{
    "id": 112807,
    "title": "1985 LSF 225   FORSLAG TIL LOV OM KØD M.M. ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1985/1 LSF 225",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 225 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om kød m.m. </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af landbrugsministeren </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 19. marts 1986 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P>Lovens område </P>  \r\n\r\n<P>§ 1. Denne lov omfatter </P>  \r\n\r\n<P>1) slagtning af dyr, </P>  \r\n\r\n<P>2) opskæring, udbening og anden mekanisk behandling af kød og </P>  \r\n\r\n<P>slagteaffald, </P>  \r\n\r\n<P>3) tilvirkning af kødvarer, </P>  \r\n\r\n<P>4) oplagring og engrosforhandling af kød, slagteaffald og kødvarer, </P>  \r\n\r\n<P>5) udførsel og indførsel af kød, slagteaffald og kødvarer, </P>  \r\n\r\n<P>6) undersøgelse og bedømmelse af dyr før slagtning og af </P>  \r\n\r\n<P>slagtekroppe, kød og slagteaffald samt kødvarer. </P>  \r\n\r\n<P>Stk. 2. De i loven indeholdte bestemmelser vedrører, når intet andet </P>  \r\n\r\n<P>er angivet, kun kød, slagteaffald og kødvarer, der er bestemt til </P>  \r\n\r\n<P>menneskeføde, jfr. dog § 6, stk. 2 og 3, § 18, § 23, stk. 2, § 24 </P>  \r\n\r\n<P>og § 25. </P>  \r\n\r\n<P>§ 2. Lovens regler om dyr finder anvendelse på husdyr af arterne </P>  \r\n\r\n<P>kvæg, svin, får og geder samt hovdyr holdt som husdyr, jfr. dog § </P>  \r\n\r\n<P>24. </P>  \r\n\r\n<P>Stk. 2. Lovens regler om slagtning finder anvendelse på aflivning og </P>  \r\n\r\n<P>slagtemæssig behandling af dyr. </P>  \r\n\r\n<P>Stk. 3. Landbrugsministeren fastsætter nærmere bestemmelser om, hvad </P>  \r\n\r\n<P>lovens regler om kød, slagteaffald og kødvarer omfatter. </P>  \r\n\r\n<P>Landbrugsministeren kan i tvivlstilfælde afgøre, om en vare skal </P>  \r\n\r\n<P>betragtes som kød, slagteaffald eller kødvare. </P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P>Slagtning </P>  \r\n\r\n<P>§ 3. Slagtning må her i landet kun finde sted </P>  \r\n\r\n<P>1) på eksportslagterier, jfr. § 4, og </P>  \r\n\r\n<P>2) i offentlige eller private slagtehuse, jfr. § 5. </P>  \r\n\r\n<P>Stk. 2. På ejendomme, hvor husdyrhold er tilladt, kan ejendommens </P>  \r\n\r\n<P>ejer eller bruger uanset stk. 1 foretage slagtning til eget </P>  \r\n\r\n<P>forbrug. Dette gælder dog ikke for offentlige og private </P>  \r\n\r\n<P>storkøkkener, herunder hospitaler, forsørgelsesanstalter, </P>  \r\n\r\n<P>kostskoler, pensionater, hoteller og restauranter, og for </P>  \r\n\r\n<P>slagtere, fabrikanter af kødvarer samt forhandlere af kød, </P>  \r\n\r\n<P>slagteaffald og kødvarer. </P>  \r\n\r\n<P>Stk. 3. Nødslagtning af syge dyr og dyr, der har været genstand for </P>  \r\n\r\n<P>ulykkestilfælde, kan endvidere foretages på stedet, når det er </P>  \r\n\r\n<P>nødvendigt af dyreværnsmæssige grunde. Landbrugsministeren </P>  \r\n\r\n<P>fastsætter nærmere bestemmelser herom, herunder om kontrol med de </P>  \r\n\r\n<P>slagtede dyr. </P>  \r\n\r\n<P>§ 4. Slagtning med henblik på udførsel her fra landet af det ved </P>  \r\n\r\n<P>slagtningen fremkomne kød og slagteaffald må kun finde sted på </P>  \r\n\r\n<P>slagterier, der er autoriseret dertil af landbrugsministeren. </P>  \r\n\r\n<P>Landbrugsministeren fastsætter de nærmere vilkår for </P>  \r\n\r\n<P>autorisationen, herunder om den fornødne veterinærkontrol på </P>  \r\n\r\n<P>slagteriet. </P>  \r\n\r\n<P>§ 5. Slagtning alene til forbrug her i landet af det ved slagtningen </P>  \r\n\r\n<P>fremkomne kød og slagteaffald kan foregå i et offentligt </P>  \r\n\r\n<P>slagtehus, som en kommune har oprettet, og i private slagtehuse. </P>  \r\n\r\n<P>Slagtehusene godkendes af veterinærdirektoratet, der ansætter den </P>  \r\n\r\n<P>fornødne veterinærkontrol på disse virksomheder. Udgifterne ved </P>  \r\n\r\n<P>kontrollen betales af indehaveren af slagtehuset efter takster, </P>  \r\n\r\n<P>som landbrugsministeren fastsætter. </P>  \r\n\r\n<P>§ 6. På de i §§ 4 og 5 omhandlede virksomheder skal dyrene før og </P>  \r\n\r\n<P>efter slagtningen undersøges af veterinærkontrollen. </P>  \r\n\r\n<P>Stk. 2. Bedømmelsen af det ved slagtningen fremkomne kød og </P>  \r\n\r\n<P>slagteaffald resulterer i godkendelse til menneskeføde, til </P>  \r\n\r\n<P>dyrefoder, til teknisk eller farmaceutisk brug eller i kassation. </P>  \r\n\r\n<P>Kasseret kød og kasseret slagteaffald skal denatureres. </P>  \r\n\r\n<P>Stk. 3. Landbrugsministeren fastsætter nærmere bestemmelser om </P>  \r\n\r\n<P>undersøgelse og bedømmelse af slagtedyrene samt om udlevering af </P>  \r\n\r\n<P>kød og slagteaffald til dyrefoder, til teknisk eller farmaceutisk </P>  \r\n\r\n<P>brug og om denaturering. </P>  \r\n\r\n<P>Stk. 4. Landbrugsministeren kan fastsætte bestemmelser om </P>  \r\n\r\n<P>undersøgelse af svin for forekomst af trikiner og om mærkning af </P>  \r\n\r\n<P>svinekroppe, der ved sådan undersøgelse er fundet fri for </P>  \r\n\r\n<P>trikiner. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P>Opskæring m.m. af kød og slagteaffald </P>  \r\n\r\n<P>§ 7. Opskæring, udbening og anden mekanisk behandling af kød og </P>  \r\n\r\n<P>slagteaffald, udelukkende af dansk oprindelse, med henblik på </P>  \r\n\r\n<P>udførsel må kun finde sted på virksomheder, som </P>  \r\n\r\n<P>landbrugsministeren har autoriseret dertil. </P>  \r\n\r\n<P>Stk. 2. Opskæring, udbening og anden mekanisk behandling af kød og </P>  \r\n\r\n<P>slagteaffald, helt eller delvis af udenlandsk oprindelse, med </P>  \r\n\r\n<P>henblik på udførsel må kun finde sted på virksomheder, som </P>  \r\n\r\n<P>landbrugsministeren har autoriseret dertil. </P>  \r\n\r\n<P>Stk. 3. Landbrugsministeren fastsætter nærmere bestemmelser for </P>  \r\n\r\n<P>autorisation af de i stk. 1 og 2 omhandlede virksomheder, herunder </P>  \r\n\r\n<P>om den fornødne veterinærkontrol på virksomheden. </P>  \r\n\r\n<P>§ 8. Opskæring, udbening og anden mekanisk behandling af kød og </P>  \r\n\r\n<P>slagteaffald til engrosforhandling på hjemmemarkedet må kun finde </P>  \r\n\r\n<P>sted på de virksomheder, der er nævnt i § 7, samt på de </P>  \r\n\r\n<P>virksomheder, der er omfattet af § 10 og § 14, og som har særlig </P>  \r\n\r\n<P>godkendelse hertil fra henholdsvis veterinærdirektoratet og </P>  \r\n\r\n<P>kommunalbestyrelsen, jfr. dog § 32, stk. 3. Veterinærdirektoratet </P>  \r\n\r\n<P>fastsætter de nærmere bestemmelser for godkendelse og kontrol, </P>  \r\n\r\n<P>herunder for udførelsen af laboratorieundersøgelser. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P>Tilvirkning af kødvarer </P>  \r\n\r\n<P>§ 9. Tilvirkning af kødvarer af kød, slagteaffald eller kødvarer, </P>  \r\n\r\n<P>udelukkende af dansk oprindelse, med henblik på udførsel, må kun </P>  \r\n\r\n<P>finde sted på virksomheder, som landbrugsministeren har </P>  \r\n\r\n<P>autoriseret dertil. </P>  \r\n\r\n<P>Stk. 2. Tilvirkning af kødvarer, der helt eller delvis består af </P>  \r\n\r\n<P>udenlandsk kød, slagteaffald eller kødvarer, med henblik på </P>  \r\n\r\n<P>udførsel må kun finde sted på virksomheder, som </P>  \r\n\r\n<P>landbrugsministeren har autoriseret dertil. </P>  \r\n\r\n<P>Stk. 3. For de i stk. 1 og 2 omhandlede virksomheder fastsætter </P>  \r\n\r\n<P>landbrugsministeren nærmere bestemmelser for autorisationen, </P>  \r\n\r\n<P>herunder om den fornødne veterinærkontrol på virksomheden. </P>  \r\n\r\n<P>§ 10. Tilvirkning af kødvarer uden for detailhandelsleddet bestemt </P>  \r\n\r\n<P>til forhandling her i landet må kun finde sted på de virksomheder, </P>  \r\n\r\n<P>der er nævnt i § 9, og på virksomheder, som har særlig godkendelse </P>  \r\n\r\n<P>hertil fra veterinærdirektoratet. Veterinærdirektoratet fastsætter </P>  \r\n\r\n<P>de nærmere bestemmelser for godkendelse og kontrol, herunder for </P>  \r\n\r\n<P>udførelsen af laboratorieundersøgelser. </P>  \r\n\r\n<P>§ 11. Tilvirkning af kødkonserves og kødekstrakt til forhandling må </P>  \r\n\r\n<P>dog kun finde sted på de i § 9 nævnte virksomheder. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren kan bestemme, at visse kategorier af kød, </P>  \r\n\r\n<P>slagteaffald og kødvarer alene må tilvirkes eller færdigpakkes på </P>  \r\n\r\n<P>nærmere angivne typer af virksomheder. </P>  \r\n\r\n<P>§ 12. Landbrugsministeren kan uanset bestemmelser i anden lovgivning </P>  \r\n\r\n<P>om autorisation, godkendelse eller tilladelse give de i § 9 nævnte </P>  \r\n\r\n<P>virksomheder tilladelse til som led i en produktion af </P>  \r\n\r\n<P>spisefærdige retter eller færdige komponenter hertil at fremstille </P>  \r\n\r\n<P>andre varer end kødvarer, herunder også fiske- og grøntsagsretter. </P>  \r\n\r\n<P>Landbrugsministeren fastsætter bestemmelser for sådanne </P>  \r\n\r\n<P>tilladelser, herunder om kontrol med disse varer. </P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P>Oplagring og engrosforhandling af kød, slagteaffald og kødvarer </P>  \r\n\r\n<P>§ 13. Oplagring af kød, slagteaffald og kødvarer med henblik på </P>  \r\n\r\n<P>udførsel må kun finde sted på virksomheder, som </P>  \r\n\r\n<P>landbrugsministeren har autoriseret dertil. Landbrugsministeren </P>  \r\n\r\n<P>fastsætter nærmere bestemmelser for autorisationen, herunder om </P>  \r\n\r\n<P>den fornødne veterinærkontrol på virksomheden. </P>  \r\n\r\n<P>§ 14. Oplagring af kød, slagteaffald og kødvarer med henblik på </P>  \r\n\r\n<P>engrosforhandling på hjemmemarkedet, må kun finde sted på de i </P>  \r\n\r\n<P>medfør af loven autoriserede og godkendte virksomheder, bortset </P>  \r\n\r\n<P>fra virksomheder autoriseret efter § 18, samt på virksomheder, der </P>  \r\n\r\n<P>efter bestemmelser fastsat af veterinærdirektoratet er godkendt </P>  \r\n\r\n<P>hertil af vedkommende kommunalbestyrelse, jfr. dog § 32, stk. 3. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P>Udførsel og indførsel af kød, slagteaffald og kødvarer. </P>  \r\n\r\n<P>Tilvirkning af dyrefoder </P>  \r\n\r\n<P>§ 15. Udførsel af kød, slagteaffald og kødvarer af dansk eller </P>  \r\n\r\n<P>udenlandsk oprindelse må kun ske direkte fra virksomheder, som </P>  \r\n\r\n<P>landbrugsministeren har autoriseret dertil, og varerne må ikke, </P>  \r\n\r\n<P>mens de har befundet sig i Danmark, på noget tidspunkt bortset fra </P>  \r\n\r\n<P>transport have været uden for de autoriserede virksomheders </P>  \r\n\r\n<P>område. </P>  \r\n\r\n<P>§ 16. Landbrugsministeren kan efter forhandling med de interesserede </P>  \r\n\r\n<P>organisationer fastsætte bestemmelser til sikring af, at kød, </P>  \r\n\r\n<P>slagteaffald og kødvarer, der udføres her fra landet, er af </P>  \r\n\r\n<P>tilfredsstillende kvalitet, og kan i øvrigt fastsætte sådanne </P>  \r\n\r\n<P>bestemmelser, som efter landbrugsministerens skøn kan antages at </P>  \r\n\r\n<P>gavne udførselen af disse varer. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren kan efter forhandling med de </P>  \r\n\r\n<P>interesserede organisationer fastsætte regler om klassifikation og </P>  \r\n\r\n<P>indvejning til brug for afregning af slagtedyrene. </P>  \r\n\r\n<P>§ 17. Indførsel her til landet af kød, slagteaffald og kødvarer må </P>  \r\n\r\n<P>kun foretages af virksomheder, som landbrugsministeren har </P>  \r\n\r\n<P>autoriseret dertil. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren fastsætter nærmere regler for indførselen </P>  \r\n\r\n<P>og kan forbyde import fra udlandet af kød, slagteaffald og </P>  \r\n\r\n<P>kødvarer, hvis hensynet til sundhedsforholdene for mennesker og </P>  \r\n\r\n<P>dyr i Danmark gør det påkrævet. </P>  \r\n\r\n<P>Stk. 3. Uanset bestemmelsen i stk. 1 kan kød, slagteaffald og </P>  \r\n\r\n<P>kødvarer indføres af private til eget forbrug efter nærmere af </P>  \r\n\r\n<P>landbrugsministeren fastsatte regler. </P>  \r\n\r\n<P>§ 18. Tilvirkning til udførsel af dyrefoder og til forhandling her i </P>  \r\n\r\n<P>landet af dyrefoder, der er fremstillet på basis af kød og </P>  \r\n\r\n<P>slagteaffald fra godkendte dyr, jfr. § 6, stk. 2, må kun finde </P>  \r\n\r\n<P>sted på virksomheder, som landbrugsministeren har autoriseret </P>  \r\n\r\n<P>dertil. Landbrugsministeren fastsætter nærmere bestemmelser for </P>  \r\n\r\n<P>autorisationen, herunder om den fornødne veterinærkontrol på </P>  \r\n\r\n<P>virksomheden. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P>Erhvervelse og tilbagekaldelse af </P>  \r\n\r\n<P>autorisation eller godkendelse </P>  \r\n\r\n<P>§ 19. Ansøgning om autorisation eller godkendelse efter §§ 4, 5, 7, </P>  \r\n\r\n<P>9, 10, 13, 14 og 18 skal indsendes, før virksomheden indrettes. </P>  \r\n\r\n<P>Ansøgningen skal være bilagt planer og tegninger for virksomhedens </P>  \r\n\r\n<P>indretning og produktion. Driften må ikke påbegyndes før den </P>  \r\n\r\n<P>skriftlige autorisation eller godkendelse foreligger. </P>  \r\n\r\n<P>Stk. 2. En autorisation eller godkendelse meddelt virksomheder nævnt </P>  \r\n\r\n<P>i §§ 4, 5, 7, 9, 10, 13, 14, 17 og 18 kan tilbagekaldes, såfremt </P>  \r\n\r\n<P>virksomheden tilsidesætter </P>  \r\n\r\n<P>1) denne lov, </P>  \r\n\r\n<P>2) forskrifter udstedt efter loven, </P>  \r\n\r\n<P>3) vilkår for en autorisation eller godkendelse eller </P>  \r\n\r\n<P>4) levnedsmiddellovgivningen. </P>  \r\n\r\n<P>Stk. 3. Stk. 2 finder kun anvendelse, hvis der er nærliggende fare </P>  \r\n\r\n<P>for, at virksomheden ikke fremtidig vil blive drevet på en </P>  \r\n\r\n<P>hygiejnisk og sundhedsmæssigt forsvarlig måde. </P>  \r\n\r\n<P>Stk. 4. En afgørelse efter stk. 2 kan af den, afgørelsen vedrører, </P>  \r\n\r\n<P>forlanges indbragt for domstolene. Begæring herom skal fremsættes </P>  \r\n\r\n<P>inden 4 uger efter, at afgørelsen, der skal indeholde oplysning om </P>  \r\n\r\n<P>adgangen til at begære domstolsprøvelse og om fristen herfor, er </P>  \r\n\r\n<P>meddelt. Landbrugsministeren anlægger retssag mod den pågældende i </P>  \r\n\r\n<P>den borgerlige retsplejes former. Begæring om sagsanlæg har </P>  \r\n\r\n<P>opsættende virkning, medmindre der i afgørelsen bestemmes andet. </P>  \r\n\r\n<P>Når sagen er anlagt, kan retten ved kendelse afgøre, om den </P>  \r\n\r\n<P>pågældende må udøve virksomheden under sagens behandling. Såfremt </P>  \r\n\r\n<P>tilbagekaldelsen findes lovlig ved dommen, kan det i denne </P>  \r\n\r\n<P>bestemmes, at anke ikke har opsættende virkning. </P>  \r\n\r\n<P>Kapitel 8 </P>  \r\n\r\n<P>Indretning og drift af virksomheder. Transport, emballering og </P>  \r\n\r\n<P>mærkning af kød, slagteaffald og kødvarer </P>  \r\n\r\n<P>§ 20. Landbrugsministeren fastsætter bestemmelser om indretning og </P>  \r\n\r\n<P>drift af de i §§ 4, 5, 7, 9, 13, 17 og 18 omhandlede virksomheder, </P>  \r\n\r\n<P>herunder om indretning af laboratorium og om laboratoriemæssige </P>  \r\n\r\n<P>undersøgelser samt om personalets sundhedstilstand. Endvidere </P>  \r\n\r\n<P>fastsætter landbrugsministeren bestemmelser om behandling og </P>  \r\n\r\n<P>opbevaring af kød, slagteaffald og kødvarer samt om transport </P>  \r\n\r\n<P>heraf, herunder om transportmidlernes indretning og renholdelse og </P>  \r\n\r\n<P>om temperaturkrav og eventuel emballering af de transporterede </P>  \r\n\r\n<P>varer. </P>  \r\n\r\n<P>Kapitel 9 </P>  \r\n\r\n<P>Almindelige bestemmelser </P>  \r\n\r\n<P>§ 21. Kød, slagteaffald og kødvarer må ikke udbydes til salg eller </P>  \r\n\r\n<P>overdrages til andre, såfremt varen: </P>  \r\n\r\n<P>1) ved anvendelse på sædvanlig måde kan antages at kunne overføre </P>  \r\n\r\n<P>eller fremkalde sygdom eller medføre forgiftning, </P>  \r\n\r\n<P>2) er tilvirket eller behandlet af en person, der under tilvirkningen </P>  \r\n\r\n<P>eller behandlingen var eller med grund kunne mistænkes for at være </P>  \r\n\r\n<P>behæftet med en sådan sygdom eller smitte, at varen som følge </P>  \r\n\r\n<P>deraf kan være skadelig at fortære, eller </P>  \r\n\r\n<P>3) i øvrigt på grund af sygelig forandring, fordærvethed, forurening, </P>  \r\n\r\n<P>fejlagtig tilberedning eller af anden årsag må anses for at være </P>  \r\n\r\n<P>utjenlig til menneskeføde. </P>  \r\n\r\n<P>Stk. 2. De i stk. 1 nævnte varer kan dog føres til en af </P>  \r\n\r\n<P>landbrugsministeren autoriseret destruktionsanstalt. </P>  \r\n\r\n<P>§ 22. Kød, slagteaffald og kødvarer må ikke sælges eller udbydes til </P>  \r\n\r\n<P>salg under omstændigheder, der er egnet til at vildlede køberen </P>  \r\n\r\n<P>eller modtageren med hensyn til varens oprindelse, beskaffenhed, </P>  \r\n\r\n<P>art, mængde, sammensætning, tilvirkningsmåde, stof, egenskaber og </P>  \r\n\r\n<P>virkninger. Ved bedømmelsen heraf skal der særlig tages hensyn til </P>  \r\n\r\n<P>den betegnelse, der anvendes for varen, de oplysninger, der gives </P>  \r\n\r\n<P>derom, de tegninger og billeder, der er anbragt på varen, dens </P>  \r\n\r\n<P>indpakning eller emballage eller på reklame eller skilt vedrørende </P>  \r\n\r\n<P>varen. </P>  \r\n\r\n<P>§ 23. Kød og slagteaffald af dansk oprindelse, der ved den i § 6, </P>  \r\n\r\n<P>stk. 2, omhandlede bedømmelse er godkendt til menneskeføde og </P>  \r\n\r\n<P>mærket i overensstemmelse hermed, og kødvarer, der er tilvirket i </P>  \r\n\r\n<P>de i § 9 og § 10 omhandlede virksomheder, samt kød, slagteaffald </P>  \r\n\r\n<P>og kødvarer af udenlandsk oprindelse, indført af de i § 17, stk. </P>  \r\n\r\n<P>1, omhandlede virksomheder og mærket på den af landbrugsministeren </P>  \r\n\r\n<P>foreskrevne måde, kan forhandles her i landet. </P>  \r\n\r\n<P>Stk. 2. Kød, slagteaffald og kødvarer, der kasseres ved </P>  \r\n\r\n<P>veterinærkontrollen, skal føres direkte til en af </P>  \r\n\r\n<P>landbrugsministeren autoriseret destruktionsanstalt, medmindre </P>  \r\n\r\n<P>landbrugsministeren bestemmer andet. Det samme gælder kød, </P>  \r\n\r\n<P>slagteaffald og kødvarer, der er henvist til anvendelse som </P>  \r\n\r\n<P>dyrefoder eller til teknisk eller farmaceutisk brug, men ikke </P>  \r\n\r\n<P>kommer til afsendelse eller anvendelse efter formålet. </P>  \r\n\r\n<P>§ 24. Selvdøde dyr af enhver art eller dele af selvdøde dyr samt </P>  \r\n\r\n<P>huder må ikke indbringes i de i §§ 4, 5, 7, 8, 9, 10, 13, 14 og 18 </P>  \r\n\r\n<P>omhandlede virksomheder. Dyr, der er døde under transport til </P>  \r\n\r\n<P>eller under ophold på de i § 4 og § 5 omhandlede virksomheder, kan </P>  \r\n\r\n<P>dog, såfremt den pågældende virksomhed råder over et </P>  \r\n\r\n<P>opbevaringslokale for destruktionsvarer, indbringes i dette lokale </P>  \r\n\r\n<P>med henblik på senere afhentning fra en destruktionsanstalt. </P>  \r\n\r\n<P>Obduktion af sådanne dyr må ikke foregå på virksomheden, men skal </P>  \r\n\r\n<P>foregå på en destruktionsanstalt. </P>  \r\n\r\n<P>§ 25. Ingen, der er beskæftiget med erhvervsmæssig slagtning, </P>  \r\n\r\n<P>tilvirkning, opbevaring eller transport af kød, slagteaffald og </P>  \r\n\r\n<P>kødvarer, må afhude eller på anden måde beskæftige sig med </P>  \r\n\r\n<P>behandling af selvdøde dyr af enhver art eller uden </P>  \r\n\r\n<P>landbrugsministerens tilladelse drive destruktionsvirksomhed med </P>  \r\n\r\n<P>selvdøde dyr af enhver art. </P>  \r\n\r\n<P>§ 26. Landbrugsministeren kan fastsætte bestemmelser om, under </P>  \r\n\r\n<P>hvilken form de i loven omhandlede virksomheder må omtale, at </P>  \r\n\r\n<P>virksomheden er under det offentliges kontrol eller indehaver af </P>  \r\n\r\n<P>en af det offentlige meddelt autorisation. </P>  \r\n\r\n<P>Stk. 2. Fremstilling eller indførsel af gengivelser af mærker, der er </P>  \r\n\r\n<P>foreskrevet i forskrifter fastsat efter loven, må kun ske efter </P>  \r\n\r\n<P>regler, der fastsættes af landbrugsministeren. Det samme gælder </P>  \r\n\r\n<P>for stempler, klicheer o.lign. </P>  \r\n\r\n<P>Stk. 3. Mærker, der er anbragt på kød, slagteaffald og kødvarer efter </P>  \r\n\r\n<P>loven må ikke fjernes, medmindre dette sker i direkte forbindelse </P>  \r\n\r\n<P>med tilvirkningen. Kød, slagteaffald og kødvarer, hvorfra sådanne </P>  \r\n\r\n<P>mærker er fjernet, må ikke forhandles. </P>  \r\n\r\n<P>Stk. 4. Mærker, der kan give anledning til forveksling med de mærker, </P>  \r\n\r\n<P>der er påbudt i forskrifter efter loven, må ikke anbringes på kød, </P>  \r\n\r\n<P>slagteaffald og kødvarer. </P>  \r\n\r\n<P>Stk. 5. Mærker må ikke anbringes på kød, slagteaffald og kødvarer på </P>  \r\n\r\n<P>grundlag af en privat foretagen kødkontrol. </P>  \r\n\r\n<P>§ 27. Landbrugsministeren kan ud fra hygiejniske, sundheds-, </P>  \r\n\r\n<P>ernærings- og kvalitetsmæssige hensyn fastsætte regler om </P>  \r\n\r\n<P>tilvirkning og anden behandling af kød, slagteaffald og kødvarer, </P>  \r\n\r\n<P>om sammensætning, om varebetegnelser, om mærkning, om deklaration </P>  \r\n\r\n<P>og om emballering af kød, slagteaffald og kødvarer. </P>  \r\n\r\n<P>Kapitel 10 </P>  \r\n\r\n<P>Særlige regler om vildt, herunder </P>  \r\n\r\n<P>havpattedyr o.lign. </P>  \r\n\r\n<P>§ 28. Landbrugsministeren fastsætter bestemmelser, herunder om den </P>  \r\n\r\n<P>fornødne veterinærkontrol, om </P>  \r\n\r\n<P>1) aflivning og slagtemæssig behandling af vildt, herunder vildt </P>  \r\n\r\n<P>holdt som husdyr, havpattedyr o.lign., </P>  \r\n\r\n<P>2) tilvirkning af kødvarer af vildt, </P>  \r\n\r\n<P>3) udførsel og engrosforhandling af vildt og vildtprodukter og </P>  \r\n\r\n<P>4) mærkning af disse varer. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren kan bestemme, at kroppe af vildt eller </P>  \r\n\r\n<P>dele eller produkter heraf samt kødvarer af vildt kun må indføres </P>  \r\n\r\n<P>her til landet, såfremt landbrugsministeren har givet autorisation </P>  \r\n\r\n<P>eller tilladelse dertil. Landbrugsministeren kan fastsætte de </P>  \r\n\r\n<P>nærmere bestemmelser herfor, herunder om veterinærkontrol og om </P>  \r\n\r\n<P>mærkning af varerne. </P>  \r\n\r\n<P>Stk. 3. Bestemmelserne i dette kapitel gælder ikke fuglevildt. </P>  \r\n\r\n<P>Kapitel 11 </P>  \r\n\r\n<P>Tilsyn og kontrol. Kontroludgifter </P>  \r\n\r\n<P>§ 29. Tilsyn med, at de i loven indeholdte eller i medfør af loven </P>  \r\n\r\n<P>fastsatte bestemmelser overholdes, føres af veterinærdirektoratet, </P>  \r\n\r\n<P>medmindre landbrugsministeren bestemmer andet. </P>  \r\n\r\n<P>Stk. 2. Udgifterne til veterinærkontrol med virksomheder, der er </P>  \r\n\r\n<P>autoriseret eller godkendt efter loven, herunder udgifter ved </P>  \r\n\r\n<P>undersøgelser af stikprøver for medicinrester og rester af andre </P>  \r\n\r\n<P>uønskede stoffer, afholdes af virksomheden, medmindre </P>  \r\n\r\n<P>landbrugsministeren træffer anden bestemmelse. Landbrugsministeren </P>  \r\n\r\n<P>kan fastsætte regler om, at virksomhederne skal betale en afgift </P>  \r\n\r\n<P>til hel eller delvis dækning af udgifter ved tilsyn og kontrol. </P>  \r\n\r\n<P>§ 30. Kontrol med de i § 10 og § 14 nævnte virksomheder varetages dog </P>  \r\n\r\n<P>af vedkommende kommunalbestyrelse. Uanset dette kan </P>  \r\n\r\n<P>veterinærdirektoratet træffe bestemmelse om, at visse virksomheder </P>  \r\n\r\n<P>godkendt i henhold til § 10 underkastes en særlig </P>  \r\n\r\n<P>veterinærkontrol. </P>  \r\n\r\n<P>Stk. 2. Udgiften ved kontrol, som varetages af kommunerne, afholdes </P>  \r\n\r\n<P>af disse. Udgifterne ved de veterinære kontrolforanstaltninger, </P>  \r\n\r\n<P>der etableres i henhold til stk. 1, sidste punktum, afholdes dog </P>  \r\n\r\n<P>efter reglerne i § 29, stk. 2. </P>  \r\n\r\n<P>§ 31. Enhver, der fører tilsyn og kontrol med de virksomheder, der er </P>  \r\n\r\n<P>omfattet af loven, har, hvis det skønnes nødvendigt, til enhver </P>  \r\n\r\n<P>tid mod behørig legitimation uden retskendelse adgang til at </P>  \r\n\r\n<P>besigtige disse. </P>  \r\n\r\n<P>Kapitel 12 </P>  \r\n\r\n<P>Forholdet til lov om levnedsmidler m.m. </P>  \r\n\r\n<P>§ 32. For kød, slagteaffald og kødvarer, der udføres, gælder alene de </P>  \r\n\r\n<P>af landbrugsministeren fastsatte regler. </P>  \r\n\r\n<P>Stk. 2. Med hensyn til levnedsmidler, der er omfattet af denne lov, </P>  \r\n\r\n<P>og som afsættes til forhandling til forbrugere her i landet, </P>  \r\n\r\n<P>gælder de i lov om levnedsmidler m.m. eller i medfør heraf </P>  \r\n\r\n<P>fastsatte regler om: </P>  \r\n\r\n<P>1) brug af tilsætningsstoffer samt regler om mærkning med anvendte </P>  \r\n\r\n<P>tilsætningsstoffer, </P>  \r\n\r\n<P>2) oplysninger om levnedsmidler, herunder anprisning med hensyn til </P>  \r\n\r\n<P>næringsværdi, </P>  \r\n\r\n<P>3) emballering, </P>  \r\n\r\n<P>4) levnedsmidlers næringsindhold, </P>  \r\n\r\n<P>5) i hvilket omfang rester af bekæmpelsesmidler, lægemidler og andre </P>  \r\n\r\n<P>forureninger må forekomme i levnedsmidler, </P>  \r\n\r\n<P>6) behandling med ioniserende stråling og regler om mærkning herom, </P>  \r\n\r\n<P>7) salg af levnedsmidler, der må forudses at have været udsat for </P>  \r\n\r\n<P>radioaktivitet eller forurening, og om </P>  \r\n\r\n<P>8) helbredskontrol og personalehygiejne i øvrigt. </P>  \r\n\r\n<P>Stk. 3. For detailforhandling af kød, slagteaffald og kødvarer samt </P>  \r\n\r\n<P>for opskæring, udbening og anden mekanisk behandling af kød og </P>  \r\n\r\n<P>slagteaffald og for tilvirkning af kødvarer i </P>  \r\n\r\n<P>detailforhandlingsleddet, beregnet til direkte salg til forbruger </P>  \r\n\r\n<P>eller til engrosforhandling i mindre omfang, gælder de af </P>  \r\n\r\n<P>miljøministeriet i medfør af lov om levnedsmidler m.m. fastsatte </P>  \r\n\r\n<P>regler. </P>  \r\n\r\n<P>Kapitel 13 </P>  \r\n\r\n<P>Straffebestemmelser </P>  \r\n\r\n<P>§ 33. Overtrædelse af § 3, stk. 1, 2 og 3, § 6, stk. 1 og stk. 2, 2. </P>  \r\n\r\n<P>pkt., § 7, stk. 1 og stk. 2, § 8, § 9, stk. 1 og stk. 2, § 10, § </P>  \r\n\r\n<P>13, 1. pkt., § 14, § 15, § 17, stk. 1, § 18, 1. pkt., § 21, stk. </P>  \r\n\r\n<P>1, § 22, § 23, stk. 2, § 24, § 25, § 26, stk. 2, 3, 4 og 5, og § </P>  \r\n\r\n<P>31 straffes med bøde, medmindre højere straf er forskyldt efter </P>  \r\n\r\n<P>anden lovgivning. </P>  \r\n\r\n<P>Stk. 2. Er en overtrædelse af § 21, stk. 1, begået med forsæt, kan </P>  \r\n\r\n<P>straffen stige til hæfte eller fængsel i indtil 6 måneder. </P>  \r\n\r\n<P>Stk. 3. Den, der til brug for afgørelser i henhold til denne lov </P>  \r\n\r\n<P>eller de i medfør af loven givne forskrifter giver urigtige eller </P>  \r\n\r\n<P>vildledende oplysninger eller fortier oplysninger af betydning for </P>  \r\n\r\n<P>sagens afgørelse, straffes med bøde, medmindre højere straf er </P>  \r\n\r\n<P>forskyldt efter anden lovgivning. Det samme gælder den, der </P>  \r\n\r\n<P>handler i strid med vilkår, der er fastsat i en sådan afgørelse. </P>  \r\n\r\n<P>Stk. 4. I forskrifter, der udstedes i medfør af loven, kan der </P>  \r\n\r\n<P>fastsættes straf af bøde for overtrædelse af bestemmelser i </P>  \r\n\r\n<P>forskrifterne. </P>  \r\n\r\n<P>Stk. 5. For overtrædelser, der begås af aktieselskaber, </P>  \r\n\r\n<P>andelsselskaber el.lign., kan der pålægges selskabet som sådant </P>  \r\n\r\n<P>bødeansvar. Er overtrædelsen begået af en kommune eller på </P>  \r\n\r\n<P>tilsvarende måde af et kommunalt fællesskab, der er omfattet af § </P>  \r\n\r\n<P>60 i lov om kommunernes styrelse, kan der pålægges kommunen eller </P>  \r\n\r\n<P>det kommunale fællesskab bødeansvar. </P>  \r\n\r\n<P>Stk. 6. Sagerne behandles som politisager. Ved sager efter stk. 2 kan </P>  \r\n\r\n<P>retsmidlerne i retsplejelovens kapitel 73 anvendes i samme omfang </P>  \r\n\r\n<P>som i statsadvokatsager. </P>  \r\n\r\n<P>§ 34. Skønnes en overtrædelse af bestemmelser om tilvirkning, </P>  \r\n\r\n<P>udskæring og vejning af bacon samt vilkår efter § 4 eller regler </P>  \r\n\r\n<P>efter § 16, stk. 2, ikke at ville medføre højere straf end bøde, </P>  \r\n\r\n<P>kan landbrugsministeren tilkendegive den pågældende, at sagen kan </P>  \r\n\r\n<P>afgøres uden retslig forfølgning, såfremt den pågældende erkender </P>  \r\n\r\n<P>sig skyldig i overtrædelsen og erklærer sig rede til inden for en </P>  \r\n\r\n<P>nærmere angivet frist, der efter begæring kan forlænges, at betale </P>  \r\n\r\n<P>en i tilkendegivelsen angivet bøde. </P>  \r\n\r\n<P>Stk. 2. Med hensyn til den i stk. 1 nævnte tilkendegivelse finder </P>  \r\n\r\n<P>bestemmelsen i retsplejeloven om indhold af anklageskrift i </P>  \r\n\r\n<P>politisager tilsvarende anvendelse. </P>  \r\n\r\n<P>Stk. 3. Betales bøden i rette tid, eller bliver den efter vedtagelse </P>  \r\n\r\n<P>inddraget eller afsonet, bortfalder videre forfølgning. </P>  \r\n\r\n<P>Stk. 4. Bøder for de i stk. 1 omtalte overtrædelser tilfalder en fond </P>  \r\n\r\n<P>under landbrugsministeriet, hvis midler anvendes til de udgifter, </P>  \r\n\r\n<P>der er forbundet med kontrollen med tilvirkning af bacon. </P>  \r\n\r\n<P>Kapitel 14 </P>  \r\n\r\n<P>Klageadgang </P>  \r\n\r\n<P>§ 35. Afgørelser truffet af kommunalbestyrelsen kan inden 4 uger </P>  \r\n\r\n<P>efter meddelelsen påklages til veterinærdirektoratet. </P>  \r\n\r\n<P>Veterinærdirektoratet kan se bort fra overskridelse af fristen, </P>  \r\n\r\n<P>når der er særlig grund hertil. </P>  \r\n\r\n<P>Stk. 2. Afgørelser truffet af veterinærdirektoratet som 1. instans </P>  \r\n\r\n<P>kan inden 4 uger efter meddelelsen påklages til </P>  \r\n\r\n<P>landbrugsministeriet. Landbrugsministeriet kan se bort fra </P>  \r\n\r\n<P>overskridelse af fristen, når der er særlig grund hertil. </P>  \r\n\r\n<P>Kapitel 15 </P>  \r\n\r\n<P>Ikrafttræden m.v. </P>  \r\n\r\n<P>§ 36. Tidspunktet for lovens ikrafttræden bestemmes af </P>  \r\n\r\n<P>landbrugsministeren. </P>  \r\n\r\n<P>§ 37. Lov nr. 220 af 26. april 1973 om kød m.m. ophæves. </P>  \r\n\r\n<P>§ 38. Regler, der er fastsat med hjemmel i den lov, der er nævnt i § </P>  \r\n\r\n<P>37, forbliver i kraft, indtil de afløses af eller ophæves ved </P>  \r\n\r\n<P>regler fastsat med hjemmel i denne eller andre love. </P>  \r\n\r\n<P>Stk. 2. De af miljøministeren i medfør af lov nr. 310 af 6. juni 1973 </P>  \r\n\r\n<P>om levnedsmidler fastsatte bestemmelser om kødvarestandarder </P>  \r\n\r\n<P>forbliver i kraft, indtil de ændres af bestemmelser i medfør af </P>  \r\n\r\n<P>denne lov. </P>  \r\n\r\n<P>Stk. 3. Overtrædelse af regler fastsat med hjemmel i lov nr. 423 af </P>  \r\n\r\n<P>12. april 1949 om indenrigs kødkontrol og lov nr. 215 af 16. juni </P>  \r\n\r\n<P>1958 om udførsel af kød m.m. samt lov nr. 220 af 26. april 1973 om </P>  \r\n\r\n<P>kød m.m. straffes efter bestemmelserne i henholdsvis § 13 i lov om </P>  \r\n\r\n<P>indenrigs kødkontrol, § 6 i lov om udførsel af kød m.m. og § 32 i </P>  \r\n\r\n<P>lov om kød m.m. </P>  \r\n\r\n<P>§ 39. Loven gælder ikke for Færøerne eller Grønland, men kan ved </P>  \r\n\r\n<P>kongelig anordning sættes i kraft for Grønland med de afvigelser, </P>  \r\n\r\n<P>som de særlige grønlandske forhold tilsiger. </P>  \r\n\r\n<P>Oprindeligt fremsat lovforslag </P>  \r\n\r\n<P>Blad nr 662 </P>  \r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P>Lovens område </P>  \r\n\r\n<P>§ 1. Denne lov omfatter </P>  \r\n\r\n<P>1) slagtning af dyr, </P>  \r\n\r\n<P>2) opskæring, udbening og anden mekanisk behandling af kød og </P>  \r\n\r\n<P>slagteaffald, </P>  \r\n\r\n<P>3) tilvirkning af kødvarer, </P>  \r\n\r\n<P>4) oplagring og engrosforhandling af kød, slagteaffald og kødvarer, </P>  \r\n\r\n<P>5) udførsel og indførsel af kød, slagteaffald og kødvarer, </P>  \r\n\r\n<P>6) undersøgelse og bedømmelse af dyr før slagtning og af </P>  \r\n\r\n<P>slagtekroppe, kød og slagteaffald samt kødvarer. </P>  \r\n\r\n<P>Stk. 2. De i loven indeholdte bestemmelser vedrører, når intet andet </P>  \r\n\r\n<P>er angivet, kun kød, slagteaffald og kødvarer, der er bestemt til </P>  \r\n\r\n<P>menneskeføde, jfr. dog § 6, stk. 2 og 3, § 18, § 23, stk. 2, § 24 </P>  \r\n\r\n<P>og § 25. </P>  \r\n\r\n<P>§ 2. Lovens regler om dyr finder anvendelse på husdyr af arterne </P>  \r\n\r\n<P>kvæg, svin, får og geder samt hovdyr holdt som husdyr, jfr. dog § </P>  \r\n\r\n<P>24. </P>  \r\n\r\n<P>Stk. 2. Lovens regler om slagtning finder anvendelse på aflivning og </P>  \r\n\r\n<P>slagtemæssig behandling af dyr. </P>  \r\n\r\n<P>Stk. 3. Landbrugsministeren fastsætter nærmere bestemmelser om, hvad </P>  \r\n\r\n<P>lovens regler om kød, slagteaffald og kødvarer omfatter. </P>  \r\n\r\n<P>Landbrugsministeren kan i tvivlstilfælde afgøre, om en vare skal </P>  \r\n\r\n<P>betragtes som kød, slagteaffald eller kødvare. </P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P>Slagtning </P>  \r\n\r\n<P>§ 3. Slagtning må her i landet kun finde sted </P>  \r\n\r\n<P>1) på eksportslagterier, jfr. § 4 og </P>  \r\n\r\n<P>2) i offentlige eller private slagtehuse, jfr. § 5. </P>  \r\n\r\n<P>Stk. 2. På ejendomme, hvor husdyrhold er tilladt, kan ejendommens </P>  \r\n\r\n<P>ejer eller bruger uanset stk. 1 foretage slagtning til eget </P>  \r\n\r\n<P>forbrug. Dette gælder dog ikke for offentlige og private </P>  \r\n\r\n<P>storkøkkener herunder hospitaler, forsørgelsesanstalter, </P>  \r\n\r\n<P>kostskoler, pensionater, hoteller og restauranter og for slagtere, </P>  \r\n\r\n<P>fabrikanter af kødvarer samt forhandlere af kød, slagteaffald og </P>  \r\n\r\n<P>kødvarer. </P>  \r\n\r\n<P>Stk. 3. Nødslagtning af syge dyr og dyr der har været genstand for </P>  \r\n\r\n<P>ulykkestilfælde, kan endvidere foretages på stedet når det er </P>  \r\n\r\n<P>nødvendigt af dyreværnsmæssige grunde. Landbrugsministeren </P>  \r\n\r\n<P>fastsætter nærmere bestemmelser herom, herunder om kontrol med de </P>  \r\n\r\n<P>slagtede dyr. </P>  \r\n\r\n<P>§ 4. Slagtning med henblik på udførsel her fra landet af det ved </P>  \r\n\r\n<P>slagtningen fremkomne kød og slagteaffald må kun finde sted på </P>  \r\n\r\n<P>slagterier, der er autoriseret dertil af landbrugsministeren. </P>  \r\n\r\n<P>Landbrugsministeren fastsætter de nærmere vilkår for </P>  \r\n\r\n<P>autorisationen, herunder om den fornødne veterinærkontrol på </P>  \r\n\r\n<P>slagteriet. </P>  \r\n\r\n<P>§ 5. Slagtning alene til forbrug her i landet af det ved slagtningen </P>  \r\n\r\n<P>fremkomne kød og slagteaffald kan foregå i et offentligt </P>  \r\n\r\n<P>slagtehus, som en kommune har oprettet, og i private slagtehuse. </P>  \r\n\r\n<P>Slagtehusene godkendes af veterinærdirektoratet, der ansætter den </P>  \r\n\r\n<P>fornødne veterinærkontrol på disse virksomheder. Udgifterne ved </P>  \r\n\r\n<P>kontrollen betales af indehaveren af slagtehuset efter takster, </P>  \r\n\r\n<P>som landbrugsministeren fastsætter. </P>  \r\n\r\n<P>§ 6. På de i §§ 4 og 5 omhandlede virksomheder skal dyrene før og </P>  \r\n\r\n<P>efter slagtningen undersøges af veterinærkontrollen. </P>  \r\n\r\n<P>Stk. 2. Bedømmelsen af det ved slagtningen fremkomne kød og </P>  \r\n\r\n<P>slagteaffald resulterer i godkendelse til menneskeføde, til </P>  \r\n\r\n<P>dyrefoder, til teknisk eller farmaceutisk brug eller i kassation. </P>  \r\n\r\n<P>Kasseret kød og kasseret slagteaffald skal denatureres. </P>  \r\n\r\n<P>Stk. 3. Landbrugsministeren fastsætter nærmere bestemmelser om </P>  \r\n\r\n<P>undersøgelse og bedømmelse af slagtedyrene, samt om udlevering af </P>  \r\n\r\n<P>kød og slagteaffald til dyrefoder, til teknisk eller farmaceutisk </P>  \r\n\r\n<P>brug og om denaturering. </P>  \r\n\r\n<P>Stk. 4. Landbrugsministeren kan fastsætte bestemmelser om </P>  \r\n\r\n<P>undersøgelse af svin for forekomst af trikiner og om mærkning af </P>  \r\n\r\n<P>svinekroppe, der ved sådan undersøgelse er fundet fri for </P>  \r\n\r\n<P>trikiner. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P>Opskæring m.m. af kød og slagteaffald </P>  \r\n\r\n<P>§ 7. Opskæring, udbening og anden mekanisk behandling af kød og </P>  \r\n\r\n<P>slagteaffald, udelukkende af dansk oprindelse, med henblik på </P>  \r\n\r\n<P>udførsel må kun finde sted på virksomheder, som </P>  \r\n\r\n<P>landbrugsministeren har autoriseret dertil. </P>  \r\n\r\n<P>Stk. 2. Opskæring, udbening og anden mekanisk behandling af kød og </P>  \r\n\r\n<P>slagteaffald, helt eller delvis af udenlandsk oprindelse, med </P>  \r\n\r\n<P>henblik på udførsel må kun finde sted på virksomheder, som </P>  \r\n\r\n<P>landbrugsministeren har autoriseret dertil. </P>  \r\n\r\n<P>Stk. 3. Landbrugsministeren fastsætter nærmere bestemmelser for </P>  \r\n\r\n<P>autorisation af de i stk. 1 og 2 omhandlede virksomheder, herunder </P>  \r\n\r\n<P>om den fornødne veterinærkontrol på virksomheden. </P>  \r\n\r\n<P>§ 8. Opskæring, udbening og anden mekanisk behandling af kød og </P>  \r\n\r\n<P>slagteaffald til engrosforhandling på hjemmemarkedet må kun finde </P>  \r\n\r\n<P>sted på de virksomheder der er nævnt i § 7 samt på de </P>  \r\n\r\n<P>virksomheder der er omfattet af § 10 og § 14, og som har særlig </P>  \r\n\r\n<P>godkendelse hertil fra henholdsvis veterinærdirektoratet og </P>  \r\n\r\n<P>kommunalbestyrelsen, jfr. dog § 32, stk. 3. Veterinærdirektoratet </P>  \r\n\r\n<P>fastsætter de nærmere bestemmelser for godkendelse og kontrol, </P>  \r\n\r\n<P>herunder for udførelsen af laboratorieundersøgelser. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P>Tilvirkning af kødvarer </P>  \r\n\r\n<P>§ 9. Tilvirkning af kødvarer af kød, slagteaffald eller kødvarer, </P>  \r\n\r\n<P>udelukkende af dansk oprindelse, med henblik på udførsel, må kun </P>  \r\n\r\n<P>finde sted på virksomheder, som landbrugsministeren har </P>  \r\n\r\n<P>autoriseret dertil. </P>  \r\n\r\n<P>Stk. 2. Tilvirkning af kødvarer, der helt eller delvis består af </P>  \r\n\r\n<P>udenlandsk kød, slagteaffald eller kødvarer, med henblik på </P>  \r\n\r\n<P>udførsel må kun finde sted på virksomheder, som </P>  \r\n\r\n<P>landbrugsministeren har autoriseret dertil. </P>  \r\n\r\n<P>Stk. 3. For de i stk. 1 og 2 omhandlede virksomheder fastsætter </P>  \r\n\r\n<P>landbrugsministeren nærmere bestemmelser for autorisationen, </P>  \r\n\r\n<P>herunder om den fornødne veterinærkontrol på virksomheden. </P>  \r\n\r\n<P>§ 10. Tilvirkning af kødvarer uden for detailhandelsleddet bestemt </P>  \r\n\r\n<P>til forhandling her i landet må kun finde sted på de virksomheder </P>  \r\n\r\n<P>der er nævnt i § 9 og på virksomheder, som har særlig godkendelse </P>  \r\n\r\n<P>hertil fra veterinærdirektoratet. Veterinædirektoratet fastsætter </P>  \r\n\r\n<P>de nærmere bestemmelser for godkendelse og kontrol, herunder for </P>  \r\n\r\n<P>udførelsen af laboratorieundersøgelser. </P>  \r\n\r\n<P>§ 11. Tilvirkning af kødkonserves og kødekstrakt til forhandling må </P>  \r\n\r\n<P>dog kun finde sted på de i § 9 nævnte virksomheder. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren kan bestemme, at visse kategorier af kød, </P>  \r\n\r\n<P>slagteaffald og kødvarer alene må tilvirkes eller færdigpakkes på </P>  \r\n\r\n<P>nærmere angivne typer af virksomheder. </P>  \r\n\r\n<P>§ 12. Landbrugsministeren kan uanset bestemmelser i anden lovgivning </P>  \r\n\r\n<P>om autorisation, godkendelse eller tilladelse give de i § 9 nævnte </P>  \r\n\r\n<P>virksomheder tilladelse til som led i en produktion af </P>  \r\n\r\n<P>spisefærdige retter eller færdige komponenter hertil at fremstille </P>  \r\n\r\n<P>andre varer end kødvarer, herunder også fiske- og grøntsagsretter. </P>  \r\n\r\n<P>Landbrugsministeren fastsætter bestemmelser for sådanne </P>  \r\n\r\n<P>tilladelser, herunder om kontrol med disse varer. </P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P>Oplagring og engrosforhandling af kød, slagteaffald og kødvarer </P>  \r\n\r\n<P>§ 13. Oplagring af kød, slagteaffald og kødvarer med henblik på </P>  \r\n\r\n<P>udførsel må kun finde sted på virksomheder, som </P>  \r\n\r\n<P>landbrugsministeren har autoriseret dertil. Landbrugsministeren </P>  \r\n\r\n<P>fastsætter nærmere bestemmelser for autorisationen, herunder om </P>  \r\n\r\n<P>den fornødne veterinærkontrol på virksomheden. </P>  \r\n\r\n<P>§ 14. Oplagring af kød, slagteaffald og kødvarer med henblik på </P>  \r\n\r\n<P>engrosforhandling på hjemmemarkedet, må kun finde sted på de i </P>  \r\n\r\n<P>medfør af loven autoriserede og godkendte virksomheder, bortset </P>  \r\n\r\n<P>fra virksomheder autoriseret efter § 18 samt på virksomheder, der </P>  \r\n\r\n<P>efter bestemmelser fastsat af veterinærdirektoratet er godkendt </P>  \r\n\r\n<P>hertil af vedkommende kommunalbestyrelse, jfr. dog § 32, stk. 3. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P>Udførsel og indførsel af kød, slagteaffald og kødvarer. </P>  \r\n\r\n<P>Tilvirkning af dyrefoder </P>  \r\n\r\n<P>§ 15. Udførsel af kød, slagteaffald og kødvarer af dansk eller </P>  \r\n\r\n<P>udenlandsk oprindelse må kun ske direkte fra virksomheder, som </P>  \r\n\r\n<P>landbrugsministeren har autoriseret dertil, og varerne må ikke, </P>  \r\n\r\n<P>mens de har befundet sig i Danmark, på noget tidspunkt, bortset </P>  \r\n\r\n<P>fra transport, have været uden for de autoriserede virksomheders </P>  \r\n\r\n<P>område. </P>  \r\n\r\n<P>§ 16. Landbrugsministeren kan efter forhandling med de interesserede </P>  \r\n\r\n<P>organisationer fastsætte bestemmelser til sikring af, at kød, </P>  \r\n\r\n<P>slagteaffald og kødvarer, der udføres her fra landet, er af </P>  \r\n\r\n<P>tilfredsstillende kvalitet, og kan i øvrigt fastsætte sådanne </P>  \r\n\r\n<P>bestemmelser, som efter landbrugsministerens skøn kan antages at </P>  \r\n\r\n<P>gavne udførslen af disse varer. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren kan efter forhandling med de </P>  \r\n\r\n<P>interesserede organisationer fastsætte regler om klassifikation og </P>  \r\n\r\n<P>indvejning til brug for afregning af slagtedyrene. </P>  \r\n\r\n<P>§ 17. Indførsel her til landet af kød, slagteaffald og kødvarer må </P>  \r\n\r\n<P>kun foretages af virksomheder, som landbrugsministeren har </P>  \r\n\r\n<P>autoriseret dertil. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren fastsætter nærmere regler for indførslen </P>  \r\n\r\n<P>og kan forbyde import fra udlandet af kød, slagteaffald og </P>  \r\n\r\n<P>kødvarer, hvis hensynet til sundhedsforholdene for mennesker og </P>  \r\n\r\n<P>dyr i Danmark gør det påkrævet. </P>  \r\n\r\n<P>Stk. 3. Uanset bestemmelsen i stk. 1 kan kød, slagteaffald og </P>  \r\n\r\n<P>kødvarer indføres af private til eget forbrug efter nærmere af </P>  \r\n\r\n<P>landbrugsministeren fastsatte regler. </P>  \r\n\r\n<P>§ 18. Tilvirkning til udførsel af dyrefoder og til forhandling her i </P>  \r\n\r\n<P>landet af dyrefoder, der er fremstillet på basis af kød og </P>  \r\n\r\n<P>slagteaffald fra godkendte dyr, jfr. § 6, stk. 2, må kun finde </P>  \r\n\r\n<P>sted på virksomheder, som landbrugsministeren har autoriseret </P>  \r\n\r\n<P>dertil. Landbrugsministeren fastsætter nærmere bestemmelser for </P>  \r\n\r\n<P>autorisationen, herunder om den fornødne veterinærkontrol på </P>  \r\n\r\n<P>virksomheden. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P>Erhvervelse og tilbagekaldelse af </P>  \r\n\r\n<P>autorisation eller godkendelse </P>  \r\n\r\n<P>§ 19. Ansøgning om autorisation eller godkendelse efter §§ 4, 5, 7, </P>  \r\n\r\n<P>9, 10, 13, 14 og 18 skal indsendes før virksomheden indrettes. </P>  \r\n\r\n<P>Ansøgningen skal være bilagt planer og tegninger for virksomhedens </P>  \r\n\r\n<P>indretning og produktion. Driften må ikke påbegyndes før den </P>  \r\n\r\n<P>skriftlige autorisation eller godkendelse foreligger. </P>  \r\n\r\n<P>Stk. 2. En autorisation eller godkendelse meddelt virksomheder nævnt </P>  \r\n\r\n<P>i §§ 4, 5, 7, 9, 10, 13, 14, 17 og 18 kan tilbagekaldes såfremt </P>  \r\n\r\n<P>virksomheden tilsidesætter </P>  \r\n\r\n<P>1) denne lov, </P>  \r\n\r\n<P>2) forskrifter udstedt efter loven, </P>  \r\n\r\n<P>3) vilkår for en autorisation eller godkendelse, eller </P>  \r\n\r\n<P>4) levnedsmiddellovgivningen. </P>  \r\n\r\n<P>Stk. 3. Stk. 2 finder kun anvendelse hvis der er nærliggende fare for </P>  \r\n\r\n<P>at virksomheden ikke fremtidig vil blive drevet på en hygiejnisk </P>  \r\n\r\n<P>og sundhedsmæssig forsvarlig måde. </P>  \r\n\r\n<P>Stk. 4. En afgørelse efter stk. 2 kan af den, afgørelsen vedrører, </P>  \r\n\r\n<P>forlanges indbragt for domstolene. Begæring herom skal fremsættes </P>  \r\n\r\n<P>inden 4 uger efter, at afgørelsen, der skal indeholde oplysning om </P>  \r\n\r\n<P>adgangen til at begære domstolsprøvelse og om fristen herfor er </P>  \r\n\r\n<P>meddelt. Landbrugsministeren anlægger retssag mod den pågældende i </P>  \r\n\r\n<P>den borgerlige retsplejes former. Begæring om sagsanlæg har </P>  \r\n\r\n<P>opsættende virkning med mindre der i afgørelsen bestemmes andet. </P>  \r\n\r\n<P>Når sagen er anlagt, kan retten ved kendelse afgøre, om den </P>  \r\n\r\n<P>pågældende må udøve virksomheden under sagens behandling. Såfremt </P>  \r\n\r\n<P>tilbagekaldelsen findes lovlig ved dommen, kan det i denne </P>  \r\n\r\n<P>bestemmes, at anke ikke har opsættende virkning. </P>  \r\n\r\n<P>Kapitel 8 </P>  \r\n\r\n<P>Indretning og drift af virksomheder. Transport, emballering og </P>  \r\n\r\n<P>mærkning af kød, slagteaffald og kødvarer </P>  \r\n\r\n<P>§ 20. Landbrugsministeren fastsætter bestemmelser om indretning og </P>  \r\n\r\n<P>drift af de i §§ 4, 5, 7, 9, 13, 17 og 18 omhandlede virksomheder, </P>  \r\n\r\n<P>herunder om indretning af laboratorium og om laboratoriemæssige </P>  \r\n\r\n<P>undersøgelser samt om personalets sundhedstilstand. Endvidere </P>  \r\n\r\n<P>fastsætter landbrugsministeren bestemmelser om behandling og </P>  \r\n\r\n<P>opbevaring af kød, slagteaffald og kødvarer samt om transport </P>  \r\n\r\n<P>heraf, herunder om transportmidlernes indretning og renholdelse og </P>  \r\n\r\n<P>om temperaturkrav og eventuel emballering af de transporterede </P>  \r\n\r\n<P>varer. </P>  \r\n\r\n<P>Kapitel 9 </P>  \r\n\r\n<P>Almindelige bestemmelser </P>  \r\n\r\n<P>§ 21. Kød, slagteaffald og kødvarer må ikke udbydes til salg eller </P>  \r\n\r\n<P>overdrages til andre, såfremt varen: </P>  \r\n\r\n<P>1) ved anvendelse på sædvanlig måde kan antages at kunne overføre </P>  \r\n\r\n<P>eller fremkalde sygdom eller medføre forgiftning, </P>  \r\n\r\n<P>2) er tilvirket eller behandlet af en person, der under tilvirkningen </P>  \r\n\r\n<P>eller behandlingen var eller med grund kunne mistænkes for at være </P>  \r\n\r\n<P>behæftet med en sådan sygdom eller smitte, at varen som følge </P>  \r\n\r\n<P>deraf kan være skadelig at fortære, eller </P>  \r\n\r\n<P>3) i øvrigt på grund af sygelig forandring, fordærvethed, forurening, </P>  \r\n\r\n<P>fejlagtig tilberedning eller af anden årsag må anses for at være </P>  \r\n\r\n<P>utjenlig til menneskeføde. </P>  \r\n\r\n<P>Stk. 2. De i stk. 1 nævnte varer kan dog føres til en af </P>  \r\n\r\n<P>landbrugsministeren autoriseret destruktionsanstalt. </P>  \r\n\r\n<P>§ 22. Kød, slagteaffald og kødvarer må ikke sælges eller udbydes til </P>  \r\n\r\n<P>salg under omstændigheder, der er egnet til at vildlede køberen </P>  \r\n\r\n<P>eller modtageren med hensyn til varens oprindelse, beskaffenhed, </P>  \r\n\r\n<P>art, mængde, sammensætning, tilvirkningsmåde, stof, egenskaber og </P>  \r\n\r\n<P>virkninger. Ved bedømmelsen heraf skal der særlig tages hensyn til </P>  \r\n\r\n<P>den betegnelse, der anvendes for varen, de oplysninger, der gives </P>  \r\n\r\n<P>derom, de tegninger og billeder, der er anbragt på varen, dens </P>  \r\n\r\n<P>indpakning eller emballage eller på reklame eller skilt vedrørende </P>  \r\n\r\n<P>varen. </P>  \r\n\r\n<P>§ 23. Kød og slagteaffald af dansk oprindelse, der ved den i § 6, </P>  \r\n\r\n<P>stk. 2, omhandlede bedømmelse er godkendt til menneskeføde og </P>  \r\n\r\n<P>mærket i overensstemmelse hermed, og kødvarer, der er tilvirket i </P>  \r\n\r\n<P>de i § 9 og § 10 omhandlede virksomheder, samt kød, slagteaffald </P>  \r\n\r\n<P>og kødvarer af udenlandsk oprindelse, indført af de i § 17, stk. </P>  \r\n\r\n<P>1, omhandlede virksomheder, og mærket på den af </P>  \r\n\r\n<P>landbrugsministeren foreskrevne måde, kan forhandles her i landet. </P>  \r\n\r\n<P>Stk. 2. Kød, slagteaffald og kødvarer, der kasseres ved </P>  \r\n\r\n<P>veterinærkontrollen, skal føres direkte til en af </P>  \r\n\r\n<P>landbrugsministeren autoriseret destruktionsanstalt, medmindre </P>  \r\n\r\n<P>landbrugsministeren bestemmer andet. Det samme gælder kød, </P>  \r\n\r\n<P>slagteaffald og kødvarer, der er henvist til anvendelse som </P>  \r\n\r\n<P>dyrefoder eller til teknisk eller farmaceutisk brug, men ikke </P>  \r\n\r\n<P>kommer til afsendelse eller anvendelse efter formålet. </P>  \r\n\r\n<P>§ 24. Selvdøde dyr af enhver art eller dele af selvdøde dyr samt </P>  \r\n\r\n<P>huder må ikke indbringes i de i §§ 4, 5, 7, 8, 9, 10, 13, 14 og 18 </P>  \r\n\r\n<P>omhandlede virksomheder. Dyr, der er døde under transport til </P>  \r\n\r\n<P>eller under ophold på de i § 4 og § 5 omhandlede virksomheder, kan </P>  \r\n\r\n<P>dog, såfremt den pågældende virksomhed råder over et </P>  \r\n\r\n<P>opbevaringslokale for destruktionsvarer, indbringes i dette lokale </P>  \r\n\r\n<P>med henblik på senere afhentning fra en destruktionsanstalt. </P>  \r\n\r\n<P>Obduktion af sådanne dyr må ikke foregå på virksomheden, men skal </P>  \r\n\r\n<P>foregå på en destruktionsanstalt. </P>  \r\n\r\n<P>§ 25. Ingen, der er beskæftiget med erhvervsmæssig slagtning, </P>  \r\n\r\n<P>tilvirkning, opbevaring eller transport af kød, slagteaffald og </P>  \r\n\r\n<P>kødvarer, må afhude eller på anden måde beskæftige sig med </P>  \r\n\r\n<P>behandling af selvdøde dyr af enhver art eller uden </P>  \r\n\r\n<P>landbrugsministerens tilladelse drive destruktionsvirksomhed med </P>  \r\n\r\n<P>selvdøde dyr af enhver art. </P>  \r\n\r\n<P>§ 26. Landbrugsministeren kan fastsætte bestemmelser om, under </P>  \r\n\r\n<P>hvilken form de i loven omhandlede virksomheder må omtale, at </P>  \r\n\r\n<P>virksomheden er under det offentliges kontrol eller indehaver af </P>  \r\n\r\n<P>en af det offentlige meddelt autorisation. </P>  \r\n\r\n<P>Stk. 2. Fremstilling eller indførsel af gengivelser af mærker der er </P>  \r\n\r\n<P>foreskrevet i forskrifter fastsat efter loven må kun ske efter </P>  \r\n\r\n<P>regler der fastsættes af landbrugsministeren. Det samme gælder for </P>  \r\n\r\n<P>stempler, klicheer o.lign. </P>  \r\n\r\n<P>Stk. 3. Mærker der er anbragt på kød, slagteaffald og kødvarer efter </P>  \r\n\r\n<P>loven må ikke fjernes medmindre dette sker i direkte forbindelse </P>  \r\n\r\n<P>med tilvirkningen. Kød, slagteaffald og kødvarer hvorfra sådanne </P>  \r\n\r\n<P>mærker er fjernet, må ikke forhandles. </P>  \r\n\r\n<P>Stk. 4. Mærker der kan give anledning til forveksling med de mærker </P>  \r\n\r\n<P>der er påbudt i forskrifter efter loven må ikke anbringes på kød, </P>  \r\n\r\n<P>slagteaffald og kødvarer. </P>  \r\n\r\n<P>Stk. 5. Mærker må ikke anbringes på kød, slagteaffald og kødvarer på </P>  \r\n\r\n<P>grundlag af en privat foretagen kødkontrol. </P>  \r\n\r\n<P>§ 27. Landbrugsministeren kan ud fra hygiejniske, sundheds-, </P>  \r\n\r\n<P>ernærings- og kvalitetsmæssige hensyn fastsætte regler om </P>  \r\n\r\n<P>tilvirkning og anden behandling af kød, slagteaffald og kødvarer, </P>  \r\n\r\n<P>om sammensætning, om varebetegnelser, om mærkning, om deklaration </P>  \r\n\r\n<P>og om emballering af kød, slagteaffald og kødvarer. </P>  \r\n\r\n<P>Kapitel 10 </P>  \r\n\r\n<P>Særlige regler om vildt, herunder </P>  \r\n\r\n<P>havpattedyr o.lign. </P>  \r\n\r\n<P>§ 28. Landbrugsministeren fastsætter bestemmelser, herunder om den </P>  \r\n\r\n<P>fornødne veterinærkontrol, om </P>  \r\n\r\n<P>1) aflivning og slagtemæssig behandling af vildt, herunder vildt </P>  \r\n\r\n<P>holdt som husdyr, havpattedyr o.lign., </P>  \r\n\r\n<P>2) tilvirkning af kødvarer af vildt, </P>  \r\n\r\n<P>3) udførsel og engrosforhandling af vildt og vildtprodukter og </P>  \r\n\r\n<P>4) mærkning af disse varer. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren kan bestemme, at kroppe af vildt eller </P>  \r\n\r\n<P>dele eller produkter heraf samt kødvarer af vildt kun må indføres </P>  \r\n\r\n<P>her til landet, såfremt landbrugsministeren har givet autorisation </P>  \r\n\r\n<P>eller tilladelse dertil. Landbrugsministeren kan fastsætte de </P>  \r\n\r\n<P>nærmere bestemmelser herfor, herunder om veterinærkontrol og om </P>  \r\n\r\n<P>mærkning af varerne. </P>  \r\n\r\n<P>Stk. 3. Bestemmelserne i dette kapitel gælder ikke fuglevildt. </P>  \r\n\r\n<P>Kapitel 11 </P>  \r\n\r\n<P>Tilsyn og kontrol. Kontroludgifter </P>  \r\n\r\n<P>§ 29. Tilsyn med, at de i loven indeholdte eller i medfør af loven </P>  \r\n\r\n<P>fastsatte bestemmelser overholdes, føres af veterinærdirektoratet, </P>  \r\n\r\n<P>medmindre landbrugsministeren bestemmer andet. </P>  \r\n\r\n<P>Stk. 2. Udgifterne til veterinærkontrol med virksomheder, der er </P>  \r\n\r\n<P>autoriseret eller godkendt efter loven, afholdes af virksomheden </P>  \r\n\r\n<P>medmindre landbrugsministeren træffer anden bestemmelse. </P>  \r\n\r\n<P>Landbrugsministeren kan fastsætte regler om at virksomhederne skal </P>  \r\n\r\n<P>betale en afgift til hel eller delvis dækning af udgifter ved </P>  \r\n\r\n<P>tilsyn og kontrol. </P>  \r\n\r\n<P>§ 30. Kontrol med de i § 10 og § 14 nævnte virksomheder varetages dog </P>  \r\n\r\n<P>af vedkommende kommunalbestyrelse. Uanset dette kan </P>  \r\n\r\n<P>veterinærdirektoratet træffe bestemmelse om, at visse </P>  \r\n\r\n<P>virksomheder, godkendt i henhold til § 10, underkastes en særlig </P>  \r\n\r\n<P>veterinærkontrol. </P>  \r\n\r\n<P>Stk. 2. Udgiften ved kontrol, som varetages af kommunerne, afholdes </P>  \r\n\r\n<P>af disse. Udgifterne ved de veterinære kontrolforanstaltninger, </P>  \r\n\r\n<P>der etableres i henhold til stk. 1, sidste punktum, afholdes dog </P>  \r\n\r\n<P>efter reglerne i § 29, stk. 2. </P>  \r\n\r\n<P>§ 31. Enhver, der fører tilsyn og kontrol med de virksomheder der er </P>  \r\n\r\n<P>omfattet af loven har, hvis det skønnes nødvendigt, til enhver tid </P>  \r\n\r\n<P>mod behørig legitimation, uden retskendelse adgang til at </P>  \r\n\r\n<P>besigtige disse. </P>  \r\n\r\n<P>Kapitel 12 </P>  \r\n\r\n<P>Forholdet til lov om levnedsmidler m.m. </P>  \r\n\r\n<P>§ 32. For kød, slagteaffald og kødvarer der udføres, gælder alene de </P>  \r\n\r\n<P>af landbrugsministeren fastsatte regler. </P>  \r\n\r\n<P>Stk. 2. Med hensyn til levnedsmidler, der er omfattet af denne lov, </P>  \r\n\r\n<P>og som afsættes til forhandling til forbrugere her i landet, </P>  \r\n\r\n<P>gælder de i lov om levnedsmidler m.m. eller i medfør heraf </P>  \r\n\r\n<P>fastsatte regler om: </P>  \r\n\r\n<P>1) brug af tilsætningsstoffer samt regler om mærkning med anvendte </P>  \r\n\r\n<P>tilsætningsstoffer, </P>  \r\n\r\n<P>2) oplysninger om levnedsmidler, herunder anprisning med hensyn til </P>  \r\n\r\n<P>næringsværdi, </P>  \r\n\r\n<P>3) emballering, </P>  \r\n\r\n<P>4) levnedsmidlers næringsindhold, </P>  \r\n\r\n<P>5) i hvilket omfang rester af bekæmpelsesmidler, lægemidler og andre </P>  \r\n\r\n<P>forureninger må forekomme i levnedsmidler, </P>  \r\n\r\n<P>6) behandling med ioniserende stråling og regler om mærkning herom, </P>  \r\n\r\n<P>7) salg af levnedsmidler, der må forudses at have været udsat for </P>  \r\n\r\n<P>radioaktivitet eller forurening, og om </P>  \r\n\r\n<P>8) helbredskontrol og personalehygiejne i øvrigt. </P>  \r\n\r\n<P>Stk. 3. For detailforhandling af kød, slagteaffald og kødvarer samt </P>  \r\n\r\n<P>for opskæring, udbening og anden mekanisk behandling af kød og </P>  \r\n\r\n<P>slagteaffald, og for tilvirkning af kødvarer, i </P>  \r\n\r\n<P>detailforhandlingsleddet, beregnet til direkte salg til forbruger </P>  \r\n\r\n<P>eller til engrosforhandling i mindre omfang, gælder de af </P>  \r\n\r\n<P>miljøministeriet i medfør af lov om levnedsmidler m.m. fastsatte </P>  \r\n\r\n<P>regler. </P>  \r\n\r\n<P>Kapitel 13 </P>  \r\n\r\n<P>Straffebestemmelser </P>  \r\n\r\n<P>§ 33. Overtrædelse af § 3, stk. 1, 2 og 3, § 6, stk. 1 og stk. 2, 2. </P>  \r\n\r\n<P>pkt., § 7, stk. 1 og stk. 2, § 8, § 9, stk. 1 og stk. 2, § 10, § </P>  \r\n\r\n<P>13, 1. pkt., § 14, § 15, § 17, stk. 1, § 18, 1. pkt., § 21, stk. </P>  \r\n\r\n<P>1, § 22, § 23, stk. 2, § 24, § 25, § 26, stk. 2, 3, 4 og 5, og § </P>  \r\n\r\n<P>31 straffes med bøde medmindre højere straf er forskyldt efter </P>  \r\n\r\n<P>anden lovgivning. </P>  \r\n\r\n<P>Stk. 2. Er en overtrædelse af § 21, stk. 1 begået med forsæt kan </P>  \r\n\r\n<P>straffen stige til hæfte eller fængsel i indtil 6 måneder. </P>  \r\n\r\n<P>Stk. 3. Den, der til brug for afgørelser i henhold til denne lov </P>  \r\n\r\n<P>eller de i medfør af loven givne forskrifter giver urigtige eller </P>  \r\n\r\n<P>vildledende oplysninger eller fortier oplysninger af betydning for </P>  \r\n\r\n<P>sagens afgørelse, straffes med bøde, medmindre højere straf er </P>  \r\n\r\n<P>forskyldt efter anden lovgivning. Det samme gælder den, der </P>  \r\n\r\n<P>handler i strid med vilkår, der er fastsat i en sådan afgørelse. </P>  \r\n\r\n<P>Stk. 4. I forskrifter, der udstedes i medfør af loven, kan der </P>  \r\n\r\n<P>fastsættes straf af bøde for overtrædelse af bestemmelser i </P>  \r\n\r\n<P>forskrifterne. </P>  \r\n\r\n<P>Stk. 5. For overtrædelser, der begås af aktieselskaber, </P>  \r\n\r\n<P>andelsselskaber el.lign., kan der pålægges selskabet som sådant </P>  \r\n\r\n<P>bødeansvar. Er overtrædelsen begået af en kommune eller på </P>  \r\n\r\n<P>tilsvarende måde af et kommunalt fællesskab der er omfattet af § </P>  \r\n\r\n<P>60 i lov om kommunernes styrelse kan der pålægges kommunen eller </P>  \r\n\r\n<P>det kommunale fællesskab bødeansvar. </P>  \r\n\r\n<P>Stk. 6. Sagerne behandles som politisager. Ved sager efter stk. 2 kan </P>  \r\n\r\n<P>retsmidlerne i retsplejelovens kapitel 73 anvendes i samme omfang </P>  \r\n\r\n<P>som i statsadvokatsager. </P>  \r\n\r\n<P>§ 34. Skønnes en overtrædelse af bestemmelser om tilvirkning, </P>  \r\n\r\n<P>udskæring og vejning af bacon samt vilkår efter § 4 eller regler </P>  \r\n\r\n<P>efter § 16 stk. 2, ikke at ville medføre højere straf end bøde, </P>  \r\n\r\n<P>kan landbrugsministeren tilkendegive den pågældende, at sagen kan </P>  \r\n\r\n<P>afgøres uden retslig forfølgning, såfremt den pågældende erkender </P>  \r\n\r\n<P>sig skyldig i overtrædelsen og erklærer sig rede til inden for en </P>  \r\n\r\n<P>nærmere angivet frist, der efter begæring kan forlænges, at betale </P>  \r\n\r\n<P>en i tilkendegivelsen angivet bøde. </P>  \r\n\r\n<P>Stk. 2. Med hensyn til den i stk. 1 nævnte tilkendegivelse finder </P>  \r\n\r\n<P>bestemmelsen i retsplejeloven om indhold af anklageskrift i </P>  \r\n\r\n<P>politisager tilsvarende anvendelse. </P>  \r\n\r\n<P>Stk. 3. Betales bøden i rette tid, eller bliver den efter vedtagelse </P>  \r\n\r\n<P>inddraget eller afsonet, bortfalder videre forfølgning. </P>  \r\n\r\n<P>Stk. 4. Bøder for de i stk. 1 omtalte overtrædelser tilfalder en fond </P>  \r\n\r\n<P>under landbrugsministeriet, hvis midler anvendes til de udgifter, </P>  \r\n\r\n<P>der er forbundet med kontrollen med tilvirkning af bacon. </P>  \r\n\r\n<P>Kapitel 14 </P>  \r\n\r\n<P>Klageadgang </P>  \r\n\r\n<P>§ 35. Afgørelser truffet af kommunalbestyrelsen kan inden 4 uger </P>  \r\n\r\n<P>efter meddelelsen påklages til veterinærdirektoratet. </P>  \r\n\r\n<P>Veterinærdirektoratet kan se bort fra overskridelse af fristen når </P>  \r\n\r\n<P>der er særlig grund hertil. </P>  \r\n\r\n<P>Stk. 2. Afgørelser truffet af veterinærdirektoratet kan inden 4 uger </P>  \r\n\r\n<P>efter meddelelsen påklages til landbrugsministeriet. </P>  \r\n\r\n<P>Landbrugsministeriet kan se bort fra overskridelse af fristen når </P>  \r\n\r\n<P>der er særlig grund hertil. </P>  \r\n\r\n<P>Kapitel 15 </P>  \r\n\r\n<P>Ikrafttræden m.v. </P>  \r\n\r\n<P>§ 36. Tidspunktet for lovens ikrafttræden bestemmes af </P>  \r\n\r\n<P>landbrugsministeren. </P>  \r\n\r\n<P>§ 37. Lov nr. 220 af 26. april 1973 om kød m.m. ophæves. </P>  \r\n\r\n<P>§ 38. Regler, der er fastsat med hjemmel i den lov, der er nævnt i § </P>  \r\n\r\n<P>37, forbliver i kraft, indtil de afløses af eller ophæves ved </P>  \r\n\r\n<P>regler fastsat med hjemmel i denne eller andre love. </P>  \r\n\r\n<P>Stk. 2. De af miljøministeren i medfør af lov nr. 310 af 6. juni 1973 </P>  \r\n\r\n<P>om levnedsmidler fastsatte bestemmelser om kødvarestandarder </P>  \r\n\r\n<P>forbliver i kraft indtil de ændres af bestemmelser i medfør af </P>  \r\n\r\n<P>denne lov. </P>  \r\n\r\n<P>Stk. 3. Overtrædelse af regler fastsat med hjemmel i lov nr. 423 af </P>  \r\n\r\n<P>12. april 1949 om indenrigs kødkontrol og lov nr. 215 af 16. juni </P>  \r\n\r\n<P>1958 om udførsel af kød m.m. samt lov nr. 220 af 26. april 1973 om </P>  \r\n\r\n<P>kød m.m. straffes efter bestemmelserne i henholdsvis § 13 i lov om </P>  \r\n\r\n<P>indenrigs kødkontrol, § 6 i lov om udførsel af kød m.m. og § 32 i </P>  \r\n\r\n<P>lov om kød m.m. </P>  \r\n\r\n<P>§ 39. Loven gælder ikke for Færøerne eller Grønland, men kan ved </P>  \r\n\r\n<P>kongelig anordning sættes i kraft for Grønland med de afvigelser, </P>  \r\n\r\n<P>som de særlige grønlandske forhold tilsiger. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL LOVFORSLAGET </P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Lov nr. 220 af 26. april 1973 om kød m.m. blev gennemført på grundlag </P>  \r\n\r\n<P>af et forslag, der blev fremsat som et led i den revision af </P>  \r\n\r\n<P>levnedsmiddellovgivningen, som regeringen stillede i udsigt under </P>  \r\n\r\n<P>forespørgselsdebatten i folketinget den 28. januar 1972. </P>  \r\n\r\n<P>Lovforslaget omfattede i vidt omfang alene en teknisk </P>  \r\n\r\n<P>sammenarbejdning af to gældende love, henholdsvis om indenrigs </P>  \r\n\r\n<P>kødkontrol og om udførsel af kød, men lejligheden blev dog </P>  \r\n\r\n<P>benyttet til, på en række punkter, at indføre ændringer i forhold </P>  \r\n\r\n<P>til det i disse love fastsatte. </P>  \r\n\r\n<P>Der fandt imidlertid ikke noget specielt udvalgsarbejde sted forud </P>  \r\n\r\n<P>for lovforslagets udarbejdelse, også under hensyn til at der var </P>  \r\n\r\n<P>tale om et vist tidspres, idet Danmark var forpligtet til senest </P>  \r\n\r\n<P>pr. 1. juli 1973, at gennemføre de i EF gældende bestemmelser om </P>  \r\n\r\n<P>omsætning af fersk kød mellem medlemslandene på grundlag af </P>  \r\n\r\n<P>direktiv 64/ 433 EØF, der var gennemført længe inden Danmarks </P>  \r\n\r\n<P>indtræden i Fællesskabet og på hvilket Danmark derfor ikke havde </P>  \r\n\r\n<P>haft adgang til at øve nogen indflydelse. </P>  \r\n\r\n<P>Det nævnte direktiv 64/ 433/ EØF, om omsætningen af fersk kød mellem </P>  \r\n\r\n<P>EF-medlemslandene, er senere blevet revideret, bl.a. på grundlag </P>  \r\n\r\n<P>af ændringsforslag fremsat fra dansk side, ved direktiv af 7. </P>  \r\n\r\n<P>februar 1983 (83/ 90 EØF). </P>  \r\n\r\n<P>På dette grundlag og under hensyn til, at der var forløbet mere end </P>  \r\n\r\n<P>10 år siden ikrafttrædelsen af lov nr. 220 af 26. april 1973 om </P>  \r\n\r\n<P>kød m.m., og under hensyn til de siden da indhøstede erfaringer, </P>  \r\n\r\n<P>besluttede landbrugsministeriet at nedsætte et mindre udvalg med </P>  \r\n\r\n<P>det kommissorium at foretage en vurdering af behovet for en </P>  \r\n\r\n<P>revision af denne lov og de i medfør heraf gældende </P>  \r\n\r\n<P>bekendtgørelser. </P>  \r\n\r\n<P>Udvalget blev sammensat af repræsentanter fra landbrugsministeriet, </P>  \r\n\r\n<P>veterinærdirektoratet, Kødbranchens Fællesråd og Organisationen </P>  \r\n\r\n<P>Danske Slagterier og fik til opgave især at vurdere behovet for ny </P>  \r\n\r\n<P>regulering af </P>  \r\n\r\n<P>1) bestemmelsen om hjemmeslagtning, </P>  \r\n\r\n<P>2) hjemmel for regler om slagteriernes klassifikation, indvejning og </P>  \r\n\r\n<P>afregning, </P>  \r\n\r\n<P>3) kommunernes betaling af importkontrol af kødvarer, </P>  \r\n\r\n<P>4) etablering af eksportkontrol med kødvarer, </P>  \r\n\r\n<P>5) ændring af lovens § 31 med henblik på at skabe hjemmel for </P>  \r\n\r\n<P>landbrugsministerens udfærdigelse af kødvarestandarder. </P>  \r\n\r\n<P>Dette udvalg har den 4. februar 1986 afgivet betænkning og som bilag </P>  \r\n\r\n<P>hertil afgivet et forslag til ny lov om kød m.m. </P>  \r\n\r\n<P>Af udvalgets betænkning fremgår følgende bemærkninger til de ovenfor </P>  \r\n\r\n<P>under nr. 1)-5) nævnte forhold, som har været taget i betragtning </P>  \r\n\r\n<P>ved udvalgets udarbejdelse af forslag til ny kødlov. </P>  \r\n\r\n<P>Ad 1. Man har igennem de senere år som følge af nogle </P>  \r\n\r\n<P>landsretsafgørelser været afskåret fra at påtale slagtninger, der </P>  \r\n\r\n<P>ikke finder sted på dyrets ejers hjemsted, men på nogle ikke </P>  \r\n\r\n<P>godkendte slagtesteder. Det foreslås nu i loven udtrykkeligt at </P>  \r\n\r\n<P>fastsætte, at hjemmeslagtning kun kan foretages af ejeren eller </P>  \r\n\r\n<P>brugeren af en ejendom og kun såfremt husdyrhold på denne er </P>  \r\n\r\n<P>tilladt. </P>  \r\n\r\n<P>Ad 2. For at skabe gennemsigtighed i forholdet til de enkelte </P>  \r\n\r\n<P>virksomheder samt for at undgå konkurrenceforvridning foreslås </P>  \r\n\r\n<P>indføjet en bestemmelse, som skaber hjemmel for at indføre </P>  \r\n\r\n<P>ensartede regler om klassifikation og indvejning til brug for </P>  \r\n\r\n<P>afregning af slagtedyrene. </P>  \r\n\r\n<P>Ad 3. Københavns kommune har gennem de senere år bestridt, at der i </P>  \r\n\r\n<P>kødloven er hjemmel til at pålægge kommunerne at udføre og betale </P>  \r\n\r\n<P>for importkontrollen af kødvarer, en kontrol der hidtil har været </P>  \r\n\r\n<P>udøvet af kommunerne frivilligt. Det har været overvejet at skabe </P>  \r\n\r\n<P>den fornødne hjemmel i kødloven, men efter at der på forslag fra </P>  \r\n\r\n<P>veterinærdirektoratet af zoosanitære grunde nu er taget skridt til </P>  \r\n\r\n<P>en begrænsning af importsteder til eksportautoriserede frysehuse </P>  \r\n\r\n<P>med tilsynsførende dyrlæger, der er ansat af landbrugsministeriet, </P>  \r\n\r\n<P>er en sådan ændring blevet overflødig. </P>  \r\n\r\n<P>Ad 4. Det foreslås nu i loven, at der kan fastsættes bestemmelser om </P>  \r\n\r\n<P>indretning af laboratorium og laboratoriemæssige undersøgelser på </P>  \r\n\r\n<P>de eksportautoriserede kødvirksomheder. </P>  \r\n\r\n<P>Ad 5. Efter pålæg af folketinget udstedte miljøministeriet med </P>  \r\n\r\n<P>hjemmel i levnedsmiddelloven en bekendtgørelse om </P>  \r\n\r\n<P>kødvarestandarder (se nu bekendtgørelse nr. 392 af 26. august </P>  \r\n\r\n<P>1985). Kontrollen hermed er for så vidt angår de 80 pct. af </P>  \r\n\r\n<P>produktionen, der foregår på de af landbrugsministeriet </P>  \r\n\r\n<P>eksportautoriserede virksomheder og visse større </P>  \r\n\r\n<P>hjemmemarkedsvirksomheder, af miljøministeriet henlagt til </P>  \r\n\r\n<P>landbrugsministeriets slagteri- og konserveslaboratorium, som den </P>  \r\n\r\n<P>institution der har den nødvendige ekspertise og erfaring på dette </P>  \r\n\r\n<P>område. Som en naturlig konsekvens heraf foreslås det, at der sker </P>  \r\n\r\n<P>en overflytning af hjemlen til at udstede kødvarestandarder til </P>  \r\n\r\n<P>landbrugsministeriet, hvorunder slagteri- og konserveslaboratoriet </P>  \r\n\r\n<P>hører. </P>  \r\n\r\n<P>Udover de nævnte under 1)-5) nævnte forhold er der navnlig tale om en </P>  \r\n\r\n<P>modernisering af loven derved, at definitioner på f.eks. dyr, </P>  \r\n\r\n<P>slagtning, kød og slagteaffald er taget ud af lovens tekst, og i </P>  \r\n\r\n<P>overensstemmelse med moderne lovgivningspraksis forudsat optaget i </P>  \r\n\r\n<P>de nødvendige bekendtgørelser. </P>  \r\n\r\n<P>Lovens gennemførelse vil ikke umiddelbart medføre øgede udgifter for </P>  \r\n\r\n<P>stat eller kommune. Som det fremgår af bemærkningerne ovenfor til </P>  \r\n\r\n<P>punktet 3) kommunernes betaling af importkontrol af kødvarer, vil </P>  \r\n\r\n<P>der tværtimod være tale om en lettelse af kommunerne for en </P>  \r\n\r\n<P>udgift, som nogle af disse hidtil har påtaget sig, men som f.eks. </P>  \r\n\r\n<P>Københavns kommune har afvist fortsat at afholde under hensyn til, </P>  \r\n\r\n<P>at man mener, at der mangler hjemmel til at pålægge kommunerne </P>  \r\n\r\n<P>denne opgave. Under udvalgsarbejdet har veterinærdirektoratet </P>  \r\n\r\n<P>nemlig gjort opmærksom på, at hensynet til at beskytte Danmark mod </P>  \r\n\r\n<P>indslæbning af smitsomme husdyrsygdomme gør det ønskeligt, at </P>  \r\n\r\n<P>enhver import af kød og kødprodukter til Danmark kommer til at </P>  \r\n\r\n<P>foregå på autoriserede frysehuse under den der ansatte </P>  \r\n\r\n<P>veterinærkontrols overvågen, idet man ikke kan påregne, at de ved </P>  \r\n\r\n<P>de kommunale levnedsmiddelkontrolenheder ansatte dyrlæger til </P>  \r\n\r\n<P>enhver tid kan være ajour med de meget hyppigt skiftende </P>  \r\n\r\n<P>bestemmelser, som gør sig gældende med hensyn til beskyttelse af </P>  \r\n\r\n<P>Danmark mod indslæbning af smitsomme husdyrsygdomme. </P>  \r\n\r\n<P>Dette vil medføre en mindre stigning i udgifterne til den veterinære </P>  \r\n\r\n<P>kontrol ved frysehusene, som imidlertid efter det nugældende </P>  \r\n\r\n<P>system afholdes 100 pct. af disse. </P>  \r\n\r\n<P>Bemærkninger til lovforslagets enkelte bestemmelser </P>  \r\n\r\n<P>ad kapitel 1 </P>  \r\n\r\n<P>ad § 1 </P>  \r\n\r\n<P>Svarer til gældende kødlovs § 2, idet bestemmelsen om, hvad loven </P>  \r\n\r\n<P>omfatter, kommer før en </P>  \r\n\r\n<P>række definitioner. Udtrykkene partering og udskæring erstattes af </P>  \r\n\r\n<P>udtrykkene opskæring og udbening, som svarer til de i daglig tale </P>  \r\n\r\n<P>benyttede. Tilsvarende ændringer er gennemført andetsteds i loven, </P>  \r\n\r\n<P>hvor udtrykkene anvendes. Loven gælder ikke for </P>  \r\n\r\n<P>detailhandelsleddet jfr. 32, stk. 3. </P>  \r\n\r\n<P>Som følge af de forskelle, der gør sig gældende med hensyn til vildt, </P>  \r\n\r\n<P>er det ikke fundet hensigtsmæssigt, at kødlovens regler generelt </P>  \r\n\r\n<P>vedrører vildt, men § 28 udvides, så der skabes den fornødne </P>  \r\n\r\n<P>hjemmel til at fastsætte regler herom. Fuglevildt omfattes ikke af </P>  \r\n\r\n<P>loven, idet der i fjerkrælovgivningen er fornøden hjemmel til at </P>  \r\n\r\n<P>fastsætte regler om fuglevildt. </P>  \r\n\r\n<P>ad § 2 </P>  \r\n\r\n<P>Svarer til kødlovens § 1 med visse redaktionelle ændringer. </P>  \r\n\r\n<P>Stk. 1 og 2. Flest mulige definitioner bør fremgå af de i medfør af </P>  \r\n\r\n<P>kødloven udstedte bekendtgørelser og de definitioner, der allerede </P>  \r\n\r\n<P>er medtaget i bekendtgørelser, er derfor udeladt. Definitionen af </P>  \r\n\r\n<P>&#187;slagtning&#171; er præciseret til at omfatte aflivning og en </P>  \r\n\r\n<P>efterfølgende slagtemæssig behandling af dyr. </P>  \r\n\r\n<P>Stk. 3. Der indføjes en hjemmel til for landbrugsministeren at </P>  \r\n\r\n<P>fastsætte nærmere bestemmelser om, hvad der forstås ved kød, </P>  \r\n\r\n<P>slagteaffald og kødvarer. </P>  \r\n\r\n<P>ad kapitel 2 </P>  \r\n\r\n<P>ad § 3 </P>  \r\n\r\n<P>Stk. 1. Der er tale om redaktionelle ændringer uden realitetsændring. </P>  \r\n\r\n<P>Stk. 2. Bestemmelsen om hjemmeslagtning er ændret, jfr. alm. </P>  \r\n\r\n<P>bemærkninger, således at hjemmeslagtning kun kan foretages på en </P>  \r\n\r\n<P>ejendom, hvor husdyrhold er tilladt og kun af ejendommens ejer </P>  \r\n\r\n<P>eller bruger selv, eller som hidtil med professionel hjælp, til </P>  \r\n\r\n<P>eget forbrug. Der tilsigtes ikke nogen ændring i hidtidig praksis, </P>  \r\n\r\n<P>hvorefter det hjemmeslagtede kan medgå til opfyldelse af </P>  \r\n\r\n<P>aftægtskontrakter o.l. Hjemmeslagtning omfattes af definitionen i </P>  \r\n\r\n<P>§ 2, stk. 2, således at også efterfølgende slagtemæssig </P>  \r\n\r\n<P>behandling af dyr skal foretages på ejendommen. </P>  \r\n\r\n<P>Alle former for storkøkkener m.v. er ikke omfattet af bestemmelsen og </P>  \r\n\r\n<P>ved ændringen er tilstræbt benyttet de i daglig tale anvendte </P>  \r\n\r\n<P>udtryk. </P>  \r\n\r\n<P>Stk. 3. Svarer til kødlovens stk. 3. </P>  \r\n\r\n<P>ad § 4 </P>  \r\n\r\n<P>Svarer til kødlovens § 4. </P>  \r\n\r\n<P>ad § 5 </P>  \r\n\r\n<P>Svarer til kødlovens § 5-6. </P>  \r\n\r\n<P>Offentlige og private slagtehuse behandles nu ens, og godkendelsen </P>  \r\n\r\n<P>sker af veterinærdirektoratet. Dette er i overensstemmelse med </P>  \r\n\r\n<P>regeringens bestræbelser for regelforenkling. Som følge heraf </P>  \r\n\r\n<P>udgår kødlovens § 6. En stor del af § 5 og § 5, stk. 2, samt § 6, </P>  \r\n\r\n<P>stk. 2 er godkendelsesvilkår, som ikke bør optræde i lovteksten. </P>  \r\n\r\n<P>ad § 6 </P>  \r\n\r\n<P>Bestemmelsen svarer til kødlovens § 7, stk. 1. Ordet &#187;dyrlæge&#171;  \r\n\r\n</P>  \r\n\r\n<P>erstattes med veterinærkontrol, hvorved man også i selve kødlovens </P>  \r\n\r\n<P>tekst præciserer adgangen til at benytte tilsynsteknikere i </P>  \r\n\r\n<P>kødkontrollen, men under dyrlægens tilsyn og ansvar. </P>  \r\n\r\n<P>Stk. 2 og 3. Som noget nyt er ordene &#187;dyrefoder&#171; og  \r\n\r\n &#187;teknisk eller </P>  \r\n\r\n<P>farmaceutisk brug&#171; indføjet. Ændringen er medtaget for at </P>  \r\n\r\n<P>præcisere, at bedømmelsen giver mulighed for at henvise kød og </P>  \r\n\r\n<P>slagteaffald til sådan anvendelse, og at landbrugsministeren </P>  \r\n\r\n<P>fastsætter regler om sådant kød og slagteaffald. I stk. 3 anvendes </P>  \r\n\r\n<P>ordet &#187;denaturere&#171;, idet dette udtryk benyttes andre steder i  \r\n\r\n</P>  \r\n\r\n<P>lovgivningen om en proces, hvorved kødet gøres uegnet til </P>  \r\n\r\n<P>menneskeføde. </P>  \r\n\r\n<P>Stk. 4 svarer til kødlovens § 9 men ordet &#187;slagtet&#171; udgår, idet  \r\n\r\n der </P>  \r\n\r\n<P>med nye metoder, der er under udvikling, også kan blive mulighed </P>  \r\n\r\n<P>for at foretage trikinundersøgelse på levende svin. </P>  \r\n\r\n<P>ad kapitel 3 </P>  \r\n\r\n<P>ad § 7 </P>  \r\n\r\n<P>Bestemmelsen er ny og vedrører eksportautoriserede </P>  \r\n\r\n<P>opskæringsvirksomheder, som skal autoriseres af </P>  \r\n\r\n<P>landbrugsministeren på tilsvarende måde som for eksportslagterier, </P>  \r\n\r\n<P>jfr. § 4. </P>  \r\n\r\n<P>Stk. 1 vedrører kød udelukkende af dansk oprindelse. </P>  \r\n\r\n<P>Stk. 2 vedrører kød helt eller delvis af udenlandsk oprindelse. </P>  \r\n\r\n<P>Stk. 3 giver landbrugsministeren hjemmel til at fastsætte nærmere </P>  \r\n\r\n<P>bestemmelser for autorisationen. </P>  \r\n\r\n<P>ad § 8 </P>  \r\n\r\n<P>Bestemmelsen er ny, men afledt af § 7, idet det i loven må </P>  \r\n\r\n<P>præciseres, at opskæring, udbening og anden mekanisk behandling af </P>  \r\n\r\n<P>kød og slagteaffald - udover på eksportautoriserede virksomheder - </P>  \r\n\r\n<P>kan ske på hjemmemarkedsgodkendte virksomheder. </P>  \r\n\r\n<P>ad kapitel 4 </P>  \r\n\r\n<P>ad § 9 </P>  \r\n\r\n<P>Bestemmelsen erstatter kødlovens § 10 og § 16, stk. 4 og 5. </P>  \r\n\r\n<P>Stk. 1 omhandler kød, slagteaffald og kødvarer, der anvendes ved </P>  \r\n\r\n<P>tilvirkningen af kødvarer, hvor dette udelukkende er af dansk </P>  \r\n\r\n<P>oprindelse, i modsætning til andre bestanddele af varen. </P>  \r\n\r\n<P>Stk. 2 vedrører kødvarer af kød, slagteaffald og kødvarer af </P>  \r\n\r\n<P>udenlandsk oprindelse. </P>  \r\n\r\n<P>Stk. 3 giver landbrugsministeren hjemmel til at fastsætte nærmere </P>  \r\n\r\n<P>bestemmelser vedrørende autorisation af kødvarevirksomheder. </P>  \r\n\r\n<P>ad § 10 </P>  \r\n\r\n<P>Svarer til kødlovens § 11, stk. 1, men det er nu </P>  \r\n\r\n<P>veterinærdirektoratet, der fastsætter de nærmere bestemmelser for </P>  \r\n\r\n<P>godkendelse, idet dette stemmer bedst overens med regeringens </P>  \r\n\r\n<P>regelforenklingsbestræbelser. </P>  \r\n\r\n<P>ad § 11 </P>  \r\n\r\n<P>Stk. 1 svarer til kødlovens § 11, stk. 2. </P>  \r\n\r\n<P>Stk. 2. Visse produktioner kræver en mere permanent kontrol, hvorfor </P>  \r\n\r\n<P>der bør være mulighed for at kunne henvise sådanne produkter til </P>  \r\n\r\n<P>visse virksomheder - f.eks. med heltidsansat </P>  \r\n\r\n<P>veterinærkontrolpersonale. </P>  \r\n\r\n<P>ad § 12 </P>  \r\n\r\n<P>Bestemmelsen er uændret. Henvisningen i gældende kødlov til § 11, </P>  \r\n\r\n<P>stk. 1, udgår, idet bestemmelsen ikke har været anvendt for de </P>  \r\n\r\n<P>virksomheder, der har været omfattet af § 11 stk. 1, nemlig de </P>  \r\n\r\n<P>hjemmemarkedsgodkendte kødvarevirksomheder, der nu omtales i § 10. </P>  \r\n\r\n<P>ad kapitel 5 </P>  \r\n\r\n<P>ad § 13 </P>  \r\n\r\n<P>Bestemmelsen er ny og vedrører eksportautoriserede frysehuse (lagre), </P>  \r\n\r\n<P>som skal autoriseres af landbrugsministeren på tilsvarende måde </P>  \r\n\r\n<P>som for eksportslagterier, jfr. § 4, og kødvarevirksomheder, jfr. </P>  \r\n\r\n<P>§ 9. Bestemmelsen giver også her landbrugsministeren hjemmel til </P>  \r\n\r\n<P>at fastsætte nærmere bestemmelser for autorisation. </P>  \r\n\r\n<P>ad § 14 </P>  \r\n\r\n<P>Oplagring og engrosforhandling på hjemmemarkedet må - udover fra </P>  \r\n\r\n<P>eksportautoriserede og hjemmemarkedsgodkendte virksomheder - finde </P>  \r\n\r\n<P>sted på virksomheder, der godkendes hertil af kommunalbestyrelsen. </P>  \r\n\r\n<P>Bestemmelsen svarer til kødlovens § 22, idet de nærmere </P>  \r\n\r\n<P>bestemmelser for godkendelsen nu skal meddeles af </P>  \r\n\r\n<P>veterinærdirektoratet. </P>  \r\n\r\n<P>ad kapitel 6 </P>  \r\n\r\n<P>ad § 15 </P>  \r\n\r\n<P>Erstatter kødlovens § 14, og er en ny bestemmelse, som er en følge af </P>  \r\n\r\n<P>bestemmelse herom i EF ferskkøddirektivet. </P>  \r\n\r\n<P>Transport af fersk kød skal finde sted i plomberede </P>  \r\n\r\n<P>transportindretninger. </P>  \r\n\r\n<P>ad § 16 </P>  \r\n\r\n<P>Stk. 1 svarer til kødlovens § 15. </P>  \r\n\r\n<P>Stk. 2 er ny og skyldes et ønske fra erhvervet om, at der skabes </P>  \r\n\r\n<P>hjemmel for at indføre ensartede regler om klassifikation og </P>  \r\n\r\n<P>indvejning til brug for afregning af slagtedyrene, jfr. alm. </P>  \r\n\r\n<P>bemærkninger. </P>  \r\n\r\n<P>ad § 17 </P>  \r\n\r\n<P>Stk. 1-3 svarer til kødlovens § 16, stk. 1-3. Der skal ud over de </P>  \r\n\r\n<P>sundhedsmæssige forhold også tages hensyn til de </P>  \r\n\r\n<P>dyresundhedsmæssige forhold i oprindelseslandet (mund- og </P>  \r\n\r\n<P>klovesyge o.lign.). </P>  \r\n\r\n<P>ad § 18 </P>  \r\n\r\n<P>Bestemmelsen er ny og tilsigter at skabe hjemmel til autorisation af </P>  \r\n\r\n<P>dyrefoderfabrikker, der af animalske råvarer alene anvender kød, </P>  \r\n\r\n<P>slagteaffald og kødvarer, hidrørende fra godkendte slagtedyr, men </P>  \r\n\r\n<P>som ikke ønskes anvendt til menneskeføde. </P>  \r\n\r\n<P>ad kapitel 7 </P>  \r\n\r\n<P>ad § 19 </P>  \r\n\r\n<P>Stk. 1 svarer til kødlovens § 17, idet ændringerne er redaktionelle. </P>  \r\n\r\n<P>Ord som &#187;indretning&#171;, &#187;driften&#171; findes bedst stemmende  \r\n\r\n med daglig </P>  \r\n\r\n<P>sprogbrug. Som noget nyt skal man i ansøgningen give oplysning om </P>  \r\n\r\n<P>produktionen. </P>  \r\n\r\n<P>Stk. 2 og 3 svarer til kødlovens § 18, stk. 1, idet ændringerne er </P>  \r\n\r\n<P>redaktionelle. Ordet &#187;tilsidesætter&#171; i stk. 2 tilstræber en </P>  \r\n\r\n<P>præcisering af, at bestemmelsen også omfatter undladelser og </P>  \r\n\r\n<P>passivitet. Stk. 4 svarer til kødlovens § 18, stk. 2' </P>  \r\n\r\n<P>ad kapitel 8 </P>  \r\n\r\n<P>ad § 20 </P>  \r\n\r\n<P>Bestemmelsen svarer til kødlovens § 19. Bestemmelsen der tilsigter at </P>  \r\n\r\n<P>give hjemmel for bl.a. at fastsætte regler om laboratoriemæssig </P>  \r\n\r\n<P>undersøgelse m.v. af kød, slagteaffald og kødvarer m.v. er dog ny. </P>  \r\n\r\n<P>ad kapitel 9 </P>  \r\n\r\n<P>ad §§ 21 og 22 </P>  \r\n\r\n<P>Bestemmelserne svarer til kødlovens §§ 24 og 25. </P>  \r\n\r\n<P>ad § 23 </P>  \r\n\r\n<P>Svarer til kødlovens § 26, stk. 1. Stk. 2 er overflødigt, da regler </P>  \r\n\r\n<P>herom findes i instruks om udøvelse af kødkontrol, hvorfor </P>  \r\n\r\n<P>bestemmelsen er udgået. </P>  \r\n\r\n<P>Stk. 2. Ordet &#187;dyrlægekontrol&#171; erstattes med  \r\n\r\n &#187;veterinærkontrollen&#171;. </P>  \r\n\r\n<P>ad § 24 og 25 </P>  \r\n\r\n<P>Bestemmelserne svarer til kødlovens § 8, stk. 2, og § 20, uden at der </P>  \r\n\r\n<P>er tilsigtet nogen realitetsændring. </P>  \r\n\r\n<P>ad § 26 </P>  \r\n\r\n<P>Bestemmelsen svarer til kødlovens § 27. </P>  \r\n\r\n<P>Stk. 2. I stedet for krav om landbrugsministerens godkendelse anføres </P>  \r\n\r\n<P>&#187;efter regler der fastsættes af landbrugsministeren&#171;. </P>  \r\n\r\n<P>Stk. 3. Her er ordet &#187;erhvervsdrivende&#171; udgået, da det findes  \r\n\r\n</P>  \r\n\r\n<P>selvfølgeligt at bestemmelsen vedrører denne. Ordene &#187;hakning og </P>  \r\n\r\n<P>tilberedning ud over saltning&#171; erstattes med &#187;tilvirkning&#171;.  \r\n\r\n</P>  \r\n\r\n<P>ad § 27 </P>  \r\n\r\n<P>Bestemmelsen svarer til gældende kødlovs § 21. </P>  \r\n\r\n<P>ad kapitel 10 </P>  \r\n\r\n<P>ad § 28 </P>  \r\n\r\n<P>Bestemmelsen svarer til kødlovens § 28. </P>  \r\n\r\n<P>Bestemmelsen er ændret med henblik på at skabe den fornødne hjemmel </P>  \r\n\r\n<P>til at udstede nærmere regler om slagtning og slagtemæssig </P>  \r\n\r\n<P>behandling af vildt, jfr. alm. bemærkninger. </P>  \r\n\r\n<P>Stk. 3. Det præciseres, at bestemmelsen ikke vedrører fuglevildt. </P>  \r\n\r\n<P>ad kapitel 11 </P>  \r\n\r\n<P>ad § 29 </P>  \r\n\r\n<P>Stk. 1 svarer til kødlovens § 29, stk. 1, jfr. forslagets § 30. </P>  \r\n\r\n<P>Stk. 2 svarer til kødlovens § 30 med tilføjelse af udgifter ved </P>  \r\n\r\n<P>tilsyn og kontrol. </P>  \r\n\r\n<P>ad § 30 </P>  \r\n\r\n<P>Stk. 1. Bestemmelsen svarer til gældende kødlovs § 29, stk. 1, 2. </P>  \r\n\r\n<P>pkt. </P>  \r\n\r\n<P>Stk. 2. Det præciseres, at udgiften ved tilsyn og kontrol, som </P>  \r\n\r\n<P>varetages af kommunerne, afholdes af disse. </P>  \r\n\r\n<P>ad § 31 </P>  \r\n\r\n<P>Bestemmelsen svarer til gældende kødlovs § 29, stk. 2. Ændringen er </P>  \r\n\r\n<P>redaktionel. </P>  \r\n\r\n<P>ad kapitel 12 </P>  \r\n\r\n<P>ad § 32 </P>  \r\n\r\n<P>Ændringen tilsigter at overflytte hjemmelen til at udstede </P>  \r\n\r\n<P>kødvarestandarder for kødvarer tilvirket på autoriserede eller </P>  \r\n\r\n<P>godkendte kødevarevirksomheder, fra miljøministeriet til </P>  \r\n\r\n<P>landbrugsministeriet, jfr. alm. bemærkninger. </P>  \r\n\r\n<P>Stk. 2. Følgende bestemmelse er udgået: - &#187;mærkning af færdigpakkede  \r\n\r\n</P>  \r\n\r\n<P>levnedsmidler.&#171; </P>  \r\n\r\n<P>Stk. 3. Svarer til kødlovens § 23, men &#187;ministeren for </P>  \r\n\r\n<P>forureningsbekæmpelse&#171; ændres til &#187;miljøministren&#171;. Under  \r\n\r\n</P>  \r\n\r\n<P>miljøministeriets bestemmelser er dog medtaget et engrossalg i </P>  \r\n\r\n<P>mindre omfang fra detailleddet af kød, slagteaffald og kødvarer. </P>  \r\n\r\n<P>ad kapitel 14 </P>  \r\n\r\n<P>ad § 33 </P>  \r\n\r\n<P>Ændringen tilsigter en modernisering af straffebestemmelsen bl.a. </P>  \r\n\r\n<P>således at kun særlig alvorlige forhold straffes med bøde eller </P>  \r\n\r\n<P>hæfte, medmindre højere straf er forskyldt efter anden lovgivning. </P>  \r\n\r\n<P>ad § 34 </P>  \r\n\r\n<P>Svarer til kødlovens § 33. Det foreslås at overtrædelse af reglen i § </P>  \r\n\r\n<P>16 stk. 2 kan sanktioneres ved vedtagelse af en udenretlig bøde. </P>  \r\n\r\n<P>ad § 35 </P>  \r\n\r\n<P>Der foreslås regler om klageadgang til landbrugsministeriet og </P>  \r\n\r\n<P>veterinærdirektoratet for afgørelser truffet af hhv. </P>  \r\n\r\n<P>veterinærdirektoratet og kommunalbestyrelsen. </P>  \r\n\r\n<P>ad kapitel 15 </P>  \r\n\r\n<P>ad §§ 36-39 </P>  \r\n\r\n<P>Bestemmelserne svarer til kødlovens §§ 34-37 med redaktionelle </P>  \r\n\r\n<P>ændringer, idet regler udstedt med hjemmel i tidligere lovgivning </P>  \r\n\r\n<P>forbliver i kraft. </P>  \r\n\r\n<P>Bekendtgørelse om ændring af bekendtgørelse nr. 491 af 15. september </P>  \r\n\r\n<P>1975 af regulativ om indretning og drift af offentlige og private </P>  \r\n\r\n<P>slagtehuse </P>  \r\n\r\n<P>§ 1 </P>  \r\n\r\n<P>1. Pkt. 1.1. ændres til: </P>  \r\n\r\n<P>&#187;Enhver kommunalbestyrelse, der ønsker at indrette og drive et </P>  \r\n\r\n<P>offentligt slagtehus, og enhver, der ønsker at indrette og drive </P>  \r\n\r\n<P>et privat slagtehus, skal indhente veterinærdirektoratets </P>  \r\n\r\n<P>godkendelse hertil&#171;. </P>  \r\n\r\n<P>2. Efter pkt. 3.2.1.e tilføjes: </P>  \r\n\r\n<P>&#187;Til brug for kontrolpersonalet skal der om nødvendigt være særligt  \r\n\r\n</P>  \r\n\r\n<P>opholdsrum, toiletrum m.v.&#171;. </P>  \r\n\r\n<P>3. Pkt. 5 udgår. </P>  \r\n\r\n<P>§ 2 </P>  \r\n\r\n<P>Bekendtgørelsen træder i kraft den </P>  \r\n\r\n<P>Bekendtgørelse om udenlandsk kød og fjerkrækød m.m. </P>  \r\n\r\n<P>I medfør af lov nr. af om kød m.m. og lov nr. 217 af 16. </P>  \r\n\r\n<P>juni 1958 om slagtning, forhandling, udførsel og indførsel af </P>  \r\n\r\n<P>fjerkræ m.v. fastsættes: </P>  \r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P>Område </P>  \r\n\r\n<P>§ 1. Denne bekendtgørelse vedrører indførsel af kød, fjerkrækød og </P>  \r\n\r\n<P>kødvarer af udenlandsk oprindelse, og som er bestemt til </P>  \r\n\r\n<P>menneskeføde, samt forarbejdning og udførsel af disse varer. </P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P>Indførsel </P>  \r\n\r\n<P>§ 2. Indførsel her til landet af de i § 1 omhandlede varer må kun </P>  \r\n\r\n<P>finde sted efter forud indhentet autorisation fra </P>  \r\n\r\n<P>veterinærdirektoratet, jfr. § 17, stk. 1, i lov nr. 000 af 00. om kød m.m.  \r\n\r\n og § 7 i lov nr. 217 af 16. juni 1958 om </P>  \r\n\r\n<P>slagtning, forhandling, udførsel og indførsel af fjerkræ m.v. </P>  \r\n\r\n<P>Stk. 2. Ansøgning om autorisation skal indgives til </P>  \r\n\r\n<P>veterinærdirektoratet og indeholde oplysning om: </P>  \r\n\r\n<P>a) importørens navn og adresse, </P>  \r\n\r\n<P>b) varekategori, jfr. § 1, </P>  \r\n\r\n<P>c) oprindelsesland og i særlige tilfælde produktionsvirksomhed. </P>  \r\n\r\n<P>§ 3. Importen skal foretages over kontrolstationer. </P>  \r\n\r\n<P>Stk. 2. Som kontrolstation kan godkendes følgende </P>  \r\n\r\n<P>virksomhedskategorier: </P>  \r\n\r\n<P>(1) frysehuse, der er autoriseret til indfrysning og oplagring af </P>  \r\n\r\n<P>kød, og kødvarer til eksport, </P>  \r\n\r\n<P>(2) en i henhold til denne bekendtgørelse autoriseret virksomhed. </P>  \r\n\r\n<P>§ 4. Ved vurderingen af, om autorisation kan meddelels, tages hensyn </P>  \r\n\r\n<P>til de dyresundhedsmæssige forhold i oprindelseslandet og til </P>  \r\n\r\n<P>dettes kødkontrolsystem. </P>  \r\n\r\n<P>Stk. 2. Ved meddelelse af autorisation tildeler veterinærdirektoratet </P>  \r\n\r\n<P>importøren et autorisationsnummer og fastsætter de nærmere </P>  \r\n\r\n<P>betingelser for autorisationen, bl.a. bestemmelser i </P>  \r\n\r\n<P>overensstemmelse med de til enhver tid gældende </P>  \r\n\r\n<P>fællesskabsbestemmelser. </P>  \r\n\r\n<P>§ 5. Uanset bestemmelsen i § 2 kan indføres gennemsaltede tarme samt </P>  \r\n\r\n<P>fuldkommen lufttørrede maver, tarme og blærer efter regler fastsat </P>  \r\n\r\n<P>af veterinærdirektoratet. </P>  \r\n\r\n<P>Stk. 2. Uanset bestemmelsen i § 2 kan import af kød, fjerkrækød og </P>  \r\n\r\n<P>kødvarer foretages efter forud indhentet tilladelse fra </P>  \r\n\r\n<P>veterinærdirektoratet i følgende tilfælde: </P>  \r\n\r\n<P>a) når det medtages af den rejsende i dennes personlige bagage til </P>  \r\n\r\n<P>eget forbrug, </P>  \r\n\r\n<P>b) mindre forsendelser til enkeltpersoner, </P>  \r\n\r\n<P>c) forsyninger til personale og passagerer, når disse forsyninger </P>  \r\n\r\n<P>findes ombord i transportmidler i udenrigsfart, </P>  \r\n\r\n<P>d) når dette udelukkende er bestemt til forsyning af internationale </P>  \r\n\r\n<P>organisationer, eller er bestemt til udstillinger, særlige </P>  \r\n\r\n<P>undersøgelser o.lign. </P>  \r\n\r\n<P>§ 6. </P>  \r\n\r\n<P>a) Ved indførsel af kød, fjerkrækød og kødprodukter fra en EØF - </P>  \r\n\r\n<P>medlemsstat skal medfølge et certifikat, der er i overensstemmelse </P>  \r\n\r\n<P>med gældende fællesskabsbestemmelser. </P>  \r\n\r\n<P>b) Ved indførsel af kød, fjerkrækød og kødvarer fra andre lande samt </P>  \r\n\r\n<P>ved indførsel af varer, som ikke er omfattet af EØF-bestemmelser, </P>  \r\n\r\n<P>skal medfølge sundheds- og hygiejnecertifikat, udstedt af den ved </P>  \r\n\r\n<P>produktionsvirksomheden ansatte embedsdyrlæge og forsynet med </P>  \r\n\r\n<P>dennes embedsstempel. </P>  \r\n\r\n<P>Stk. 2. Det i stk. 1 b) nævnte certifikat for varer, for hvilke </P>  \r\n\r\n<P>EØF-bestemmelser er vedtaget, skal være i overensstemmelse med </P>  \r\n\r\n<P>disse, og hygiejne- og sundhedscertifikater for andre varer skal </P>  \r\n\r\n<P>opfylde krav, svarende hertil. </P>  \r\n\r\n<P>Stk. 3. De i stk. 1 a) og stk. 1 b) omhandlede certifikater skal </P>  \r\n\r\n<P>umiddelbart før hvert varepartis ankomst tilstilles </P>  \r\n\r\n<P>kontrolstationens tilsynsførende dyrlæge, som på grundlag heraf </P>  \r\n\r\n<P>tager stilling til, om der kan udstedes passerseddel for det </P>  \r\n\r\n<P>pågældende parti. Passersedlen udstedes på formular, der </P>  \r\n\r\n<P>rekvireres i veterinærdirektoratet. Passersedlen forevises </P>  \r\n\r\n<P>toldvæsenet på indførselsstedet og skal, forsynet med </P>  \r\n\r\n<P>toldvæsenets påtegning om varens indførsel, af importøren straks </P>  \r\n\r\n<P>tilbagesendes dyrlægen. </P>  \r\n\r\n<P>Stk. 4. Straks efter stedfunden toldbehandling skal varen føres </P>  \r\n\r\n<P>direkte til den kontrolstation, hvor passersedlen er udstedt. </P>  \r\n\r\n<P>§ 7. Dyrlægen på kontrolstationen skal i overensstemmelse med </P>  \r\n\r\n<P>vejledning herom fra veterinærdirektoratet undersøge partiet og </P>  \r\n\r\n<P>eventuelt udtage prøver, der for autorisationsindehaverens regning </P>  \r\n\r\n<P>skal indsendes til undersøgelse på et af de hertil af </P>  \r\n\r\n<P>veterinærdirektoratet godkendte eller udpegede laboratorier. Ved </P>  \r\n\r\n<P>indførsel af kød, fjerkrækød og kødvarer fra EØF-medlemsstater </P>  \r\n\r\n<P>foretages denne undersøgelse dog for det offentliges regning. </P>  \r\n\r\n<P>Stk. 2. Bedømmelsen af partiet foretages efter regler fastsat af </P>  \r\n\r\n<P>veterinærdirektoratet. </P>  \r\n\r\n<P>§ 8. Under forudsætning af tilfredsstillende resultat af de i henhold </P>  \r\n\r\n<P>til § 7 foreskrevne undersøgelser, og såfremt varen ved importen </P>  \r\n\r\n<P>eller på importørens foranstaltning er mærket i overensstemmelse </P>  \r\n\r\n<P>med danske regler, kan den frigives til forhandling. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P>Genudførsel </P>  \r\n\r\n<P>§ 9. Autorisation til genudførsel af udenlandsk kød, fjerkrækød og </P>  \r\n\r\n<P>kødvarer fra de i § 3, stk. 2, (1) nævnte virksomheder meddeles af </P>  \r\n\r\n<P>veterinærdirektoratet. </P>  \r\n\r\n<P>Stk. 2. Ved meddelelse af autorisation anføres de nærmere betingelser </P>  \r\n\r\n<P>for denne, samt hvilken form for attestation, der vil kunne gives </P>  \r\n\r\n<P>ved sådan genudførsel. </P>  \r\n\r\n<P>Stk. 3. Ved genudførsel af de i stk. 1 omhandlede varer skal der til </P>  \r\n\r\n<P>toldvæsenet afleveres en af dyrlægen udstedt passerseddel, hvortil </P>  \r\n\r\n<P>formularer rekvireres i veterinærdirektoratet. Passersedlen skal </P>  \r\n\r\n<P>forsynes med toldvæsenets påtegning om varens udførsel og straks </P>  \r\n\r\n<P>tilbagesendes dyrlægen. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P>Opskæring og udbening af udenlandsk kød til udførsel samt tilvirkning </P>  \r\n\r\n<P>til udførsel af kødvarer, fremstillet helt eller delvist på </P>  \r\n\r\n<P>grundlag af kød, fjerkrækød og/ eller kødvarer af udenlandsk </P>  \r\n\r\n<P>oprindelse. </P>  \r\n\r\n<P>§ 10. Ansøgning om autorisation indsendes til landbrugsministeriet </P>  \r\n\r\n<P>gennem veterinærdirektoratet. </P>  \r\n\r\n<P>Stk. 2. Ansøgningen skal indeholde oplysning om virksomhedens </P>  \r\n\r\n<P>beliggenhed, om den planlagte produktion og antallet af ansatte, </P>  \r\n\r\n<P>bilagt planer og beskrivelse af dens indretning og vandforsyning </P>  \r\n\r\n<P>samt om afløbsforhold for spildevand. </P>  \r\n\r\n<P>Stk. 3. Virksomheden skal i enhver henseende med hensyn til </P>  \r\n\r\n<P>indretning, drift og med hensyn til certifikater for og mærkning </P>  \r\n\r\n<P>af de fremstillede produkter opfylde krav, svarende til dem, der </P>  \r\n\r\n<P>er fastsat for andre eksportautoriserede kødvirksomheder, jfr. de </P>  \r\n\r\n<P>til enhver tid gældende bekendtgørelser om udførsel af fersk kød </P>  \r\n\r\n<P>og om udførsel af kødprodukter. </P>  \r\n\r\n<P>§ 11. Landbrugsministeriet ansætter det fornødne kontrolpersonale og </P>  \r\n\r\n<P>tildeler virksomheden et autorisationsnummer, der skal anvendes </P>  \r\n\r\n<P>ved den foreskrevne mærkning af de fremstillede varer. </P>  \r\n\r\n<P>Stk. 2. Til mærkning må kun anvendes de gennem veterinærdirektoatet </P>  \r\n\r\n<P>rekvirerede eller godkendte mærkningsrekvisitter. </P>  \r\n\r\n<P>Stk. 3. Landbrugsministeriet kan til enhver tid tilbagekalde </P>  \r\n\r\n<P>autorisationen, og de dyrlægen udleverede mærkningsrekvisiter skal </P>  \r\n\r\n<P>da af dyrlægen tilbagesendes veterinærdirektoratet. </P>  \r\n\r\n<P>Stk. 4. Såfremt virksomheden ønsker autorisationen tilbagekaldt, skal </P>  \r\n\r\n<P>dette meddeles veterinærdirketoratet i så god tid, at </P>  \r\n\r\n<P>kontrolpersonalet kan opsiges med gældende varsel. </P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P>Tilsyn </P>  \r\n\r\n<P>§ 12. Overtilsynet med, at de i denne bekendtgørelse indeholdte eller </P>  \r\n\r\n<P>i medfør af bekendtgørelsen fastsatte bestemmelser overholdes, </P>  \r\n\r\n<P>føres af veterinærdirketoratet. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P>Kontroludgifter </P>  \r\n\r\n<P>§ 13. Udgifterne til veterinære kontrolforanstaltninger ved en i </P>  \r\n\r\n<P>henhold til denne bekendtgørelse autoriseret virksomhed, afholdes </P>  \r\n\r\n<P>af virksomheden efter takster og regler fastsat af </P>  \r\n\r\n<P>landbrugsministeren. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P>Straffebestemmelser </P>  \r\n\r\n<P>§ 14. Overtrædelse af bestemmelserne i denne bekendtgørelse straffes </P>  \r\n\r\n<P>med bøde. </P>  \r\n\r\n<P>Kapitel 8 </P>  \r\n\r\n<P>Ikraftrædelsesog overgangsbestemmelser </P>  \r\n\r\n<P>§ 15. Bekendtgørelsen træder i kraft den . Samtidig ophæves </P>  \r\n\r\n<P>bekendtgørelse nr. 301 af 20. juni 1975 om udenlandsk kød m.m. </P>  \r\n\r\n<P>Bekendtgørelse om kød m.m. til hjemmemarkedet </P>  \r\n\r\n<P>I medfør af lov nr. af om kød m.m. fastsættes herved </P>  \r\n\r\n<P>følgende bestemmelser: </P>  \r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P>Område og definitioner </P>  \r\n\r\n<P>§ 1. Bestemmelserne i denne bekendtgørelse vedrører, medmindre andet </P>  \r\n\r\n<P>er anført, kun kød, slagteaffald og kødvarer, der er bestemt til </P>  \r\n\r\n<P>menneskeføde. </P>  \r\n\r\n<P>Stk. 2. Opskæring, udbening og anden mekanisk behandling af kød og </P>  \r\n\r\n<P>slagteaffald samt tilvirkning af kødvarer i detailhandelsleddet </P>  \r\n\r\n<P>med henblik på salg direkte til forbruger omfattes ikke af denne </P>  \r\n\r\n<P>bekendtgørelse. Tilsvarende gælder, når tilvirkningen sker med </P>  \r\n\r\n<P>henblik på salg engros, og dette salg ikke overstiger den dobbelte </P>  \r\n\r\n<P>værdi af de levnedsmidler, der detailforhandles fra </P>  \r\n\r\n<P>detailforhandlingsvirksomheden direkte til forbruger. </P>  \r\n\r\n<P>§ 2. I denne bekendtgørelse forstås ved </P>  \r\n\r\n<P>a) kød: Alle spiselige dele af husdyr af arterne kvæg, svin, får og </P>  \r\n\r\n<P>geder, samt af hovdyr holdt som husdyr; </P>  \r\n\r\n<P>b) fersk kød: Kød - herunder kød, der er vakuumpakket eller pakket i </P>  \r\n\r\n<P>kontrolleret atmosfære - som med undtagelse af kuldebehandling </P>  \r\n\r\n<P>ikke har været underkastet nogen behandling, der forlænger </P>  \r\n\r\n<P>holdbarheden; </P>  \r\n\r\n<P>c) slagteaffald: Fersk kød, for så vidt det ikke hører til </P>  \r\n\r\n<P>slagtekroppen som defineret i litra e, også selv om det stadig er </P>  \r\n\r\n<P>i naturlig forbindelse med slagtekroppen; </P>  \r\n\r\n<P>d) organer: Slagteaffald fra bryst-, bug- og bækkenhule, inklusive </P>  \r\n\r\n<P>luft- og spiserør; </P>  \r\n\r\n<P>e) slagtekrop: Hele et slagtedyrs krop efter afblødning, udtagning af </P>  \r\n\r\n<P>organer, afskæring af lemmerne i forknæled og haseled, af hoved, </P>  \r\n\r\n<P>hale og yver og endvidere for kvæg, får, geder og hovdyr efter </P>  \r\n\r\n<P>afhudning; </P>  \r\n\r\n<P>f) kødvarer: Varer, der helt eller delvis består af kød og </P>  \r\n\r\n<P>slagteaffald, som gennem tilsætning eller iblanding af </P>  \r\n\r\n<P>tilsætningsstoffer eller ingredienser eller på anden måde - </P>  \r\n\r\n<P>bortset fra køling og frysning - er således forarbejdet, at det </P>  \r\n\r\n<P>ikke kan genvinde de egenskaber, der er karakteristisk for fersk </P>  \r\n\r\n<P>kød. </P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P>Slagtning i offentlige og private slagtehuse samt nødslagtning m.m. </P>  \r\n\r\n<P>§ 3. Slagtning alene til forbrug her i landet af det ved slagtningen </P>  \r\n\r\n<P>fremkomne kød og slagteaffald kan foregå på et slagteri, der er </P>  \r\n\r\n<P>autoriseret af landbrugsministeriet, samt på et offenligt eller et </P>  \r\n\r\n<P>privat slagtehus, der er godkendt af veterinærdirektoratet. </P>  \r\n\r\n<P>Stk. 2. Slagtning kan endvidere ske som nødslagtning i henhold til </P>  \r\n\r\n<P>bestemmelserne i § 4, ligesom privatpersoner til eget forbrug kan </P>  \r\n\r\n<P>lade foretage slagtning på egen bopæl, såfremt husdyrhold på denne </P>  \r\n\r\n<P>er tilladt. </P>  \r\n\r\n<P>§ 4. Dyr, der ønskes slagtet på grund af sygdom eller ulykkestilfælde </P>  \r\n\r\n<P>(nødslagtning), og hvis kød ønskes anvendt til forhandling, skal </P>  \r\n\r\n<P>nødslagtes i et nærliggende slagteri/ slagtehus. Transport af det </P>  \r\n\r\n<P>levende dyr må kun finde sted, såfremt dette kan ske, uden at </P>  \r\n\r\n<P>dyrplageri finder sted. </P>  \r\n\r\n<P>Stk. 2. Såfremt dyret ikke bør transporteres levende til slagteriet, </P>  \r\n\r\n<P>skal det aflives og afblødes på stedet, og det skal herefter </P>  \r\n\r\n<P>straks føres til et slagteri/ slagtehus til slagtemæssig </P>  \r\n\r\n<P>behandling og kontrol. </P>  \r\n\r\n<P>Stk. 3. Dyr, der i henhold til stk. 2 aflives udenfor de godkendte </P>  \r\n\r\n<P>slagtesteder, skal umiddelbart før aflivningen undersøges af en </P>  \r\n\r\n<P>dyrlæge, der skal udstede slagteattest for syge og nødslagtede </P>  \r\n\r\n<P>dyr, som foreskrevet af veterinærdirektoratet. Slagteattesten skal </P>  \r\n\r\n<P>straks efter dyrets ankomst afleveres til den kontrollerende </P>  \r\n\r\n<P>dyrlæge. Dog kræves slagteattest ikke udstedt, når nødslagtning </P>  \r\n\r\n<P>sker som følge af ulykkestilfælde, og det efter omstændighederne </P>  \r\n\r\n<P>er åbenbart, at dyret vil blive påført unødig lidelse, såfremt </P>  \r\n\r\n<P>aflivningen udsættes til efter en dyrlægeundersøgelse. </P>  \r\n\r\n<P>Slagteattest kræves heller ikke, såfremt den dyrlæge, der har </P>  \r\n\r\n<P>behandlet og undersøgt dyret før slagtningen, også foretager </P>  \r\n\r\n<P>kontrollen efter slagtningen. </P>  \r\n\r\n<P>Slagteattesten skal indeholde udførlige oplysninger om sygdommens </P>  \r\n\r\n<P>eller ulykkestilfældets art, om der er anvendt medicin og i </P>  \r\n\r\n<P>bekræftende fald om arten og mængden af denne og om eventuelt </P>  \r\n\r\n<P>applikationssted, samt om dyrets temperatur og øvrige tilstand </P>  \r\n\r\n<P>umiddelbart før slagtningen. </P>  \r\n\r\n<P>Stk. 4. Medmindre vedkommende veterinærinspektør, efter at have fået </P>  \r\n\r\n<P>sagen forelagt, træffer anden afgørelse, skal dyr, der ikke er </P>  \r\n\r\n<P>fremstillet for den kontrollerende dyrlæge til undersøgelse før </P>  \r\n\r\n<P>slagtningen, betragtes som nødslagtede og behandles i </P>  \r\n\r\n<P>overensstemmelse hermed, og såfremt fyldestgørende </P>  \r\n\r\n<P>dyrlægeerklæring om undersøgelse af nødslagtede dyr umiddelbart </P>  \r\n\r\n<P>før slagtningen ikke foreligger eller tilvejebringes, skal dyret </P>  \r\n\r\n<P>kasseres, jfr. dog stk. 3. </P>  \r\n\r\n<P>§ 5. I offentlige og private slagtehuse, må, medmindre særlig </P>  \r\n\r\n<P>tilladelse foreligger fra veterinærdirektoratet, ikke foregå anden </P>  \r\n\r\n<P>virksomhed end slagtning og opbevaring samt bortbringning af de </P>  \r\n\r\n<P>ved slagtningen fremkomne produkter. </P>  \r\n\r\n<P>Stk. 2. Den kontrollerende dyrlæge skal påse, at gældende </P>  \r\n\r\n<P>bestemmelser for indretning og drift af offentlige og private </P>  \r\n\r\n<P>slagtehuse nøje overholdes, og skal foretage indberetning til </P>  \r\n\r\n<P>veterinærdirektoratet af mangler, der efter påtale overfor </P>  \r\n\r\n<P>virksomheden ikke rettes. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P>Undersøgelse af slagtedyr og kød m.m. </P>  \r\n\r\n<P>§ 6. Den kontrollerende dyrlæge skal ved undersøgelsen af slagtedyr </P>  \r\n\r\n<P>og ved undersøgelsen og bedømmelsen af kød og slagteaffald følge </P>  \r\n\r\n<P>den af landbrugsministeriet til enhver tid fastsatte instruks om </P>  \r\n\r\n<P>udøvelse af kødkontrol. </P>  \r\n\r\n<P>§ 7. Dyrene skal på slagtedagen undersøges og kendemærkes af den </P>  \r\n\r\n<P>kontrollerende dyrlæge. Syge dyr skal undersøges umiddelbart før </P>  \r\n\r\n<P>slagtningen. Kendemærkningen af slagtedyrene skal foretages med </P>  \r\n\r\n<P>øremærke eller andet af veterinærdirektoratet godkendt system. </P>  \r\n\r\n<P>Stk. 2. Slagtedyrene skal på slagtedagen endvidere undersøges efter </P>  \r\n\r\n<P>slagtningen. Slagtekroppe af hovdyr, af svin og af kvæg, der er </P>  \r\n\r\n<P>over 6 måneder gamle, skal præsenteres til undersøgelse efter at </P>  \r\n\r\n<P>være midtflækket ved en længdespaltning af hvirvelsøjlen. Såfremt </P>  \r\n\r\n<P>undersøgelsen kræver det, kan den kontrollerende dyrlæge forlange </P>  \r\n\r\n<P>længdespaltning af hovedet eller kroppen af ethvert slagtedyr. </P>  \r\n\r\n<P>Hovedet og samtlige organer skal være i naturlig forbindelse med </P>  \r\n\r\n<P>kroppen, jfr. stk. 3. Dog kan yveret, når det indeholder sygeligt </P>  \r\n\r\n<P>sekret eller mælk, og børen, når den indeholder store fostre eller </P>  \r\n\r\n<P>betydelig pusansamling, samt for heste og stort kvægs vedkommende, </P>  \r\n\r\n<P>hoved og tunge være løsnet fra kroppen. Det samme gælder mave, </P>  \r\n\r\n<P>tarme og krøs, undtagen hos spædekalve. De således løsnede dele </P>  \r\n\r\n<P>skal kunne identificeres som hørende til en bestemt krop. Der må </P>  \r\n\r\n<P>ikke være fjernet nogen del af kødet, noget organ eller nogen </P>  \r\n\r\n<P>lymfeknude, og der må ikke være lagt snit i organer eller </P>  \r\n\r\n<P>lymfeknuder. </P>  \r\n\r\n<P>Stk. 3. Veterinærdirektoratet kan på særlige betingelser tillade, at </P>  \r\n\r\n<P>hovedet og organerne løsnes fra kroppen. </P>  \r\n\r\n<P>Stk. 4. Vedkommende slagtehus er pligtig at give dyrlægen alle de </P>  \r\n\r\n<P>oplysninger om det slagtede dyr, som denne forlanger, og yde den </P>  \r\n\r\n<P>nødvendige assistance for kontrollens gennemførelse. Såfremt </P>  \r\n\r\n<P>dyrlægen skønner det nødvendigt, er han berettiget til at udsætte </P>  \r\n\r\n<P>stemplingen, jfr. kap. 4, til næste dag. For dyr, der underkastes </P>  \r\n\r\n<P>laboratoriemæssig undersøgelse, må stemplingen ikke finde sted, </P>  \r\n\r\n<P>før resultatet af undersøgelsen foreligger. </P>  \r\n\r\n<P>§ 8. Hvis der ved undersøgelse af det slagtede dyr mangler nogen del </P>  \r\n\r\n<P>af kødet, eller helt eller delvist mangler noget organ eller nogen </P>  \r\n\r\n<P>lymfeknude, eller der er gjort indsnit i lymfeknuder eller </P>  \r\n\r\n<P>organer, eller organerne af de slagtede dyr er sammenblandede, så </P>  \r\n\r\n<P>de ikke kan henføres til den krop hvortil de hører, må vedkommende </P>  \r\n\r\n<P>krop, og organer ikke uden tilladelse fra vedkommende </P>  \r\n\r\n<P>veterinærinspektør godkendes til menneskeføde. </P>  \r\n\r\n<P>Stk. 2. Dyrlægens bedømmelse af slagtedyret kan af slagtehusets </P>  \r\n\r\n<P>leder/ ejer indankes for vedkommende veterinærinspektør til </P>  \r\n\r\n<P>overskøn. I så tilfælde skal hele slagtekroppen med tilhørende </P>  \r\n\r\n<P>organer være til stede. Udgiften ved overskønnet fastsættes af </P>  \r\n\r\n<P>veterinærdirektoratet og afholdes af klageren, hvis det går ham </P>  \r\n\r\n<P>imod, i modsat fald af veterinærdirektoratet. </P>  \r\n\r\n<P>§ 9. Den kontrollerende dyrlæge skal føre en af veterinærdirektoratet </P>  \r\n\r\n<P>autoriseret protokol over de ved kontrollen forefaldende </P>  \r\n\r\n<P>forretninger. Uddrag af denne protokol skal efter </P>  \r\n\r\n<P>veterinærdirektoratets nærmere bestemmelse indsendes til </P>  \r\n\r\n<P>veterinærdirektoratet. </P>  \r\n\r\n<P>Stk. 2. Lederen af et offentligt slagtehus og indehaveren af et </P>  \r\n\r\n<P>privat slagtehus skal føre en slagteprotokol, der skal være </P>  \r\n\r\n<P>autoriseret af veterinærdirektoratet. Protokollen skal opbevares </P>  \r\n\r\n<P>på slagtestedet, og den skal til enhver tid være tilgængelig for </P>  \r\n\r\n<P>eftersyn, som den kontrollerende dyrlæge og veterinærdirektoratet </P>  \r\n\r\n<P>foretager. Protokollen skal opbevares i mindst 5 år, efter at den </P>  \r\n\r\n<P>er udskrevet. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P>Stempling af kød m.m. </P>  \r\n\r\n<P>§ 10. Stemplingen af kød og slagteaffald skal ske ved den </P>  \r\n\r\n<P>kontrollerende dyrlæges foranstaltning og under hans ansvar. Til </P>  \r\n\r\n<P>stempling må kun benyttes de af landbrugsministeriet godkendte </P>  \r\n\r\n<P>stempelfarver. </P>  \r\n\r\n<P>Stk. 2. Stempler og mærkesedler m.v. skal af dyrlægen rekvireres </P>  \r\n\r\n<P>gennem veterinærdirektoratet, og kun de således udleverede må </P>  \r\n\r\n<P>benyttes. </P>  \r\n\r\n<P>§ 11. Kød og slagteaffald af dyr, som er slagtet i et offentligt </P>  \r\n\r\n<P>eller privat slagtehus, og som er ubetinget godkendt til </P>  \r\n\r\n<P>menneskeføde, skal forsynes med nedenstående mærke med </P>  \r\n\r\n<P>slagtehusets nummer eller en af veterinærdirektoratet fastsat </P>  \r\n\r\n<P>forkortet stedbetegnelse anbragt i stedet for ***. </P>  \r\n\r\n<P>Stk. 2. Mærket skal anbringes som nedenfor angivet. Slagtekroppe, som </P>  \r\n\r\n<P>vejer mere end 65 kg, skal på hver halvdel stemples på mindst </P>  \r\n\r\n<P>følgende steder: Lårets yderside, lænden, ryggen, bugen og boven. </P>  \r\n\r\n<P>Andre slagtekroppe skal forsynes med mindst 4 stempelmærker, </P>  \r\n\r\n<P>nemlig på hver bov og på ydersiden af hvert lår. Hovedet skal </P>  \r\n\r\n<P>forsynes med et mærke på hver side, tunge og hjerte hver med et </P>  \r\n\r\n<P>mærke. Tunge og hjerte af svin, får og geder og af op til 3 </P>  \r\n\r\n<P>måneder gamle kalve kræves dog ikke mærket. Leveren af alle </P>  \r\n\r\n<P>slagtedyr skal forsynes med et mærke. </P>  \r\n\r\n<P>Stk. 3. Udskæringer og slagteaffald, der ikke mærkes stykvis, skal </P>  \r\n\r\n<P>forsendes i emballage, som forsegles med en af den kontrollerende </P>  \r\n\r\n<P>dyrlæge dateret og underskrevet mærkeseddel. </P>  \r\n\r\n<P>Stk. 4. Kød og slagteaffald forsynet med det i stk. 1 afbildede mærke </P>  \r\n\r\n<P>må ikke udføres. </P>  \r\n\r\n<P>§ 12. Nedenstående mærke skal anbringes på godkendt kød af orner samt </P>  \r\n\r\n<P>halvorner (kryptorchider og hermafroditter) og ornegildinger, der </P>  \r\n\r\n<P>frembyder ornelugt eller har udtalt ornepræg, ved siden af de </P>  \r\n\r\n<P>øvrige stempler og i samme antal som disse. </P>  \r\n\r\n<P>§ 13. Kød og slagteaffald, der ved kontrollen i et godkendt slagteri/ </P>  \r\n\r\n<P>slagtehus er betinget godkendt til menneskeføde som følge af fund </P>  \r\n\r\n<P>af oksetinter, skal efter nærmere aftale mellem dyrlægen og </P>  \r\n\r\n<P>slagteriet (slagteren) føres direkte til frysning på et af </P>  \r\n\r\n<P>landbrugsministeriet autoriseret frysehus. Forinden afsendelsen </P>  \r\n\r\n<P>til frysehuset skal hvert stykke kød og slagteaffald af samme dyr </P>  \r\n\r\n<P>(evt. emballagen) forsynes med en omhyggeligt fastgjort </P>  \r\n\r\n<P>mærkeseddel med samme løbenummer. På mærkesedlens ene side findes </P>  \r\n\r\n<P>foruden løbenummeret en krone og ordet &#187;Veterinærkontrollen&#171;  \r\n\r\n samt </P>  \r\n\r\n<P>følgende tekst: &#187;Betinget godkendt kød til særlig behandling. Skal  \r\n\r\n</P>  \r\n\r\n<P>sendes til (se bagsiden)&#187;. På mærkesedlens anden side skal anføres  \r\n\r\n</P>  \r\n\r\n<P>afsenderens og modtagerens navn og adresse. Desuden skal den </P>  \r\n\r\n<P>kontrollerende dyrlæge snarest direkte til dyrlægen ved </P>  \r\n\r\n<P>modtagervirksomheden pr. post afgive meddelelse om den pågældende </P>  \r\n\r\n<P>forsendelse ved udfyldning af en særlig blanket forsynet med samme </P>  \r\n\r\n<P>nummer som mærkesedlerne. Denne meddelelse må ikke ledsage </P>  \r\n\r\n<P>forsendelsen af det betinget godkendte kød og slagteaffald. </P>  \r\n\r\n<P>Stk. 2. Dyrlægen ved det autoriserede frysehus skal, såfremt en til </P>  \r\n\r\n<P>en modtaget meddelelse svarende forsendelse ikke ankommer til </P>  \r\n\r\n<P>bestemmelsesstedet, omgående efterlyse forsendelsen og eventuelt </P>  \r\n\r\n<P>underrette vedkommende veterinærinspektør om sagen. </P>  \r\n\r\n<P>Stk. 3. Forinden kødet og slagteaffaldet nedfryses, skal den ved </P>  \r\n\r\n<P>frysehuset ansatte dyrlæge forsyne det med kødkontrolmærker i </P>  \r\n\r\n<P>overensstemmelse med reglerne i §§ 11 og 12. Når frysningen er </P>  \r\n\r\n<P>tilendebragt som angivet i forskrifter, udstedt i medfør af stk. </P>  \r\n\r\n<P>5, kan kødet og slagteaffaldet udleveres. </P>  \r\n\r\n<P>Stk. 4. De kontrollerende dyrlæger har pligt til omhyggeligt at påse, </P>  \r\n\r\n<P>at betinget godkendt kød og slagteaffald behandles som foran </P>  \r\n\r\n<P>angivet, og at sørge for, at slagtehuset/ slagteren får </P>  \r\n\r\n<P>fyldestgørende underretning om, hvorledes der skal forholdes med </P>  \r\n\r\n<P>varen. </P>  \r\n\r\n<P>Stk. 5. De pågældende virksomheder skal med hensyn til modtagelse, </P>  \r\n\r\n<P>opbevaring og behandling m.m. af de her omhandlede varer forholde </P>  \r\n\r\n<P>sig i nøje overensstemmelse med de forskrifter, der måtte blive </P>  \r\n\r\n<P>givet fra landbrugsministeriet eller veterinærdirektoratet. </P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P>Kød m.m., der ikke er egnet til menneskeføde </P>  \r\n\r\n<P>§ 14. Kød, slagteaffald og kødvarer, som ved dyrlægekontrollen </P>  \r\n\r\n<P>kasseres, skal ved den kontrollerende dyrlæges foranstaltning </P>  \r\n\r\n<P>gøres uanvendeligt til menneskeføde ved sønderdeling og </P>  \r\n\r\n<P>anbringelse i dertil bestemte beholdere, hvori findes et af </P>  \r\n\r\n<P>veterinærdirektoratet godkendt denatureringsmiddel. Grundig </P>  \r\n\r\n<P>overbrusning med denatureringsmidlet kan træde i stedet for </P>  \r\n\r\n<P>nedlægning deri. Varen skal derefter sammen med andet kød og </P>  \r\n\r\n<P>slagteaffald, der ikke skal anvendes til menneskeføde, jfr. dog </P>  \r\n\r\n<P>stk. 2 og 3, under iagttagelse af nærmere af veterinærinspektøren </P>  \r\n\r\n<P>foreskrevne forholdsregler afhændes direkte til en autoriseret </P>  \r\n\r\n<P>destruktionsanstalt. Dog kan i tilfælde, hvor det drejer sig om </P>  \r\n\r\n<P>minimale mængder, omhyggelig nedgravning eller opbrænding efter </P>  \r\n\r\n<P>dyrlægens anvisning træde i stedet, såfremt dette ikke er forbudt </P>  \r\n\r\n<P>efter andre bestemmelser. </P>  \r\n\r\n<P>Stk. 2. Kirtler, hjerner, rygmarv og lignende, der er sunde og friske </P>  \r\n\r\n<P>og hidrører fra sunde dyr, kan dog fra et slagtehus afhændes </P>  \r\n\r\n<P>direkte til en medicinalfabrik eller til særligt dertil af </P>  \r\n\r\n<P>veterinærdirektoratet godkendt virksomhed. Forsendelse skal ske i </P>  \r\n\r\n<P>ren, solid og tæt emballage, der på iøjnefaldende og tydelig måde </P>  \r\n\r\n<P>skal være mærket: &#187;Kødaffald til teknisk brug. Uspiseligt&#171;.  \r\n\r\n Kommer </P>  \r\n\r\n<P>varen ikke til afsendelse eller anvendelse efter formålet, skal </P>  \r\n\r\n<P>den destrueres som angivet i stk. 1. </P>  \r\n\r\n<P>Stk. 3. Sunde og friske dele af sunde dyr kan fra et slagtehus </P>  \r\n\r\n<P>afhændes til dyrefoder direkte til dyreholdere. </P>  \r\n\r\n<P>Veterinærdirektoratet kan tillade, at sådanne dele leveres til </P>  \r\n\r\n<P>autoriseret dyrefoderfabrik. Forsendelse skal ske i ren, solid og </P>  \r\n\r\n<P>tæt emballage, der på iøjnefaldende og tydelig måde skal være </P>  \r\n\r\n<P>mærket: &#187;Dyrefoder&#171;. Kommer varerne ikke til afsendelse eller  \r\n\r\n</P>  \r\n\r\n<P>anvendelse efter formålet, skal de destrueres som angivet i stk. </P>  \r\n\r\n<P>1. </P>  \r\n\r\n<P>Stk. 4. Fedt og talg, der hidrører fra godkendte slagtedyr, men som </P>  \r\n\r\n<P>ikke er egnet til menneskeføde, kan fra et slagtehus leveres </P>  \r\n\r\n<P>direkte til et af veterinærdirektoratet godkendt fedt- og </P>  \r\n\r\n<P>talgsmelteri, der udelukkende fremstiller tekniske varer. </P>  \r\n\r\n<P>Forsendelsen skal ske i ren, solid og tæt emballage, der på </P>  \r\n\r\n<P>iøjnefaldende og tydelig måde skal være mærket: &#187;Kødaffald til </P>  \r\n\r\n<P>teknisk brug. Uspiseligt&#171;. Kommer varen ikke til afsendelse eller  \r\n\r\n</P>  \r\n\r\n<P>anvendelse efter formålet, skal den destrueres som anført i stk. </P>  \r\n\r\n<P>1. </P>  \r\n\r\n<P>Stk. 5. Teknisk fedt. </P>  \r\n\r\n<P>a) Afsmeltet fedt og talg, der er fremstillet af kød og slagteaffald, </P>  \r\n\r\n<P>som ikke er egnet til menneskeføde, må kun afhændes til teknisk </P>  \r\n\r\n<P>brug. </P>  \r\n\r\n<P>b) Såvel sælger som køber skal føre bog over salg af afsmeltet fedt </P>  \r\n\r\n<P>og talg til teknisk brug med angivelse af dato for salget, </P>  \r\n\r\n<P>henholdvis køberens og sælgerens navn og bopæl, samt mængden og </P>  \r\n\r\n<P>arten af det henholdsvis solgte og købte. </P>  \r\n\r\n<P>c) Afsmeltet fedt og talg til teknisk brug må kun emballeres i </P>  \r\n\r\n<P>emballage, der på iøjnefaldende og holdbar måde er mærket: </P>  \r\n\r\n<P>&#187;Teknisk fedt. Uspiseligt.&#171;, og denne mærkning skal forefindes  \r\n\r\n ved </P>  \r\n\r\n<P>enhver forsendelse, samt falbydelse og afhændelse her i landet. </P>  \r\n\r\n<P>d) Ved enhver forsendelse her i landet af fedt og talg til teknisk </P>  \r\n\r\n<P>brug, skal forsendelsespapirerne (konnossement, fragtbrev, </P>  \r\n\r\n<P>ladeseddel, følgeseddel osv.) være påstemplet: &#187;Teknisk fedt. </P>  \r\n\r\n<P>Uspiseligt.&#171; ligesom de tilsvarende fakturaer skal lyde på: </P>  \r\n\r\n<P>&#187;Teknisk fedt. Uspiseligt.&#171; </P>  \r\n\r\n<P>Stk. 6. Veterinærdirektoratet kan besigtige virksomheder, der </P>  \r\n\r\n<P>modtager de i stk. 2-4 nævnte varer. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P>Tilvirkning af kødvarer </P>  \r\n\r\n<P>§ 15. Tilvirkning af kødvarer uden for detailhandelsleddet, jfr. § 1, </P>  \r\n\r\n<P>stk. 2, bestemt til forhandling her i landet må, udover på de </P>  \r\n\r\n<P>eksportautoriserede virksomheder, kun finde sted på virksomheder, </P>  \r\n\r\n<P>godkendt hertil af veterinærdirektoratet. </P>  \r\n\r\n<P>Stk. 2. Veterinærdirektoratet kan tage en given godkendelse op til </P>  \r\n\r\n<P>fornyet behandling, når der er forløbet 5 år siden sidste </P>  \r\n\r\n<P>godkendelse eller væsentlige ændringer i driften gør det påkrævet. </P>  \r\n\r\n<P>Stk. 3. Ejer- eller brugerskifte skal anmeldes over for </P>  \r\n\r\n<P>veterinærdirektoratet. </P>  \r\n\r\n<P>Stk. 4. I forbindelse med godkendelsen meddeler veterinærdirektoratet </P>  \r\n\r\n<P>virksomheden et registreringsnummer, som skal benyttes i </P>  \r\n\r\n<P>forbindelse med mærkning af de af virksomheden fremstillede varer. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P>Engrosforhandling m.m. af kød, slagteaffald og kødvarer </P>  \r\n\r\n<P>§ 16. Oplagring og engrosforhandling (fordeling) af kød, slagteaffald </P>  \r\n\r\n<P>og kødvarer må ud over de i § 15 nævnte eksportautoriserede eller </P>  \r\n\r\n<P>godkendte virksomheder kun finde sted på virksomheder </P>  \r\n\r\n<P>(engroslagre), der er godkendt hertil af kommunalbestyrelsen, jfr. </P>  \r\n\r\n<P>dog § 1, stk. 2. </P>  \r\n\r\n<P>Stk. 2. Et i medfør af stk. 1 godkendt engroslager kan efter særlig </P>  \r\n\r\n<P>godkendelse fra kommunalbestyrelsen meddeles tilladelse til </P>  \r\n\r\n<P>opskæring, udbening, hakning og detailpakning af kød og </P>  \r\n\r\n<P>slagteaffald. Endvidere kan virksomheden meddeles tilladelse til </P>  \r\n\r\n<P>detailpakning af kødvarer. </P>  \r\n\r\n<P>Stk. 3. Kommunalbestyrelsen kan tage en given godkendelse op til </P>  \r\n\r\n<P>fornyet behandling, når der er forløbet 5 år siden sidste </P>  \r\n\r\n<P>godkendelse, eller væsentlige ændringer i driften gør det </P>  \r\n\r\n<P>påkrævet. </P>  \r\n\r\n<P>Stk. 4. Ejer- eller brugerskifte skal anmeldes overfor </P>  \r\n\r\n<P>kommunalbestyrelsen. </P>  \r\n\r\n<P>Kapitel 8 </P>  \r\n\r\n<P>Almindelige bestemmelser </P>  \r\n\r\n<P>§ 17. Veterinærdirektoratet udarbejder i fornødent omfang </P>  \r\n\r\n<P>bestemmelser for godkendelse, herunder om indretning og drift af </P>  \r\n\r\n<P>de i §§ 15 og 16 omhandlede virksomheder. </P>  \r\n\r\n<P>§ 18. Emballage, der har været benyttet til kød, slagteaffald og </P>  \r\n\r\n<P>kødvarer, må ikke benyttes, før eventuelle kødkontrolmæker er </P>  \r\n\r\n<P>fjernet. Emballage til kød, slagteaffald og kødvarer, der er </P>  \r\n\r\n<P>forsynet med kødkontrolmærker eller med private mærker eller </P>  \r\n\r\n<P>påtegninger vedrørende varen eller dens oprindelse, må ikke </P>  \r\n\r\n<P>benyttes af andre til kød, slagteaffald og kødvarer eller andre </P>  \r\n\r\n<P>varer, før sådanne mærker eller påtegninger er fuldstændig </P>  \r\n\r\n<P>fjernet. </P>  \r\n\r\n<P>§ 19. Vedkommende tilsynsmyndighed er i nedennævnte tilfælde </P>  \r\n\r\n<P>bemyndiget til at lade destruere: </P>  \r\n\r\n<P>a. Kød, slagteaffald og kødvarer, hvis forhandling ikke er tilladt. </P>  \r\n\r\n<P>For slagtelokalers vedkommende undtages dog det ved slagtningen </P>  \r\n\r\n<P>fremkomne kød og slagteaffald. </P>  \r\n\r\n<P>b. Kød, slagteaffald og kødvarer, på hvilke de i henhold til denne </P>  \r\n\r\n<P>bekendtgørelse anbragte mærker er fjernet, eller som er forsynet </P>  \r\n\r\n<P>med mærker, der kan give anledning til forveksling med disse. </P>  \r\n\r\n<P>§ 20. Udgifter i forbindelse med anskaffelse af kemikalier, </P>  \r\n\r\n<P>stempelfarver, instrumenter, øremærker og andre rekvisitter til </P>  \r\n\r\n<P>kontrollen såvel som dettes vedligeholdelse påhviler kommunen, når </P>  \r\n\r\n<P>slagtning sker i offentligt slagtehus, og slagteren, når slagtning </P>  \r\n\r\n<P>sker i privat slagtehus. </P>  \r\n\r\n<P>Stk. 2. For det besøg, som den kontrollerende dyrlæge som følge af </P>  \r\n\r\n<P>ejerens forlangende om overskøn, jfr. § 8, stk. 2, må aflægge på </P>  \r\n\r\n<P>slagtestedet, skal der, hvis skønnet går ejeren imod, erlægges </P>  \r\n\r\n<P>samme beløb som ved kontrol af det pågældende dyr. </P>  \r\n\r\n<P>Stk. 3. Afgiften skal erlægges forud for undersøgelsen og er gældende </P>  \r\n\r\n<P>uanset om varen, der fremstilles, godkendes til menneskeføde eller </P>  \r\n\r\n<P>kasseres. </P>  \r\n\r\n<P>Stk. 4. For laboratoriemæssig undersøgelse i henhold til § 6 afholder </P>  \r\n\r\n<P>slagtehuset den herfor af landbrugsministeriet godkendte takst </P>  \r\n\r\n<P>plus eventuelle forsendelsesomkostninger. </P>  \r\n\r\n<P>Kapitel 9 </P>  \r\n\r\n<P>Tilsyn og kontrol </P>  \r\n\r\n<P>§ 21. Overtilsynet med, at de i denne bekendtgørelse indeholdte eller </P>  \r\n\r\n<P>i medfør af bekendtgørelsen fastsatte bestemmelser overholdes, </P>  \r\n\r\n<P>føres af veterinærdirektoratet. </P>  \r\n\r\n<P>Stk. 2. Kontrollen med de i § 15 og § 16 omhandlede virksomheder </P>  \r\n\r\n<P>føres af vedkommende kommunalbestyrelse, jfr. dog § 21, stk. 4. </P>  \r\n\r\n<P>Veterinærdirektoratet fastlægger de nærmere bestemmelser for </P>  \r\n\r\n<P>udøvelsen af kontrollen, herunder for udførelsen af </P>  \r\n\r\n<P>laboratoriemæssige undersøgelser af kød, slagteaffald og kødvarer. </P>  \r\n\r\n<P>Stk. 3. Veterinærdirektoratet træffer bestemmelse om, hvorvidt </P>  \r\n\r\n<P>produktionen skal underkastes en særlig kontrol, herunder efter </P>  \r\n\r\n<P>omstændighederne egenkontrol, og om retningslinierne herfor. </P>  \r\n\r\n<P>Stk. 4. Veterinærdirektoratet kan for store virksomheder af den i § </P>  \r\n\r\n<P>15 nævnte art bestemme, at kontrollen, uanset stk. 2, 1. punktum, </P>  \r\n\r\n<P>skal udøves af en heltidsbeskæftiget dyrlæge, ansat dertil direkte </P>  \r\n\r\n<P>under veterinærdirektoratet. </P>  \r\n\r\n<P>Stk. 5. Løn- og ansættelsesvilkår for en heltidsbeskæftiget dyrlæge, </P>  \r\n\r\n<P>som nævnt i stk. 4, fastsættes i overensstemmelse med de til </P>  \r\n\r\n<P>enhver tid for ansættelse af overdyrlæger ved de </P>  \r\n\r\n<P>eksportautoriserede kødvirksomheder gældende regler. </P>  \r\n\r\n<P>Kapitel 10 </P>  \r\n\r\n<P>Straffebestemmelser </P>  \r\n\r\n<P>§ 22. Overtrædelse eller forsøg på overtrædelse af de i denne </P>  \r\n\r\n<P>bekendtgørelse indeholdte bestemmelser straffes med bøde. </P>  \r\n\r\n<P>Kapitel 11 </P>  \r\n\r\n<P>Ikraftrædelsesog overgangsbestemmelser </P>  \r\n\r\n<P>§ 23. Bekendtgørelsen træder i kraft den . Samtidig ophæves </P>  \r\n\r\n<P>bekendtgørelse nr. 482 af 27. september 1974 om kød m.m. til </P>  \r\n\r\n<P>hjemmemarkedet. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "198512K00225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL006209"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "225"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}