{
    "id": 108188,
    "title": "1985 BTL 176   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM MILJØBESKYTTELSE    NR L 176 1985-86, 1. SAMLING BLAD NR 966 ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1985/1 BTL 176",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 176 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om miljøbeskyttelse <BR>  \r\n\r\n Nr L 176 1985-86, 1. samling Blad nr 966 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af miljø- og planlægningsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19860516 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder. I forbindelse </P>  \r\n\r\n<P>hermed har udvalget stillet spørgsmål til miljøministeren, som </P>  \r\n\r\n<P>denne har besvaret dels skriftligt, dels i samråd. </P>  \r\n\r\n<P>Der er af miljøministeren stillet ændringsforslag, hvorom henvises </P>  \r\n\r\n<P>til de ledsagende bemærkninger. </P>  \r\n\r\n<P>Udvalget skal anmode om, at lovforslaget henvises til fornyet </P>  \r\n\r\n<P>udvalgsbehandling mellem 2. og 3. behandling. </P>  \r\n\r\n<P>Udvalget har modtaget mundtlige og/eller skriftlige henvendelser fra: </P>  \r\n\r\n<P>Amtsrådsforeningen i Danmark, </P>  \r\n\r\n<P>Danske Vognmænd, Hovedorganisationen af 1985, </P>  \r\n\r\n<P>Esbjerg kommune, </P>  \r\n\r\n<P>Forbrugerrådet, </P>  \r\n\r\n<P>Genvindingsbrancherådet, </P>  \r\n\r\n<P>Håndværksrådet, </P>  \r\n\r\n<P>Industrirådet og </P>  \r\n\r\n<P>Kommunernes Landsforening. </P>  \r\n\r\n<P>Udvalget lægger afgørende vægt på, at kommunalbestyrelser og amtsråd </P>  \r\n\r\n<P>lever op til deres tilsynsforpligtelser, således som de er </P>  \r\n\r\n<P>defineret i miljølovgivningen og uddybet i miljøstyrelsens </P>  \r\n\r\n<P>vejledninger og betænkningen om miljøtilsyn. Udvalget går i den </P>  \r\n\r\n<P>forbindelse ud fra, at de kommunale råd inden for rammerne af </P>  \r\n\r\n<P>deres myndighedsansvar organiserer tilsynsarbejdet, således at der </P>  \r\n\r\n<P>opnås en samfundsmæssig optimal udnyttelse af ressourcerne, hvad </P>  \r\n\r\n<P>enten konkrete opgaver henlægges til en teknisk forvaltning, en </P>  \r\n\r\n<P>miljø- eller levnedsmiddelkontrolenhed eller udføres på anden vis. </P>  \r\n\r\n<P>Med hensyn til udførelse af laboratorieopgaver i tilknytning til </P>  \r\n\r\n<P>myndighedstilsynet forudsættes det, at der inddrages såvel private </P>  \r\n\r\n<P>som hel- og halvoffentlige autoriserede laboratorier. Herved </P>  \r\n\r\n<P>sikres den fornødne fleksibilitet, og en unødvendig opbygning af </P>  \r\n\r\n<P>laboratoriekapacitet i offentlig regie undgås. </P>  \r\n\r\n<P>Udvalget går også ud fra, at amtsrådene ved overtagelsen af tilsynet </P>  \r\n\r\n<P>med (a)-mærkede virksomheder vil træffe foranstaltninger til, at </P>  \r\n\r\n<P>den viden, der er erhvervet hos kommunerne under tilsynsarbejdet, </P>  \r\n\r\n<P>ikke går tabt. </P>  \r\n\r\n<P>Ministeren har givet tilsagn om inden 1. marts 1988 at orientere </P>  \r\n\r\n<P>udvalget om, hvordan tilsynsarbejdet organiseres. </P>  \r\n\r\n<P>Miljøministeren har under henvisning til bemærkningerne til </P>  \r\n\r\n<P>lovforslagets § 1, nr. 14 (lovens § 56 a), oplyst, at </P>  \r\n\r\n<P>anmeldelsesordningen omfatter både virksomheder, der ikke er </P>  \r\n\r\n<P>omfattet af listen over godkendelsespligtige virksomheder efter </P>  \r\n\r\n<P>kapitel 5, og listevirksomheder, der lovligt er etableret før </P>  \r\n\r\n<P>lovens ikrafttræden. </P>  \r\n\r\n<P>Ideen med den anmeldelsesordning, som lovforslaget lægger op til, er, </P>  \r\n\r\n<P>at virksomhederne skal meddele tilsynsmyndigheden en række </P>  \r\n\r\n<P>oplysninger, som er grundlæggende for tilsynet. </P>  \r\n\r\n<P>Ministeren har endvidere over for udvalget oplyst, at de foreløbige </P>  \r\n\r\n<P>overvejelser om anmeldelsesordningen er følgende: </P>  \r\n\r\n<P>Anmeldelsesordningen gennemføres branche for branche. Det er ikke </P>  \r\n\r\n<P>afgørende at få anmeldelser fra alle brancher, og fra f.eks. </P>  \r\n\r\n<P>almindelige landbrugsvirksomheder er det næppe hensigtsmæssigt at </P>  \r\n\r\n<P>forlange anmeldelser. </P>  \r\n\r\n<P>Det er tanken at starte med brancher, hvor man ved, at der kan være </P>  \r\n\r\n<P>væsentlige forureningsproblemer. Det drejer sig først og fremmest </P>  \r\n\r\n<P>om den kemiske industris forskellige brancher og dernæst om </P>  \r\n\r\n<P>virksomheder inden for brancher, som anvender langsomt </P>  \r\n\r\n<P>nedbrydelige stoffer, som udledes via store, særskilte </P>  \r\n\r\n<P>udledninger. Der tænkes på raffinaderier, cellulosefabrikker, </P>  \r\n\r\n<P>farverier, sprit- og gærfabrikker, sukkerfabrikker, slagterier og </P>  \r\n\r\n<P>kødfoderfabrikker, mejerier og fiskeproduktfabrikker. </P>  \r\n\r\n<P>Desuden er det tanken i en første runde ligeledes at inddrage </P>  \r\n\r\n<P>lossepladser. </P>  \r\n\r\n<P>Det vil være hensigtsmæssigt at kæde indførelsen af </P>  \r\n\r\n<P>anmeldelsesordningen sammen med tilsynskampagner vedrørende de </P>  \r\n\r\n<P>pågældende virksomheder. Det vil gøre det muligt at støtte de </P>  \r\n\r\n<P>lokale myndigheders arbejde med efteruddannelsesinitiativer og </P>  \r\n\r\n<P>centralt fremstillet materiale. </P>  \r\n\r\n<P>Eksempelvis vil der i forbindelse med anmeldelse af lossepladser </P>  \r\n\r\n<P>blive gennemført en tilsynskampagne, der også omfatter allerede </P>  \r\n\r\n<P>godkendte lossepladser. </P>  \r\n\r\n<P>Med denne fremgangsmåde får de lokale miljømyndigheder mulighed for </P>  \r\n\r\n<P>at sammenligne forureningsforholdene i forskellige virksomheder i </P>  \r\n\r\n<P>samme branche og for at sætte sig ind i rensningsmulighederne i </P>  \r\n\r\n<P>branchen. </P>  \r\n\r\n<P>Såfremt tilsynsmyndigheden i anmeldelsen modtager oplysninger om </P>  \r\n\r\n<P>ulovlige forhold eller under tilsynsbesøg (tilsynskampagner) </P>  \r\n\r\n<P>konstaterer sådanne forhold, har tilsynsmyndigheden ifølge den </P>  \r\n\r\n<P>eksisterende lovs § 50 a pligt til at foranledige det ulovlige </P>  \r\n\r\n<P>forhold bragt til ophør, medmindre der er tale om forhold af </P>  \r\n\r\n<P>ganske underordnet betydning. Denne bestemmelse blev indføjet ved </P>  \r\n\r\n<P>håndhævelsesloven. </P>  \r\n\r\n<P>Modtager tilsynsmyndigheden oplysninger om miljømæssigt uforsvarlige </P>  \r\n\r\n<P>forhold, meddeler den, afhængig af forholdets karakter, forbud </P>  \r\n\r\n<P>eller påbud, giver henstillinger eller yder vejledning og </P>  \r\n\r\n<P>rådgivning i overensstemmelse med lovens regler. De lokale </P>  \r\n\r\n<P>myndigheder vil samtidig have mulighed for at prioritere, således </P>  \r\n\r\n<P>at der navnlig sættes ind mod de væsentlige miljøproblemer. </P>  \r\n\r\n<P>Hovedresultaterne af en anmeldelsesrunde i en branche skal </P>  \r\n\r\n<P>afrapporteres i de offentlige tilsynsberetninger, jfr. </P>  \r\n\r\n<P>bemærkningerne til lovforslagets § 1, nr. 13 (lovens § 56). </P>  \r\n\r\n<P>Oplysningerne fra anmeldelsesrunden vil i øvrigt have betydning </P>  \r\n\r\n<P>senere, hvis myndighederne skal tage stilling til, om en udvidelse </P>  \r\n\r\n<P>eller ændring er godkendelsespligtig. Også i forbindelse med </P>  \r\n\r\n<P>revision af eksisterende godkendelser vil oplysningerne have </P>  \r\n\r\n<P>betydning som myndighedernes baggrundsviden om en branche. </P>  \r\n\r\n<P>Ordningen planlægges ikraftsat i foråret 1987. Ordningen forventes </P>  \r\n\r\n<P>tilrettelagt således, at de udvalgte virksomheder i den første </P>  \r\n\r\n<P>runde primo 1988 indgiver oplysninger for perioden fra </P>  \r\n\r\n<P>ikrafttrædelsen til årets udgang. Erfaringerne med udformningen af </P>  \r\n\r\n<P>første runde vil indgå i tilrettelæggelsen af de følgende runder. </P>  \r\n\r\n<P>Udvalget vil blive orienteret om arbejdet med anmeldelsesordningen </P>  \r\n\r\n<P>inden den 1. marts 1988. </P>  \r\n\r\n<P>Udvalget har over for ministeren tilkendegivet, at de gældende regler </P>  \r\n\r\n<P>om opsættende virkning af klage over påbud eller forbud bør </P>  \r\n\r\n<P>administreres på en sådan måde, at miljøbeskyttende </P>  \r\n\r\n<P>foranstaltninger ikke forhales i urimeligt omfang. Efter udvalgets </P>  \r\n\r\n<P>opfattelse må der i større omfang end hidtil træffes bestemmelse </P>  \r\n\r\n<P>om, at klage til miljøankenævnet ikke skal have opsættende </P>  \r\n\r\n<P>virkning. Blandt de &#187;særlige grunde&#171;, der kan tale for, at et  \r\n\r\n</P>  \r\n\r\n<P>påbud eller forbud skal efterkommes uanset klage til </P>  \r\n\r\n<P>miljøankenævnet, kan nævnes den omstændighed, at miljøstyrelsen </P>  \r\n\r\n<P>stadfæster eller kun foretager ubetydelige ændringer i den </P>  \r\n\r\n<P>påklagede afgørelse, eller at den pågældende virksomhed medfører </P>  \r\n\r\n<P>en forurening, som må betragtes som væsentlig. </P>  \r\n\r\n<P>Udvalget forudsætter dog, at en klage i overensstemmelse med de </P>  \r\n\r\n<P>almindelige regler får opsættende virkning, hvis andre end </P>  \r\n\r\n<P>virksomheden indgiver klage til miljøankenævnet. Endvidere </P>  \r\n\r\n<P>forudsættes, at de kommunale råd ved administrationen af </P>  \r\n\r\n<P>miljøbeskyttelsesloven er opmærksomme på mulighederne for at </P>  \r\n\r\n<P>træffe bestemmelse om, at klage ikke skal have opsættende </P>  \r\n\r\n<P>virkning. </P>  \r\n\r\n<P>Ministeren har tilsluttet sig udvalgets synspunkter. </P>  \r\n\r\n<P>Miljøministeren har over for udvalget oplyst, at han til efteråret </P>  \r\n\r\n<P>agter at udstede regler om indsamling og kildesortering, der giver </P>  \r\n\r\n<P>kommunerne hjemmel til pr. 1. januar 1987 at iværksætte sådanne </P>  \r\n\r\n<P>ordninger. Reglerne vil desuden indeholde en bestemmelse om, at </P>  \r\n\r\n<P>ordningerne gøres obligatoriske pr. 1. januar 1990, forudsat at </P>  \r\n\r\n<P>der ydes kommunerne tilskud til de nødvendige investeringer. </P>  \r\n\r\n<P>Udvalget har drøftet spørgsmålet om indførelse af pantordninger for </P>  \r\n\r\n<P>batterier, emballage til husholdningskemikalier og medicinglas. </P>  \r\n\r\n<P>Miljøministeren har givet tilsagn om inden den 1. marts 1987 at give </P>  \r\n\r\n<P>udvalget en redegørelse for, hvorledes et sådant pantsystem kan </P>  \r\n\r\n<P>gennemføres og virkningerne heraf. Udvalget har anmodet ministeren </P>  \r\n\r\n<P>om at sætte udstedelsen af en bekendtgørelse om batterier </P>  \r\n\r\n<P>indeholdende kviksølv eller cadmium i bero indtil da. </P>  \r\n\r\n<P>Ministeren har over for udvalget oplyst, at det er tanken, at </P>  \r\n\r\n<P>provenuet af affaldsafgiften skal anvendes til hel eller delvis </P>  \r\n\r\n<P>finansiering af statslige og kommunale udgifter ved løsning af </P>  \r\n\r\n<P>affaldsproblemer, herunder bl.a. </P>  \r\n\r\n<P>- etablering og administration af afgiftssystemet, </P>  \r\n\r\n<P>- udvikling af renere teknologi med henblik på at </P>  \r\n\r\n<P>begrænse affaldsmængderne, </P>  \r\n\r\n<P>- udvikling og etablering af genanvendelsessystemer, </P>  \r\n\r\n<P>- forbedring af bortskaffelsessystemer på forbrændingsanlæg </P>  \r\n\r\n<P>og lossepladser, herunder undersøgelser af </P>  \r\n\r\n<P>konsekvenserne af disse bortskaffelsesmetoder, og </P>  \r\n\r\n<P>- forbedring af bortskaffelsessystemer for problemaffald, </P>  \r\n\r\n<P>herunder f.eks. olie- og kemikalieaffald. </P>  \r\n\r\n<P>Ministeren vil revurdere denne målsætning og give udvalget en </P>  \r\n\r\n<P>redegørelse herom i lyset af de indvundne erfaringer 3 år efter </P>  \r\n\r\n<P>ordningens iværksættelse. Udvalget har desuden anmodet ministeren </P>  \r\n\r\n<P>om at orientere udvalget, såfremt det faktiske provenu skulle vise </P>  \r\n\r\n<P>sig at være utilstrækkeligt i forhold til ovennævnte målsætning. </P>  \r\n\r\n<P>Miljøministeren har over for udvalget oplyst, at lovforslaget i § 1, </P>  \r\n\r\n<P>nr. 28, indeholder bestemmelser, som udtrykkeligt nævner, at hvis </P>  \r\n\r\n<P>en overtrædelse begås af en kommune eller af et kommunalt </P>  \r\n\r\n<P>fællesskab, kan der pålægges kommunen eller det kommunale </P>  \r\n\r\n<P>fællesskab bødeansvar, jfr. også bemærkningerne til </P>  \r\n\r\n<P>ændringsforslag nr. 8. </P>  \r\n\r\n<P>Ministeren har endvidere oplyst, at den kommunale styrelseslov </P>  \r\n\r\n<P>indeholder bestemmelser om strafansvar for </P>  \r\n\r\n<P>kommunalbestyrelsesmedlemmer. Disse bestemmelser blev indført med </P>  \r\n\r\n<P>virkning fra 1. juli 1984 som følge af betænkningen om </P>  \r\n\r\n<P>ansvarsplacering og reaktionsmuligheder i kommunestyret, samtidig </P>  \r\n\r\n<P>med at straffebestemmelserne i en række miljø- og planlægningslove </P>  \r\n\r\n<P>(håndhævelsesloven) blev skærpet. </P>  \r\n\r\n<P>Efter § 61 c i styrelsesloven er der strafansvar for </P>  \r\n\r\n<P>kommunalbestyrelsesmedlemmer, der gør sig skyldig i grov </P>  \r\n\r\n<P>tilsidesættelse af deres pligter. Strafansvar efter denne </P>  \r\n\r\n<P>bestemmelse kan kun komme på tale i tilfælde af grov </P>  \r\n\r\n<P>tilsidesættelse af pligter, og hvis tilsidesættelsen er forsætlig </P>  \r\n\r\n<P>eller groft uagtsom. Simpel uagtsom pligttilsidesættelse straffes </P>  \r\n\r\n<P>ikke. </P>  \r\n\r\n<P>Ministeren har i denne forbindelse præciseret, at sager efter </P>  \r\n\r\n<P>bestemmelsen i lovforslagets § 1, nr. 28, kan rejses af enhver, </P>  \r\n\r\n<P>uden at tilsynsrådets godkendelse skal foreligge. Tilsynsrådet </P>  \r\n\r\n<P>kommer kun ind i billedet, når der er tale om at rejse straffesag </P>  \r\n\r\n<P>efter den kommunale styrelseslovs § 61 c, idet det kun er de </P>  \r\n\r\n<P>kommunale tilsynsmyndigheder, tilsynsrådene og </P>  \r\n\r\n<P>indenrigsministeren, som kan indgive anmeldelse til politiet efter </P>  \r\n\r\n<P>denne bestemmelse. </P>  \r\n\r\n<P>Inden for miljøområdet har bestemmelsen endnu ikke ført til </P>  \r\n\r\n<P>politianmeldelse af kommunalbestyrelsesmedlemmer fra de kommunale </P>  \r\n\r\n<P>tilsynsmyndigheder. </P>  \r\n\r\n<P>Herefter indstiller et FLERTAL (udvalget med undtagelse af de frie </P>  \r\n\r\n<P>demokraters medlem) lovforslaget til VEDTAGELSE med de af </P>  \r\n\r\n<P>ministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et MINDRETAL (de frie demokraters medlem af udvalget) vil redegøre </P>  \r\n\r\n<P>for sin stilling ved 3. behandling. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Af MILJØMINISTEREN, tiltrådt af et FLERTAL (udvalget med undtagelse </P>  \r\n\r\n<P>af de frie demokraters medlem): </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>1) Før nr. 1 indsættes som nyt nummer: </P>  \r\n\r\n<P>&#187;01. § 1, stk. 3, affattes således: </P>  \r\n\r\n<P>&#187;Stk. 3. Ved bedømmelsen af omfanget og arten af foranstaltningerne  \r\n\r\n</P>  \r\n\r\n<P>til forebyggelse og imødegåelse af forurening skal der lægges vægt </P>  \r\n\r\n<P>på de ydre omgivelsers beskaffenhed og forureningens virkning på </P>  \r\n\r\n<P>disse.&#171;&#187; </P>  \r\n\r\n<P>2) Nr. 5 affattes således: </P>  \r\n\r\n<P>&#187;5. § 44, stk. 4 og 5, ophæves, og i stedet indsættes: </P>  \r\n\r\n<P>&#187;Stk. 4. I 8 år efter meddelelse af en godkendelse i henhold til §§  \r\n\r\n</P>  \r\n\r\n<P>35-38 kan der kun meddeles påbud eller forbud, såfremt: </P>  \r\n\r\n<P>1) der er fremkommet nye oplysninger om forureningens skadelige </P>  \r\n\r\n<P>virkning, </P>  \r\n\r\n<P>2) forureningen medfører miljømæssige skadevirkninger, der ikke kunne </P>  \r\n\r\n<P>forudses ved godkendelsens meddelelse, eller </P>  \r\n\r\n<P>3) forureningen i øvrigt går ud over det, som blev lagt til grund ved </P>  \r\n\r\n<P>godkendelsen. </P>  \r\n\r\n<P>Stk. 5. Når der er forløbet mere end 8 år efter godkendelsen, kan </P>  \r\n\r\n<P>tilsynsmyndigheden ændre vilkårene heri, når det er miljømæssigt </P>  \r\n\r\n<P>begrundet, eller hvis der er udviklet bedre rensningsformer eller </P>  \r\n\r\n<P>mindre forurenende produktionsmetoder. </P>  \r\n\r\n<P>Stk. 6. For nærmere bestemte brancher kan ministeren fastsætte regler </P>  \r\n\r\n<P>om, at den i stk. 4 og 5 omtalte tidsfrist nedsættes, dog ikke til </P>  \r\n\r\n<P>under 4 år.&#171;&#187; </P>  \r\n\r\n<P>3) Nr. 15 affattes således: </P>  \r\n\r\n<P>&#187;15. I § 62 a ophæves stk. 3, og i stedet indsættes: </P>  \r\n\r\n<P>&#187;Stk. 3. Miljøministeren fastsætter regler om kommunale </P>  \r\n\r\n<P>affaldsordninger, herunder om ordninger for erhvervsaffald, </P>  \r\n\r\n<P>haveaffald og bygningsaffald m.v. samt </P>  \r\n\r\n<P>1) regler om kommunernes pligt til at anvise bortskaffelsesmuligheder </P>  \r\n\r\n<P>for affald fra virksomheder, som ikke omfattes af sådanne </P>  \r\n\r\n<P>ordninger, </P>  \r\n\r\n<P>2) regler om pligt for virksomhederne til at benytte etablerede </P>  \r\n\r\n<P>ordninger eller anviste bortskaffelsesmuligheder og </P>  \r\n\r\n<P>3) regler om pligt til at etablere forsorteringsanlæg på lossepladser </P>  \r\n\r\n<P>og forbrændingsanlæg. </P>  \r\n\r\n<P>Stk. 4. Ministeren kan træffe bestemmelse eller fastsætte regler om </P>  \r\n\r\n<P>kommuners pligt til at oprette eller tilslutte sig fælleskommunale </P>  \r\n\r\n<P>virksomheder på affaldsbortskaffelsesområdet samt om sådanne </P>  \r\n\r\n<P>fælleskommunale virksomheders placering. </P>  \r\n\r\n<P>Stk. 5. Gebyrer kan fastsættes til dækning af kommunernes udgifter </P>  \r\n\r\n<P>til affaldskortlægning og -planlægning, til affaldsordningerne </P>  \r\n\r\n<P>samt i forbindelse med de i øvrigt i stk. 3 og 4 omtalte </P>  \r\n\r\n<P>foranstaltninger og anlæg.&#171;&#187; </P>  \r\n\r\n<P>4) Efter nr. 16 indsættes som nyt nummer: </P>  \r\n\r\n<P>&#187;02. Efter § 65 indsættes som ny paragraf: &#187;§ 65 a. En  \r\n\r\n afgørelse, </P>  \r\n\r\n<P>der meddeles skriftligt, skal angive de hovedhensyn, der har været </P>  \r\n\r\n<P>bestemmende for afgørelsen. Redegørelse herfor medfølger ved </P>  \r\n\r\n<P>underretning efter § 65, stk. 2.&#171;&#187; </P>  \r\n\r\n<P>5) Nr. 18 affattes således: </P>  \r\n\r\n<P>&#187;18. § 72, stk. 3 og 4, affattes således: </P>  \r\n\r\n<P>&#187;Stk. 3. Såfremt udnyttelsen af en godkendelse eller tilladelse efter  \r\n\r\n</P>  \r\n\r\n<P>denne lov eller de i medfør heraf udfærdigede forskrifter </P>  \r\n\r\n<P>forudsætter udførelse af bygge- eller anlægsarbejder, må sådanne </P>  \r\n\r\n<P>arbejder ikke påbegyndes før udløbet af den i § 71, stk. 1, nævnte </P>  \r\n\r\n<P>klagefrist, medmindre den myndighed, der har meddelt tilladelsen </P>  \r\n\r\n<P>eller godkendelsen, giver dispensation hertil. </P>  \r\n\r\n<P>Stk. 4. Klagemyndigheden kan i forbindelse med behandlingen af en </P>  \r\n\r\n<P>godkendelse eller tilladelse, der er påklaget inden for </P>  \r\n\r\n<P>klagefristen, jfr. § 71, selvstændigt afgøre spørgsmålet om </P>  \r\n\r\n<P>påbegyndelse af bygge- og anlægsarbejder. Klagemyndigheden kan </P>  \r\n\r\n<P>herunder </P>  \r\n\r\n<P>1) efter begæring meddele tilladelse til påbegyndelse af bygge- og </P>  \r\n\r\n<P>anlægsarbejder, </P>  \r\n\r\n<P>2) bestemme, at bygge- og anlægsarbejder, hvortil dispensation er </P>  \r\n\r\n<P>meddelt efter stk. 3, ikke må påbegyndes eller skal standses. </P>  \r\n\r\n<P>Klagemyndighedens afgørelse kan ikke indbringes for højere </P>  \r\n\r\n<P>administrativ myndighed.&#171;&#187; </P>  \r\n\r\n<P>6) Efter nr. 18 indsættes som nyt nummer: </P>  \r\n\r\n<P>&#187;03. I § 72, stk. 6, ændres &#187;stk. 4 og 5&#171; til: &#187;stk.  \r\n\r\n 3-5&#171;.' </P>  \r\n\r\n<P>7) Nr. 26 affattes således: </P>  \r\n\r\n<P>&#187;26. § 83, stk. 1, nr. 8 og 9, affattes således: </P>  \r\n\r\n<P>&#187;8) gennemfører bygge- og anlægsarbejder i strid med § 72, stk. 3,  \r\n\r\n</P>  \r\n\r\n<P>eller en afgørelse efter § 72, stk. 4, eller </P>  \r\n\r\n<P>9) tilsidesætter vilkår knyttet til en dispensation efter § 72, </P>  \r\n\r\n<P>stk. 3 eller 4.&#171;&#187; </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P>8) Stk. 2 affattes således: </P>  \r\n\r\n<P>&#187;Stk. 2. Reglerne i § 82 c, § 83, stk. 4, 2. pkt., § 84 a, stk. 1,  \r\n\r\n</P>  \r\n\r\n<P>nr. 3, stk. 3 og 4, og § 84 b i lov om miljøbeskyttelse, som </P>  \r\n\r\n<P>affattet ved denne lovs § 1, nr. 24, 28 og 29, træder dog i kraft </P>  \r\n\r\n<P>den 1. juli 1986.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Den gældende bestemmelse i miljøbeskyttelseslovens § 1, stk. 3, </P>  \r\n\r\n<P>udtrykker, at miljømyndighederne ved lovens administration skal </P>  \r\n\r\n<P>afveje miljøhensyn med andre samfundsmæssige hensyn og </P>  \r\n\r\n<P>omkostningerne ved beskyttelsesforanstaltninger. </P>  \r\n\r\n<P>Som bestemmelsen er affattet, indeholder den ingen vejledning om, </P>  \r\n\r\n<P>hvordan denne afvejning skal foretages. Bestemmelsen er dog blevet </P>  \r\n\r\n<P>opfattet som mere vidtgående end de almindelige </P>  \r\n\r\n<P>forvaltningsretlige regler om forholdsmæssighed mellem mål og </P>  \r\n\r\n<P>midler. </P>  \r\n\r\n<P>Heroverfor står, at andre bestemmelser i miljøbeskyttelsesloven </P>  \r\n\r\n<P>præciserer en prioritering af miljøet. Det følger således af § 1, </P>  \r\n\r\n<P>stk. 2, at loven særligt skal anvendes til nøje at sikre de </P>  \r\n\r\n<P>kvaliteter i de ydre omgivelser, som er af betydning for </P>  \r\n\r\n<P>menneskers hygiejniske og rekreative levevilkår og for bevarelse </P>  \r\n\r\n<P>af et alsidigt dyre- og planteliv. Af § 3, stk. 1 og 2, fremgår, </P>  \r\n\r\n<P>at en forurenende virksomhed skal lokaliseres et sted, som er </P>  \r\n\r\n<P>hensigtsmæssigt ud fra et miljømæssigt synspunkt. </P>  \r\n\r\n<P>Ændringsforslaget tilsigter ikke nogen ændring i den almindelige </P>  \r\n\r\n<P>forvaltningsretlige proportionalitetsgrundsætning, men det </P>  \r\n\r\n<P>fastslås med ændringen, at lovens generelle formål ikke må </P>  \r\n\r\n<P>tilsidesættes ved, at der inddrages hensyn, der ligger uden for </P>  \r\n\r\n<P>denne grundsætnings rammer. </P>  \r\n\r\n<P>Forholdsmæssigheden mellem mål og midler skal fortsat forstås </P>  \r\n\r\n<P>således, at der ikke skal afholdes betydelige omkostninger til </P>  \r\n\r\n<P>yderligere forureningsbegrænsende foranstaltninger, hvis den </P>  \r\n\r\n<P>miljømæssige nyttevirkning vil være beskeden og ikke er </P>  \r\n\r\n<P>miljømæssigt påkrævet. </P>  \r\n\r\n<P>Det siger sig selv, at denne forholdsmæssighed også indgår i </P>  \r\n\r\n<P>administrationen af de foreslåede nye formuleringer af § 44, stk. </P>  \r\n\r\n<P>4-6 (ændringsforslag nr. 2). </P>  \r\n\r\n<P>Det forudsættes i øvrigt, at konkrete overvejelser om </P>  \r\n\r\n<P>forholdsmæssighed mellem mål og midler indgår i de hovedhensyn, </P>  \r\n\r\n<P>der efter ændringsforslag nr. 4 om en ny § 65 a skal angives i </P>  \r\n\r\n<P>afgørelser efter loven. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Formålet med ændringerne er at åbne mulighed for at revidere </P>  \r\n\r\n<P>utidssvarende vilkår i godkendelser. </P>  \r\n\r\n<P>I stk. 4 begrænses den hidtidige beskyttelse til 8 år. Ved valget af </P>  \r\n\r\n<P>dette åremål er der dels lagt vægt på, at virksomhederne har behov </P>  \r\n\r\n<P>for en passende planlægnings- og investeringsperiode for </P>  \r\n\r\n<P>bygninger, maskiner og inventar, dels på at den </P>  \r\n\r\n<P>forureningsbegrænsende teknologi inden for dette tidsrum må </P>  \r\n\r\n<P>forventes at have gennemgået en vis udvikling. Der er derfor næppe </P>  \r\n\r\n<P>grundlag for, at beskyttelsen strækkes ud over 8 år. Den ændrede </P>  \r\n\r\n<P>ordlyd tilsigter i øvrigt nu klargøring af bestemmelsens </P>  \r\n\r\n<P>rækkevidde. Indgreb inden for de første 8 år kan navnlig ske, når </P>  \r\n\r\n<P>man erhverver ny viden om et stofs skadelige virkninger eller ny </P>  \r\n\r\n<P>viden om økologiske sammenhænge. Desuden er ordet &#187;væsentligt&#171;,  \r\n\r\n</P>  \r\n\r\n<P>der er i den eksisterende bestemmelse, udeladt, da det har givet </P>  \r\n\r\n<P>anledning til misforståelser. </P>  \r\n\r\n<P>Stk. 5 åbner en vid adgang til at revidere vilkår efter 8 års </P>  \r\n\r\n<P>fristens udløb. Det vil herefter blive en dagligdags foreteelse, </P>  \r\n\r\n<P>at tilsynsmyndigheden ajourfører vilkår, som er blevet </P>  \r\n\r\n<P>utidssvarende. Det må forventes, at tilsynsmyndigheden vil </P>  \r\n\r\n<P>foretage en vis prioritering og i første række koncentrere sig om </P>  \r\n\r\n<P>at gennemgå vilkårene for de virksomheder, hvor de største </P>  \r\n\r\n<P>miljømæssige forbedringer kan opnås. </P>  \r\n\r\n<P>Tilsynsmyndighedens overvejelser og den faktiske anvendelse af denne </P>  \r\n\r\n<P>bestemmelse skal afspejles i de tilsynsberetninger, der forventes </P>  \r\n\r\n<P>foreskrevet i medfør af § 56. </P>  \r\n\r\n<P>Bestemmelsen kan anvendes i forhold til virksomheder, hvis </P>  \r\n\r\n<P>godkendelse på tidspunktet for ændringslovens ikrafttræden er mere </P>  \r\n\r\n<P>end 8 år gammel. </P>  \r\n\r\n<P>Stk. 6 sigter til virksomhedstyper, hvis forurening er særligt </P>  \r\n\r\n<P>omfattende eller af særlig vanskelig karakter. Her vil en </P>  \r\n\r\n<P>hurtigere revisionsrytme af miljømæssige grunde være ønskelig. Det </P>  \r\n\r\n<P>er tanken, at en række virksomhedstyper i den kemiske industri </P>  \r\n\r\n<P>skal omfattes af den bekendtgørelse, ministeren agter at udstede. </P>  \r\n\r\n<P>Virksomheder, der udleder f.eks. kviksølv og cadmium overvejes </P>  \r\n\r\n<P>ligeledes inddraget, og i EF-direktiverne herom arbejder man </P>  \r\n\r\n<P>allerede med tidsbegrænsninger på 4 år. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>I fortsættelse af bemærkningerne til lovforslagets § 1, nr. 15, </P>  \r\n\r\n<P>bemærkes, at ændringsforslaget indebærer en tydeliggørelse, </P>  \r\n\r\n<P>således at der vil blive fastsat regler om kommunale </P>  \r\n\r\n<P>affaldsbortskaffelsesordninger for andre affaldstyper end </P>  \r\n\r\n<P>husholdningsaffald, først og fremmest erhvervsaffald, men også </P>  \r\n\r\n<P>haveaffald og bygningsaffald. </P>  \r\n\r\n<P>Der vil i den forbindelse blive fastsat regler om afleveringspligt </P>  \r\n\r\n<P>for de virksomheder, som omfattes af sådanne ordninger. </P>  \r\n\r\n<P>Ved udformningen af de nærmere regler om disse kommunale </P>  \r\n\r\n<P>affaldsbortskaffelsesordninger vil der blive taget hensyn til, at </P>  \r\n\r\n<P>ansvaret for en miljømæssigt forsvarlig affaldsbortskaffelse ikke </P>  \r\n\r\n<P>uden videre bør overvæltes på kommunerne. Virksomhederne bør </P>  \r\n\r\n<P>fortsat have hovedansvaret for, at deres affaldsproblemer løses på </P>  \r\n\r\n<P>en miljømæssigt tilfredsstillende måde. Reglerne skal derfor ses </P>  \r\n\r\n<P>som et supplerende styringsmiddel i forbindelse med den kommunale </P>  \r\n\r\n<P>affaldsplanlægning. </P>  \r\n\r\n<P>I en række tilfælde må det forventes, at det ikke vil være </P>  \r\n\r\n<P>hensigtsmæssigt at udstrække affaldsordningerne til at omfatte </P>  \r\n\r\n<P>samtlige virksomheder og affaldstyper i en kommune. Dette kan </P>  \r\n\r\n<P>f.eks. være tilfældet, hvor en virksomhed ligger meget afsides i </P>  \r\n\r\n<P>forhold til andre virksomheder i kommunen. Der vil derfor blive </P>  \r\n\r\n<P>fastsat regler om, at det påhviler kommunalbestyrelsen at anvise </P>  \r\n\r\n<P>bortskaffelsesmuligheder for affald fra virksomheder, som ikke er </P>  \r\n\r\n<P>omfattet af en bortskaffelsesordning og pligt for disse </P>  \r\n\r\n<P>virksomheder til at benytte disse muligheder. </P>  \r\n\r\n<P>For at fremme en rationel udnyttelse og behandling af affald vil der </P>  \r\n\r\n<P>ligeledes blive fastsat regler om pligt til at etablere </P>  \r\n\r\n<P>forsorteringsanlæg på lossepladser og forbrændingsanlæg, hvor </P>  \r\n\r\n<P>sådanne ikke allerede er etableret eller påtænkes etableret. </P>  \r\n\r\n<P>Forpligtelsen bør i første omfang rettes til de større </P>  \r\n\r\n<P>lossepladser og forbrændingsanlæg, hvorved normalt forstås pladser </P>  \r\n\r\n<P>og anlæg, der modtager over 10.000 tons affald pr. år. </P>  \r\n\r\n<P>Det foreslåede stk. 4 indebærer, at der skabes hjemmel for ministeren </P>  \r\n\r\n<P>til at bestemme, at kommuner kan pålægges at deltage i </P>  \r\n\r\n<P>fælleskommunale løsninger på affaldsbortskaffelsesområdet. </P>  \r\n\r\n<P>Efter ændringsforslaget kan ministeren således i generelle regler </P>  \r\n\r\n<P>eller ved konkret afgørelse bestemme, at flere kommuner skal indgå </P>  \r\n\r\n<P>et samarbejde om oprettelse og drift af virksomheder på </P>  \r\n\r\n<P>affaldsbortskaffelsesområdet, herunder af lossepladser eller </P>  \r\n\r\n<P>forbrændingsanlæg samt om sådanne virksomheders placering. </P>  \r\n\r\n<P>Samarbejdet kan også tilvejebringes ved, at flere kommuner </P>  \r\n\r\n<P>forpligtes til at gå sammen om driften af et eksisterende </P>  \r\n\r\n<P>affaldsbortskaffelsesanlæg. </P>  \r\n\r\n<P>Adgangen til at træffe bestemmelse om sådanne fælleskommunale </P>  \r\n\r\n<P>løsninger forudsættes kun anvendt i det omfang, det ikke gennem </P>  \r\n\r\n<P>forhandling kan lykkes kommunerne i frivillighed at nå frem til </P>  \r\n\r\n<P>miljømæssigt forsvarlige fælles løsninger, hvor disse er påkrævet. </P>  \r\n\r\n<P>Det må forventes, at kommunerne i vidt omfang kan tilvejebringe </P>  \r\n\r\n<P>fælles løsninger ad frivillighedens vej, f.eks. i forbindelse med </P>  \r\n\r\n<P>den affaldsplanlægning, som i øjeblikket finder sted i kommunerne. </P>  \r\n\r\n<P>I stk. 5 er det præciseret, at de gebyrer, som kommunalbestyrelsen </P>  \r\n\r\n<P>hidtil har kunnet fastsætte til benyttelse af kommunale </P>  \r\n\r\n<P>affaldsanlæg og affaldsordninger, nu også skal kunne opkræves for </P>  \r\n\r\n<P>benyttelse af anvist alternativ bortskaffelse og af </P>  \r\n\r\n<P>forsorteringsanlæg samt i forbindelse med fælleskommunale </P>  \r\n\r\n<P>aktiviteter efter stk. 4. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Afgørelser, der ikke fuldt ud imødekommer pågældende part, er normalt </P>  \r\n\r\n<P>ledsaget af en begrundelse. Dette er nu fastlagt som ubetinget </P>  \r\n\r\n<P>princip i forvaltningslovens § 22. </P>  \r\n\r\n<P>Sager efter miljøbeskyttelsesloven er typisk sager, hvor der er flere </P>  \r\n\r\n<P>end en part, f.eks. både en virksomhed og de omboende, med ofte </P>  \r\n\r\n<P>modstridende interesser. Efter ovennævnte princip skal en sådan </P>  \r\n\r\n<P>afgørelse altså begrundes. Det skønnes imidlertid hensigtsmæssigt </P>  \r\n\r\n<P>også i lyset af diskussionen i forbindelse med § 1, stk. 3 (jfr. </P>  \r\n\r\n<P>ændringsforslag nr. 1) med en særlig bestemmelse om begrundelse </P>  \r\n\r\n<P>udformet efter miljøbeskyttelseslovens specifikke behov. </P>  \r\n\r\n<P>De hovedhensyn, der har været bestemmende for en afgørelse, og som </P>  \r\n\r\n<P>efter ændringsforslaget skal angives i denne afgørelse, er typisk </P>  \r\n\r\n<P>på den ene side recipientens evne til at optage eventuel </P>  \r\n\r\n<P>forurening og på den anden side denne forurenings art og omfang </P>  \r\n\r\n<P>(hvilke stoffer og i hvilke mængder). Hertil kommer i givet fald </P>  \r\n\r\n<P>almene hygiejniske forhold m.v. </P>  \r\n\r\n<P>Ud fra almindelige retssikkerhedsbetragtninger må de angivne </P>  \r\n\r\n<P>hovedhensyn i alle tilfælde være af en sådan karakter og </P>  \r\n\r\n<P>detaljeringsgrad, at der gives både virksomheden og de andre </P>  \r\n\r\n<P>interesserede parter, jfr. § 65, stk. 2, et tilstrækkeligt </P>  \r\n\r\n<P>grundlag for at vurdere sagen i et eventuelt klageperspektiv. Af </P>  \r\n\r\n<P>samme grund skal der ved den i § 65, stk. 2, foreskrevne direkte </P>  \r\n\r\n<P>underretning af de omtalte interesserede parter medfølge en </P>  \r\n\r\n<P>redegørelse for disse hovedhensyn. </P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>Efter de gældende bestemmelser i miljøbeskyttelseslovens § 72, stk. 3 </P>  \r\n\r\n<P>og 4, må bygge- og anlægsarbejder ikke påbegyndes, medens </P>  \r\n\r\n<P>klagefristen for en godkendelse eller tilladelse løber. Desuden </P>  \r\n\r\n<P>følger det af bestemmelserne, at bygge- og anlægsarbejder, hvis </P>  \r\n\r\n<P>der indgives klage, ikke må påbegyndes, før miljøstyrelsens </P>  \r\n\r\n<P>afgørelse i klagesagen foreligger. Miljøstyrelsen kan dog, når </P>  \r\n\r\n<P>klagefristen er udløbet, meddele dispensation til påbegyndelse af </P>  \r\n\r\n<P>bygge- og anlægsarbejder. </P>  \r\n\r\n<P>Efter de foreslåede bestemmelser vil det være sådan, at den </P>  \r\n\r\n<P>myndighed, der meddeler godkendelsen eller tilladelsen, kan </P>  \r\n\r\n<P>bestemme, at bygge- og anlægsarbejder må påbegyndes, når </P>  \r\n\r\n<P>godkendelsen eller tilladelsen er meddelt. </P>  \r\n\r\n<P>Hovedsigtet med ændringsforslaget er en praktisk og administrativ </P>  \r\n\r\n<P>forenkling, der åbner mulighed for, at bygge- og anlægsarbejder </P>  \r\n\r\n<P>kan iværksættes, når dette skønnes ubetænkeligt, også mens </P>  \r\n\r\n<P>klagefristen løber. </P>  \r\n\r\n<P>Med ændringsforslaget tilsigtes der, uanset at dispensationsadgangen </P>  \r\n\r\n<P>udvides og henlægges til kommunalbestyrelser respektive amtsråd, </P>  \r\n\r\n<P>ingen ændring i forhold til den praksis, der har været gældende </P>  \r\n\r\n<P>efter de hidtidige bestemmelser. Hovedreglen vil således fortsat </P>  \r\n\r\n<P>være, at der kan meddeles dispensation til påbegyndelsen af bygge- </P>  \r\n\r\n<P>og anlægsarbejder, hvis det er utvivlsomt, at den pågældende </P>  \r\n\r\n<P>virksomhed etableres et hensigtsmæssigt sted. Ved denne vurdering </P>  \r\n\r\n<P>skal der på den ene side lægges stor vægt på, om den pågældende </P>  \r\n\r\n<P>virksomhed skal etableres i et område, der efter </P>  \r\n\r\n<P>planlægningslovgivningen er udlagt til erhvervsbebyggelse, og på </P>  \r\n\r\n<P>den anden side om virksomheden etableres i eller i nærheden af </P>  \r\n\r\n<P>forureningsfølsomme områder. </P>  \r\n\r\n<P>For at sikre, at miljøstyrelsen som klagemyndighed kan stå </P>  \r\n\r\n<P>tilstrækkeligt frit, når det skal vurderes, om en godkendelse </P>  \r\n\r\n<P>eller tilladelse kan opretholdes, åbner de foreslåede bestemmelser </P>  \r\n\r\n<P>mulighed for, at miljøstyrelsen som klagemyndighed kan </P>  \r\n\r\n<P>tilsidesætte en allerede meddelt dispensation til påbegyndelse af </P>  \r\n\r\n<P>bygge- og anlægsarbejder. </P>  \r\n\r\n<P>Efter de foreslåede bestemmelser kan miljøstyrelsen, uanset at der er </P>  \r\n\r\n<P>meddelt dispensation, bestemme, at bygge- og anlægsarbejder ikke </P>  \r\n\r\n<P>må påbegyndes, eller at bygge- og anlægsarbejder, der allerede er </P>  \r\n\r\n<P>påbegyndt, skal standses. </P>  \r\n\r\n<P>Til nr. 6 og 7 </P>  \r\n\r\n<P>Ændringsforslagene er en konsekvens af ændringsforslag nr. 5. </P>  \r\n\r\n<P>Til nr. 8 </P>  \r\n\r\n<P>Lovforslaget indeholder bestemmelser, som udtrykkeligt nævner, at </P>  \r\n\r\n<P>hvis en overtrædelse begås af en kommune eller af et kommunalt </P>  \r\n\r\n<P>fællesskab, kan der pålægges kommunen eller det kommunale </P>  \r\n\r\n<P>fællesskab bødeansvar. </P>  \r\n\r\n<P>Disse bestemmelser udfylder det &#187;hul i loven&#171;, som er opstået  \r\n\r\n efter </P>  \r\n\r\n<P>at højesteret den 29. januar d.å. i kildeskattesagen mod Farum </P>  \r\n\r\n<P>kommune statuerede, at kommuner ikke kan pålægges bødeansvar efter </P>  \r\n\r\n<P>gældende straffebestemmelser, som ikke udtrykkeligt nævner </P>  \r\n\r\n<P>kommuner. Det havde indtil da været opfattelsen, at kommuner som </P>  \r\n\r\n<P>bygherre, driftsherre, arbejdsgiver eller lignende ligesom bl.a. </P>  \r\n\r\n<P>aktieselskaber kunne straffes, og der var også domspraksis herfor. </P>  \r\n\r\n<P>Indtil de nye bestemmelser træder i kraft vil kommuner efter den </P>  \r\n\r\n<P>ændrede praksis ikke kunne drages til ansvar for overtrædelser </P>  \r\n\r\n<P>efter miljøbeskyttelsesloven. Det foreslås derfor at </P>  \r\n\r\n<P>straffebestemmelsen for kommuner i lovforslagets § 1, nr. 28, </P>  \r\n\r\n<P>sættes i kraft hurtigst muligt efter lovens vedtagelse, dvs. den </P>  \r\n\r\n<P>1. juli 1986. </P>  \r\n\r\n<P>Ahlmann-Ohlsen (KF) Fischer (KF) Ole Bernt Henriksen (KF) Svend </P>  \r\n\r\n<P>Åge Petersen (KF) Bente Nielsen (V) Sønderby (V) Maisted (FD) Steffensen  \r\n\r\n (KrF) fmd. Ritt Bjerregaard (S) Camre (S) Erik </P>  \r\n\r\n<P>Holst (S) Tove Lindbo Larsen (S) Henning Nielsen (S) Løvig </P>  \r\n\r\n<P>Simonsen (S) Margrete Auken (SF) nfmd. Leif Hermann (SF) Lone </P>  \r\n\r\n<P>Dybkjær (RV) </P>  \r\n\r\n<P>Partierne CD, VS og FP havde ikke medlemmer i udvalget. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "198514K00176"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005923"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "176"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}