{
    "id": 106096,
    "title": "1985 BSF 136   FORSLAG TIL FOLKETINGSBESLUTNING OM EN HANDLINGSPLAN FOR ET ASBESTFRIT   DANMARK ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1985/1 BSF 136",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 136 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om en handlingsplan for et asbestfrit  \r\n\r\n Danmark </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Kaj Poulsen (S) Jytte Andersen (S) Bakholt (S) Ole Vagn  \r\n\r\n Christensen (S) Søren B. Jørgensen (S) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 16. april 1986 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger regeringen at udarbejde en handlingsplan for et </P>  \r\n\r\n<P>asbestfrit Danmark til fremlæggelse i oktober måned 1986. </P>  \r\n\r\n<P>Handlingsplanen skal have følgende indhold: </P>  \r\n\r\n<P>1. Friktionsbelægninger, pakninger og kommutatorer </P>  \r\n\r\n<P>Den nuværende undtagelse fra det generelle forbud mod asbest er uden </P>  \r\n\r\n<P>tidsbegrænsning for friktionsbelægninger og pakninger, mens </P>  \r\n\r\n<P>anvendelse af asbest i kommutatorer er tilladt til januar 1990. </P>  \r\n\r\n<P>Der må nu fastsættes skærpede tidsfrister for fremstilling og </P>  \r\n\r\n<P>anvendelse af asbest på disse områder. </P>  \r\n\r\n<P>2. Tagbeklædning, facadebeklædning og støjskærme </P>  \r\n\r\n<P>Der skal gennemføres et forbud mod fremstilling af asbestholdige </P>  \r\n\r\n<P>tagbeklædninger, facadebeklædninger og støjskærme pr. 1. januar </P>  \r\n\r\n<P>1987, dog således, at fremstilling af større tagbeklædningsplader </P>  \r\n\r\n<P>(B 5- og B 9-plader) med tilbehør tillades indtil 1. januar 1988. </P>  \r\n\r\n<P>3. Lejeforinger </P>  \r\n\r\n<P>Det må afprøves, om der på international basis er mulighed for at </P>  \r\n\r\n<P>etablere et forsknings- og udviklingsprogram, der kan fremkomme </P>  \r\n\r\n<P>med erstatningsmateriale for specielle lejeforinger anvendt i </P>  \r\n\r\n<P>skibe. </P>  \r\n\r\n<P>4. Kortlægning af asbestforekomster </P>  \r\n\r\n<P>Det pålægges regeringen at igangsætte en kortlægning, der kan </P>  \r\n\r\n<P>klarlægge de steder, hvor der er installeret eller anvendt asbest. </P>  \r\n\r\n<P>Resultatet af kortlægningen skal foreligge ved udgangen af 1986. </P>  \r\n\r\n<P>5. Fjernelse af farlige asbestforekomster </P>  \r\n\r\n<P>Det pålægges regeringen at sikre, at de enkelte private og offentlige </P>  \r\n\r\n<P>virksomheder får tilstrækkeligt grundlag for at gennemføre en </P>  \r\n\r\n<P>effektiv fjernelse af farlige asbestforekomster. </P>  \r\n\r\n<P>6. Grænseværdi </P>  \r\n\r\n<P>Nedsættelse af den arbejdsmiljømæssige grænseværdi er ønskelig. </P>  \r\n\r\n<P>Oprindeligt fremsat lovforslag </P>  \r\n\r\n<P>Blad nr 765 </P>  \r\n\r\n<P>Folketinget pålægger regeringen at igangsætte et arbejde om en </P>  \r\n\r\n<P>handlingsplan for et asbestfrit Danmark. </P>  \r\n\r\n<P>Handlingsplanen skal have følgende indhold: </P>  \r\n\r\n<P>1. Friktionsbelægninger </P>  \r\n\r\n<P>Den nuværende undtagelse fra det generelle forbud mod anvendelse af </P>  \r\n\r\n<P>asbest, der gælder for friktionsbelægninger, og som er på </P>  \r\n\r\n<P>ubegrænset tid, må ændres således, at det for personbilers </P>  \r\n\r\n<P>vedkommende forbydes at bruge asbestholdige bremsebelægninger i </P>  \r\n\r\n<P>såvel nye som ældre bilmodeller pr. 1. juli 1987. Endvidere må der </P>  \r\n\r\n<P>fastsættes en tidsfrist til 1. januar 1988 for så vidt angår </P>  \r\n\r\n<P>friktionsbelægninger til lastvogne, busser og andre tunge </P>  \r\n\r\n<P>køretøjer. </P>  \r\n\r\n<P>For øvrige friktionsbelægninger i andre maskinerier, f.eks. </P>  \r\n\r\n<P>elevatorer, hejseværker o.lign., skal der gennemføres et forbud </P>  \r\n\r\n<P>mod asbestholdige friktionsbelægninger pr. 1. juli 1987. </P>  \r\n\r\n<P>2. Tagbeklædning, facadebeklædning og støjskærme </P>  \r\n\r\n<P>Der skal gennemføres et forbud mod produktion af asbestholdige </P>  \r\n\r\n<P>tagbeklædninger, facadebeklædninger og støjskærme pr. 1. januar </P>  \r\n\r\n<P>1987. </P>  \r\n\r\n<P>3. Pakninger </P>  \r\n\r\n<P>Det forbydes at anvende asbestholdige pakninger pr. 1. juli 1987. </P>  \r\n\r\n<P>4. Lejeforinger </P>  \r\n\r\n<P>Der må på international basis etableres et forsknings- og </P>  \r\n\r\n<P>udviklingsprogram, der kan fremkomme med erstatningsmateriale for </P>  \r\n\r\n<P>specielle lejeforinger anvendt i skibe. </P>  \r\n\r\n<P>5. Kommutatorer </P>  \r\n\r\n<P>Det forbydes at anvende asbestholdige kommutatorer i elmotorer, </P>  \r\n\r\n<P>dynamoer m.v. pr. 1. juli 1987. </P>  \r\n\r\n<P>6. Kortlægning af asbestforekomster </P>  \r\n\r\n<P>Det pålægges regeringen at igangsætte en kortlægning, der kan </P>  \r\n\r\n<P>klarlægge alle de steder, hvor der er installeret eller anvendt </P>  \r\n\r\n<P>asbest. Resultatet af kortlægningen skal foreligge ved udgangen af </P>  \r\n\r\n<P>1986. </P>  \r\n\r\n<P>7. Fjernelse af farlige asbestforekomster </P>  \r\n\r\n<P>Det pålægges regeringen på alle måder at støtte initiativer til </P>  \r\n\r\n<P>fjernelse af farlige asbestforekomster. Regeringen skal støtte ved </P>  \r\n\r\n<P>at medvirke til, at den fornødne økonomi på de enkelte områder kan </P>  \r\n\r\n<P>tilvejebringes, og ved at sikre, at alle myndigheder og andre </P>  \r\n\r\n<P>offentlige institutioner yder al fornøden indsats til </P>  \r\n\r\n<P>gennemførelse af projekter for fjernelse af farlige </P>  \r\n\r\n<P>asbestforekomster. </P>  \r\n\r\n<P>8. Grænseværdi </P>  \r\n\r\n<P>Den arbejdsmiljømæssige grænseværdi nedsættes fra de nuværende 0,5 </P>  \r\n\r\n<P>fibre pr. cm3 (500.000 fibre pr. m3) til 0,1 fiber pr. cm3 </P>  \r\n\r\n<P>(100.000 pr. m3). </P>  \r\n\r\n<P>BEMÆRKNINGER TIL FORSLAGET </P>  \r\n\r\n<P>Ad 1. Friktionsbelægninger </P>  \r\n\r\n<P>Der eksisterer allerede i dag friktionsbelægninger, som i fuldt </P>  \r\n\r\n<P>omfang kan erstatte asbestholdige bremsebelægninger. Det er altså </P>  \r\n\r\n<P>ikke længere nødvendigt med tekniske hindringer i bremsesystemet </P>  \r\n\r\n<P>for at kunne anvende asbestfri bremsebelægninger. Da der vil være </P>  \r\n\r\n<P>en praktisk omstillingsperiode til at få de nødvendige </P>  \r\n\r\n<P>bremsereservedele monteret med asbestfri belægninger, skal </P>  \r\n\r\n<P>tidsfristen i forslaget forstås således, at der pr. 1. juli 1987 </P>  \r\n\r\n<P>ikke længere må være asbestholdige bremsebelægninger i nye biler, </P>  \r\n\r\n<P>og at der fra samme tidspunkt ikke længere må monteres nye </P>  \r\n\r\n<P>bremsedele med asbestholdige friktionsbelægninger. </P>  \r\n\r\n<P>For så vidt angår lastvogne findes nogle enkelte bilmærker, der er </P>  \r\n\r\n<P>gået over til asbestfri bremsebelægninger. For så vidt angår </P>  \r\n\r\n<P>busser kører busselskaberne i såvel Aalborg som Århus nu med </P>  \r\n\r\n<P>asbestfri bremsebelægninger. De svenske asbestregler har påbudt, </P>  \r\n\r\n<P>at man pr. 1. januar 1988 forbyder brugen af asbestholdige </P>  \r\n\r\n<P>bremsebelægninger i lastvogne og andre tunge køretøjer. Det kan </P>  \r\n\r\n<P>altså konstateres, at de tekniske løsninger allerede i dag er </P>  \r\n\r\n<P>tilvejebragt, samt at svenskerne anser det for muligt totalt at </P>  \r\n\r\n<P>forbyde asbestholdige bremsebelægninger pr. 1. januar 1988. </P>  \r\n\r\n<P>De danske indvendinger imod asbestholdige bremsebelægninger til </P>  \r\n\r\n<P>køretøjer har hidtil været begrundet af justitsministeriet med, at </P>  \r\n\r\n<P>man forlanger, at fabrikanten/ leverandøren af de forskellige </P>  \r\n\r\n<P>køretøjer skal garantere for bremsernes driftssikkerhed. Ved et </P>  \r\n\r\n<P>ensidigt dansk forbud mod asbestholdige bremsebelægninger er det </P>  \r\n\r\n<P>muligt, at en række bilfabrikker ikke længere vil stille en sådan </P>  \r\n\r\n<P>garanti. I så tilfælde bør det overvejes at standse importen af de </P>  \r\n\r\n<P>pågældende bilmærker eller hvad der nok er en bedre løsning - </P>  \r\n\r\n<P>sikre de fornødne ressourcer hos den danske bilinspektion til at </P>  \r\n\r\n<P>foretage den nødvendige kontrol, der kan garantere for </P>  \r\n\r\n<P>driftssikkerheden. Justitsministeriet må forlade synspunktet om, </P>  \r\n\r\n<P>at man kun kan anvende asbestfri bremsebelægninger, hvis </P>  \r\n\r\n<P>fabrikanten vil garantere for dem. </P>  \r\n\r\n<P>Udviklingen af asbestfri friktionsbelægninger til andre maskinerier </P>  \r\n\r\n<P>er gået parallelt med den øvrige udvikling af asbestfri </P>  \r\n\r\n<P>friktionsbelægninger til bilbremser. For så vidt angår de her </P>  \r\n\r\n<P>nævnte friktionsbelægninger er man ikke i nær samme grad afhængig </P>  \r\n\r\n<P>af udenlandske fabrikanters garantistillelse, hvorfor det kan </P>  \r\n\r\n<P>gennemføres parallelt med udviklingen i bilernes </P>  \r\n\r\n<P>bremsebelægninger. </P>  \r\n\r\n<P>Ad 2. Tagbeklædning, facadebeklædning og støjskærme </P>  \r\n\r\n<P>De her nævnte produkter produceres alle på Dansk Eternitfabrik, der </P>  \r\n\r\n<P>har gennemført en betydelig produktudvikling med henblik på at </P>  \r\n\r\n<P>kunne levere asbestfri produkter. Eternitfabrikken er nu så langt </P>  \r\n\r\n<P>fremme med sine forsknings- og udviklingsprogrammer og sit </P>  \r\n\r\n<P>erfaringsmateriale m.h.t. holdbarhed af erstatningsmaterialer for </P>  \r\n\r\n<P>asbest, at det pr. 1. juli 1987 vil være teknisk muligt at standse </P>  \r\n\r\n<P>produktionen af asbestholdige produkter. For en lang række plader </P>  \r\n\r\n<P>til de her nævnte formål findes der allerede i dag muligheder for </P>  \r\n\r\n<P>at undgå anvendelse af asbestholdige fibre. Der vil ligeledes i </P>  \r\n\r\n<P>perioden frem til 1. juli 1987 opstå yderligere tekniske </P>  \r\n\r\n<P>muligheder for at undgå anvendelsen af asbest. Det her foreslåede </P>  \r\n\r\n<P>forbud skal derfor forstås som en endelig afslutningsdato, og </P>  \r\n\r\n<P>således at der i perioden frem til 1. juli 1987 successivt sker en </P>  \r\n\r\n<P>afskaffelse af asbestholdige plader, efterhånden som det teknisk </P>  \r\n\r\n<P>bliver muligt at producere dem. I det omfang det skulle vise sig, </P>  \r\n\r\n<P>at Dansk Eternitfabrik ikke er i stand til at levere produkter med </P>  \r\n\r\n<P>alternative fibre inden for den her nævnte tidsfrist, må det </P>  \r\n\r\n<P>undersøges, i hvilket omfang udenlandske fabrikanter kan levere </P>  \r\n\r\n<P>erstatningsmaterialer. Den successive afskaffelse af asbestholdige </P>  \r\n\r\n<P>plader må også reguleres af mulighederne for udenlandske </P>  \r\n\r\n<P>asbestfrie materialer. </P>  \r\n\r\n<P>Ad 3. Pakninger </P>  \r\n\r\n<P>Der findes i dag tekniske muligheder for at erstatte næsten alle de </P>  \r\n\r\n<P>asbestholdige pakningsmaterialer, der hidtil har været undtaget </P>  \r\n\r\n<P>fra forbuddet mod anvendelse af asbest. For ganske specielle </P>  \r\n\r\n<P>områder er det i dag ikke teknisk muligt at erstatte asbestholdige </P>  \r\n\r\n<P>pakningsmaterialer. Dette gælder specielt rørsystemer for høje </P>  \r\n\r\n<P>tryk, høje temperaturer og aggressive væsker. Den tekniske </P>  \r\n\r\n<P>udvikling, bl.a. med fremkomsten af en række nye </P>  \r\n\r\n<P>keramikmaterialer, går dog hurtigt på området. Frem til </P>  \r\n\r\n<P>forbudsdatoen den 1. juli 1987 må brugere, fabrikanter m.v., der </P>  \r\n\r\n<P>fortsat ikke mener at kunne undgå brugen af asbestholdige </P>  \r\n\r\n<P>pakningsmaterialer, fremkomme med fornøden teknisk dokumentation </P>  \r\n\r\n<P>for dette. Forud for den 1. juli 1987 må der herefter vurderes, om </P>  \r\n\r\n<P>der for ganske specielle områder fortsat skal være en undtagelse </P>  \r\n\r\n<P>fra forbuddet mod anvendelsen af asbest for så vidt angår ganske </P>  \r\n\r\n<P>specielle pakningsformål. </P>  \r\n\r\n<P>Ad 4. Lejeforinger </P>  \r\n\r\n<P>I skibe anvendes til hovedakslerne stadig væk lejeforinger, der </P>  \r\n\r\n<P>indeholder op til 50 vægtprocent asbest. De internationale </P>  \r\n\r\n<P>klassificeringsselskaber forlanger dette af hensyn til skibenes </P>  \r\n\r\n<P>drifts- og sikkerhedssystemer. Det vil for nærværende ikke være </P>  \r\n\r\n<P>muligt at fastsætte en tidsfrist, men forsknings- og </P>  \r\n\r\n<P>udviklingsprojektet skal gennemføres i løbet af maksimalt 3 år, </P>  \r\n\r\n<P>hvorefter der må være frembragt et grundlag for at fastsætte en </P>  \r\n\r\n<P>endelig tidsfrist for ophør med anvendelse af asbestholdige </P>  \r\n\r\n<P>lejeforinger i skibe. </P>  \r\n\r\n<P>Ad 5. Kommutatorer </P>  \r\n\r\n<P>De mange nye materialer, herunder keramikmaterialer, der er </P>  \r\n\r\n<P>fremkommet som erstatningsprodukter til asbestholdige </P>  \r\n\r\n<P>pakningsmaterialer, kan teknisk set danne udgangspunkt for </P>  \r\n\r\n<P>erstatningsmaterialer til kommutatorer. Den nævnte tidsfrist vil </P>  \r\n\r\n<P>derfor være en rimelig periode til at få foretaget de nødvendige </P>  \r\n\r\n<P>praktiske tilpasninger af de allerede udviklede nye </P>  \r\n\r\n<P>isoleringsmaterialer, der også til dette formål fuldt ud skulle </P>  \r\n\r\n<P>kunne erstatte asbesten. </P>  \r\n\r\n<P>Ad 6. Kortlægning af asbestforekomster </P>  \r\n\r\n<P>De seneste år har man adskillige gange oplevet, at der er igangsat en </P>  \r\n\r\n<P>indsats imod alvorlig asbestrisiko i arbejdsmiljøet i forbindelse </P>  \r\n\r\n<P>med, at man tilfældigt har opdaget asbestforekomster. I dag har </P>  \r\n\r\n<P>man kendskab til en række områder, hvor asbest er anvendt på en </P>  \r\n\r\n<P>måde, der medfører en risiko for folk, der anvender de pågældende </P>  \r\n\r\n<P>indretninger, eller som medfører en risiko ved reparation af </P>  \r\n\r\n<P>bygninger, maskiner o.lign. For ikke i fremtiden ustandselig at </P>  \r\n\r\n<P>skulle løbe ind i nye overraskelser må der nu foretages en </P>  \r\n\r\n<P>fuldstændig kortlægning af forekomsten af asbest i det danske </P>  \r\n\r\n<P>samfund. Kortlægningen skal registrere, på hvilken måde asbesten </P>  \r\n\r\n<P>forekommer, på hvilken måde de asbestholdige dele indgår i </P>  \r\n\r\n<P>dagliglivet, og på hvilken måde reparationer og andre indgreb </P>  \r\n\r\n<P>foregår, således at kortlægningen kan danne grundlag for en </P>  \r\n\r\n<P>vurdering af, i hvilke tilfælde det vil være nødvendigt at fjerne </P>  \r\n\r\n<P>asbesten og indbygge erstatningsmaterialer. </P>  \r\n\r\n<P>Den her foreslåede kortlægning bør gennemføres som et projekt. </P>  \r\n\r\n<P>Regeringen må bevilge de nødvendige midler (formentlig 20 mill. </P>  \r\n\r\n<P>kr.) til, at Teknologisk Institut og andre sagkyndige kan </P>  \r\n\r\n<P>gennemføre kortlægningen. Kortlægningen skal ikke gennemføres af </P>  \r\n\r\n<P>arbejdstilsynet, da arbejdstilsynet i forvejen er mandskabsmæssigt </P>  \r\n\r\n<P>stærkt belastet af regeringens nedskæringer også på dette område. </P>  \r\n\r\n<P>Det skal derfor sikres, at der bliver tale om en ekstra bevilget </P>  \r\n\r\n<P>indsats for miljøet, som ikke begrænser den løbende indsats på </P>  \r\n\r\n<P>området. </P>  \r\n\r\n<P>Ad 7. Fjernelse af farlige asbestforekomster </P>  \r\n\r\n<P>Man har allerede i dag kendskab til en række farlige </P>  \r\n\r\n<P>asbestforekomster. Der er tale om tidligere asbestanvendelser, der </P>  \r\n\r\n<P>i dag fremstår som en betydelig risiko for folk der, betjener sig </P>  \r\n\r\n<P>af apparater, bygninger m.v., og specielt frembyder en risiko for </P>  \r\n\r\n<P>personer, der skal reparere eller på anden måde gribe ind i de </P>  \r\n\r\n<P>apparater, bygninger m.v., hvor asbesten har været anvendt. Man </P>  \r\n\r\n<P>har i dag kendskab til, at fjernvarmesystemer i stor udstrækning </P>  \r\n\r\n<P>har anvendt asbest. Københavns kommune har iværksat fornødent </P>  \r\n\r\n<P>program for fjernelse af asbest. I det omfang </P>  \r\n\r\n<P>kortlægningsprojektet afslører yderligere asbestholdige </P>  \r\n\r\n<P>fjernvarmesystemer, må tilsvarende programmer igangsættes. </P>  \r\n\r\n<P>På kraftværkerne forekommer store mængder ubundet asbest anvendt til </P>  \r\n\r\n<P>forskellige isoleringsformål. Der må igangsættes øjeblikkelige </P>  \r\n\r\n<P>initiativer med henblik på over en kortere årrække at få asbesten </P>  \r\n\r\n<P>fjernet fuldstændigt fra kraftværkerne, da den forekommer på en </P>  \r\n\r\n<P>sådan måde, at hverken drift eller specielt reparation kan foregå </P>  \r\n\r\n<P>uden betydelig belastning af personalet. </P>  \r\n\r\n<P>Ved nedrivning af bygninger og ophugning af skibe, hvor der tidligere </P>  \r\n\r\n<P>har været installeret asbest som isoleringsmateriale, består der </P>  \r\n\r\n<P>også en betydelig risiko for det personale, der skal udføre </P>  \r\n\r\n<P>arbejdet. </P>  \r\n\r\n<P>I forbindelse med de førnævnte udskiftningsopgaver samt ved de </P>  \r\n\r\n<P>sidstnævnte nedrivningsopgaver må det sikres gennem en øget </P>  \r\n\r\n<P>vejledning og kontrolindsats fra arbejdstilsynet, at samtlige </P>  \r\n\r\n<P>hygiejneforanstaltninger fra de gældende asbestregler overholdes, </P>  \r\n\r\n<P>således at man ikke udsætter det personale, der skal foretage </P>  \r\n\r\n<P>fjernelsen af asbesten, for nogen helbredsrisiko. </P>  \r\n\r\n<P>Ad 8. Grænseværdi </P>  \r\n\r\n<P>Gennem de sidste 10 år er der foretaget en række nedsættelser af </P>  \r\n\r\n<P>grænseværdien. Virksomhederne har, hver gang nedsættelserne har </P>  \r\n\r\n<P>været varslet, proklameret, at man ikke kunne overholde </P>  \r\n\r\n<P>grænseværdien. Efter en årrække har man langt de fleste steder </P>  \r\n\r\n<P>alligevel fået gennemført foranstaltninger, der sikrede </P>  \r\n\r\n<P>overholdelse af de sænkede grænseværdier. Fra arbejdstilsynets </P>  \r\n\r\n<P>kontrol med de asbestproducerende virksomheder ved man, at man </P>  \r\n\r\n<P>stort set på alle arbejdspladser overholder den nuværende </P>  \r\n\r\n<P>grænseværdi. Det vil derfor være en god motiverende faktor for </P>  \r\n\r\n<P>yderligere at sikre arbejdsmiljøet i den årrække, hvor der endnu </P>  \r\n\r\n<P>vil blive arbejdet med asbest, at sænke grænseværdien som </P>  \r\n\r\n<P>foreslået. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19851BA00136"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005735"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "136"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}