{
    "id": 112751,
    "title": "1985 LSF 168   FORSLAG TIL LOV OM ÆNDRING AF LOV OM RADIO- OG FJERNSYNSVIRKSOMHED (LOKAL   RADIO- OG FJERNSYNSVIRKSOMHED) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1985/1 LSF 168",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 168 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om radio- og fjernsynsvirksomhed (Lokal  \r\n\r\n radio- og fjernsynsvirksomhed) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af ministeren for kulturelle anliggender </P>  \r\n\r\n<P></P>  \r\n\r\n<P></P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>§ 1 </P>  \r\n\r\n<P>I lov nr. 421 af 15. juni 1973 om radio- og fjernsynsvirksomhed, som </P>  \r\n\r\n<P>ændret senest ved lov nr. 589 af 19. december 1985, foretages </P>  \r\n\r\n<P>følgende ændringer: </P>  \r\n\r\n<P>1. § 3, stk. 2, affattes således: </P>  \r\n\r\n<P>&#187;Stk. 2. Fordelingen af de i stk. 1 nævnte programmer må kun finde  \r\n\r\n</P>  \r\n\r\n<P>sted uden ændringer og samtidig med, at udsendelsen eller </P>  \r\n\r\n<P>overføringen af det enkelte program finder sted.&#171; </P>  \r\n\r\n<P>2. I § 3 b indsættes som stk. 2: </P>  \r\n\r\n<P>&#187;Stk. 2. Det påhviler ejere af fællesantenneanlæg og andre kabelanlæg  \r\n\r\n</P>  \r\n\r\n<P>til lokaler, der anvendes til privatbeboelse, og som indeholder </P>  \r\n\r\n<P>mere end 10 kanaler, at stille en kanal til rådighed for lokale </P>  \r\n\r\n<P>fjernsynsprogrammer, der spredes eller fordeles i det pågældende </P>  \r\n\r\n<P>område i henhold til tilladelse efter kapital 2 a.&#171; </P>  \r\n\r\n<P>3. Kapitel 2 a's overskrift affattes således: </P>  \r\n\r\n<P>&#187;Lokal radio- og fjernsynsvirksomhed.&#171; </P>  \r\n\r\n<P>4. § 15 a, stk. 1, affattes således: </P>  \r\n\r\n<P>&#187;Det nævn, der er omtalt i § 15 e, kan give selskaber, foreninger og  \r\n\r\n</P>  \r\n\r\n<P>lign. tilladelse til radio- og fjernsynsvirksomhed ved hjælp af </P>  \r\n\r\n<P>radioanlæg eller kabelanlæg inden for et lokalt område.&#171; </P>  \r\n\r\n<P>5. § 15 a, stk. 2, nr. 2, affattes således: </P>  \r\n\r\n<P>&#187;2) Selskabet, foreningen eller lign. skal have radio- eller </P>  \r\n\r\n<P>fjernsynsvirksomhed som eneste formål.&#171; </P>  \r\n\r\n<P>6. § 15 a, stk. 4, affattes således: </P>  \r\n\r\n<P>&#187;Stk. 4. Tilladelsens indehaver skal selvstændigt udøve </P>  \r\n\r\n<P>programvirksomheden. Programvirksomheden må kun i særlige tilfælde </P>  \r\n\r\n<P>omfatte programmer, der udsendes samtidig af en anden indehaver af </P>  \r\n\r\n<P>en tilladelse. Sendetid må ikke mod vederlag stilles til rådighed </P>  \r\n\r\n<P>for politiske partier og religiøse bevægelser.&#171; </P>  \r\n\r\n<P>7. I § 15 a indsættes efter stk. 4 som nyt stykke: </P>  \r\n\r\n<P>&#187;Stk. 5. Ministeren for kulturelle anliggender fastsætter regler om,  \r\n\r\n</P>  \r\n\r\n<P>hvorledes reklamer og udsendelser, der støttes af </P>  \r\n\r\n<P>erhvervsvirksomheder, kan indgå i programvirksomheden.&#171; </P>  \r\n\r\n<P>Stk. 5 bliver herefter stk. 6. </P>  \r\n\r\n<P>8. § 15 b, stk. 1, affattes således: </P>  \r\n\r\n<P>&#187;Tilladelse udstedes for en bestemt periode, der maksimalt kan være 3  \r\n\r\n</P>  \r\n\r\n<P>år for radio og 5 år for fjernsyn. Fornyelse af tilladelse kan ske </P>  \r\n\r\n<P>ved periodens udløb.&#171; </P>  \r\n\r\n<P>9. § 15 g, stk. 1, affattes således: </P>  \r\n\r\n<P>&#187;Bestemmelserne i §§ 9-11 i lov om pressens brug finder tilsvarende  \r\n\r\n</P>  \r\n\r\n<P>anvendelse på spørgsmål om berigtigelse i forbindelse med lokal </P>  \r\n\r\n<P>radio- og fjernsynsvirksomhed. I sådanne sager erstattes det </P>  \r\n\r\n<P>medlem af berigtigelsesnævnet, som er udpeget efter indstilling </P>  \r\n\r\n<P>fra Danske Dagblades Fællesrepræsentation, med et medlem, som </P>  \r\n\r\n<P>udnævnes af justitsministeren efter indstilling fra ministeren for </P>  \r\n\r\n<P>kulturelle anliggender. Dette medlem skal have kendskab til lokal </P>  \r\n\r\n<P>radio- eller fjernsynsvirksomhed.&#171; </P>  \r\n\r\n<P>10. § 15 h, stk. 1, nr. 4, affattes således: </P>  \r\n\r\n<P>&#187;4) At rådgive ministeren om lokal radio- og  \r\n\r\n fjernsynsvirksomhed.&#171; </P>  \r\n\r\n<P>11. § 15 i affattes således: </P>  \r\n\r\n<P>&#187;§ 15 i. For tilladelser givet efter § 3 a, nr. 3, finder </P>  \r\n\r\n<P>bestemmelserne i § 15 a, stk. 4 og 5, § 15 c, § 15 d og § 15 g </P>  \r\n\r\n<P>anvendelse.&#171; </P>  \r\n\r\n<P>12. § 15 j affattes således: </P>  \r\n\r\n<P>&#187;15 j. Ministeren for kulturelle anliggender kan fastsætte regler om  \r\n\r\n</P>  \r\n\r\n<P>lokal radio- og fjernsynsvirksomhed.&#171; </P>  \r\n\r\n<P>13. § 22, stk. 2, affattes således: </P>  \r\n\r\n<P>&#187;Stk. 2. I forskrifter, der udstedes efter § 5, § 15 a, stk. 5, og §  \r\n\r\n</P>  \r\n\r\n<P>15 j, kan der fastsættes straf af bøde for overtrædelse af </P>  \r\n\r\n<P>bestemmelser i forskrifterne.&#171; </P>  \r\n\r\n<P>§ 2 </P>  \r\n\r\n<P>Stk. 1. Loven træder i kraft den 1. april 1986. § 1, nr. 4, 5, 7, 8 </P>  \r\n\r\n<P>og 12, træder dog i kraft ved lovens bekendtgørelse i Lovtidende. </P>  \r\n\r\n<P>Stk. 2. Den forsøgsmæssige radio- og fjernsynsvirksomhed i lokale </P>  \r\n\r\n<P>områder, der er iværksat i medfør af lov om radio- og </P>  \r\n\r\n<P>fjernsynsvirksomhed, § 1, stk. 2, og § 2, stk. 2, som affattet ved </P>  \r\n\r\n<P>lov nr. 249 af 27. maj 1981, vil kunne fortsætte på de hidtil </P>  \r\n\r\n<P>gældende vilkår indtil det tidspunkt, da tilladelse er udstedt i </P>  \r\n\r\n<P>den kommune, hvor senderen er opstillet, eller </P>  \r\n\r\n<P>fællesantenneanlægget er beliggende, dog ikke længere end til den </P>  \r\n\r\n<P>30. september 1986. Ministeren for kulturelle anliggender afgør i </P>  \r\n\r\n<P>tvivlstilfælde, om en tilladelse til forsøg er bortfaldet. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL LOVFORSLAGET </P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Loven om radio- og fjernsynsvirksomhed af 1973 er senest ændret ved </P>  \r\n\r\n<P>lov nr. 589 af 19. december 1985 (se Folketingstidende 1985-86 sp. </P>  \r\n\r\n<P>437, 608, 4129 og 4662). </P>  \r\n\r\n<P>Ændringsloven har tilvejebragt hjemmel for en varig ordning på </P>  \r\n\r\n<P>lokalradio området pr. 1. april 1986. </P>  \r\n\r\n<P>Det er formålet med nærværende lovforslag at fastsætte de regler, der </P>  \r\n\r\n<P>er nødvendige som grundlag for en varig ordning også med lokal </P>  \r\n\r\n<P>fjernsynsvirksomhed uden for Danmarks Radio, som kan afløse den </P>  \r\n\r\n<P>eksisterende forsøgsordning, der skal ophøre den 31. marts 1986. </P>  \r\n\r\n<P>De sendetilladelser, der er udstedt under ordningen, udløber på </P>  \r\n\r\n<P>dette tidspunkt. </P>  \r\n\r\n<P>For så vidt angår fjernsyn er ministeriet opmærksom på, at den </P>  \r\n\r\n<P>uafklarede situation vedrørende indførelse af et eventuelt tv-2 </P>  \r\n\r\n<P>med regionale indslag vanskeliggør vurderingen af grundlaget for </P>  \r\n\r\n<P>en fremtidig ordning vedrørende lokal-tv. Ministeriet er dog af </P>  \r\n\r\n<P>den opfattelse, at der i lys af forsøgsordningen bør tilvejebriges </P>  \r\n\r\n<P>lovgrundlag for en permanent virksomhed også på tv-området. </P>  \r\n\r\n<P>Lovforslaget vedrører såvel trådløs programvirksomhed som </P>  \r\n\r\n<P>programvirksomhed ved hjælp af kabelanlæg. </P>  \r\n\r\n<P>Forslaget til ændringsloven (L 31, fremsat den 9. oktober 1985) </P>  \r\n\r\n<P>vedrørte både lokalradio og lokal-tv. Under folketingets </P>  \r\n\r\n<P>behandling skete der en række ændringer af lovforslaget. </P>  \r\n\r\n<P>Således blev fjernsynsvirksomhed udtaget, hvorefter den vedtagne lov </P>  \r\n\r\n<P>alene angår radio. </P>  \r\n\r\n<P>Herudover drejer det sig om følgende: </P>  \r\n\r\n<P>Der kan ikke gives tilladelse til enkeltpersoner. </P>  \r\n\r\n<P>Der kan gives tilladelse til kommuner - dog kun til at drive en </P>  \r\n\r\n<P>såkaldt &#187;åben kanal&#171; samt til at formidle kommunal information.  \r\n\r\n</P>  \r\n\r\n<P>Der kan ikke gives tilladelse til selskaber m.v., hvori </P>  \r\n\r\n<P>erhvervsvirksomheder - herunder dagblade - har bestemmende </P>  \r\n\r\n<P>indflydelse. </P>  \r\n\r\n<P>Sendetid må ikke sælges til politiske partier og religiøse </P>  \r\n\r\n<P>bevægelser. </P>  \r\n\r\n<P>Ansøgninger skal indeholde en beskrivelse af projektet, der gør det </P>  \r\n\r\n<P>muligt at påse dettes lokale tilknytning. </P>  \r\n\r\n<P>Reklamefinansiering må ikke finde sted. </P>  \r\n\r\n<P>Afslag på ansøgninger kan indklages for det centrale udvalg, som </P>  \r\n\r\n<P>nedsættes af kulturministeriet. </P>  \r\n\r\n<P>Nærværende lovforslag er baseret på det foregående lovforslag (L 31), </P>  \r\n\r\n<P>og der kan for så vidt angår lovforslagets hovedlinjer henvises </P>  \r\n\r\n<P>til bemærkningerne til L 31. </P>  \r\n\r\n<P>Der er med det foreliggende lovforslag taget hensyn til en række af </P>  \r\n\r\n<P>de ændringer, der blev gennemført med hensyn til radiovirksomhed </P>  \r\n\r\n<P>ved lov nr. 589 af 19. december 1985. I forhold hertil foreslås </P>  \r\n\r\n<P>dog følgende ændringer: </P>  \r\n\r\n<P>Der skabes hjemmel for reklamefinansiering. </P>  \r\n\r\n<P>Begrænsningerne i erhvervsvirksomheders - herunder dagblades - </P>  \r\n\r\n<P>mulighed for at deltage i programvirksomhed udgår. </P>  \r\n\r\n<P>Det er i nærværende lovforslag forudsat, at der ikke ydes statslige </P>  \r\n\r\n<P>tilskud til programvirksomhedens drift, og at der heller ikke skal </P>  \r\n\r\n<P>fastsættes nogen pligt for kommunerne til at yde tilskud til dette </P>  \r\n\r\n<P>formål. </P>  \r\n\r\n<P>Udgifterne til programvirksomheden under en permanent ordning må </P>  \r\n\r\n<P>dækkes af de enkelte fortagender selv bl.a. ved anvendelse af de </P>  \r\n\r\n<P>metoder, som under forsøgsordningen har været brugt til at </P>  \r\n\r\n<P>fremskaffe midler fra privat side. Forsøgsordningen har imidlertid </P>  \r\n\r\n<P>vist, at anvendelsen af disse metoder er et usikkert grundlag for </P>  \r\n\r\n<P>en kontinuerlig programvirksomhed. Det er derfor ministeriets </P>  \r\n\r\n<P>opfattelse, at der bør tilvejebringes hjemmel for en finanisering </P>  \r\n\r\n<P>af lokal radio- og fjernsynsvirksomhed ved hjælp af reklame </P>  \r\n\r\n<P>(anbefalinger af og henvisninger til varer og virksomheder i </P>  \r\n\r\n<P>kommercielt øjemed) med henblik på at skabe grundlag for en så </P>  \r\n\r\n<P>omfattende og varieret virksomhed som muligt. Der skal fastsættes </P>  \r\n\r\n<P>nærmere regler om reklamernes omfang, placering og indhold. </P>  \r\n\r\n<P>Erhvervsvirksomheders - herunder dagblades - adgang til at deltage i </P>  \r\n\r\n<P>programvirksomhed bør efter ministeriets opfattelse tages op til </P>  \r\n\r\n<P>fornyet overvejelse. Man lægger herved vægt på, at det lokale nævn </P>  \r\n\r\n<P>ved behandlingen af ansøgninger om tilladelse skal søge at sikre </P>  \r\n\r\n<P>det lokale område en samlet programvirksomhed af alsidig karakter. </P>  \r\n\r\n<P>Med henblik på fjernsynsvirksomhed foreslås der en præcisering af </P>  \r\n\r\n<P>retstilstanden angående mulighederne for i fællesantenneanlæg at </P>  \r\n\r\n<P>foretage en udvælgelse af modtagne programmer. </P>  \r\n\r\n<P>Med hensyn til tv har Danmark udover det eksisterende landsdækkende </P>  \r\n\r\n<P>program, der ligger i VHF-området, mulighed for i UHF-området at </P>  \r\n\r\n<P>oprette 2 landsdækkende programmer baseret på kraftige </P>  \r\n\r\n<P>hovedsendere suppleret med mindre hjælpesendere. </P>  \r\n\r\n<P>Forudsættes muligheden for et tv-2 bevaret, vil de frekvenser, der er </P>  \r\n\r\n<P>udlagt til et tv-3, kunne udnyttes på en sådan måde, at der i en </P>  \r\n\r\n<P>geografisk jævn fordeling vil være plads for 70-90 sendere - </P>  \r\n\r\n<P>eventuelt med en lidt større effekt end de 200 watt, der har været </P>  \r\n\r\n<P>fastsat for forsøgsordningens 10 sendere. </P>  \r\n\r\n<P>Der vil på denne måde kunne opnås dækning af ca. 1/4 af landets </P>  \r\n\r\n<P>areal. Placeres sendere fortrinsvis i byerne, vil det på grund af </P>  \r\n\r\n<P>forstyrrelsesfaren medføre en væsentlig reduktion af det mulige </P>  \r\n\r\n<P>senderantal, men en meget stor del af befolkningen vil dog kunne </P>  \r\n\r\n<P>nås. </P>  \r\n\r\n<P>Kulturministeriet foreslår på denne baggrund,at det ved fordelingen </P>  \r\n\r\n<P>af stationsmuligheder tilstræbes, at flest mulige områder skal </P>  \r\n\r\n<P>kunne få lokal-tv. </P>  \r\n\r\n<P>Såfremt et tv-2 bliver realiseret, åbner der sig en anden mulighed </P>  \r\n\r\n<P>for at tilbyde befolkningen lokal-tv. Der vil i forbindelse med </P>  \r\n\r\n<P>tv-2's sendere kunne opsættes sendere i endnu et sendernet, der </P>  \r\n\r\n<P>ved international aftale er sikret for et landsdækkende dansk </P>  \r\n\r\n<P>fjernsynsprogram. Sendernes placering vil muligøre udsendelser </P>  \r\n\r\n<P>inden for det enkelte amt. Forudsat at de lokale </P>  \r\n\r\n<P>programvirksomheder deler sendetiden på den ny sender, vil de </P>  \r\n\r\n<P>lokale programmer kunne udsendes til hele amtet. </P>  \r\n\r\n<P>Samfundsøkonomisk indeholde en sådan løsning flere fordele: </P>  \r\n\r\n<P>etableringen af de ny sendere vil medføre en marginal udgift i </P>  \r\n\r\n<P>forhold til tv-2 udgifterne, og seerne vil kunne klare sig med en </P>  \r\n\r\n<P>antenne til modtagelse af både tv-2 og de lokale programmer. </P>  \r\n\r\n<P>De gældende regler for ejerskab af fællesantenneanlæg fastslår, at et </P>  \r\n\r\n<P>anlæg kan oprettes af ejeren af eller lejerne i en ejendom, </P>  \r\n\r\n<P>kommunale myndigheder og teleadministrationer. </P>  \r\n\r\n<P>Beslutninger vedrørende fællesantenneanlæggenes økonomiske og </P>  \r\n\r\n<P>programmæssige forhold træffes af de enkelte anlægs ejer(e), dog </P>  \r\n\r\n<P>med den begrænsning, at ejerne har en pligt til at sikre, at </P>  \r\n\r\n<P>danske landsdækkende og regionale programmer fordeles i anlæggene. </P>  \r\n\r\n<P>For fællesantenneanlæg og andre kabelanlæg, der ejes af </P>  \r\n\r\n<P>fællesantenneforeninger, afhænger beslutningsproceduren af den </P>  \r\n\r\n<P>enkelte forenings vedtægter. Inden for antenneforeninger er det </P>  \r\n\r\n<P>således et spørgsmål af foreningsretlig karakter, om det ved en </P>  \r\n\r\n<P>flertalsvedtagelse gyldigt kan besluttes, at alle medlemmer skal </P>  \r\n\r\n<P>deltage i udgifterne vedrørende modtagningen af et bestemt </P>  \r\n\r\n<P>fjernsynsprogram. </P>  \r\n\r\n<P>Spørgsmålene om brugerindflydelse i fællesantenneanlæg, der tilhører </P>  \r\n\r\n<P>andre end brugerne, og om varetagelse af mindretalsinteresser i </P>  \r\n\r\n<P>forbindelse med beslutninger om programforsyningen i </P>  \r\n\r\n<P>fællesantenneanlæg har været inddraget i behandlingen af det </P>  \r\n\r\n<P>foregående lovforslag om lokal radio- og fjernsynsvirksomhed (L </P>  \r\n\r\n<P>31). </P>  \r\n\r\n<P>Der er tale om problemstillinger, som indgår i forskellige </P>  \r\n\r\n<P>sammenhænge alt efter ejerforholdet til det enkelte anlæg, og det </P>  \r\n\r\n<P>vil efter ministeriets opfattelse ikke være rigtigt at søge </P>  \r\n\r\n<P>udarbejdet fælles regler i forbindelse med det foreliggende </P>  \r\n\r\n<P>lovforslag, hvorved disse spørgsmål isoleres fra den lovgivning </P>  \r\n\r\n<P>m.v., som i øvrigt gælder på det pågældende område. </P>  \r\n\r\n<P>Såfremt udviklingen viser, at der er behov for et regelsæt på </P>  \r\n\r\n<P>området, vil kulturministeriet være indstillet på at tage sagen op </P>  \r\n\r\n<P>til fornyet overvejelse sammen med andre berørte myndigheder. </P>  \r\n\r\n<P>Det bemærkes, at § 9 i ministeriet for offentlige arbejders </P>  \r\n\r\n<P>bekendtgørelse nr. 472 af 10. november 1985 om etablering af et </P>  \r\n\r\n<P>hybridnet m.m. bl.a. bestemmer, at aftale om programforsyning fra </P>  \r\n\r\n<P>nettet indgås mellem telefonselskabet og ejeren af </P>  \r\n\r\n<P>fællesantenneanlægget. Ejes anlægget af selskabet selv, indgås </P>  \r\n\r\n<P>aftalen mellem dette og de pågældende abonnenter eller en </P>  \r\n\r\n<P>sammenslutning af disse. </P>  \r\n\r\n<P>På baggrund af en række synspunkter, som blev fremført i </P>  \r\n\r\n<P>folketingsudvalgets betænkning af 23. maj 1985 vedrørende den ved </P>  \r\n\r\n<P>lov nr. 276 af 6. juni 1985 gennemførte ændring af radioloven om </P>  \r\n\r\n<P>spredning af udlands-tv og hybridnet, har kulturministeriet </P>  \r\n\r\n<P>overvejet, om der også bør gennemføres bestemmelser, som </P>  \r\n\r\n<P>forpligter kabelanlæg over en vis størrelse til at fordele </P>  \r\n\r\n<P>nabolandenes offentlige tv-programmer (en såkaldt &#187;must carry&#171;  \r\n\r\n</P>  \r\n\r\n<P>bestemmmelse) eller mindre indgribende bestemmelser om pligt til </P>  \r\n\r\n<P>at stille kanalkapacitet til rådighed, svarende til, hvad der </P>  \r\n\r\n<P>foreslås for lokale fjernsynsprogrammer. </P>  \r\n\r\n<P>I de almindelige bemærkninger til det foregående lovforslag om lokal </P>  \r\n\r\n<P>radio- og fjernsynsvirksomhed (L 31) udtales det, at ministeriet </P>  \r\n\r\n<P>ikke har fundet det påkrævet på nuværende tidspunkt at fastsætte </P>  \r\n\r\n<P>regler om nabolandsprogrammer. Baggrunden herfor er de muligheder </P>  \r\n\r\n<P>for fordeling i kabelanlæg af langdistancefremførte </P>  \r\n\r\n<P>nabolandsprogrammer, der er til stede efter ændringen af loven i </P>  \r\n\r\n<P>foråret 1985. </P>  \r\n\r\n<P>Efter fornyet overvejelse er ministeriet nået til det resultat, at </P>  \r\n\r\n<P>det ikke vil være rigtigt på det foreliggende erfaringsgrundlag </P>  \r\n\r\n<P>at fremsætte forslag om bestemmelser af denne art med de </P>  \r\n\r\n<P>omkostninger, som dette eventuelt måtte påføre landets </P>  \r\n\r\n<P>kabelabonnenter. En gennemførelse af sådanne bestemmelser vil på </P>  \r\n\r\n<P>nuværende tidspunkt efter ministeriets opfattelse betyde et </P>  \r\n\r\n<P>unødvendigt indgreb i det frie programvalg, der som almindeligt </P>  \r\n\r\n<P>udgangspunkt bør gælde for danske kabelanlæg. Ministeriet lægger i </P>  \r\n\r\n<P>denne forbindelse også vægt på, at de nabolandsprogrammer, hvis </P>  \r\n\r\n<P>spredning man ønsker at sikre af hensyn til den samlede </P>  \r\n\r\n<P>programbalance, stort set alle indgår i de programpakker, som </P>  \r\n\r\n<P>tilbydes befolkningen via hybridnettet. </P>  \r\n\r\n<P>Under hensyn til de praktiske muligheder for at føre de nye </P>  \r\n\r\n<P>bestemmelser ud i livet indeholder lovforslaget forslag om en </P>  \r\n\r\n<P>overgangsordning for såvel lokalradio som lokal-tv. </P>  \r\n\r\n<P>Bemærkninger til lovforslagets enkelte bestemmelser </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>ad § 3, stk. 2 </P>  \r\n\r\n<P>Efter den gældende formulering af § 3, stk. 2, må fordelingen af de i </P>  \r\n\r\n<P>stk. 1 nævnte programmer kun finde sted uden ændringer og samtidig </P>  \r\n\r\n<P>med, at udsendelsen eller overføringen finder sted. Bestemmelsen </P>  \r\n\r\n<P>kan efter sin ordlyd fortolkes således, at kravet om samtidighed </P>  \r\n\r\n<P>har relation til det enkelte program (den enkelte udsendelse) fra </P>  \r\n\r\n<P>vedkommende radio- eller fjernsynsforetagende, ikke nødvendigvis </P>  \r\n\r\n<P>til det samlede programudbud. </P>  \r\n\r\n<P>I bemærkningerne til bestemmelsen henvises imidlertid til </P>  \r\n\r\n<P>bemærkningerne til forslaget til radioloven af 15. juni 1973 (der </P>  \r\n\r\n<P>svarer til bemærkningerne til forslaget til den tidligere gældende </P>  \r\n\r\n<P>lov om fællesantenneanlæg). Det udtales i disse bemærkninger, at </P>  \r\n\r\n<P>forslaget i første række har til formål at sikre, at samtlige de </P>  \r\n\r\n<P>udsendelser, der indgår i radiospredningsinstitutternes </P>  \r\n\r\n<P>programmer, i uforkortet form er til rådighed for lytterne og </P>  \r\n\r\n<P>seerne i samme øjeblik, udsendelserne finder sted. </P>  \r\n\r\n<P>Den omtalte bestemmelse udelukker, at en antenneforening eller lign. </P>  \r\n\r\n<P>kan iværksætte tidsforskudt udsendelse af optagelser af programmer </P>  \r\n\r\n<P>fra et radio- eller fjernsynsforetagende. På baggrund af </P>  \r\n\r\n<P>ovennævnte bemærkninger er det endvidere en nærliggende </P>  \r\n\r\n<P>fortolkning af bestemmelsen, at det ikke er tilladt en </P>  \r\n\r\n<P>antenneforening at foretage en udvælgelse af de modtagne </P>  \r\n\r\n<P>programmer, således at kun en del af det samlede programudbud </P>  \r\n\r\n<P>fordeles til de lyttere og seere, der benytter anlægget, medens </P>  \r\n\r\n<P>den øvrige del af sendetiden anvendes til foreningens selvstændige </P>  \r\n\r\n<P>lokale programvirksomhed eller til fordeling af programmer fra </P>  \r\n\r\n<P>andre lokale radio- eller fjernsynsforetagender. </P>  \r\n\r\n<P>Under hensyn til, at den lokale virksomhed oftest vil være af </P>  \r\n\r\n<P>beskedent omfang, samt til, at antallet af programkanaler i </P>  \r\n\r\n<P>fællesantenneanlæggene i almindelighed vil være meget begrænset i </P>  \r\n\r\n<P>forhold til det programudbud, der må antages at komme til at stå </P>  \r\n\r\n<P>til rådighed, forekommer det ikke rimeligt at opretholde et </P>  \r\n\r\n<P>offentligretligt forbud mod udvælgelse af de programmer, der </P>  \r\n\r\n<P>ønskes modtaget på et fællesantenneanlæg eller andet kabelanlæg. </P>  \r\n\r\n<P>Med den nu foreslåede formulering af § 3, stk. 2, er det klargjort, </P>  \r\n\r\n<P>at ejeren af et fællesantenneanlæg eller andet kabelanlæg, gennem </P>  \r\n\r\n<P>hvilket der fordeles programmer til lokaler, der anvendes til </P>  \r\n\r\n<P>privat beboelse, ikke efter radioloven - ud over, hvad der følger </P>  \r\n\r\n<P>af § 3 b - har nogen forpligtelse til at stille det samlede </P>  \r\n\r\n<P>programudbud fra et radio- eller fjernsynsforetagende til </P>  \r\n\r\n<P>rådighed. Efter det foreliggende forslag er ejeren af anlægget </P>  \r\n\r\n<P>alene forpligtet til at sørge for, at det enkelte modtagne program </P>  \r\n\r\n<P>fordeles uden ændringer og samtidig med, at udsendelsen finder </P>  \r\n\r\n<P>sted. </P>  \r\n\r\n<P>Det må afgøres ved forhandling med vedkommende radio- eller </P>  \r\n\r\n<P>fjernsynsforetagende, hvorvidt dettes programmer kan </P>  \r\n\r\n<P>viderefordeles gennem et fællesantenneanlæg eller andet </P>  \r\n\r\n<P>kabelanlæg, og på hvilke vilkår dette kan finde sted. Nægter et </P>  \r\n\r\n<P>radio- eller fjernsynsforetagende efter ophavsretslovens § 48, </P>  \r\n\r\n<P>stk. 1, at give samtykke til, at foretagendets radio- eller </P>  \r\n\r\n<P>fjernsynsudsendelser samtidig og uden ændringer fordeles over </P>  \r\n\r\n<P>kabelanlæg, eller kan der ikke opnås enighed om vilkårene for en </P>  \r\n\r\n<P>sådan fordeling, kan det såkaldte tvangslicensnævn efter </P>  \r\n\r\n<P>ophavsretslovens § 54, stk. 2, på begæring af hver af parterne </P>  \r\n\r\n<P>meddele den fodnødne tilladelse og fastsætte nærmere vilkår </P>  \r\n\r\n<P>herfor. Afgørelse om fastsættelse af vederlag kan dog af nævnet </P>  \r\n\r\n<P>kun træffes på grundlag af krav fremsat af radio- eller </P>  \r\n\r\n<P>fjernsynsforetagendet gennem den i ophavsretslovens § 22 a, stk. </P>  \r\n\r\n<P>3, nævnte fællesorganisation af rettighedshavere. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>ad § 3 b </P>  \r\n\r\n<P>Den foreslåede § 3 b, stk. 2, foreskriver, at anlæg med en </P>  \r\n\r\n<P>fordelingskapacitet på mere end 10 programkanaler skal reservere 1 </P>  \r\n\r\n<P>kanal for lokale fjersynsprogrammer, der er bestemt til spredning </P>  \r\n\r\n<P>(trådløs) eller fordeling (ved hjælp af kabelanlæg) i det </P>  \r\n\r\n<P>pågældende område. </P>  \r\n\r\n<P>På tilsvarende måde som stk. 1 om pligten til at fordele Danmarks </P>  \r\n\r\n<P>Radios fjernsynsprogrammer og andre landsdækkende eller regionale </P>  \r\n\r\n<P>fjernsynsprogrammer gælder bestemmelsen også for anlæg, som </P>  \r\n\r\n<P>allerede er i drift. Er der i et eksisterende anlæg mere end 10 </P>  \r\n\r\n<P>kanaler, vil der således i givet fald blive tale om at skaffe </P>  \r\n\r\n<P>plads til lokal programvirksomhed. Det forekommer rimeligt som et </P>  \r\n\r\n<P>led i sikringen af et afbalanceret programudbud i de anlæg, der i </P>  \r\n\r\n<P>øvrigt er eller bliver udbygget med henblik navnlig på at fordele </P>  \r\n\r\n<P>programmer af udenlandsk oprindelse, at kræve kapacitet stillet </P>  \r\n\r\n<P>til rådighed for eksisterende lokale programtjenester. </P>  \r\n\r\n<P>Det må fremhæves, at denne kapacitet efter forslaget kun skal stilles </P>  \r\n\r\n<P>til rådighed for fordelingen af programmer, der udsendes i henhold </P>  \r\n\r\n<P>til en tilladelse efter kapitel 2 a, der gælder i det lokalområde, </P>  \r\n\r\n<P>hvor anlægget er beliggende. </P>  \r\n\r\n<P>Endelig skal det understreges, at der alene er tale om en </P>  \r\n\r\n<P>forpligtelse med hensyn til fjernsynsprogrammer. Baggrunden herfor </P>  \r\n\r\n<P>er, at modtagning af radioprogrammer bestemt for vedkommende </P>  \r\n\r\n<P>geografiske område normalt vil være uproblematisk, dvs. ikke </P>  \r\n\r\n<P>afhængig af programmernes fordeling ved hjælp af kabelanlæg. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Ændringen af Kapitel 2 a's overskrift er af redaktionel karakter. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>ad § 15 a, stk. 1 </P>  \r\n\r\n<P>Bestemmelsens nuværende 2. punktum indeholder et forbud mod, at </P>  \r\n\r\n<P>tilladelse gives til selskaber, foreninger og lign., hvori </P>  \r\n\r\n<P>erhvervsvirksomheder, herunder dagblade, har bestemmende </P>  \r\n\r\n<P>indflydelse. Kulturministeriet finder det hensigtsmæssigt, at en </P>  \r\n\r\n<P>regel af denne restriktive karakter tages op til fornyet </P>  \r\n\r\n<P>overvejelse. Ministeriet lægger herved vægt på, at vedkommende </P>  \r\n\r\n<P>lokale nævn, som det fremgår af lovens § 15 b, stk. 2, skal søge </P>  \r\n\r\n<P>at sikre det lokale område en samlet programvirksomhed af alsidig </P>  \r\n\r\n<P>karakter. </P>  \r\n\r\n<P>Til nr. 5, 8, 9, 10 og 12 </P>  \r\n\r\n<P>ad § 15 a, stk. 2, nr. 2, § 15 b, stk. 1, § 15 g, stk. 1, § 15 h, </P>  \r\n\r\n<P>stk. 1, nr. 4, og § 15 j. </P>  \r\n\r\n<P>Forslagene går ud på at indføre regler med hensyn til lokal-tv, der </P>  \r\n\r\n<P>svarer til dem, som gælder for lokalradio, således som de var </P>  \r\n\r\n<P>udformet i forslaget til lov om ændring af radio- og </P>  \r\n\r\n<P>fjernsynsvirksomhed, fremsat den 9. oktober 1985 (L 31). Inden </P>  \r\n\r\n<P>folketingets 3. behandling den 13. december 1985 udgik lokal-tv af </P>  \r\n\r\n<P>lovforslaget, idet fastlæggelsen af bestemmelser for lokal-tv blev </P>  \r\n\r\n<P>udskudt. </P>  \r\n\r\n<P>Til nr. 6 </P>  \r\n\r\n<P>ad § 15 a, stk. 4 </P>  \r\n\r\n<P>Forslaget er af lovteknisk karakter. Bestemmelsens nuværende 2. pkt. </P>  \r\n\r\n<P>om forbud mod salg af sendetid til politiske partier og religiøse </P>  \r\n\r\n<P>bevægelser, der er indsat under folketingets behandling af den </P>  \r\n\r\n<P>seneste lovændring, foreslås gjort til 3. pkt., således at der </P>  \r\n\r\n<P>opnås sammenhæng i teksten mellem kravet om tilladelseshaverens </P>  \r\n\r\n<P>selvstændighed og reglen om, at flere tilladelseshavere kun </P>  \r\n\r\n<P>undtagelsesvis må sende det samme program samtidig. </P>  \r\n\r\n<P>For så vidt angår forbudet mod salg af sendetid til politiske partier </P>  \r\n\r\n<P>må det efter kulturministeriets opfattelse lægges til grund, at </P>  \r\n\r\n<P>forbudet mod salg af sendetid i forbindelse med valgkampe også </P>  \r\n\r\n<P>skal være gældende i forhold til grupperinger, der støtter </P>  \r\n\r\n<P>kandidatlister, som ikke er tilknyttet noget parti. </P>  \r\n\r\n<P>Med hensyn til salg af sendetid til religiøse bevægelser vil det være </P>  \r\n\r\n<P>hensigtsmæssigt af forstå bestemmelsen således, at forbudet </P>  \r\n\r\n<P>omfatter sådanne grupperinger af religiøs karakter, som ikke er </P>  \r\n\r\n<P>egentlige trossamfund (dvs. sammenslutninger eller forsamlinger, </P>  \r\n\r\n<P>hvis primære formål er gudsdyrkelse efter en nærmere udformet lære </P>  \r\n\r\n<P>og ritus.) </P>  \r\n\r\n<P>Herudover må det efter ministeriets vurdering være tilsigtet med </P>  \r\n\r\n<P>bestemmelsen, at den skal udelukke sponsering i samme tilfælde, </P>  \r\n\r\n<P>som den udelukker salg af sendetid. Det vil sige, at det efter </P>  \r\n\r\n<P>bestemmelsen er udelukket, at politiske partier og religiøse </P>  \r\n\r\n<P>bevægelser finansierer bestemte programmer. </P>  \r\n\r\n<P>Til nr. 7 </P>  \r\n\r\n<P>ad § 15 a, stk. 5 </P>  \r\n\r\n<P>Efter ministeriets vurdering vil det være rigtigt at tillade </P>  \r\n\r\n<P>reklamefinansiering, da dette vil indebære en række fordele, både </P>  \r\n\r\n<P>for radio- og tv-foretagenderne og for det lokale erhvervsliv. </P>  \r\n\r\n<P>Ministeriet finder endvidere ud fra administrative hensyn, at det vil </P>  \r\n\r\n<P>være uheldigt at arbejde med et reklameforbud, hvis overholdelse </P>  \r\n\r\n<P>erfaringerne fra forsøgsordningen har vist, at det er vanskeligt </P>  \r\n\r\n<P>at kontrollere. </P>  \r\n\r\n<P>Der må fastsættes regler om reklamernes indhold, omfang og placering </P>  \r\n\r\n<P>for henholdsvis radio og tv, og overholdelsen af disse regler må </P>  \r\n\r\n<P>påses af de lokale nævn. </P>  \r\n\r\n<P>I Mediekommissionens &#187;Betænkning om dansk mediepolitik&#171; hedder  \r\n\r\n det, </P>  \r\n\r\n<P>at der givetvis vil være et potentiale af reklamemidler til </P>  \r\n\r\n<P>finansiering af lokalradio og lokal-tv. Først og fremmest </P>  \r\n\r\n<P>lokalradio vil være attraktiv for annoncørerne, idet mediet er </P>  \r\n\r\n<P>hurtigt og fleksibelt, produktionsomkostningerne lave og priserne </P>  \r\n\r\n<P>på reklameindslag billige. Med hensyn til lokal-tv antages det, at </P>  \r\n\r\n<P>interessen for at reklamere vil være meget afhængig af, om der er </P>  \r\n\r\n<P>mulighed for at reklamere i landsdækkende tv. Uden reklamer i </P>  \r\n\r\n<P>landsdækkende tv forventes både lokale og landsdækkende annoncører </P>  \r\n\r\n<P>at være interesserede i lokal-tv. </P>  \r\n\r\n<P>Forslaget om reklamefinansiering af de lokale medier må ses i </P>  \r\n\r\n<P>sammenhæng med regeringens ønske om delvis reklamefinansiering af </P>  \r\n\r\n<P>et øget udbud af landsdækkende og regionalt tv. </P>  \r\n\r\n<P>En række hovedprincipper bør efter ministeriets opfattelse være </P>  \r\n\r\n<P>fælles for reklamevirksomheden såvel på landsdækkende/ regionalt </P>  \r\n\r\n<P>som på lokalt plan. </P>  \r\n\r\n<P>Det gælder således følgende forhold: </P>  \r\n\r\n<P>Der må fastsættes grænser for den del af udsendelsestiden, som </P>  \r\n\r\n<P>anvendes til reklamer (f.eks. maksimalt 10 pct. af den daglige </P>  \r\n\r\n<P>sendetid og maksimalt 6 min. pr. sendetime). </P>  \r\n\r\n<P>Reklameindslag skal klart identificeres i forhold til </P>  \r\n\r\n<P>programvirksomheden i øvrigt. </P>  \r\n\r\n<P>Der skal fastsættes regler for reklameindslagenes indhold, således at </P>  \r\n\r\n<P>etiske hensyn tilgodeses. </P>  \r\n\r\n<P>Der må på den anden side tages hensyn til de særlige forhold, som vil </P>  \r\n\r\n<P>gøre sig gældende ved lokal radio- og fjernsynsvirksomhed, ligesom </P>  \r\n\r\n<P>der må skelnes mellem tv- og radiomediet. </P>  \r\n\r\n<P>For tv's vedkommende bør der stilles krav om, at reklameindslag </P>  \r\n\r\n<P>lægges som blokke mellem udsendelerne, således at det udelukkes, </P>  \r\n\r\n<P>at udsendelserne afbrydes i reklameøjemed. Under hensyn til </P>  \r\n\r\n<P>radiomediets karakter vil det formentlig ikke være hensigtsmæssigt </P>  \r\n\r\n<P>at stille et tilsvarende krav på dette område. </P>  \r\n\r\n<P>I regelsættet bør endvidere indgå bestemmelser om, hvorledes det </P>  \r\n\r\n<P>forebygges, at reklamer får en uheldig indflydelse på </P>  \r\n\r\n<P>programlægningen. </P>  \r\n\r\n<P>For så vidt angår kommerciel sponsoring bør det gælde, at det </P>  \r\n\r\n<P>udtrykkeligt skal nævnes ved en udsendelses begyndelse og </P>  \r\n\r\n<P>afslutning, hvilken erhvervsvirksomhed der har bidraget til </P>  \r\n\r\n<P>finansieringen af udsendelsen. </P>  \r\n\r\n<P>Til nr. 11 </P>  \r\n\r\n<P>ad § 15 i </P>  \r\n\r\n<P>Forslaget går ud på, at også reklamereglerne, jfr. den foreslåede § </P>  \r\n\r\n<P>15 a, stk. 5, skal gælde ved fordelingen af et program om en </P>  \r\n\r\n<P>enkeltstående lokal begivenhed i henhold til særlig tilladelse </P>  \r\n\r\n<P>efter § 3 a, nr. 3. </P>  \r\n\r\n<P>Til nr. 13 </P>  \r\n\r\n<P>ad § 22, stk. 2 </P>  \r\n\r\n<P>Forslaget går ud på, at der kan fastsættes bødestraf i </P>  \r\n\r\n<P>reklamebestemmelserne i henhold til den foreslåede § 15 a, stk. 5, </P>  \r\n\r\n<P>for overtrædelse af sådanne bestemmelser. </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P>Loven skal træde i kraft den 1. april 1986, hvor den nuværende </P>  \r\n\r\n<P>forsøgsordning med lokal radio- og fjernsynsvirksomhed er udløbet. </P>  \r\n\r\n<P>En række bestemmelser må dog træde i kraft straks, således at </P>  \r\n\r\n<P>behandlingen af ansøgninger m.v. kan påbegyndes snarest. </P>  \r\n\r\n<P>I stk. 2 foreslås en overgangsordning. Det må anses for udelukket, at </P>  \r\n\r\n<P>proceduren for udstedelse af tilladelser til fjernsynsvirksomhed </P>  \r\n\r\n<P>kan gennemføres inden den 1. april 1986. </P>  \r\n\r\n<P>Det må desuden forudses, at udstedelsen af tilladelser til </P>  \r\n\r\n<P>radiovirksomhed i mange tilfælde først vil kunne ske efter denne </P>  \r\n\r\n<P>dato. </P>  \r\n\r\n<P>For at undgå en midlertidig afbrydelse af udsendelserne i de områder, </P>  \r\n\r\n<P>hvor der er forsøgsvirksomhed med radio eller fjernsyn i gang, </P>  \r\n\r\n<P>foreslås det derfor, at forsøgsordningen løber videre i det </P>  \r\n\r\n<P>enkelte lokale område, indtil det tidspunkt, hvor det pågældende </P>  \r\n\r\n<P>lokale nævn har udstedt tilladelser til henholdsvis radio- eller </P>  \r\n\r\n<P>fjernsynsvirksomhed, dog højst i et halvt år. Dette indebærer, at </P>  \r\n\r\n<P>de pågældende projekter fortsat vil være underlagt </P>  \r\n\r\n<P>forsøgsordningens regler. </P>  \r\n\r\n<P>BILAG </P>  \r\n\r\n<P>I dette bilag er (markeret med --/ og /-- ) indsat gældende </P>  \r\n\r\n<P>formulering af de bestemmelser, der berøres af lovforslaget </P>  \r\n\r\n<P>1. § 3, stk. 2, affattes således: </P>  \r\n\r\n<P>&#187;Stk. 2. Fordelingen af de i stk. 1 nævnte programmer må kun finde  \r\n\r\n</P>  \r\n\r\n<P>sted uden ændringer og samtidig med, at udsendelsen eller </P>  \r\n\r\n<P>overføringen af det enkelte program finder sted.&#171; </P>  \r\n\r\n<P>--/ </P>  \r\n\r\n<P>§ 3. Fællesantenneanlæg og andre kabelanlæg til fordeling af lyd- og  \r\n\r\n billedprogrammer til lokaler, som anvendes til privatbeboelse, må kun  \r\n\r\n benyttes til fordeling af: </P>  \r\n\r\n<P>1) Danmarks Radios programmer og andre danske programmer, som spredes ved  \r\n\r\n hjælp af radioanlæg i overensstemmelse med § 1. </P>  \r\n\r\n<P>2) Udenlandske lyd- og billedprogrammer, som kan modtages direkte på  \r\n\r\n frekvenser, der er bestemt til radiospredning, eller som fremføres til  \r\n\r\n anlægget af generaldirektoratet for post- og telegrafvæsenet eller et  \r\n\r\n telefonselskab, herunder også programmer, som overføres via  \r\n\r\n kommunikationssatellitter med henblik på viderefordeling i fællesantenneanlæg  \r\n\r\n og andre kabelanlæg. </P>  \r\n\r\n<P>3) Udenlandske lyd- og billedprogrammer, der overføres via  \r\n\r\n kommunikationssatellit, og som modtages af et fællesantenneanlæg efter  \r\n\r\n midlertidig tilladelse i henhold til § 4, stk. 3. </P>  \r\n\r\n<P>Stk. 2. Fordelingen af de i stk. 1 nævnte programmer må kun finde sted  \r\n\r\n uden ændringer og samtidig med, at udsendelsen eller overføringen finder  \r\n\r\n sted. </P>  \r\n\r\n<P>/-- </P>  \r\n\r\n<P>2. I § 3 b indsættes som stk. 2: </P>  \r\n\r\n<P>&#187;Stk. 2. Det påhviler ejere af fællesantenneanlæg og andre kabelanlæg  \r\n\r\n</P>  \r\n\r\n<P>til lokaler, der anvendes til privatbeboelse, og som indeholder </P>  \r\n\r\n<P>mere end 10 kanaler, at stille en kanal til rådighed for lokale </P>  \r\n\r\n<P>fjernsynsprogrammer, der spredes eller fordeles i det pågældende </P>  \r\n\r\n<P>område i henhold til tilladelse efter kapital 2 a.&#171; </P>  \r\n\r\n<P>--/ </P>  \r\n\r\n<P>§ 3 b. Det påhviler ejere af fællesantenneanlæg og andre kabelanlæg til  \r\n\r\n lokaler, som anvendes til privatbeboelse, at sikre, at der i anlægget sker en  \r\n\r\n fordeling af Danmarks Radios fjernsynsprogrammer og andre landsdækkende eller  \r\n\r\n til modtagelse i det pågældende område bestemte regionale  \r\n\r\n fjernsynsprogrammer, som udsendes i overensstemmelse med gældende lov.' </P>  \r\n\r\n<P>/-- </P>  \r\n\r\n<P>4. § 15 a, stk. 1, affattes således: </P>  \r\n\r\n<P>&#187;Det nævn, der er omtalt i § 15 e, kan give selskaber, foreninger og  \r\n\r\n</P>  \r\n\r\n<P>lign. tilladelse til radio- og fjernsynsvirksomhed ved hjælp af </P>  \r\n\r\n<P>radioanlæg eller kabelanlæg inden for et lokalt område.&#171; </P>  \r\n\r\n<P>5. § 15 a, stk. 2, nr. 2, affattes således: </P>  \r\n\r\n<P>&#187;2) Selskabet, foreningen eller lign. skal have radio- eller </P>  \r\n\r\n<P>fjernsynsvirksomhed som eneste formål.&#171; </P>  \r\n\r\n<P>6. § 15 a, stk. 4, affattes således: </P>  \r\n\r\n<P>&#187;Stk. 4. Tilladelsens indehaver skal selvstændigt udøve </P>  \r\n\r\n<P>programvirksomheden. Programvirksomheden må kun i særlige tilfælde </P>  \r\n\r\n<P>omfatte programmer, der udsendes samtidig af en anden indehaver af </P>  \r\n\r\n<P>en tilladelse. Sendetid må ikke mod vederlag stilles til rådighed </P>  \r\n\r\n<P>for politiske partier og religiøse bevægelser.&#171; </P>  \r\n\r\n<P>7. I § 15 a indsættes efter stk. 4 som nyt stykke: </P>  \r\n\r\n<P>&#187;Stk. 5. Ministeren for kulturelle anliggender fastsætter regler om,  \r\n\r\n</P>  \r\n\r\n<P>hvorledes reklamer og udsendelser, der støttes af </P>  \r\n\r\n<P>erhvervsvirksomheder, kan indgå i programvirksomheden.&#171; </P>  \r\n\r\n<P>Stk. 5 bliver herefter stk. 6. </P>  \r\n\r\n<P>--/ </P>  \r\n\r\n<P>§ 15 a. Det nævn, der er omtalt i § 15 e, kan give selskaber, foreninger  \r\n\r\n o.lign. tilladelse til radiovirksomhed ved hjælp af radioanlæg eller  \r\n\r\n kabelanlæg inden for et lokalt område. Tilladelse kan dog ikke gives til  \r\n\r\n selskaber m.v., hvori erhvervsvirksomheder, herunder dagblade, har  \r\n\r\n bestemmende indflydelse. </P>  \r\n\r\n<P>Stk. 2. Tilladelse kan kun udstedes, hvis følgende betingelser er opfyldt:  \r\n\r\n</P>  \r\n\r\n<P>1) Udstedes tilladelse til et selskab, en forening el.lign., skal et  \r\n\r\n flertal af bestyrelsens medlemmer have bopæl i området. </P>  \r\n\r\n<P>2) Selskabet, foreningen el.lign., skal have radiovirksomhed som eneste  \r\n\r\n formål. </P>  \r\n\r\n<P>Stk. 3. Kommuner har ret til at få en tilladelse som nævnt i </P>  \r\n\r\n<P>Stk. 1, såfremt kommunens formål med programvirksomheden alene vil være at  \r\n\r\n stille produktions- og sendefaciliteter til rådighed for interesserede  \r\n\r\n borgere og at formidle kommunal information. </P>  \r\n\r\n<P>Stk. 4. Tilladelsens indehaver skal selvstændigt udøve  \r\n\r\n programvirksomheden. Sendetid må ikke mod vederlag stilles til rådighed for  \r\n\r\n politiske partier og religiøse bevægelser. Programvirksomheden må kun i  \r\n\r\n særlige tilfælde omfatte programmer, der udsendes samtidig af en anden  \r\n\r\n indehaver af en tilladelse. </P>  \r\n\r\n<P>Stk. 5. Tilladelse til programspredning ved hjælp af radioanlæg er  \r\n\r\n betinget af, at der inden for en fastsat frist, der kan forlænges, foreligger  \r\n\r\n tilladelse til radiospredning efter lov om radiokommunikation. </P>  \r\n\r\n<P>/-- </P>  \r\n\r\n<P>8. § 15 b, stk. 1, affattes således: </P>  \r\n\r\n<P>&#187;Tilladelse udstedes for en bestemt periode, der maksimalt kan være 3  \r\n\r\n</P>  \r\n\r\n<P>år for radio og 5 år for fjernsyn. Fornyelse af tilladelse kan ske </P>  \r\n\r\n<P>ved periodens udløb.&#171; </P>  \r\n\r\n<P>--/ </P>  \r\n\r\n<P>§ 15 b. Tilladelse udstedes for en bestemt periode, der maksimalt kan være  \r\n\r\n 3 år. Fornyelse af tilladelse kan ske ved periodens udløb. </P>  \r\n\r\n<P>/-- </P>  \r\n\r\n<P>9. § 15 g, stk. 1, affattes således: </P>  \r\n\r\n<P>&#187;Bestemmelserne i §§ 9-11 i lov om pressens brug finder tilsvarende  \r\n\r\n</P>  \r\n\r\n<P>anvendelse på spørgsmål om berigtigelse i forbindelse med lokal </P>  \r\n\r\n<P>radio- og fjernsynsvirksomhed. I sådanne sager erstattes det </P>  \r\n\r\n<P>medlem af berigtigelsesnævnet, som er udpeget efter indstilling </P>  \r\n\r\n<P>fra Danske Dagblades Fællesrepræsentation, med et medlem, som </P>  \r\n\r\n<P>udnævnes af justitsministeren efter indstilling fra ministeren for </P>  \r\n\r\n<P>kulturelle anliggender. Dette medlem skal have kendskab til lokal </P>  \r\n\r\n<P>radio- eller fjernsynsvirksomhed.&#171; </P>  \r\n\r\n<P>--/ </P>  \r\n\r\n<P>§ 15 g. Bestemmelserne i §§ 9-11 i lov om pressens brug finder tilsvarende  \r\n\r\n anvendelse på spørgsmål om berigtigelse i forbindelse med lokal  \r\n\r\n radiovirksomhed. I sådanne sager erstattes det medlem af berigtigelsesnævnet,  \r\n\r\n som er udpeget efter indstilling fra Danske Dagblades Fællesrepræsentation,  \r\n\r\n med et medlem, som udnævnes af justitsministeren efter indstilling fra  \r\n\r\n ministeren for kulturelle anliggender. Dette medlem skal have kendskab til  \r\n\r\n lokal radiovirksomhed. </P>  \r\n\r\n<P>/-- </P>  \r\n\r\n<P>10. § 15 h, stk. 1, nr. 4, affattes således: </P>  \r\n\r\n<P>&#187;4) At rådgive ministeren om lokal radio- og  \r\n\r\n fjernsynsvirksomhed.&#171; </P>  \r\n\r\n<P>--/ </P>  \r\n\r\n<P>§ 15 h. Ministeren for kulturelle anliggender nedsætter et udvalg med  \r\n\r\n følgende opgaver: </P>  \r\n\r\n<P>1) Efter forhandling med generaldirektoratet for post- og telegrafvæsenet  \r\n\r\n at træffe den endelige administrative afgørelse om fordelingen af  \r\n\r\n sendestationer på lokalområder under hensyn til de frekvensmæssige  \r\n\r\n muligheder. </P>  \r\n\r\n<P>2) At træffe den endelige administrative afgørelse i klagesager om  \r\n\r\n udstedelse af sendetilladelser. </P>  \r\n\r\n<P>3) At træffe den endelige administrative afgørelse i klagesager om  \r\n\r\n inddragelse af sendetilladelser. </P>  \r\n\r\n<P>4) At rådgive ministeren om lokal radiovirksomhed. </P>  \r\n\r\n<P>/-- </P>  \r\n\r\n<P>11. § 15 i affattes således: </P>  \r\n\r\n<P>&#187;§ 15 i. For tilladelser givet efter § 3 a, nr. 3, finder </P>  \r\n\r\n<P>bestemmelserne i § 15 a, stk. 4 og 5, § 15 c, § 15 d og § 15 g </P>  \r\n\r\n<P>anvendelse.&#171; </P>  \r\n\r\n<P>--/ </P>  \r\n\r\n<P>§ 15 i. For tilladelser givet efter § 3 a, nr. 3, finder bestemmelserne i  \r\n\r\n § 15 a, stk. 4, § 15 c, § 15 d og § 15 g anvendelse. </P>  \r\n\r\n<P>/-- </P>  \r\n\r\n<P>12. § 15 j affattes således: </P>  \r\n\r\n<P>&#187;15 j. Ministeren for kulturelle anliggender kan fastsætte regler om  \r\n\r\n</P>  \r\n\r\n<P>lokal radio- og fjernsynsvirksomhed.&#171; </P>  \r\n\r\n<P>--/ </P>  \r\n\r\n<P>§ 15 j. Ministeren for kulturelle anliggender kan fastsætte regler om  \r\n\r\n lokal radiovirksomhed. </P>  \r\n\r\n<P>/-- </P>  \r\n\r\n<P>13. § 22, stk. 2, affattes således: </P>  \r\n\r\n<P>&#187;Stk. 2. I forskrifter, der udstedes efter § 5, § 15 a, stk. 5, og §  \r\n\r\n</P>  \r\n\r\n<P>15 j, kan der fastsættes straf af bøde for overtrædelse af </P>  \r\n\r\n<P>bestemmelser i forskrifterne.&#171; </P>  \r\n\r\n<P>--/ </P>  \r\n\r\n<P>Stk. 2. I forskrifter, der udstedes efter § 15 og § 5 j, kan der  \r\n\r\n fastsættes straf af bøde for overtrædelse af bestemmelser i forskrifterne.  \r\n\r\n</P>  \r\n\r\n<P>/-- </P>  \r\n\r\n<P>*tf </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "198512K00168"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL006153"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "168"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}