{
    "id": 108156,
    "title": "1985 BTL 126   BETÆNKNING OVER I. FORSLAG TIL LOV OM ÆNDRING AF LOV OM   TJENESTEMANDSPENSION (ÆNDRING AF REGLERNE OM RETRÆTEVILKÅR, OPSAT PENSION,   FRATRÆDELSESGODTGØRELSE OG SAMORDNINGSFRADRAG) II. FORSLAG TIL LOV OM   ÅREMÅLSANSÆTTELSE AF TJENESTEMÆND OG ANSATTE PÅ TJENESTEMANDSLIGNENDE VILKÅR   III. FORSLAG TIL LOV OM ÆNDRING AF LOV OM TJENESTEMÆND I STATEN, FOLKESKOLEN   OG FOLKEKIRKEN    NR L 126 + L 127 + L 128 1985-86, 1. SAMLING BLAD NR 854 ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1985/1 BTL 126",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 126 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over I. Forslag til lov om ændring af lov om  \r\n\r\n tjenestemandspension (Ændring af reglerne om retrætevilkår, opsat pension,  \r\n\r\n fratrædelsesgodtgørelse og samordningsfradrag) II. Forslag til lov om  \r\n\r\n åremålsansættelse af tjenestemænd og ansatte på tjenestemandslignende vilkår  \r\n\r\n III. Forslag til lov om ændring af lov om tjenestemænd i staten, folkeskolen  \r\n\r\n og folkekirken <BR>  \r\n\r\n Nr L 126 + L 127 + L 128 1985-86, 1. samling Blad nr 854 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af arbejdsmarkedsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19870507 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslagene i en række møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til finansministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt og i et samråd. Nogle af ministerens svar på udvalgets </P>  \r\n\r\n<P>spørgsmål er medtaget som bilag til betænkningen. </P>  \r\n\r\n<P>Skriftlige og/ eller mundtlige henvendelser er modtaget fra: </P>  \r\n\r\n<P>Foreningen for Danske Landbrugsskoler, </P>  \r\n\r\n<P>Foreningen for Folkehøjskoler, </P>  \r\n\r\n<P>Danmarks Jurist- og Økonomforbund, </P>  \r\n\r\n<P>Leif Hansen, Rudkøbing, </P>  \r\n\r\n<P>Landbrugets Fællesorganisation, </P>  \r\n\r\n<P>Landsbevægelsen for afskaffelse af samordningsfradraget, </P>  \r\n\r\n<P>Lærernes Centralorganisation, </P>  \r\n\r\n<P>Pensionistforeningen af 1948 ved KTAS, </P>  \r\n\r\n<P>Statstjenestemændenes Centralorganisation I, </P>  \r\n\r\n<P>Statstjenestemændenes Centralorganisation II. </P>  \r\n\r\n<P>Herefter indstiller et flertal (udvalget med undtagelse af </P>  \r\n\r\n<P>socialistisk folkepartis og venstresocialisternes medlemmer) de </P>  \r\n\r\n<P>under I og III anførte lovforslag til vedtagelse med de af </P>  \r\n\r\n<P>finansministeren stillede og af flertallet tiltrådte </P>  \r\n\r\n<P>ændringsforslag og det under II anførte lovforslag til vedtagelse </P>  \r\n\r\n<P>uændret. </P>  \r\n\r\n<P>Et mindretal inden for flertallet (socialdemokratiets medlemmer af </P>  \r\n\r\n<P>udvalget) er tilfreds med, at det gennem forhandling med </P>  \r\n\r\n<P>finansministeren er lykkedes at få gennemført en hurtigere </P>  \r\n\r\n<P>afvikling end den, regeringen har foreslået, af det </P>  \r\n\r\n<P>samordningsfradrag, der foretages i en tjenestemandspension for </P>  \r\n\r\n<P>den sociale pension, som ægtefæller får udbetalt. </P>  \r\n\r\n<P>Samordningsfradraget vil nu blive afviklet over en 2-årig periode. </P>  \r\n\r\n<P>Mindretallet beklager, at der ikke i folketinget er et flertal for </P>  \r\n\r\n<P>en fuld afvikling pr. 1. januar 1987 som foreslået i lovforslag </P>  \r\n\r\n<P>nr. L 75, fremsat af socialdemokratiet den 13. november 1985. </P>  \r\n\r\n<P>Et mindretal (socialistisk folkepartis og venstresocialisternes </P>  \r\n\r\n<P>medlemmer af udvalget) udtaler vedrørende det under I anførte </P>  \r\n\r\n<P>lovforslag: </P>  \r\n\r\n<P>Ved vedtagelse af dette lovforslag sker der en opretning af urimelige </P>  \r\n\r\n<P>skævheder med hensyn til ægtefællesamordningsfradrag, en opretning </P>  \r\n\r\n<P>der sker hurtigere end oprindelig foreslået af finansministeren. </P>  \r\n\r\n<P>Mindretallet støtter denne forbedring. </P>  \r\n\r\n<P>Det er ligeledes positivt, at der skabes mulighed for </P>  \r\n\r\n<P>retrætestillinger, og at denne mulighed i princippet er </P>  \r\n\r\n<P>tilgængelig for alle tjenestemænd i staten, men at afgrænsningen </P>  \r\n\r\n<P>hviler på organisationernes aftale med finansministeren. </P>  \r\n\r\n<P>Mindretallet indstiller derfor lovforslaget til vedtagelse med de af </P>  \r\n\r\n<P>finansministeren stillede og af udvalget tiltrådte </P>  \r\n\r\n<P>ændringsforslag. </P>  \r\n\r\n<P>Vedrørende det under II anførte lovforslag er mindretallet enig i, at </P>  \r\n\r\n<P>der er behov for åremålsansættelse inden for den offentlige </P>  \r\n\r\n<P>sektor, og at anvendelsen af åremålsansættelse vil kunne skabe </P>  \r\n\r\n<P>sikkerhed i en række ansættelsesforhold og vil kunne give mulighed </P>  \r\n\r\n<P>for udvikling og nytænkning, som kan komme den offentlige sektor </P>  \r\n\r\n<P>til gode. Det afhænger selvfølgelig af, hvordan åremålsansættelser </P>  \r\n\r\n<P>anvendes. </P>  \r\n\r\n<P>Det er under udvalgsarbejdet oplyst, at der formelt ikke er noget til </P>  \r\n\r\n<P>hinder for anvendelse af åremålsansættelse inden for alle </P>  \r\n\r\n<P>stillingskategorier. Der er fastlagt nogle kriterier for </P>  \r\n\r\n<P>åremålsansættelser, hvoraf det fremgår, at det er såvel </P>  \r\n\r\n<P>tidsbegrænsede arbejdsopgaver som varige stillinger, der kan </P>  \r\n\r\n<P>omfattes. Disse oplysninger giver anledning til den opfattelse, at </P>  \r\n\r\n<P>åremålsansættelser kan anvendes i langt større udstrækning, end </P>  \r\n\r\n<P>det i dag er tilfældet, således at en række stillinger med usikre </P>  \r\n\r\n<P>ansættelsesvilkår på tjenestemandslignende vilkår kan afskaffes. </P>  \r\n\r\n<P>Mindretallet indstiller derfor lovforslaget til vedtagelse uændret. </P>  \r\n\r\n<P>Vedrørende det under III anførte lovforslag udtaler mindretallet: </P>  \r\n\r\n<P>Lovforslaget indeholder en række ændringer, som mere tilgodeser den </P>  \r\n\r\n<P>statslige arbejdsgiver end den enkelte tjenestemand. </P>  \r\n\r\n<P>Finansministerens ændringsforslag vedrørende bestemmelsen om </P>  \r\n\r\n<P>offentlighed omkring ansøgere til offentlige stillinger er en </P>  \r\n\r\n<P>opblødning af det oprindelige forslag, men vil reelt være uden </P>  \r\n\r\n<P>indhold, hvorfor mindretallet ikke vil medvirke, ligesom </P>  \r\n\r\n<P>mindretallet er af den principielle opfattelse, at det er bedre </P>  \r\n\r\n<P>med åbenhed i ansættelser fremfor lukkethed. </P>  \r\n\r\n<P>Mindretallet mener, at tjenestemandsretten burde afskaffes, og det er </P>  \r\n\r\n<P>imod enhver form for udvidelse af denne absurde standret, som i </P>  \r\n\r\n<P>sin udformning er værre end arbejdsretten. </P>  \r\n\r\n<P>Mindretallet opfatter forslaget om forbliven i tjenesten efter endt </P>  \r\n\r\n<P>uddannelse som et forsøg på stavnsbinding, hvilket man som </P>  \r\n\r\n<P>bekendt afskaffede her i landet for mange år siden. Det er </P>  \r\n\r\n<P>ubegribeligt, at partierne bag dette lovforslag støtter sådanne </P>  \r\n\r\n<P>bestemmelser. Det er mindretallets opfattelse, at uddannelse - og </P>  \r\n\r\n<P>især faglig uddannelse - skal være gratis og ske uden nogen form </P>  \r\n\r\n<P>for efterfølgende binding til den arbejdsgiver, der har forestået </P>  \r\n\r\n<P>uddannelsen. De problemer, som lovforslaget søger at løse, er </P>  \r\n\r\n<P>foranlediget af, at der er uddannet for få mellemteknikere, og er </P>  \r\n\r\n<P>altså et udslag af regeringens fejlslagne uddannelsespolitik. Det </P>  \r\n\r\n<P>vil være en problemstilling, som også dukker op i andre </P>  \r\n\r\n<P>ansættelsesområder, og man må frygte, at arbejdsgiverne sammen med </P>  \r\n\r\n<P>flertallet bag denne lov vil gennemføre lignende ordninger på det </P>  \r\n\r\n<P>øvrige arbejdsmarked. </P>  \r\n\r\n<P>Statens rekrutteringsproblemer løses ikke ved stavnsbindingslove, men </P>  \r\n\r\n<P>ved en ordentlig løn-, uddannelses- og personalepolitik. </P>  \r\n\r\n<P>Mindretallet kan støtte finansministerens ændringsforslag om </P>  \r\n\r\n<P>tjenestefrihed uden løn for ægtefæller og samlevere til personer </P>  \r\n\r\n<P>udsendt til udlandet for udenrigstjenesten eller internationale </P>  \r\n\r\n<P>organisationer, et ændringsforslag, der er foranlediget af SFs </P>  \r\n\r\n<P>beslutningsforslag herom (nr. B 83 fremsat den 7. februar 1986), </P>  \r\n\r\n<P>som vandt tilslutning ved 1. behandling i folketinget. </P>  \r\n\r\n<P>Mindretallet kan på grund af stavnsbindingsbestemmelserne ikke støtte </P>  \r\n\r\n<P>lovforslaget. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>til </P>  \r\n\r\n<P>I. Forslag til lov om ændring af lov om tjenestemandspension </P>  \r\n\r\n<P>(Ændring af reglerne om retrætevilkår, opsat pension, </P>  \r\n\r\n<P>fratrædelsesgodtgørelse og samordningsfradrag) </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Af finansministeren, tiltrådt af udvalget: </P>  \r\n\r\n<P>1) Efter nr. 7 indsættes som nyt nummer: </P>  \r\n\r\n<P>&#187;01. § 12, stk. 2, 2. pkt., affattes således: &#187;Det samme gælder,  \r\n\r\n</P>  \r\n\r\n<P>såfremt den afdøde ægtefælle var pensioneret med ret til pension </P>  \r\n\r\n<P>efter § 8.&#171;&#187; </P>  \r\n\r\n<P>2) I den under nr. 10 foreslåede affattelse af lovens § 28 affattes </P>  \r\n\r\n<P>stk. 2 således: </P>  \r\n\r\n<P>&#187;Stk. 2. Indtil 1. januar 1989 foretages samordningsfradrag for den  \r\n\r\n</P>  \r\n\r\n<P>folkepension, som tjenestemandspensionistens ægtefælle får </P>  \r\n\r\n<P>udbetalt, jfr. § 29, stk. 3.&#171; </P>  \r\n\r\n<P>3) I den under nr. 10 foreslåede affattelse af lovens § 29, affattes </P>  \r\n\r\n<P>stk. 3 således: </P>  \r\n\r\n<P>&#187;Stk. 3. Samordningsfradrag for ægtefællens folkepension udgør for  \r\n\r\n</P>  \r\n\r\n<P>hvert års pensionsalder, som er lagt til grund ved </P>  \r\n\r\n<P>tjenestemandspensionens beregning, 11/2 pct. af det udbetalte </P>  \r\n\r\n<P>grundbeløb. Fradragsprocenten nedsættes fra 1. januar 1988 til 1 </P>  \r\n\r\n<P>pct., og fra 1. januar 1989 bortfalder fradrag for ægtefællens </P>  \r\n\r\n<P>folkepension.&#171; </P>  \r\n\r\n<P>4) I den under nr. 10 foreslåede affattelse af lovens § 30 affattes </P>  \r\n\r\n<P>stk. 2 således: </P>  \r\n\r\n<P>&#187;Stk. 2. For en person, der får udbetalt førtidspension i henhold til  \r\n\r\n</P>  \r\n\r\n<P>lov om social pension, fastsættes samordningsfradrag som anført i </P>  \r\n\r\n<P>stk. 1. Dette fradrag bortfalder fra 1. januar 1989.&#171; </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P>5) Paragraffen affattes således: </P>  \r\n\r\n<P>&#187;§ 2 </P>  \r\n\r\n<P>Loven træder i kraft ved bekendtgørelsen i Lovtidende og har virkning </P>  \r\n\r\n<P>fra den 1. april 1986 bortset fra § 1, nr. 10, om </P>  \r\n\r\n<P>samordningsfradrag, der har virkning fra 1. januar 1987.&#171; </P>  \r\n\r\n<P>BEMÆRKNINGER </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>I § 30, stk. 3, 2. punktum, jfr. lovforslagets § 1, nr. 10, er </P>  \r\n\r\n<P>foreslået lovfæstet den fast fulgte praksis, hvorefter </P>  \r\n\r\n<P>tjenestemandspensionister i stedet for en forhøjet </P>  \r\n\r\n<P>tjenestemandspension i henhold til §§ 7 eller 8 har kunnet vælge </P>  \r\n\r\n<P>ordinær tjenestemandspension indtil det 67. år, hvor </P>  \r\n\r\n<P>erhvervsudygtighedsbeløbet til højeste social førtidspension og </P>  \r\n\r\n<P>samordningsfradraget herfor falder væk. </P>  \r\n\r\n<P>Som anført i bemærkningerne til § 30 har denne praksis sammenhæng med </P>  \r\n\r\n<P>det forhold, at en tjenestemand med relativt høj optjent </P>  \r\n\r\n<P>pensionsalder, der tilkendes højeste social førtidspension, kan </P>  \r\n\r\n<P>komme ud for, at den forhøjelse af pensionen, der opnås i henhold </P>  \r\n\r\n<P>til §§ 7 eller 8, ikke udgør så stort et beløb som </P>  \r\n\r\n<P>samordningsfradraget for erhvervsudygtighedsbeløbet. </P>  \r\n\r\n<P>På baggrund af denne praksis har det endvidere været lagt til grund, </P>  \r\n\r\n<P>at ægtefællen efter en tjenestemandspensionist, der havde valgt </P>  \r\n\r\n<P>den ordinære pension fremfor tilskadekomstpensionen, har ret til </P>  \r\n\r\n<P>at få ægtefællepensionen beregnet efter tilskadekomstreglerne. </P>  \r\n\r\n<P>Begrundelsen herfor har været, at ægtefællen ikke burde bære </P>  \r\n\r\n<P>risikoen for, at tjenestemandspensionisten dør før det 67. år, </P>  \r\n\r\n<P>hvor han kan overgå til tilskadekomstpension uden </P>  \r\n\r\n<P>samordningsfradrag for erhvervsudygtighedsbeløbet, der ikke ydes, </P>  \r\n\r\n<P>når den pågældende overgår til folkepension. </P>  \r\n\r\n<P>§ 12, stk. 2, 2. punktum, foreslås derfor ændret, således at det af </P>  \r\n\r\n<P>ordlyden klart fremgår, at det afgørende er, om </P>  \r\n\r\n<P>tjenestemandspensionisten havde ret til tilskadekomstpension, og </P>  \r\n\r\n<P>ikke, om han rent faktisk oppebar en sådan pension på tidspunktet </P>  \r\n\r\n<P>for dødsfaldet. </P>  \r\n\r\n<P>Til nr. 2 og 3 </P>  \r\n\r\n<P>Forløbet af lovforslagets behandling i folketingets </P>  \r\n\r\n<P>arbejdsmarkedsudvalg har indebåret, at det er fundet rimeligt og </P>  \r\n\r\n<P>forsvarligt at foreslå en kortere afviklingsperiode for fradrag </P>  \r\n\r\n<P>for ægtefællens sociale pension, som nu i § 29, stk. 3, foreslås </P>  \r\n\r\n<P>afviklet over 2 år fra 1. januar 1987. </P>  \r\n\r\n<P>De i lovforslaget anførte merudgifter for året 1990 vil herefter </P>  \r\n\r\n<P>blive aktuelle i 1989, hvorefter den samlede merudgift for </P>  \r\n\r\n<P>afvikling af ægtefællesamordningsfradraget i dette år vil blive </P>  \r\n\r\n<P>ca. 212 mill. kr. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Med samme baggrund som anført i bemærkningerne til nr. 2 og 3 er det </P>  \r\n\r\n<P>fundet forsvarligt, at tidspunktet for bortfald af </P>  \r\n\r\n<P>samordningsfradrag for en egenpensionist, der får udbetalt </P>  \r\n\r\n<P>førtidspension i henhold til lov om socialpension, foreslås </P>  \r\n\r\n<P>fremrykket til 1. januar 1989. </P>  \r\n\r\n<P>Denne fremrykning betyder, at merudgiften på skønsmæssigt 60 mill. </P>  \r\n\r\n<P>kr. kommer i 1989. </P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>Ændringsforslaget er forårsaget af, at lovforslaget ikke vedtages </P>  \r\n\r\n<P>inden 1. april 1986. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>til </P>  \r\n\r\n<P>III. Forslag til lov om ændring af lov om tjenestemænd i staten, </P>  \r\n\r\n<P>folkeskolen og folkekirken </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Af finansministeren, tiltrådt af et flertal (udvalget med undtagelse </P>  \r\n\r\n<P>af SF og VS): </P>  \r\n\r\n<P>1) Nr. 1 affattes således: </P>  \r\n\r\n<P>&#187;1. § 5, stk. 3, ophæves, og i stedet indsættes: </P>  \r\n\r\n<P>&#187;Stk. 3. Når ansøgningsfristen er udløbet, udleveres der på begæring  \r\n\r\n</P>  \r\n\r\n<P>af ansøgere og organisationer, hvis medlemmer er naturlige </P>  \r\n\r\n<P>ansøgere til stillingen, en liste med oplysning om navnene på alle </P>  \r\n\r\n<P>ansøgere og eventuelt tillige andre personlige data, der er </P>  \r\n\r\n<P>nødvendige for at identificere de enkelte ansøgere. </P>  \r\n\r\n<P>Stk. 4. Er der senest inden ansøgningsfristens udløb modtaget </P>  \r\n\r\n<P>skriftlig anmodning fra en ansøger om, at de oplysninger, der skal </P>  \r\n\r\n<P>udleveres i henhold til stk. 3, ikke gengives offentligt, skal </P>  \r\n\r\n<P>oplysning herom påføres ansøgerlisten ved udleveringen. </P>  \r\n\r\n<P>Stk. 5. Hvis der er fremsat anmodning som nævnt i stk. 4, må </P>  \r\n\r\n<P>offentlig gengivelse af ansøgerlisten eller dele deraf ikke finde </P>  \r\n\r\n<P>sted, og overtrædelse heraf straffes med bøde.&#171; </P>  \r\n\r\n<P>Stk. 4-6 bliver herefter stk. 6-8.' </P>  \r\n\r\n<P>2) Efter nr. 9 indsættes som nyt nummer: </P>  \r\n\r\n<P>&#187;01. Efter § 58 indsættes som ny paragraf: </P>  \r\n\r\n<P>&#187;§ 58 a. Finansministeren kan efter indhentet udtalelse fra </P>  \r\n\r\n<P>lønningsrådet fastsætte regler om, at tjenestemænd har ret til </P>  \r\n\r\n<P>tjenestefrihed uden løn til nærmere afgrænsede formål.&#171;&#187; </P>  \r\n\r\n<P>3) Nr. 10 affattes således: </P>  \r\n\r\n<P>&#187;10. Efter § 58 indsættes som ny paragraf: </P>  \r\n\r\n<P>&#187;§ 58 b. Vedkommende minister eller den, ministeren bemyndiger </P>  \r\n\r\n<P>dertil, kan inden for rammer, der fastsættes ved aftale i henhold </P>  \r\n\r\n<P>til § 45, gøre uddannelse, hvortil ansættelsesmyndigheden afholder </P>  \r\n\r\n<P>omkostningerne, betinget af, at tjenestemanden på forhånd </P>  \r\n\r\n<P>forpligter sig til at forblive i tjenesten en vis periode efter </P>  \r\n\r\n<P>gennemgået uddannelse, samt af, at løn i uddannelsesperioden og </P>  \r\n\r\n<P>eventuelle øvrige uddannelsesomkostninger helt eller delvis </P>  \r\n\r\n<P>tilbagebetales, hvis denne tjenestepligt ikke opfyldes. </P>  \r\n\r\n<P>Stk. 2. Bestemmelserne i stk. 1 finder ikke anvendelse på områder, </P>  \r\n\r\n<P>hvor regler om tjenestepligt efter gennemgået uddannelse allerede </P>  \r\n\r\n<P>måtte være fastsat ved lov eller i medfør af lov forud for denne </P>  \r\n\r\n<P>lovs ikrafttræden.&#171;&#187; </P>  \r\n\r\n<P>BEMÆRKNINGER </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Med udgangspunkt i et ønske om størst mulig offentlighed ved </P>  \r\n\r\n<P>ansættelser af tjenestemænd tilsigter ændringsforslaget at </P>  \r\n\r\n<P>begrænse offentliggørelsesforbudet til de tilfælde, hvor en </P>  \r\n\r\n<P>konkret anmodning om diskretion fremsættes af en ansøger. </P>  \r\n\r\n<P>Da det findes uheldigt, at dele af en ansøgerliste kan </P>  \r\n\r\n<P>offentliggøres, foreslås forbudet mod offentliggørelse at gælde </P>  \r\n\r\n<P>hele ansøgerlisten, når blot en ansøger begærer diskretion. </P>  \r\n\r\n<P>Forbudet mod offentliggørelse gælder dog ikke den enkelte ansøgers </P>  \r\n\r\n<P>offentliggørelse af sit eget navn eller offentliggørelse heraf, </P>  \r\n\r\n<P>der sker med ansøgerens samtykke. </P>  \r\n\r\n<P>Der henvises i øvrigt til lovforslagets oprindelige bemærkninger. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Finansministeriet henstillede ved cirkulære af 12. september 1985 om </P>  \r\n\r\n<P>visse former for tjenestefrihed til ansatte i staten, folkeskolen </P>  \r\n\r\n<P>og folkekirken til samtlige ministerier m.v., at der vises </P>  \r\n\r\n<P>imødekommenhed over for ansøgninger om tjenestefrihed </P>  \r\n\r\n<P>1) i forbindelse med ansættelse i Grønlands Hjemmestyre og </P>  \r\n\r\n<P>2) til ægtefælle/ samlever til eksempelvis ansatte i </P>  \r\n\r\n<P>udenrigstjenesten, Grønlands Hjemmestyre eller til de personer, </P>  \r\n\r\n<P>som rejser til udlandet i forbindelse med systemeksport eller </P>  \r\n\r\n<P>lignende. </P>  \r\n\r\n<P>Et flertal i folketinget har imidlertid i forbindelse med behandling </P>  \r\n\r\n<P>af forslag til folketingsbeslutning om (B 83) fundet, at der bør </P>  \r\n\r\n<P>skabes en egentlig ret til tjenestefrihed i en vis periode for </P>  \r\n\r\n<P>ægtefæller og samlevere til personer udsendt til udlandet for </P>  \r\n\r\n<P>udenrigstjenesten eller internationale organisationer. </P>  \r\n\r\n<P>Som en naturlig konsekvens heraf bør en tilsvarende ret til </P>  \r\n\r\n<P>tjenestefrihed uden løn tilvejebringes for de tjenestemænd, der i </P>  \r\n\r\n<P>den danske stats interesse udsendes til udlandet. </P>  \r\n\r\n<P>Da det kan forudses, at der løbende kan opstå behov for justering af </P>  \r\n\r\n<P>afgrænsningen af de formål, hvortil der bør etableres et retskrav </P>  \r\n\r\n<P>på tjenestefrihed uden løn, ligesom der kan være vekslende behov </P>  \r\n\r\n<P>for fastsættelse af tjenestefrihedsperiodens længde, foreslås det, </P>  \r\n\r\n<P>at finansministeren bemyndiges til at fastsætte nærmere regler </P>  \r\n\r\n<P>herom ved bekendtgørelse. </P>  \r\n\r\n<P>Lønningsrådet er i forvejen tillagt udtalebeføjelse i andre </P>  \r\n\r\n<P>tjenestefrihedsspørgsmål i henhold til tjenestemandslovens § 58, </P>  \r\n\r\n<P>hvorfor det endvidere foreslås, at lønningsrådets udtalelse skal </P>  \r\n\r\n<P>indhentes, inden finansministeren fastsætter regler om </P>  \r\n\r\n<P>tjenestefrihed uden løn efter den foreslåede § 58 a. </P>  \r\n\r\n<P>Det er regeringens hensigt ved de kommende overenskomstforhandlinger </P>  \r\n\r\n<P>at tage skridt til at søge aftalt bestemmelser om tjenestefrihed </P>  \r\n\r\n<P>uden løn på det statslige overenskomstområde svarende til de </P>  \r\n\r\n<P>regler, som det er hensigten at fastsætte for tjenestemænd efter </P>  \r\n\r\n<P>den foreslåede § 58 a. </P>  \r\n\r\n<P>Regeringen finder endvidere, at der på det omhandlede område bør </P>  \r\n\r\n<P>gælde ensartede regler for statsligt og kommunalt personale, og </P>  \r\n\r\n<P>vil derfor anmode de (amts)kommunale arbejdsgiverparter om at søge </P>  \r\n\r\n<P>lignende regler indført i de (amts)kommunale </P>  \r\n\r\n<P>tjenestemandsvedtægter og overenskomster. </P>  \r\n\r\n<P>Tjenestemændenes Fællesudvalg med hvem ændringsforslagene har været </P>  \r\n\r\n<P>forhandlet, har ingen bemærkninger. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>I konsekvens af forslaget om en ny § 58 a foreslås den tidligere </P>  \r\n\r\n<P>foreslåede § 58 a ændret til § 58 b. Bestemmelsens ordlyd er i </P>  \r\n\r\n<P>øvrigt uændret. </P>  \r\n\r\n<P>Houe (KF) Henning Andersen (KF) Bo Kristensen (KF) fmd. Jette </P>  \r\n\r\n<P>Thomsen (KF) Jens Peter Jensen (V) Tørnæs (V) Bollmann (CD) </P>  \r\n\r\n<P>Kofod-Svendsen (KrF) Jytte Andersen (S) Ole Vagn Christensen </P>  \r\n\r\n<P>(S) Bakholt (S) Søren B. Jørgensen (S) nfmd. Kaj Poulsen (S) Lilli  \r\n\r\n Gyldenkilde (SF) Ole Henriksen (SF) Elisabeth Bruun </P>  \r\n\r\n<P>Olesen (VS) Estrup (RV) </P>  \r\n\r\n<P>Partierne FP og FD havde ikke medlemmer i udvalget. </P>  \r\n\r\n<P>Bilag 1 </P>  \r\n\r\n<P>(Ad L 126) </P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til finansministeren </P>  \r\n\r\n<P>og dennes besvarelser heraf </P>  \r\n\r\n<P>Spørgsmål 10: </P>  \r\n\r\n<P>I forlængelse af samrådet med ministeren bedes ministeren bekræfte, </P>  \r\n\r\n<P>at man vil forhandle med de berørte organisationer, hvis man </P>  \r\n\r\n<P>ændrer en stilling fra at være en tjenestemandsstilling til en </P>  \r\n\r\n<P>stilling på overenskomstmæssige vilkår. Det ønskes endvidere </P>  \r\n\r\n<P>bekræftet, at der i realiteten ikke er forskel på </P>  \r\n\r\n<P>tjenestemandsansættelse og overenskomstansættelse, når der er tale </P>  \r\n\r\n<P>om åremålsansættelse. </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Jeg kan bekræfte, at jeg er indstillet på at fastsætte, at </P>  \r\n\r\n<P>vedkommende minister, inden han træffer beslutning om </P>  \r\n\r\n<P>overenskomstansættelse på åremål, skal forhandle spørgsmålet med </P>  \r\n\r\n<P>den organisation, der er eller ville være forhandlingsberettiget </P>  \r\n\r\n<P>vedrørende den pågældende stilling som tjenestemandsstilling. Den </P>  \r\n\r\n<P>endelige kompetence til at træffe afgørelse om valg af </P>  \r\n\r\n<P>ansættelsesform inden for de af lovforslaget angivne rammer vil </P>  \r\n\r\n<P>fortsat tilkomme vedkommende minister. </P>  \r\n\r\n<P>Med hensyn til spørgsmålet om tjenestemandsansættelse kontra </P>  \r\n\r\n<P>overenskomstansættelse på åremål bemærkes indledningsvis, at det </P>  \r\n\r\n<P>er regeringens opfattelse, at det er ønskeligt at opnå den størst </P>  \r\n\r\n<P>mulige fleksibilitet med hensyn til valg af ansættelsesform og det </P>  \r\n\r\n<P>bedst mulige rekrutteringsgrundlag i det enkelte tilfælde. I det </P>  \r\n\r\n<P>samlede kompleks af faktorer, der motiverer en person til at søge </P>  \r\n\r\n<P>en ledig stilling kan således tænkes at indgå et ønske om at </P>  \r\n\r\n<P>bevare forhandlingsretligt tilhørsforhold til den faglige </P>  \r\n\r\n<P>organisation, som den pågældende hidtil har været tilknyttet, </P>  \r\n\r\n<P>hvilket i visse tilfælde vil forudsætte overenskomstansættelse. </P>  \r\n\r\n<P>På en række konkrete områder er der i øvrigt forskel på de vilkår, </P>  \r\n\r\n<P>der vil være gældende for de 2 nævnte ansættelsesformer. Det kan </P>  \r\n\r\n<P>således nævnes, at en tjenestemand ansat på åremål kun kan </P>  \r\n\r\n<P>afskediges uansøgt, hvis afskedigelsen skyldes helbredsmæssige </P>  \r\n\r\n<P>forhold eller tjenesteforseelser, mens en overenskomstansat </P>  \r\n\r\n<P>tillige vil kunne afskediges på grund af uegnethed. </P>  \r\n\r\n<P>Spørgsmål 21: </P>  \r\n\r\n<P>Ministeren bedes oplyse, hvad der er til hinder for, at </P>  \r\n\r\n<P>retrætereglerne kan indføres på lavere løntrin. </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Den aftale af 12. august 1985, der er omtalt i svaret på spørgsmål 18 </P>  \r\n\r\n<P>og 19, vedrører tjenestemænd i lønrammerne 36-40 og tjenestemænd i </P>  \r\n\r\n<P>lønramme 35, der er ansat i egentlige chefstillinger. </P>  \r\n\r\n<P>Lovforslagets nr. 5 er ikke begrænset til tjenestemænd i bestemte </P>  \r\n\r\n<P>lønrammer. Der er derfor ikke formelle hindringer for ved aftale </P>  \r\n\r\n<P>at justere grænserne for, hvilke tjenestemænd der kan omfattes af </P>  \r\n\r\n<P>den samlede retræteordning. </P>  \r\n\r\n<P>Det skal imidlertid understreges, at de øgede krav til </P>  \r\n\r\n<P>omstillingsevne, som bl.a. regeringens moderniseringsplan stiller </P>  \r\n\r\n<P>til personalet, gør sig særligt gældende i relation til ansatte i </P>  \r\n\r\n<P>chefstillinger. </P>  \r\n\r\n<P>Hertil kommer, at ønskelig omflytning af lavere placerede </P>  \r\n\r\n<P>tjenestemænd ofte vil være mulig, uden at nedrykning til lavere </P>  \r\n\r\n<P>placerede stillinger bliver nødvendig. </P>  \r\n\r\n<P>På den baggrund finder jeg ikke for tiden anledning til at overveje </P>  \r\n\r\n<P>en udvidelse af aftalen. </P>  \r\n\r\n<P>Det tilføjes, at en tjenestemand - uanset lønramme - der nedrykkes </P>  \r\n\r\n<P>til en passende stilling i en lavere lønramme af en ham </P>  \r\n\r\n<P>utilregnelig årsag, har krav på et pensionsgivende løntillæg i </P>  \r\n\r\n<P>medfør af en eksisterende bestemmelse i tjenestemandslovens § 55. </P>  \r\n\r\n<P>Bilag 2 </P>  \r\n\r\n<P>(Ad L 127) </P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til finansministeren </P>  \r\n\r\n<P>og dennes besvarelse heraf </P>  \r\n\r\n<P>Spørgsmål 11: </P>  \r\n\r\n<P>Ad besvarelsen af spørgsmål 9 (bilag 12): </P>  \r\n\r\n<P>I svaret henviser ministeren til, at det er vigtigt at bevare </P>  \r\n\r\n<P>fleksibilitet i personaleanvendelsen; en lignende argumentation </P>  \r\n\r\n<P>anvender ministeren vedrørende åremålsansættelse. Ministeren bedes </P>  \r\n\r\n<P>oplyse, hvorfor der her ikke anvendes åremålsansættelse - som er </P>  \r\n\r\n<P>en bedre ansættelsesform end tjenestemandslignende ansættelse, som </P>  \r\n\r\n<P>er en ringere ansættelsesform. </P>  \r\n\r\n<P>Ministeren bedes kommentere, hvori det midlertidige består, når der </P>  \r\n\r\n<P>er tale om ansættelser i perioder på 4 år. </P>  \r\n\r\n<P>Er ministeren indstillet på at finde løsninger med åremålsansættelser </P>  \r\n\r\n<P>for tjenestegrupper i alle kategorier, hvor der er behov for </P>  \r\n\r\n<P>fleksibilitet i personaleanvendelsen? </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Ordet &#187;fleksibilitet&#171; er anvendt i forbindelse med beskrivelsen  \r\n\r\n af </P>  \r\n\r\n<P>forhold vedrørende henholdsvis tjenestemandslignende ansættelse og </P>  \r\n\r\n<P>åremålsansættelse, men det er i forskellige sammenhænge, denne </P>  \r\n\r\n<P>fleksibilitet tilstræbes. </P>  \r\n\r\n<P>For så vidt angår tjenestemandslignende ansættelse af den karakter, </P>  \r\n\r\n<P>der er omtalt i spørgsmål 9, skal fleksibiliteten ses i relation </P>  \r\n\r\n<P>til behovet for tilpasning af personalestyrken til skiftende </P>  \r\n\r\n<P>aktivitetsniveau, f.eks. på skoler, hvor elevtallet kan være </P>  \r\n\r\n<P>svingende fra år til år. </P>  \r\n\r\n<P>Direktoratet for søfartsuddannelsen - der var genstand for spørgsmål </P>  \r\n\r\n<P>9 - har ikke kendskab til midlertidige ansættelser af en varighed, </P>  \r\n\r\n<P>der på forhånd er fastsat til 4 år. </P>  \r\n\r\n<P>Åremålsansættelse er derimod primært forudsat anvendt i forbindelse </P>  \r\n\r\n<P>med opgaver af varig karakter, hvor den ønskede fleksibilitet </P>  \r\n\r\n<P>retter sig mod behovet for jævnlig nybesættelse af stillingen i </P>  \r\n\r\n<P>modsætning til den traditionelle livslange ansættelse. Herudover </P>  \r\n\r\n<P>er &#187;fleksibilitet&#171; anvendt i forbindelse med den udvidelse af  \r\n\r\n</P>  \r\n\r\n<P>formen for åremålsansættelse, der ligger i forslaget om </P>  \r\n\r\n<P>åremålsansættelse på andre vilkår end egentlige </P>  \r\n\r\n<P>tjenestemandsvilkår. </P>  \r\n\r\n<P>Vedrørende spørgsmålet om, hvorvidt der kan anvendes </P>  \r\n\r\n<P>åremålsansættelse for alle tjenestegrupper, henvises til svaret på </P>  \r\n\r\n<P>spørgsmål 8 in fine. </P>  \r\n\r\n<P>Spørgsmål 8: </P>  \r\n\r\n<P>Ad besvarelsen af spørgsmål 3 (bilag 3): </P>  \r\n\r\n<P>Hvori består forskellen mellem det utilstrækkelige grundlag for </P>  \r\n\r\n<P>tjenestemandsansættelse, som begrunder anvendelse af </P>  \r\n\r\n<P>tjenestemandslignende ansættelse, og det i nr. 2 i cirkulære nr. </P>  \r\n\r\n<P>170 af 16. juli 1973 om åremålsansættelse anførte om, hvornår </P>  \r\n\r\n<P>åremålsansættelse kan anvendes? </P>  \r\n\r\n<P>Er der noget formelt til hinder for anvendelse af åremålsansættelse </P>  \r\n\r\n<P>inden for alle stillingskategorier, hvis kriterierne i cirkulære </P>  \r\n\r\n<P>nr. 170 af 16. juli 1973 er opfyldt? </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Det utilstrækkelige grundlag for tjenestemandsansættelse, som </P>  \r\n\r\n<P>begrunder anvendelse af tjenestemandslignende ansættelse, kan som </P>  \r\n\r\n<P>nævnt i besvarelsen af spørgsmål 7 bl.a. forekomme i tilfælde, </P>  \r\n\r\n<P>hvor det bevillingsmæssige grundlag for ansættelsen er </P>  \r\n\r\n<P>tidsbegrænset, eller hvor det i øvrigt er usikkert, om </P>  \r\n\r\n<P>funktionerne vil bestå på mere permanent basis (eventuelt med </P>  \r\n\r\n<P>ændret indhold). </P>  \r\n\r\n<P>I modsætning hertil er de stillinger, som er nævnt i pkt. 2 i </P>  \r\n\r\n<P>cirkulære nr. 170 af 16. juli 1973 om åremålsansættelse, normalt </P>  \r\n\r\n<P>varige stillinger med en sådan mulighed for ændringer i opgaver, </P>  \r\n\r\n<P>organisation og struktur, at det er fundet hensigtsmæssigt, at </P>  \r\n\r\n<P>stillingerne besættes på åremål, således at deres besættelse til </P>  \r\n\r\n<P>stadighed kan tilpasses den stedfundne udvikling. </P>  \r\n\r\n<P>Formelt er der ikke noget til hinder for anvendelse af </P>  \r\n\r\n<P>åremålsansættelse inden for alle stillingskategorier. </P>  \r\n\r\n<P>De kriterier, der er gældende for godkendelse til besættelse på </P>  \r\n\r\n<P>åremål, vil imidlertid som oftest være opfyldt i stillinger på </P>  \r\n\r\n<P>højere niveau, hvortil kommer, at ønskelig personalebevægelighed i </P>  \r\n\r\n<P>stillinger på lavere niveau ofte vil kunne gennemføres ved </P>  \r\n\r\n<P>omflytning inden for bestående stillinger. </P>  \r\n\r\n<P>Ved vurderingen af omfanget af åremålsansættelse må der endvidere </P>  \r\n\r\n<P>tages hensyn til den merudgift, der er forbundet med denne </P>  \r\n\r\n<P>ansættelsesform som følge af de hertil knyttede særlige løn- og </P>  \r\n\r\n<P>ansættelsesvilkår. </P>  \r\n\r\n<P>Bilag 3 </P>  \r\n\r\n<P>(Ad L 127) </P>  \r\n\r\n<P>Nogle af uddannelsesudvalgets spørgsmål til undervisningsministeren </P>  \r\n\r\n<P>i anledning af udvalgets behandling af lovforslag nr. L 61-63 i </P>  \r\n\r\n<P>folketingsåret </P>  \r\n\r\n<P>1983-84 (2. samling) og besvarelserne heraf </P>  \r\n\r\n<P>Spørgsmål 1: </P>  \r\n\r\n<P>Hvad forstås der ved ansættelse på tjenestemandslignende vilkår? </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Hovedparten af ansatte i staten er ansat som tjenestemænd eller i </P>  \r\n\r\n<P>henhold til kollektive overenskomster. </P>  \r\n\r\n<P>En mindre gruppe er ansat på, hvad der betegnes som </P>  \r\n\r\n<P>tjenestemandslignende vilkår, hvilket dækker over forskellige </P>  \r\n\r\n<P>ansættelsesforhold med vekslende indhold, men som alle i større </P>  \r\n\r\n<P>eller mindre udstrækning har lighedspunkter med </P>  \r\n\r\n<P>tjenestemandsansættelse. Denne ansættelsesform finder overvejende </P>  \r\n\r\n<P>anvendelse i tilfælde, hvor tjenestemandsansættelse ikke kan ske, </P>  \r\n\r\n<P>f.eks. fordi der ikke kan sikres de pågældende varig </P>  \r\n\r\n<P>beskæftigelse, og hvor det pågældende arbejdsområde ikke er dækket </P>  \r\n\r\n<P>af en kollektiv overenskomst. </P>  \r\n\r\n<P>For de undervisningsområder, der er omfattet af lovforslagene L 61, L </P>  \r\n\r\n<P>62 og L 63, d.v.s. handelsskoler, tekniske skoler, maskinmester- </P>  \r\n\r\n<P>og maskinistskoler, handelshøjskoler, handelshøjskoleafdelinger </P>  \r\n\r\n<P>samt visse private seminarier, gælder, at de ikke er etableret som </P>  \r\n\r\n<P>statsinstitutioner, men som i princippet private institutioner, </P>  \r\n\r\n<P>der modtager statstilskud med mere end 50 pct. De </P>  \r\n\r\n<P>personalegrupper, der her er ansat på tjenestemandslignende </P>  \r\n\r\n<P>vilkår, er sådanne, som - hvis de var ansat i staten - ville have </P>  \r\n\r\n<P>været ansat som egentlige statstjenestemænd. Tjenestemandslignende </P>  \r\n\r\n<P>ansættelse på disse skoler har derfor en meget høj grad af lighed </P>  \r\n\r\n<P>med statstjenestemandsansættelse. F.eks. er de ansatte normalt </P>  \r\n\r\n<P>pensionsdækket gennem medlemskab af statsgaranterede </P>  \r\n\r\n<P>pensionskasser, der sikrer dem alders- og svagelighedspension </P>  \r\n\r\n<P>efter samme regler som for statstjenestemænd. </P>  \r\n\r\n<P>At skolerne er selvejende institutioner, begrunder den eneste reelle </P>  \r\n\r\n<P>forskel, der er mellem vilkårene for disse tjenestemandslignende </P>  \r\n\r\n<P>ansatte og en tjenestemand, nemlig at de pågældende ikke er </P>  \r\n\r\n<P>berettiget til rådighedsløn i forbindelse med nedlæggelse af </P>  \r\n\r\n<P>deres stilling, ligesom de ikke er berettiget til pension i </P>  \r\n\r\n<P>tilfælde af afsked af anden dem utilregnelig årsag end alder og </P>  \r\n\r\n<P>helbred. Baggrunden herfor er, at deres ansættelsesområde er den </P>  \r\n\r\n<P>enkelte institution, og at staten ikke kan pålægge en anden </P>  \r\n\r\n<P>selvejende institution at ansætte en ved en stillingsnedlæggelse </P>  \r\n\r\n<P>ledigbleven person. </P>  \r\n\r\n<P>Tjenestemandslignende ansat personale i staten, folkeskolen og </P>  \r\n\r\n<P>folkekirken er omfattet af den mellem finansministeren og </P>  \r\n\r\n<P>tjenestemændenes centralorganisationer indgåede hovedaftale. Det </P>  \r\n\r\n<P>samme gælder ansatte på tjenestemandslignende vilkår ved </P>  \r\n\r\n<P>tilskudsinstitutioner, hvis en minister er part ved fastsættelse </P>  \r\n\r\n<P>af ansættelsesvilkår, og hvis de pågældende personalegrupper er </P>  \r\n\r\n<P>repræsenteret af centralorganisationer, der er part i </P>  \r\n\r\n<P>hovedaftalen. </P>  \r\n\r\n<P>Ansatte på tjenestemandslignende vilkår er derfor normalt omfattet af </P>  \r\n\r\n<P>de af finansministeren og tjenestemændenes centralorganisationer </P>  \r\n\r\n<P>indgåede aftaler om løn- og ansættelsesvilkår. </P>  \r\n\r\n<P>Spørgsmål 2: </P>  \r\n\r\n<P>Hvilken vurdering lægger staten som arbejdsgiver til grund ved valget </P>  \r\n\r\n<P>af henholdsvis tjenestemandsansættelse, tjenestemandslignende </P>  \r\n\r\n<P>ansættelse eller overenskomstansættelse? </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Valget af ansættelsesform er såvel historisk som politisk betinget. </P>  \r\n\r\n<P>Historisk er tjenestemandsansættelsen anvendt, hvor staten havde </P>  \r\n\r\n<P>et varigt behov for arbejdskraften og overenskomstansættelse </P>  \r\n\r\n<P>anvendt ved mere løse ansættelser. Denne opdeling er gennem </P>  \r\n\r\n<P>tiderne løsnet, således at overenskomstansættelse i højere grad </P>  \r\n\r\n<P>også anvendes ved arbejdsopgaver af varig karakter. Medbestemmende </P>  \r\n\r\n<P>for denne udvikling har været, at tjenestemandssystemets manglende </P>  \r\n\r\n<P>evne i 1960erne til at tilpasse sig den almindelige </P>  \r\n\r\n<P>samfundsmæssige udvikling nødvendiggjorde, at en række </P>  \r\n\r\n<P>personalegrupper, først og fremmest akademikere og visse </P>  \r\n\r\n<P>teknikere, ansattes i henhold til kollektive overenskomster, der </P>  \r\n\r\n<P>muliggjorde ydelse af rekrutteringsdygtige lønninger. </P>  \r\n\r\n<P>To hovedsynspunkter er dog fortsat fremherskende. </P>  \r\n\r\n<P>Tjenestemandsansættelse kan alene finde anvendelse, hvis der er </P>  \r\n\r\n<P>sikkerhed for varig beskæftigelse, og tjenestemandsansættelse </P>  \r\n\r\n<P>anvendes fortrinsvis på områder, der skønnes at være af en sådan </P>  \r\n\r\n<P>samfundsvigtig karakter, at det ikke er fundet acceptabelt at </P>  \r\n\r\n<P>ansætte personale med konfliktret. </P>  \r\n\r\n<P>For så vidt angår baggrunden for ansættelse på tjenestemandslignende </P>  \r\n\r\n<P>vilkår henvises til svaret på spørgsmål 1. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "198514K00126"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005891"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "126"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}