{
    "id": 105993,
    "title": "1985 BSF 33   FORSLAG TIL FOLKETINGSBESLUTNING OM REFORM AF GYMNASIET ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1985/1 BSF 33",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 33 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om reform af gymnasiet </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Riishøj (SF) Agerschou (SF) Alice Faber (SF) Ingerlise Koefoed  \r\n\r\n (SF) Ebba Strange (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 7. november 1985 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger regeringen at tage initiativ til en </P>  \r\n\r\n<P>gymnasiereform efter følgende retningslinjer: </P>  \r\n\r\n<P>1. Gymnasiet skal være en bred ungdomsuddannelse, der kvalificerer </P>  \r\n\r\n<P>til såvel videregående studier som til indtræden i arbejdslivet og </P>  \r\n\r\n<P>opdrager til en kritisk og aktiv deltagelse i et demokratisk </P>  \r\n\r\n<P>samfund og til en kreativ udnyttelse af den voksende fritid. </P>  \r\n\r\n<P>Dette skal ske ved at øge elevernes evne til at indsamle og bearbejde </P>  \r\n\r\n<P>information, at øge deres indsigt i vigtige samfundsmæssige </P>  \r\n\r\n<P>forhold og deres historiske baggrund, at optræne kritisk </P>  \r\n\r\n<P>stillingtagen og ved, at elevernes evne til at analysere emner i </P>  \r\n\r\n<P>sammenhæng forøges. </P>  \r\n\r\n<P>2. Det nuværende splittede gymnasiums fag- linje- og grendeling skal </P>  \r\n\r\n<P>erstattes af et fælles forløb med udstrakt selvforvaltning og med </P>  \r\n\r\n<P>en række nye valgfag. </P>  \r\n\r\n<P>3. Gymnasieundervisningen skal have et problemorienteret og </P>  \r\n\r\n<P>emneorienteret udgangspunkt. </P>  \r\n\r\n<P>Dette skal ske gennem en vekselvirkning mellem gruppebaseret arbejde, </P>  \r\n\r\n<P>kursusforløb til indlæring af fagblokkenes kerneområder og arbejde </P>  \r\n\r\n<P>&#187;i marken&#171;. </P>  \r\n\r\n<P>4. De traditionelle faggrænser ophæves. I stedet indføres 4 </P>  \r\n\r\n<P>fagblokke: naturfag (matematik), kulturfag, kreativitetsfag og </P>  \r\n\r\n<P>samfundsfag. </P>  \r\n\r\n<P>Engelsk skal være fælles 1. hovedsprog. Desuden skal der vælges et 2. </P>  \r\n\r\n<P>hoved- sprog mellem tysk, spansk, fransk og russisk. </P>  \r\n\r\n<P>Der skal i 2. og 3 g vælges et valgfag blandt følgende: mediefag, </P>  \r\n\r\n<P>miljølære, egnsfag, u-landslære, psykologi, idehistorie eller et </P>  \r\n\r\n<P>kreativitetsfag. </P>  \r\n\r\n<P>Skemaet skal kunne opløses helt eller delvis i kortere eller længere </P>  \r\n\r\n<P>perioder. Der fastlægges en norm for det faglige indhold af </P>  \r\n\r\n<P>projekterne og indlæringen af kerneområder. </P>  \r\n\r\n<P>5. Der skal afsættes en timepulje inden for fagblokkene til </P>  \r\n\r\n<P>undervisning i EDB/informatik samt værkstedsfag, som findes </P>  \r\n\r\n<P>hensigtsmæssige ved gennemførelse af projekterne og </P>  \r\n\r\n<P>kursusforløbene. Disse discipliner integreres i projektforløbene. </P>  \r\n\r\n<P>6. Der skal på hver skole oprettes et skoleråd, bestående af 5 elever </P>  \r\n\r\n<P>og 5 ansatte (lærere og TAPere), der styrer skolen dagligt. </P>  \r\n\r\n<P>Skolerådet er ansvarlig for administrationen af det rammebeløb, </P>  \r\n\r\n<P>der stilles til rådighed for skolens drift, efter de i </P>  \r\n\r\n<P>lovgivningen fastsatte retningslinjer. </P>  \r\n\r\n<P>Der indføres en klassens time, hvor der træffes beslutninger om </P>  \r\n\r\n<P>tilrettelæggelse af undervisningen i den enkelte klasse. Desuden </P>  \r\n\r\n<P>afholdes månedlige klassemøder. </P>  \r\n\r\n<P>7. Årskarakterer, terminsprøver og terminskarakterer skal afskaffes. </P>  \r\n\r\n<P>De skal erstattes af projektevalueringer i klassen af lærere og </P>  \r\n\r\n<P>elever i fællesskab. Der skal gennemføres et midtvejsprojekt og et </P>  \r\n\r\n<P>specialeprojekt mod slutningen af henholdsvis 2. og 3. g, for </P>  \r\n\r\n<P>hvilke der gives en skriftlig evaluering under medvirken af en </P>  \r\n\r\n<P>udefra kommende censor. </P>  \r\n\r\n<P>Der skal efter 3. g gennemføres en landsdækkende skriftlig eksamen i </P>  \r\n\r\n<P>kulturfag, naturfag og samfundsfag. Desuden gennemføres en </P>  \r\n\r\n<P>skriftlig eksamen enten i engelsk eller i 2. hovedsprog. </P>  \r\n\r\n<P>Eleverne modtager et afgangsbevis med angivelse af de skriftlige </P>  \r\n\r\n<P>karakterer og med en skriftligt udformet evaluering af </P>  \r\n\r\n<P>projekter/projektforløb, som eleven har deltaget i. </P>  \r\n\r\n<P>8. Det skal tilstræbes, at de enkelte gymnasier opdeles i mindre </P>  \r\n\r\n<P>enheder, således at 6 klasser udgør en enhed med en fælles </P>  \r\n\r\n<P>lærerstab. Hver klasse skal kunne råde over eget klasseværelse. </P>  \r\n\r\n<P>Der foretages efterhånden ombygninger af de eksisterende </P>  \r\n\r\n<P>gymnasier, så faciliteterne til gruppe- og projektarbejde </P>  \r\n\r\n<P>forbedres. </P>  \r\n\r\n<P>Der skal ansættes elevrådgivere ved hvert gymnasium. </P>  \r\n\r\n<P>9. Reformen af gymnasiet skal ses som led i en tættere samordning af </P>  \r\n\r\n<P>ungdomsuddannelserne. Efter det 9. skoleår tilbydes en &#187;vifte&#171;  \r\n\r\n af </P>  \r\n\r\n<P>uddannelsesmuliheder. EFG, handelsskoler, HF og gymnasium skal </P>  \r\n\r\n<P>fortsat være selvstændige uddannelser, men der skal gives bedre </P>  \r\n\r\n<P>muligheder for undervejs at omgøre uddannelsesvalg. </P>  \r\n\r\n<P>10. Bevillingerne til efteruddannelse af gymnasielærere skal søges </P>  \r\n\r\n<P>forøget for at sikre en smidig overgang bort fra det </P>  \r\n\r\n<P>fagopsplittede gymnasium, der kendes i dag. </P>  \r\n\r\n<P>11. Der skal nedsættes arbejdsgrpper, der skal udarbejde den mere </P>  \r\n\r\n<P>detaljerede fastlæggelse af fagblokkenes, sprogfagenes og </P>  \r\n\r\n<P>valgfagenes kerneområder. Hver arbejdsgruppe skal have </P>  \r\n\r\n<P>elevrepræsentation og mindst 3 repræsentanter fra </P>  \r\n\r\n<P>forsøgsgymnasierne. </P>  \r\n\r\n<P>Arbejdsgrupperne skal afslutte deres arbejde senest i januar 1987. </P>  \r\n\r\n<P>12. Reformen skal træde i kraft fra undervisningsåret 1987-88. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL FORSLAGET </P>  \r\n\r\n<P>Dagens gymnasium bærer stadig præg af traditioner, der kan føres </P>  \r\n\r\n<P>tilbage til den gamle &#187;latinskole&#171;. Lovgivningen er ganske vist  \r\n\r\n</P>  \r\n\r\n<P>blevet revideret, senest med den lille gymnasiereform i 1971, men </P>  \r\n\r\n<P>der er ikke blevet gennemført eller søgt gennemført en omfattende </P>  \r\n\r\n<P>reform af gymnasiet inden for de sidste næsten 25 år. </P>  \r\n\r\n<P>Dette betyder, at lovgivningen stammer fra en periode, hvor gymnasiet </P>  \r\n\r\n<P>først og fremmest var en studieforberedende uddannelse, forbeholdt </P>  \r\n\r\n<P>et lille mindretal blandt de 16-19-årige. I begyndelsen af </P>  \r\n\r\n<P>1960erne valgte kun ca. 5 pct. af de unge en gymnasieuddannelse. </P>  \r\n\r\n<P>Men i løbet af 1960erne og 1970erne voksede tilgangen kraftigt. I dag </P>  \r\n\r\n<P>er gymnasiet den ungdomsuddannelse, der har den største tilgang, </P>  \r\n\r\n<P>ca. 30 pct. af en ungdomsårgang. </P>  \r\n\r\n<P>Indførelse af adgangsbegrænsning til de videregående uddannelser og </P>  \r\n\r\n<P>den voksende arbejdsløshed nedsatte studentereksamens værdi. Den </P>  \r\n\r\n<P>tid var og er slut, hvor studentereksamen er en sikker </P>  \r\n\r\n<P>adgangsbillet til en solid akademikertilværelse. Alligevel er </P>  \r\n\r\n<P>tilgangen til gymnasiet fortsat med at stige. Efter afskaffelse af </P>  \r\n\r\n<P>løn i EFG-basisåret fremstod gymnasieuddannelsen for mange som </P>  \r\n\r\n<P>mere attraktiv end en EFG-uddannelse og dårligt betalte </P>  \r\n\r\n<P>uddannelser som mesterlærling eller som ungarbejder. </P>  \r\n\r\n<P>Kun et mindretal blandt studenterne vælger i dag en videregående </P>  \r\n\r\n<P>uddannelse. Mellem 15 og 25 pct. tager slet ikke en </P>  \r\n\r\n<P>kompetencegivende uddannelse. Spørgsmålet &#187;hvad kan vi bruge </P>  \r\n\r\n<P>gymnasiet til?&#187; trænger sig på, men det kan ikke besvares </P>  \r\n\r\n<P>meningsfuldt. Den ny generation af gymnasielærere, som blev ansat </P>  \r\n\r\n<P>i 1970erne, har forsøgt at ændre gymnasiet indefra, men ofte er </P>  \r\n\r\n<P>forsøgene blevet bremset af gamle traditioner eller en forældet </P>  \r\n\r\n<P>lovgivning. Igennem 1970erne blev der gennemført en række </P>  \r\n\r\n<P>perspektivrige strukturforsøg ved en række gymnasier. Resultaterne </P>  \r\n\r\n<P>heraf er aldrig blevet eller søgt evalueret - ej heller omsat i </P>  \r\n\r\n<P>reformer. Undervisningsministeren har tværtimod egenhændigt og </P>  \r\n\r\n<P>uden løfter om en samlet evaluering standset strukturforsøgene. </P>  \r\n\r\n<P>Dette beslutningsforslag tager udgangspunkt i de perspektivrige </P>  \r\n\r\n<P>strukturforsøg, der er blevet gennemført på bl.a. Herlev </P>  \r\n\r\n<P>statsskole, Avedøre statsskole, Det Frie Gymnasium samt </P>  \r\n\r\n<P>Marselisborg gymnasium. Disse forsøg har nedbrudt fagopsplitningen </P>  \r\n\r\n<P>og givet undervisningen en emne- og projektorienteret form. Efter </P>  \r\n\r\n<P>forslagsstillernes opfattelse har undervisningsministeren på ingen </P>  \r\n\r\n<P>måde skaffet sig et anstændigt grundlag, f.eks. i form af en </P>  \r\n\r\n<P>samlet faglig/pædagogisk evaluering, for at sætte en stopper for </P>  \r\n\r\n<P>disse strukturforsøg. </P>  \r\n\r\n<P>Bemærkninger til de enkelte punkter </P>  \r\n\r\n<P>ad 1. </P>  \r\n\r\n<P>Det understreges, at gymnasiet bør være en bred ungdomsuddannelse </P>  \r\n\r\n<P>tilpasset et samfund, som i stadig højere grad præges af hastige </P>  \r\n\r\n<P>forandringer under stærk påvirkning fra den øvrige verden. </P>  \r\n\r\n<P>Der vil i fremtidens samfund være et stort behov for en veluddannet </P>  \r\n\r\n<P>arbejdskraft. Samtidig vil der utvivlsomt ske en nedgang i den </P>  \r\n\r\n<P>daglige arbejdstid. Under de vilkår vil det være forkert blot at </P>  \r\n\r\n<P>betragte gymnasieuddannelsen som en forberedelse til de </P>  \r\n\r\n<P>videregående uddannelser. </P>  \r\n\r\n<P>I fremtidens gymnasium bør der lægges stor vægt på det almendannende </P>  \r\n\r\n<P>og kreative. I fremtidens samfund, præget af hastige </P>  \r\n\r\n<P>samfundsmæssige forandringer, stilles der krav om kreativitet, nye </P>  \r\n\r\n<P>arbejdsformer, fleksibilitet og sammenhæng og samspil med det </P>  \r\n\r\n<P>omgivende samfund. Gymnasiet bør forberede til såvel videregående </P>  \r\n\r\n<P>studier som til indtræden på arbejdsmarkedet og kreativ udnyttelse </P>  \r\n\r\n<P>af den voksende fritid. </P>  \r\n\r\n<P>ad 2. </P>  \r\n\r\n<P>En helhedsorienteret undervisning er ikke mulig inden for rammerne af </P>  \r\n\r\n<P>det fagopsplittede gymnasium, herunder opsplitningen i det </P>  \r\n\r\n<P>sproglige og matematiske gymnasium. Fag-, linje- og </P>  \r\n\r\n<P>grenopsplitning skaber en opsplittet arbejdsdag for eleverne. </P>  \r\n\r\n<P>Sammenhæng og helhedsforståelse nedprioriteres. Der lægges i </P>  \r\n\r\n<P>dagens gymnasium for stor vægt på det snævre og isolerede, det, </P>  \r\n\r\n<P>der betegnes som paratviden og udenadslære. Kun meget få elever </P>  \r\n\r\n<P>får noget som helst ud af det højt reklamerede &#187;høje niveau&#171;, et  \r\n\r\n</P>  \r\n\r\n<P>forvrøvlet udtryk om en dybt forældet undervisningsform. </P>  \r\n\r\n<P>Efter forslagsstillernes opfattelse bør det eksisterende </P>  \r\n\r\n<P>fagopsplittede gymnasium erstattes af et fællesforløb. Den </P>  \r\n\r\n<P>valgfrihed, der tidligere lå i gren- og linjedelingen, erstattes </P>  \r\n\r\n<P>af en udstrakt selvforvaltning. Valgfriheden bringes ud i de </P>  \r\n\r\n<P>enkelte klasser, og der indføres helt nye valgfag, som tilgodeser </P>  \r\n\r\n<P>elevernes særlige interesser, og som stimulerer et samarbejde på </P>  \r\n\r\n<P>tværs af de traditionelle fag- og grenskel. </P>  \r\n\r\n<P>ad 3. </P>  \r\n\r\n<P>Det nuværende gren- og fagopsplittede gymnasium erstattes af et </P>  \r\n\r\n<P>gymnasium med udgangspunkt i en emne- og problemorienteret </P>  \r\n\r\n<P>undervisning. Forsøgsundervisningen ved bl.a. Herlev statsskole og </P>  \r\n\r\n<P>Marselisborg gymnasium samt erfaringerne fra Det Frie Gymnasium og </P>  \r\n\r\n<P>enkeltforsøg ved en række andre gymnasier har vist, at den emne- </P>  \r\n\r\n<P>og projektorienterede undervisningsform rummer mulighederne for at </P>  \r\n\r\n<P>skabe et gymnasium hvor helhed og sammenhæng er det bærende </P>  \r\n\r\n<P>princip. </P>  \r\n\r\n<P>Den projektorienterede undervisningsform kan eksempelvis antage </P>  \r\n\r\n<P>følgende form: </P>  \r\n\r\n<P>Undervisningen tager udgangspunkt i emner og ikke i fag. Til </P>  \r\n\r\n<P>belysning af emnet arbejder de traditionelle fag sammen. Projektet </P>  \r\n\r\n<P>indledes med et introduktionsforløb, hvor lærerne underviser </P>  \r\n\r\n<P>klassen på mere traditionel vis, idet en faglig viden er </P>  \r\n\r\n<P>forudsætning for, at eleverne kan overskue emnet og kaste sig ud i </P>  \r\n\r\n<P>projektet. Herefter går forløbet over i en egentlig projektfase, </P>  \r\n\r\n<P>hvor eleverne arbejder selvstændigt med lærerne som vejledere og </P>  \r\n\r\n<P>rådgivere. Eleverne får her lejlighed til at opsøge viden uden for </P>  \r\n\r\n<P>gymnasiet ved for eksempel at gennemføre opsøgende interviews, </P>  \r\n\r\n<P>ekskursioner, udføre målinger etc. I denne senere projektfase er </P>  \r\n\r\n<P>gruppearbejdsformen den dominerende. Hvert projekt afsluttes med </P>  \r\n\r\n<P>et produkt, der skal fremlægges og diskuteres i klassen. Produktet </P>  \r\n\r\n<P>kan være en skriftlig rapport, men der vil ofte indgå billeder, </P>  \r\n\r\n<P>plancher, drama og lignende. Produktets form afhænger naturligvis </P>  \r\n\r\n<P>af det valgte emne. </P>  \r\n\r\n<P>Ved hvert skoleårs start foretager elever og lærere i fællesskab en </P>  \r\n\r\n<P>planlægning af årets emner, således at den fastsatte fag- og </P>  \r\n\r\n<P>timefordeling overholdes. Ved siden af den projektorienterede </P>  \r\n\r\n<P>undervisning gennemføres der undervisning i form af kursusperioder </P>  \r\n\r\n<P>med mere tradionel klasseundervisning. Det gælder f.eks. </P>  \r\n\r\n<P>undervisning i sprog matematik. Ikke alle de obligatoriske </P>  \r\n\r\n<P>kerneområder vil kunne dækkes ind af projektarbejdet. </P>  \r\n\r\n<P>I bilag I og II gives 3 eksempler på en projektorienteret </P>  \r\n\r\n<P>undervisning. </P>  \r\n\r\n<P>Efter forslagsstillernes opfattelse er den pro- jektorienterede </P>  \r\n\r\n<P>arbejdsform ikke problemfri, men den lever langt bedre op til det </P>  \r\n\r\n<P>formål at give eleverne motivation, medbestemmelse og arbejdsglæde </P>  \r\n\r\n<P>samtidig med indlæring af viden og arbejdsformer, som stemmer </P>  \r\n\r\n<P>overens med de krav, der stilles af et demokratisk samfund </P>  \r\n\r\n<P>underkastet hastige teknologiske og sociale forandringer. </P>  \r\n\r\n<P>I 1. g må der tages hensyn til elevernes forudsætninger fra </P>  \r\n\r\n<P>folkeskolen. Det er et led i selvforvaltningen, at elever og </P>  \r\n\r\n<P>lærere i fællesskab bestemmer, hvilke emner der skal arbejdes med. </P>  \r\n\r\n<P>Det skal være muligt at tage &#187;pauser&#171; fra den projektorienterede  \r\n\r\n</P>  \r\n\r\n<P>undervisning og køre kursusforløb over en længere periode, f.eks. </P>  \r\n\r\n<P>i nogle uger. I bekendtgørelser fastsættes de kerneområder, som </P>  \r\n\r\n<P>det er elevernes og lærernes ansvar at få gennemgået i løbet af </P>  \r\n\r\n<P>uddannelsen, og der foretages, jfr. punkt 7, en landsdækkende </P>  \r\n\r\n<P>skriftlig prøve i fagblokkenes kerneområder ved slutningen af 3. </P>  \r\n\r\n<P>g. </P>  \r\n\r\n<P>ad 4. </P>  \r\n\r\n<P>Det er tanken med beslutningsforslaget at ophæve de traditionelle </P>  \r\n\r\n<P>faggrænser og oprette fire helt nye fagblokke. Det nærmere </P>  \r\n\r\n<P>indhold, dvs. kerneområderne, fastlægges af en række særlige </P>  \r\n\r\n<P>arbejdsgrupper, jfr. beslutningsforslagets punkt 11, men i en mere </P>  \r\n\r\n<P>oversigtsmæssig form drejer det sig om følgende emner: </P>  \r\n\r\n<P>Naturfagsblokken, inkl. matematik. Undervisningen omfatter den </P>  \r\n\r\n<P>biologiske og fysiske omverden, f.eks. ernæring, fødevarer, </P>  \r\n\r\n<P>naturmiljøer, energi, sundheds- og sygdomsproblemer. Gennem </P>  \r\n\r\n<P>kursusforløb indlæres selvstændige færdigheder i matematik, en </P>  \r\n\r\n<P>disciplin, som bør have høj prioritet. Det tilstræbes, at </P>  \r\n\r\n<P>matematik i forbindelse med indlæring af stoffet inddrager </P>  \r\n\r\n<P>eksempler ikke blot fra naturfag, men også fra den samfundsfaglige </P>  \r\n\r\n<P>blok. </P>  \r\n\r\n<P>Samfundsfagblokken, inkl. historie. Undervisningen omfatter </P>  \r\n\r\n<P>historiske emner, politiske systemer, levevilkår, økonomi, </P>  \r\n\r\n<P>international politik samt geografiske emner. Undervisningen skal </P>  \r\n\r\n<P>have et sammenhængende forløb. </P>  \r\n\r\n<P>Kulturfagsblokken. Undervisningen omfatter dansk sprog og litteratur </P>  \r\n\r\n<P>samt kulturhistorie og religion. </P>  \r\n\r\n<P>Kreativ fagblok (udtryksfag). Undervisningen omfatter musik, </P>  \r\n\r\n<P>formning, drama, film og idræt. Der lægges i undervisningen vægt </P>  \r\n\r\n<P>på kreativ udfoldelse og på viden om blokkens enkelte discipliner. </P>  \r\n\r\n<P>Eleverne undervises herudover i to sprog. Engelsk bliver det </P>  \r\n\r\n<P>obligatoriske 1. hovedsprog. Som 2. hovedsprog skal der kunne </P>  \r\n\r\n<P>vælges mellem tysk, fransk, spansk og russisk. Ved fordelingen af </P>  \r\n\r\n<P>elever på klasser i 1. g tilstræbes, at elever med højst 2 </P>  \r\n\r\n<P>forskellige hovedsprog bringes sammen, ganske som det i dag </P>  \r\n\r\n<P>tilstræbes, at elever, der vælger russisk og tysk, går i samme </P>  \r\n\r\n<P>klasse. Dette vil lette skemalægningen og forbedre mulighederne </P>  \r\n\r\n<P>for, at også 2. hovedsprog aktivt kan inddrages i projekter og </P>  \r\n\r\n<P>emner. </P>  \r\n\r\n<P>De kreative fag får en mere fremtrædende placering, end tilfældet er </P>  \r\n\r\n<P>i dag. Idræt er utraditionelt taget med i den kreative blok. Det </P>  \r\n\r\n<P>skyldes, at faget, f.eks. ved forsøgene på Herlev statsskole, kom </P>  \r\n\r\n<P>til at fungere noget i &#187;yderkanten&#171;, hvilket hermed søges </P>  \r\n\r\n<P>imødegået. De kreative fag skal give eleverne bedre muligheder for </P>  \r\n\r\n<P>aktivt og alsidigt at udnytte den voksende fritid, ligesom de </P>  \r\n\r\n<P>kreative discipliner i høj grad vil berige arbejdet. </P>  \r\n\r\n<P>Undervisningen skal følge en gennemsnitlig norm. I bilag I gives et </P>  \r\n\r\n<P>eksempel på en anvendelig fagnorm for et fællesgymnasium. Den </P>  \r\n\r\n<P>projektorienterede undervisning forudsætter, at der ikke arbejdes </P>  \r\n\r\n<P>med et &#187;normalt&#171; ugeskema, men at ugeskemaet kan opløses i  \r\n\r\n kortere </P>  \r\n\r\n<P>eller længere perioder. Bekendtgørelserne om undervisningens </P>  \r\n\r\n<P>indhold skal beskrive fagblokkenes kerneområder, og det påhviler </P>  \r\n\r\n<P>lærerne i samarbejde med eleverne at opfylde disse krav. </P>  \r\n\r\n<P>ad 5. </P>  \r\n\r\n<P>Det er vigtigt, at undervisningen i EDB og informatik ikke sker </P>  \r\n\r\n<P>isoleret fra den øvrige undervisning. De forsøg, der er blevet </P>  \r\n\r\n<P>gennemført med integration af EDB i den almindelige undervisning, </P>  \r\n\r\n<P>bør udnyttes. Andre værkstedsfag skal på samme måde ses i </P>  \r\n\r\n<P>sammenhæng med gennemførelse af projekterne. Timepuljerne for </P>  \r\n\r\n<P>informatik/EDB/værkstedsfag tages inden for rammerne af </P>  \r\n\r\n<P>timetallene til de enkelte fagblokke. </P>  \r\n\r\n<P>ad 6. </P>  \r\n\r\n<P>Det er hensigten at gennemføre en kraftig afbureaukratisering og </P>  \r\n\r\n<P>demokratisering af skolens arbejde. Den projektorienterede </P>  \r\n\r\n<P>arbejdsmåde kan ikke fungere i en skole, der umyndiggør eleverne, </P>  \r\n\r\n<P>og som styres meget detaljeret og bureaukratisk. Efter dette </P>  \r\n\r\n<P>forslag skal skolens daglige liv styres af et skolråd med 50 pct. </P>  \r\n\r\n<P>indflydelse for eleverne. Skolerne skal administrere et </P>  \r\n\r\n<P>rammebeløb, stillet til rådighed efter en fast landsdækkende </P>  \r\n\r\n<P>lærer-elev-norm. Bureaukratisk detailstyring erstattes af en </P>  \r\n\r\n<P>rammeplanlægning, hvilket muliggør fleksibilitet og </P>  \r\n\r\n<P>medbestemmelse. </P>  \r\n\r\n<P>De detaljerede bestemmelser forhandles mellem ministeriet, </P>  \r\n\r\n<P>amtskommunerne, Gymnasieskolernes Lærerforening og Danske </P>  \r\n\r\n<P>Gymnasieelevers Sammenslutning. Det vil være naturligt at tage </P>  \r\n\r\n<P>udgangspunkt i erfaringerne fra forsøgene, der er blevet </P>  \r\n\r\n<P>gennemført ved Avedøre statsskole. </P>  \r\n\r\n<P>ad 7. </P>  \r\n\r\n<P>Overgang til en demokratisk fungerende og projektorienteret </P>  \r\n\r\n<P>undervisningsform må nødvendigvis indebære betydelige ændringer i </P>  \r\n\r\n<P>de gældende evalueringsformer. Efter forslagsstillernes </P>  \r\n\r\n<P>opfattelse vil det være rimeligt at gennemføre landsdækkende </P>  \r\n\r\n<P>prøver efter afslutningen af 3. g for at sikre et ensartet niveau </P>  \r\n\r\n<P>inden for fagblokkenes kerneområder. Eksaminer inden for </P>  \r\n\r\n<P>kerneområderne suppleres af en løbende evaluering i klasserne. Ved </P>  \r\n\r\n<P>midtvejsprojektet og det afsluttende specialeprojekt gives en </P>  \r\n\r\n<P>skriftlig evaulering under medvirken af en udefra kommende censor. </P>  \r\n\r\n<P>Efter forslagsstillernes opfattelse vil det ikke være hensigtsmæssigt </P>  \r\n\r\n<P>inden for det eksisterende samfund med et slag at afskaffe alle </P>  \r\n\r\n<P>eksaminer. Men målet er at skabe en skoleform, der kan </P>  \r\n\r\n<P>overflødiggøre de traditionelle eksamensformer helt. De her </P>  \r\n\r\n<P>foreslåede ændrede evalueringsformer vil utvivlsomt fungere langt </P>  \r\n\r\n<P>mere meningsfyldt end det eksamenssystem, der kendes i dag. </P>  \r\n\r\n<P>ad 8. </P>  \r\n\r\n<P>I det eksisterende gymnasium er den enkelte elev og den enkelte lærer </P>  \r\n\r\n<P>sammen med et meget stort antal mennesker i løbet af en enkelt </P>  \r\n\r\n<P>skoleuge og er i næsten hver time anbragt i en ny social </P>  \r\n\r\n<P>sammenhæng. Dette umuliggør efter forslagsstillernes opfattelse </P>  \r\n\r\n<P>fælles læreprocesser med kollektiv ansvarlighed for den indlæring, </P>  \r\n\r\n<P>der kræves. Hver elev og hver lærer kører sit eget individuelle </P>  \r\n\r\n<P>forløb uden at have mulighed for at kunne overskue konsekvenserne </P>  \r\n\r\n<P>for den sammenhæng, det indgår i. Det medfører mange gentagelser </P>  \r\n\r\n<P>og overlapninger, og det stiller sig hindrende i vejen for </P>  \r\n\r\n<P>samarbejde og indbyrdes social ansvarlighed. Disse uheldige </P>  \r\n\r\n<P>forhold søges imødegået ved at sikre, at elever og lærere kommer </P>  \r\n\r\n<P>til at indgå i mindre grupper, hvor det er muligt at kende </P>  \r\n\r\n<P>hinanden godt og løse de problemer, der opstår, i fællesskab. </P>  \r\n\r\n<P>De mindre skoleenheder vil kunne udgøre et socialt netværk, og de </P>  \r\n\r\n<P>skal nødvendigvis have fælles lokalefaciliteter, hvor det er </P>  \r\n\r\n<P>attraktivt at opholde sig også uden for den egentlige </P>  \r\n\r\n<P>undervisning. Skolerne skal derfor gradvis ombygges, så de bliver </P>  \r\n\r\n<P>tilpasset den nye struktur. </P>  \r\n\r\n<P>Det førnævnte ændrede samarbejdsmønster mellem lærere og elever vil </P>  \r\n\r\n<P>give et godt grundlag for, at lærerne kan tilegne sig en </P>  \r\n\r\n<P>rådgiverfunktion over for den enkelte elev. Der kan imidlertid </P>  \r\n\r\n<P>opstå problemer, som ikke lader sig løse af lærere og/eller </P>  \r\n\r\n<P>elever. Derfor kan det være hensigtsmæssigt at ansætte </P>  \r\n\r\n<P>elevrådgivere, der har de personlige egenskaber og den </P>  \r\n\r\n<P>uddannelsesmæssige baggrund, der fordres. </P>  \r\n\r\n<P>Erhvervsvejlederfunktionen kan eventuelt integreres i </P>  \r\n\r\n<P>elevrådgiverrollen. </P>  \r\n\r\n<P>ad 9. </P>  \r\n\r\n<P>Dette beslutningsforslag tilstræber en bedre samordning, men ikke en </P>  \r\n\r\n<P>egentlig integration af ungdomsuddannelserne. Det er et stort </P>  \r\n\r\n<P>problem for de 16-19-årige, at det er vanskeligt at fortryde det </P>  \r\n\r\n<P>valg, der en gang er truffet, og ændre uddannelsesretning. </P>  \r\n\r\n<P>Eksempelvis har den gymnasieelev, der opdager, at hun/han snarere </P>  \r\n\r\n<P>skulle have valgt en EFG-uddannelse, reelt ikke mulighed for at </P>  \r\n\r\n<P>skifte retning. Reformen af gymnasiet bør derfor suppleres af </P>  \r\n\r\n<P>initiativer, der bedrer elevernes mulighed for omvalg. </P>  \r\n\r\n<P>ad 10. </P>  \r\n\r\n<P>En overgang til en demokratisk opbygget, selvforvaltende skole og til </P>  \r\n\r\n<P>den emne- og projektorienterede undervisningsform vil stille krav </P>  \r\n\r\n<P>om bedre efteruddannelsesmuligheder for gymnasiets lærere. På </P>  \r\n\r\n<P>længere sigt kan det være formålstjenligt at indrette en </P>  \r\n\r\n<P>lærerhøjskole for gymnasielærere i lighed med den, der allerede </P>  \r\n\r\n<P>findes for folkeskolelærere. </P>  \r\n\r\n<P>ad 11 og 12. </P>  \r\n\r\n<P>Efter forslagsstillernes opfattelse bør en reform af gymnasiet gælde </P>  \r\n\r\n<P>fra undervisningsåret 1987-88. Med henblik herpå bør der straks </P>  \r\n\r\n<P>efter vedtagelsen af dette beslutningsforslag nedsættes et antal </P>  \r\n\r\n<P>arbejdsgrupper med den opgave at fastlægge fagblokkenes </P>  \r\n\r\n<P>kerneområder og udarbejde brede retningslinjer for udformning af </P>  \r\n\r\n<P>emner og projekter. Da dette beslutningsforslag i høj grad tager </P>  \r\n\r\n<P>udgangspunkt i de strukturforsøg, der er gennemført i </P>  \r\n\r\n<P>gymnasieskolen, skal hver arbejdsgruppe have mindst tre </P>  \r\n\r\n<P>repræsentanter fra forsøgsgymnasierne. </P>  \r\n\r\n<P>Bilag I </P>  \r\n\r\n<P>Nedenfor gives et forslag til en gennemsnitlig ugenorm for de enkelte </P>  \r\n\r\n<P>fagblokke samt sprogfag og valgfag. Da beslutningsforslaget har </P>  \r\n\r\n<P>som udgangspunkt, at reformen stort set skal gennemføres inden for </P>  \r\n\r\n<P>de nuværende økonomiske rammer, er der ikke taget stilling til </P>  \r\n\r\n<P>hold- og klassestørrelser. Gennemførelse af reformen vil </P>  \r\n\r\n<P>naturligvis fordre forhandlinger mellem undervisningsministeriet, </P>  \r\n\r\n<P>amtskommunerne og gymnasielærernes og elevernes </P>  \r\n\r\n<P>interesseorganisationer. </P>  \r\n\r\n<P>Skitse til fagnorm </P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n                                                    1. g 2. g 3. g  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n 1.  Naturfagsblokken (inkl. matematik)                7    7    7  \r\n\r\n 1.  Samfundsfagsblokken                               5    5    5  \r\n\r\n 1.  Kulturfagsblokken                                 5    5    4  \r\n\r\n 1.  Kreativ fagblok (inkl. idræt)                     5    5    5  \r\n\r\n 1.  Engelsk                                           5    2    2  \r\n\r\n 1.  2. sprog (fransk, tysk, spansk eller russisk)     4    4    4  \r\n\r\n 1.  Valgfag                                           0    3    3  \r\n\r\n 1.  Klassens time                                     1    1    1  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Bilag II </P>  \r\n\r\n<P>Som nævnt i beslutningsforslagets punkt 3 realiseres den </P>  \r\n\r\n<P>projektorienterede og emneorienterede undervisning gennem en </P>  \r\n\r\n<P>vekselvirkning mellem gruppebaseret arbejde, kursusforløb til </P>  \r\n\r\n<P>indlæring af fagblokkenes kerneområder og arbejde i marken. </P>  \r\n\r\n<P>Kerneområderne fastlægges af de arbejdsgrupper, der er nævnt i </P>  \r\n\r\n<P>beslutningsforslagets punkt 11. Nedenfor gives 3 eksempler på </P>  \r\n\r\n<P>projekter. To, der integrerer fagblokke og udtryksfag, og et, der </P>  \r\n\r\n<P>integrerer fagblokkende. For overskuelighedens skyld anvendes </P>  \r\n\r\n<P>gældende fagbetegnelser, hvor de findes. </P>  \r\n\r\n<P>I Eksempler på projekter, der integrerer fagblokke og udtryksfag </P>  \r\n\r\n<PRE>  \r\n\r\n Projekteksempel 1:           HUM/SAMF  \r\n\r\n Wesker - projekt med udgangspunkt i et litterært værk  \r\n\r\n kompetence                   ca. indhold:  \r\n\r\n engelsk                      dramaet &#187;Chicken Soup with Barley&#171;  \r\n\r\n historie                     England 1945-46  \r\n\r\n                           Ungarn 1956  \r\n\r\n                           fascisme/kommunisme - socialisme  \r\n\r\n                           den kolde krig  \r\n\r\n religion                     jødedom  \r\n\r\n krea/drama                   opførelse af drama  \r\n\r\n krea/formning                kulisser, sminke  \r\n\r\n værksted/tømrer, snedker     opførelse af scene  \r\n\r\n Opføres f.eks. for resten af skolen, andre udefra, eventuelt for en  \r\n\r\n udenlandsk gæsteklasse.  \r\n\r\n Projekteksampel 2:           NAT/HUM  \r\n\r\n Turistpjece - f.eks. forslag til vandretyre i egnen  \r\n\r\n geografi                     naturgeografi, kortlægning  \r\n\r\n dansk                        sproglig opbygning og strukturering  \r\n\r\n sprog                        oversættelse af pjecen  \r\n\r\n værksted/grafiker            lay-out, trykning  \r\n\r\n eventuelt formning           turistplakat  \r\n\r\n udefra                       egnshistoriker, lokalt museum,  \r\n\r\n                           turistkontor  \r\n\r\n II Eksempel på integration af fagblokke  \r\n\r\n Projekteksempel 3:           HUM/NAT/SAMF  \r\n\r\n Polynesien - atomprøvesprængningerne  \r\n\r\n fransk                       &#187;oplevelsestekster&#171;, det menneskelige  \r\n\r\n                           aspekt, indenrigspolitiske aspekter,  \r\n\r\n                           avisartikler m.m.  \r\n\r\n historei                     fransk kolonipolitik i Stillehavsområdet  \r\n\r\n samfundsfag                  stormagtspolitik, våbenkapløb  \r\n\r\n biologi                      nedfaldsproblemerne, miljø  \r\n\r\n fysik                        atomfysik  \r\n\r\n udefra                       Green Peace, den franske ambassade.  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19851BA00033"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005631"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "33"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}