{
    "id": 108114,
    "title": "1985 BTL 68   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF UDLÆNDINGELOVEN    NR L 68 1985-86, 1. SAMLING BLAD NR 264 ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1985/1 BTL 68",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 68 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af udlændingeloven <BR>  \r\n\r\n Nr L 68 1985-86, 1. samling Blad nr 264 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af retsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19851203 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til justitsministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>I et bilag til betænkningen er optrykt nogle af udvalgets spørgsmål </P>  \r\n\r\n<P>og justitsministerens besvarelse heraf. </P>  \r\n\r\n<P>Herefter indstiller et flertal (socialdemokratiets, det konservative </P>  \r\n\r\n<P>folkepartis, venstres, centrum-demokraternes og kristeligt </P>  \r\n\r\n<P>folkepartis medlemmer af udvalget) lovforslaget til vedtagelse </P>  \r\n\r\n<P>uændret. </P>  \r\n\r\n<P>Flertallet bemærker, at det fremgår af bemærkningerne til </P>  \r\n\r\n<P>lovforslaget (punkt 7), at direktoratet for udlændinges afgørelse </P>  \r\n\r\n<P>om, at afslag på en åbenbart grundløs asylansøgning ikke skal </P>  \r\n\r\n<P>kunne indbringes for flygtningenævnet, forudsættes truffet meget </P>  \r\n\r\n<P>hurtigt efter indrejsen. Justitsministeren har imidlertid i den </P>  \r\n\r\n<P>forbindelse over for udvalget oplyst, at ordningen vil blive </P>  \r\n\r\n<P>tilrettelagt således, at direktoratets og Dansk Flygtningehjælps </P>  \r\n\r\n<P>samtaler med asylansøgeren tidsmæssigt er helt adskilte. Det vil </P>  \r\n\r\n<P>således blive tilstræbt, at der normalt går mindst en dag mellem </P>  \r\n\r\n<P>samtalerne. Også herved vil det blive markeret over for </P>  \r\n\r\n<P>asylansøgeren, at der er tale om to uafhængige instanser. </P>  \r\n\r\n<P>Justitsministeren har endvidere oplyst, at lovforslagets </P>  \r\n\r\n<P>ikrafttrædelsesbestemmelse indebærer, at direktoratet alene for </P>  \r\n\r\n<P>asylansøgere, der indrejser efter ikrafttrædelsestidspunktet, kan </P>  \r\n\r\n<P>træffe bestemmelse om at afskære klage til flygtningenævnet i </P>  \r\n\r\n<P>medfør af § 53 a, stk. 3. Derimod vil sager, der på </P>  \r\n\r\n<P>ikrafttrædelsestidspunktet er indbragt for flygtningenævnet, men </P>  \r\n\r\n<P>endnu ikke er afgjort, kunne behandles i nævnet i overensstemmelse </P>  \r\n\r\n<P>med lovforslagets regler om nævnets sammensætning og </P>  \r\n\r\n<P>sagsbehandlingsform. Sagerne vil således i givet fald kunne </P>  \r\n\r\n<P>behandles efter reglerne i lovforslaget om det lille nævn og om </P>  \r\n\r\n<P>skriftlig sagsbehandling. </P>  \r\n\r\n<P>Et mindretal (socialistisk folkepartis medlemmer af udvalget) anser </P>  \r\n\r\n<P>lovforslaget for at være en klar forringelse af asylansøgeres </P>  \r\n\r\n<P>retsstilling. </P>  \r\n\r\n<P>På et tidspunkt, hvor asylansøgeren er i en meget vanskelig </P>  \r\n\r\n<P>følelsesmæssig og fysisk situation lige efter ankomsten til </P>  \r\n\r\n<P>Danmark, kan han meget vel være bange for at komme med de </P>  \r\n\r\n<P>oplysninger, der er nødvendige for at sikre ham asyl, hvorfor man </P>  \r\n\r\n<P>med lovforslaget risikerer at få flere forkerte afslag på </P>  \r\n\r\n<P>asylansøgninger, end man får i dag. </P>  \r\n\r\n<P>Det fremgår af ministerens besvarelser af udvalgets spørgsmål, at </P>  \r\n\r\n<P>hidtil er kun 114 sager blevet afgjort efter bestemmelsen om </P>  \r\n\r\n<P>åbenbart grundløse ansøgninger. På denne baggrund synes en </P>  \r\n\r\n<P>lovændring helt urimelig. </P>  \r\n\r\n<P>Mindretallet frygter, at der med opbygning af et nyt center ud over </P>  \r\n\r\n<P>modtagelsescenteret i Kongelunden vil blive skabt en speciallejr, </P>  \r\n\r\n<P>hvori tvivlsomme ansøgere anbringes, med de spændinger, det </P>  \r\n\r\n<P>uvægerlig vil medføre. </P>  \r\n\r\n<P>Efter mindretallets opfattelse vil nyordningen skabe en meget usikker </P>  \r\n\r\n<P>situation for asylansøgere. Enten vil kun få blive behandlet efter </P>  \r\n\r\n<P>den nye regel, og så vil den nye konstruktion være urimelig </P>  \r\n\r\n<P>ressourceforbrugende og usikkerhedsskabende, eller også vil mange </P>  \r\n\r\n<P>blive overført til det nye center, og sagsbehandlingstiden vil da </P>  \r\n\r\n<P>medføre, at asylansøgerne skal opholde sig længere i det nye </P>  \r\n\r\n<P>center, end det åbenbart er planen, og risikoen for fejlafgørelser </P>  \r\n\r\n<P>vil blive større. </P>  \r\n\r\n<P>På denne baggrund indstiller mindretallet lovforslaget til </P>  \r\n\r\n<P>forkastelse ved 3. behandling, men har dog stillet </P>  \r\n\r\n<P>ændringsforslag. </P>  \r\n\r\n<P>Et andet mindretal (det radikale venstres medlem af udvalget) ønsker </P>  \r\n\r\n<P>at udtale følgende: </P>  \r\n\r\n<P>Behandlingen af asylansøgeres ansøgning om at blive godkendt som </P>  \r\n\r\n<P>flygtning i Danmark er nu i en menneskealder sket efter de </P>  \r\n\r\n<P>retningslinjer, der omtales i FNs flygtningekonvention af 1951. </P>  \r\n\r\n<P>Den nye udlændingelov, der blev vedtaget i 1983, ændrede intet i </P>  \r\n\r\n<P>dette forhold. Den nye lovs væsentligste ændring af proceduren var </P>  \r\n\r\n<P>sikringen af asylansøgernes retsstilling. Det blev fastslået, at </P>  \r\n\r\n<P>det var en ret for disse mennesker at få behandlet deres anmodning </P>  \r\n\r\n<P>om asyl, og det blev fastslået, at de havde ret til at appellere </P>  \r\n\r\n<P>en afgørelse til flygtningenævnet, således at en afgørelse ikke </P>  \r\n\r\n<P>alene kunne træffes administrativt. </P>  \r\n\r\n<P>Det, som regeringspartierne og socialdemokratiet nu ønsker, er at </P>  \r\n\r\n<P>fratage visse asylansøgere deres appelret. Den gruppe, der ikke </P>  \r\n\r\n<P>mere skal bevare appelretten, er en gruppe, hvis ansøgninger </P>  \r\n\r\n<P>betegnes som &#187;åbenbart grundløse&#171; eller &#187;åbenbart  \r\n\r\n udsigtsløse&#171;. </P>  \r\n\r\n<P>Det er korrekt, at der i denne gruppe findes en række mennesker, </P>  \r\n\r\n<P>der ikke er flygtet af de grunde, der er opregnet i </P>  \r\n\r\n<P>FN-konventionen: forfølgelse på grund af race, religion, tro, </P>  \r\n\r\n<P>social stilling eller politisk holdning, og som derfor ikke kan </P>  \r\n\r\n<P>godkendes som flygtninge efter dansk lovgivning. Forligspartierne </P>  \r\n\r\n<P>overser imidlertid, at gruppen også omfatter netop folk, der har </P>  \r\n\r\n<P>været forfulgte som beskrevet i FN-konventionen, og som netop på </P>  \r\n\r\n<P>grund af forfølgelsen fra deres egne myndigheders side har </P>  \r\n\r\n<P>vanskeligt ved at åbne sig for et fremmed lands myndigheder, jfr. </P>  \r\n\r\n<P>blandt andet Inge Kemp-Genefkes udtalelser om torturofre. </P>  \r\n\r\n<P>Forligspartierne letter således situationen for de mennesker, der er </P>  \r\n\r\n<P>flygtet fra krigen eller borgerkrigen, mens det går ud over </P>  \r\n\r\n<P>flygtninge, som vi har lovet at hjælpe ved vor tiltrædelse af FNs </P>  \r\n\r\n<P>flygtningekonvention. </P>  \r\n\r\n<P>De mennesker, der ikke er flygtninge efter FN-konventionen, bør </P>  \r\n\r\n<P>hjælpes ved bedre rådgivning og oplysning, både før de rejser </P>  \r\n\r\n<P>hertil og ved indrejsen til Danmark. </P>  \r\n\r\n<P>Ved en sådan fremgangsmåde ville man undgå at ofre de ansøgere, der </P>  \r\n\r\n<P>mest har hjælp behov. </P>  \r\n\r\n<P>Mindretallet kan ikke medvirke til forringelsen af den gældende lov </P>  \r\n\r\n<P>og beklager stærkt, at regeringspartierne og socialdemokratiet </P>  \r\n\r\n<P>sprænger den enighed, der hidtil - bortset fra fremskridtspartiet </P>  \r\n\r\n<P>- har rådet, ved at føre separate forhandlinger om ændringer af </P>  \r\n\r\n<P>loven. Mindretallet henstiller så indtrængende som muligt, at man </P>  \r\n\r\n<P>beskikker en advokat for disse forfulgte mennesker, før man </P>  \r\n\r\n<P>endeligt udviser dem. </P>  \r\n\r\n<P>Professor Gammeltoft-Hansen har i sin afhandling &#187;Ændringer i </P>  \r\n\r\n<P>asylproceduren&#171; kraftigt understreget værdien af </P>  \r\n\r\n<P>advokatbeskikkelse. </P>  \r\n\r\n<P>På den baggrund indstiller mindretallet lovforslaget til forkastelse </P>  \r\n\r\n<P>ved 3. behandling, men har dog stillet ændringsforslag. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Af et mindretal (SF og RV): </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>I den under nr. 2 foreslåede nye § 53 a indsættes i stk. 3 efter 1. </P>  \r\n\r\n<P>punktum som nye punktummer: </P>  \r\n\r\n<P>&#187;Forinden sagen forelægges for Dansk Flygtningehjælp, skal der </P>  \r\n\r\n<P>beskikkes en advokat for udlændingen. Udlændingen skal have </P>  \r\n\r\n<P>lejlighed til at drøfte sin sag med advokaten, inden samtalen med </P>  \r\n\r\n<P>en repræsentant for Dansk Flygtningehjælp finder sted.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>I sin afhandling &#187;Ændringer i asylproceduren&#171; påpeger professor  \r\n\r\n</P>  \r\n\r\n<P>Gammeltoft-Hansen flere steder, bl.a. i den maskinskrevne udgave </P>  \r\n\r\n<P>side 17-18, at netop advokaten i hovedparten af sagerne fremkalder </P>  \r\n\r\n<P>de nye væsentlige oplysninger. </P>  \r\n\r\n<P>Hagen Hagensen (KF) fmd. Barfoed (KF) Karen Thurøe Hansen (KF) </P>  \r\n\r\n<P>Agnete Laustsen (KF) Bjørn Elmquist (V) Birthe Rønn Hornbech (V) Birgith  \r\n\r\n Mogensen (CD) Inger Stilling Pedersen (KrF) Ole </P>  \r\n\r\n<P>Espersen (S) Jytte Andersen (S) Torben Lund (S) Lissa </P>  \r\n\r\n<P>Mathiasen (S) Erik B. Smith (S) Jimmy Stahr (S) Leif Hermann </P>  \r\n\r\n<P>(SF) Ebba Strange (SF) nfmd. Bernhard Baunsgaard (RV) </P>  \r\n\r\n<P>Partierne VS, FP og FD havde ikke medlemmer i udvalget. </P>  \r\n\r\n<P>Bilag </P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til justitsministeren </P>  \r\n\r\n<P>og dennes svar herpå </P>  \r\n\r\n<P>Spørgsmål: </P>  \r\n\r\n<P>Der udbedes typiske eksempler på åbenbart grundløse asylansøgninger? </P>  \r\n\r\n<P>Spørgsmål: </P>  \r\n\r\n<P>Hvor mange og hvilke typer sager har været behandlet som åbenbart </P>  \r\n\r\n<P>grundløse efter de ændringer i udlændingeloven, der blev vedtaget </P>  \r\n\r\n<P>den 31. maj 1985? </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Begrebet &#187;åbenbart grundløse&#171; sager omfatter for det første  \r\n\r\n sager, </P>  \r\n\r\n<P>hvor de omstændigheder, ansøgeren påberåber sig, ikke i henhold </P>  \r\n\r\n<P>til udlændingelovens § 7 kan være asylbegrundende, og tilfælde, </P>  \r\n\r\n<P>hvor det kan fastslås, at ansøgerens påberåbelse af </P>  \r\n\r\n<P>asylbegrundende omstændigheder er klart urigtig. </P>  \r\n\r\n<P>I denne gruppe sager må ansøgningen nærmest betragtes som misbrug </P>  \r\n\r\n<P>eller som urimelig brug af asylinstituttet. </P>  \r\n\r\n<P>Dernæst omfatter begrebet sager, som i lyset af den danske </P>  \r\n\r\n<P>udlændingelovs bestemmelser og den af flygtningenævnet fastlagte </P>  \r\n\r\n<P>praksis klart vil føre til afslag. Det kan f.eks. dreje sig om </P>  \r\n\r\n<P>sager, hvor ansøgeren ikke personligt er forfulgt på nogen måde, </P>  \r\n\r\n<P>men alene er utilfreds med den almindelige økonomiske eller </P>  \r\n\r\n<P>sociale situation i hjemlandet eller er utryg ved de almindelige </P>  \r\n\r\n<P>forhold i hjemlandet. </P>  \r\n\r\n<P>I disse tilfælde kan man nærmest tale om, at ansøgningen er åbenbart </P>  \r\n\r\n<P>udsigtsløs. </P>  \r\n\r\n<P>Siden der ved lov nr. 232 af 6. juni 1985 blev indført en særlig </P>  \r\n\r\n<P>regel i § 56, stk. 4, i udlændingeloven om flygtningenævnets </P>  \r\n\r\n<P>behandling af åbenbart grundløse klager, har nævnet behandlet i </P>  \r\n\r\n<P>alt 114 sager efter denne regel. Der har været tale om sager af </P>  \r\n\r\n<P>den ovennævnte karakter, som direktoratet for udlændinge ved sin </P>  \r\n\r\n<P>afgørelse har anset for åbenbart grundløse. </P>  \r\n\r\n<P>Spørgsmål: </P>  \r\n\r\n<P>Hvorved vil det påtænkte center til registrering og modtagelse af </P>  \r\n\r\n<P>asylansøgere adskille sig fra det center, der allerede findes i </P>  \r\n\r\n<P>Kongelunden? </P>  \r\n\r\n<P>Spørgsmål: </P>  \r\n\r\n<P>Er det hensigten, at direktoratet for udlændinge skal overtage den </P>  \r\n\r\n<P>politiafhøring af asylansøgere, der finder sted i dag, straks ved </P>  \r\n\r\n<P>ankomsten? </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Den nyordning, som er indeholdt i lovforslaget, forudsætter en række </P>  \r\n\r\n<P>ændringer i det eksisterende modtagelsessystem for asylansøgere. </P>  \r\n\r\n<P>Dette hænger sammen med, at der på et tidligt tidspunkt i </P>  \r\n\r\n<P>sagsforløbet skal foretages en fordeling af sager til </P>  \r\n\r\n<P>&#187;åbenbart-grundløs-proceduren&#171; og til &#187;den sædvanlige  \r\n\r\n procedure&#171;. </P>  \r\n\r\n<P>Endvidere vil det være sådan, at sager, der skal behandles efter </P>  \r\n\r\n<P>&#187;åbenbart-grundløs-proceduren&#171; er undergivet en stærkt </P>  \r\n\r\n<P>koncentreret sagsbehandling med henblik på at muliggøre en </P>  \r\n\r\n<P>endelig afklaring i løbet af ganske kort tid. Dette forudsætter en </P>  \r\n\r\n<P>art integreret registreringscenter, som drives af Dansk Røde Kors, </P>  \r\n\r\n<P>men som også er fast arbejdsplads for direktoratet for udlændinge, </P>  \r\n\r\n<P>for Dansk Flygtningehjælp og for politiet. </P>  \r\n\r\n<P>Direktoratet for udlændinge har efter lovforslagets fremsættelse haft </P>  \r\n\r\n<P>forhåndsdrøftelser med såvel Dansk Røde Kors, Dansk </P>  \r\n\r\n<P>Flygtningehjælp som rigspolitichefen om en eventuel gennemførelse </P>  \r\n\r\n<P>af lovforslaget. </P>  \r\n\r\n<P>Den systemskitse, som tegner sig efter disse forhåndsdrøftelser, går </P>  \r\n\r\n<P>ud på, at alle asylansøgere uanset indrejsested straks føres til </P>  \r\n\r\n<P>et registreringscenter. Dette er en del af modtagelsessystemet. </P>  \r\n\r\n<P>Politiet drager her omsorg for den indledende registrering og </P>  \r\n\r\n<P>identitetsfastlæggelsen blandt andet gennem en kort afhøring på </P>  \r\n\r\n<P>samme måde, som det sker i dag. Alle asylansøgere skal herefter </P>  \r\n\r\n<P>udfylde et ansøgnings-/ spørgeskema. Efter generelle kriterier, </P>  \r\n\r\n<P>som direktoratet for udlændinge løbende ajourfører, skilles en </P>  \r\n\r\n<P>række sager ud til &#187;sædvanlig procedure&#171;, og de resterende sager  \r\n\r\n</P>  \r\n\r\n<P>forbliver foreløbig i &#187;åbenbart-grundløs-proceduren&#171;. </P>  \r\n\r\n<P>En juridisk sagsbehandler fra direktoratet for udlændinge vil på </P>  \r\n\r\n<P>baggrund af en grundig gennemgang af de skriftligt oversatte </P>  \r\n\r\n<P>skemaer tage stilling til, om sagen kan fortsætte i denne </P>  \r\n\r\n<P>procedure. Hvis det skønnes at være tilfældet, skal </P>  \r\n\r\n<P>direktoratsmedarbejderen have en samtale gennem tolk med </P>  \r\n\r\n<P>asylansøgeren til erstatning for den politiafhøring, som finder </P>  \r\n\r\n<P>sted i dag. Skønner direktoratsmedarbejderen, at sagen efter </P>  \r\n\r\n<P>samtalen kan fortsætte i &#187;åbenbart-grundløs-proceduren&#171;, skal en  \r\n\r\n</P>  \r\n\r\n<P>medarbejder fra Dansk Flygtningehjælp have en samtale gennem egen </P>  \r\n\r\n<P>tolk med asylansøgeren, inden direktoratet kan tage endelig </P>  \r\n\r\n<P>stilling til, om asylansøgningen fortsat kan betragtes som </P>  \r\n\r\n<P>åbenbart grundløs, og da, om afslaget skal meddeles med eller uden </P>  \r\n\r\n<P>klagemulighed. </P>  \r\n\r\n<P>For at alle de nævnte sagsbehandlingsskridt i </P>  \r\n\r\n<P>&#187;åbenbart-grundløs-proceduren&#171; sammen med sundhedsundersøgelsen  \r\n\r\n</P>  \r\n\r\n<P>hos Dansk Røde Kors skal kunne afvikles i løbet af kort tid, gerne </P>  \r\n\r\n<P>ofte inden for en lille uges tid, skønnes det nødvendigt at </P>  \r\n\r\n<P>oprette det i lovforslagets bemærkninger nævnte særlige </P>  \r\n\r\n<P>registreringscenter med et passende stort antal sengepladser, </P>  \r\n\r\n<P>kombineret med betydelige kontorfaciliteter i forskellige </P>  \r\n\r\n<P>bygninger, der muliggør en uforstyrret sagsbehandling m.v. for </P>  \r\n\r\n<P>såvel direktoratet for udlændinge, Dansk Røde Kors og Dansk </P>  \r\n\r\n<P>Flygtningehjælp som for politiet med bevarelse af den enkelte </P>  \r\n\r\n<P>myndigheds eller organisations integritet i asylansøgerens øjne. </P>  \r\n\r\n<P>Spørgsmål: </P>  \r\n\r\n<P>Ministeren bedes oplyse, i hvor mange af de 114 sager, der er blevet </P>  \r\n\r\n<P>behandlet efter reglen i § 56, stk. 4, flygtningenævnet har </P>  \r\n\r\n<P>omgjort henholdsvis stadfæstet direktoratets afgørelse. </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Flygtningenævnet har i 98 sager, der er behandlet efter reglen i </P>  \r\n\r\n<P>udlændingelovens § 56, stk. 4, stadfæstet direktoratet for </P>  \r\n\r\n<P>udlændinges afgørelse, mens nævnet i 16 sager har omgjort </P>  \r\n\r\n<P>direktoratets afgørelse. </P>  \r\n\r\n<P>De nævnte 16 sager er, som nævnt i besvarelsen af spørgsmål 15, i det </P>  \r\n\r\n<P>væsentlige sager, hvori ansøgerne efter at have fået meddelt </P>  \r\n\r\n<P>direktoratets afslag er fremkommet med oplysninger, som ikke </P>  \r\n\r\n<P>forelå for direktoratet, og som nævnet ikke har fundet at kunne </P>  \r\n\r\n<P>tilsidesætte. </P>  \r\n\r\n<P>Tillægsbetænkning afgivet af retsudvalget den 8. december 1985 </P>  \r\n\r\n<P>Blad nr 293 </P>  \r\n\r\n<P>Udvalget har, efter at lovforslaget ved 2. behandling blev henvist </P>  \r\n\r\n<P>til fornyet udvalgsbehandling, behandlet dette i to møder og har </P>  \r\n\r\n<P>herunder stillet spørgsmål til justitsministeren, som denne har </P>  \r\n\r\n<P>besvaret skriftligt. </P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål er optrykt som bilag til betænkningen </P>  \r\n\r\n<P>tillige med justitsministerens svar herpå. </P>  \r\n\r\n<P>Herefter indstiller et flertal (socialdemokratiets, det konservative </P>  \r\n\r\n<P>folkepartis, venstres, centrum-demokraternes og kristeligt </P>  \r\n\r\n<P>folkepartis medlemmer af udvalget) lovforslaget til vedtagelse </P>  \r\n\r\n<P>uændret. </P>  \r\n\r\n<P>Et mindretal (socialistisk folkepartis medlemmer af udvalget) </P>  \r\n\r\n<P>bemærker, at de seneste besvarelser af udvalgets spørgsmål med al </P>  \r\n\r\n<P>ønskelig tydelighed understreger, at hensigten med lovforslaget </P>  \r\n\r\n<P>udelukkende har været at nedbringe antallet af personer, der får </P>  \r\n\r\n<P>flygtningestatus. </P>  \r\n\r\n<P>Denne hensigt har man søgt at sløre ved at formulere lovforslaget som </P>  \r\n\r\n<P>rene procedureændringer, der formelt tilsigter en hurtigere </P>  \r\n\r\n<P>sagsbehandling. Mindretallet kan ikke tiltræde dette og indstiller </P>  \r\n\r\n<P>lovforslaget til forkastelse ved 3. behandling. </P>  \r\n\r\n<P>Et andet mindretal (det radikale venstres medlem af udvalget) </P>  \r\n\r\n<P>beklager, at et flertal i folketinget ved separatforhandlinger har </P>  \r\n\r\n<P>sprængt den enighed om dansk flygtningepolitik, der hidtil, </P>  \r\n\r\n<P>bortset fra fremskridtspartiet, har hersket i folketinget. </P>  \r\n\r\n<P>Flertallet fastholder det aftalte indgreb og mener endog ifølge et </P>  \r\n\r\n<P>svar fra justitsministeren til retsudvalget: &#187;Det kan ikke </P>  \r\n\r\n<P>udelukkes, at det vil vise sig nødvendigt senere at overveje nye </P>  \r\n\r\n<P>justeringer eller eventuelt mere omfattende omlægninger i </P>  \r\n\r\n<P>reglerne.&#171; </P>  \r\n\r\n<P>Den nødtørftigste definition af den gruppe asylansøgere, der ikke for </P>  \r\n\r\n<P>fremtiden skal være omfattet af appelmuligheder, er beklageligvis </P>  \r\n\r\n<P>ikke fremsendt. Et forhold, der naturligvis er ødelæggende for </P>  \r\n\r\n<P>alle retsgarantier. </P>  \r\n\r\n<P>Justitsministeren har afvist det af mindretallet til 2. behandling af </P>  \r\n\r\n<P>lovforslaget stillede ændringsforslag om advokatbeskikkelse før </P>  \r\n\r\n<P>samtalen med repræsentanten for Dansk Flygtningehjælp, skønt </P>  \r\n\r\n<P>justitsministeren oplyser, at de væsentlige oplysninger (der </P>  \r\n\r\n<P>medfører godkendelse) &#187;i flere tilfælde er fremkommet i </P>  \r\n\r\n<P>forbindelse med samtale med den af flygtningenævnet beskikkede </P>  \r\n\r\n<P>advokat eller under mødet i forbindelse med selve </P>  \r\n\r\n<P>nævnsbehandlingen&#171;. </P>  \r\n\r\n<P>Mindretallet henstiller, at man i det mindste lader udarbejde en </P>  \r\n\r\n<P>pjece, der klart oplyser om de snævre betingelser, der gælder for </P>  \r\n\r\n<P>godkendelse af flygtninge. Disse betingelser er ikke gengivet i de </P>  \r\n\r\n<P>pjecer, udvalget har fået. </P>  \r\n\r\n<P>På den baggrund indstilles lovforslaget til forkastelse ved 3. </P>  \r\n\r\n<P>behandling. </P>  \r\n\r\n<P>Hagen Hagensen (KF) fmd. Barfoed (KF) Karen Thurøe Hansen (KF) </P>  \r\n\r\n<P>Agnete Laustsen (KF) Bjørn Elmquist (V) Birthe Rønn Hornbech </P>  \r\n\r\n<P>(V) Birgith Mogensen (CD) Inger Stilling Pedersen (KrF) Ole </P>  \r\n\r\n<P>Espersen (S) Jytte Andersen (S) Torben Lund (S) Lissa </P>  \r\n\r\n<P>Mathiasen (S) Erik B. Smith (S) Jimmy Stahr (S) Leif Hermann </P>  \r\n\r\n<P>(SF) Ebba Strange (SF) nfmd. Bernhard Baunsgaard (RV) </P>  \r\n\r\n<P>Partierne VS, FP og FD havde ikke medlemmer i udvalget. </P>  \r\n\r\n<P>Bilag </P>  \r\n\r\n<P>Udvalgets spørgsmål til justitsministeren </P>  \r\n\r\n<P>og dennes svar herpå </P>  \r\n\r\n<P>Spørgsmål 34: </P>  \r\n\r\n<P>Ministerens kommentarer udbedes til det af Lise Østergaard i en </P>  \r\n\r\n<P>kronik i Berlingske Tidende den 5. december 1985 i sp. 5 f anførte </P>  \r\n\r\n<P>om administrationen af den gældende lov sammenholdt med det af </P>  \r\n\r\n<P>Gammeltoft-Hansen i sin artikel side 17-18 anførte, om nye </P>  \r\n\r\n<P>oplysninger, der først fremføres under flygtningenævnets </P>  \r\n\r\n<P>behandling af sagen. </P>  \r\n\r\n<P>Spørgsmål 35: </P>  \r\n\r\n<P>Ministerens kommentarer udbedes til det store antal af direktoratets </P>  \r\n\r\n<P>afgørelser, der omgøres af flygtningenævnet. </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Som følge af det stigende antal flygtninge har det været nødvendigt </P>  \r\n\r\n<P>at forøge bevillingerne til udlændingeadministrationen. Der er </P>  \r\n\r\n<P>således sket væsentlige udvidelser af personalet, og </P>  \r\n\r\n<P>sagsbehandlingskapaciteten i direktoratet for udlændinge er </P>  \r\n\r\n<P>væsentlig forøget. Der er endvidere sket en betydelig udvidelse af </P>  \r\n\r\n<P>antallet af medlemmer i flygtningenævnet. Justitsministeriet må </P>  \r\n\r\n<P>således afvise, at administrationen af den gældende lov ikke har </P>  \r\n\r\n<P>været helhjertet. </P>  \r\n\r\n<P>I de af direktoratet for udlændinge trufne afgørelser, der ændres af </P>  \r\n\r\n<P>flygtningenævnet, er der ofte tale om, at asylansøgeren afgiver en </P>  \r\n\r\n<P>ny forklaring i forbindelse med sagens behandling i </P>  \r\n\r\n<P>flygtningenævnet. Nævnets ændrede vurdering har således ofte </P>  \r\n\r\n<P>sammenhæng med denne nye forklaring og ikke med en ændret </P>  \r\n\r\n<P>vurdering af det grundlag, som direktoratet for udlændinge traf </P>  \r\n\r\n<P>afgørelse på. Nævnets afgørelser træffes i øvrigt ikke sjældent </P>  \r\n\r\n<P>med betydelig dissens. </P>  \r\n\r\n<P>Når der ofte afgives nye forklaringer i nævnet, skyldes dette ikke, </P>  \r\n\r\n<P>at asylansøgeren har manglet muligheder for at fremkomme med </P>  \r\n\r\n<P>forklaringen på et tidligere tidspunkt. Efter registrering og </P>  \r\n\r\n<P>identifikation skal alle asylansøgere udfylde et spørgeskema, og </P>  \r\n\r\n<P>det fremgår af spørgeskemaet, at alle relevante oplysninger skal </P>  \r\n\r\n<P>opgives, og dette indskærpes også ved bl.a. lysbilledforedrag. I </P>  \r\n\r\n<P>forbindelse med afhøringen af asylansøgeren indskærpes det </P>  \r\n\r\n<P>ligeledes, at alle oplysninger skal gives, og efter afhøringen </P>  \r\n\r\n<P>bliver forklaringen almindeligvis oplæst af tolken, og </P>  \r\n\r\n<P>asylansøgeren vedstår ved sin underskrift forklaringen. </P>  \r\n\r\n<P>Der er således gjort, hvad der med rimelighed kan forlanges, for at </P>  \r\n\r\n<P>få alle relevante oplysninger frem i 1. instans, og det kan i </P>  \r\n\r\n<P>øvrigt fremhæves, at flygtningenævnet i det overvejende antal </P>  \r\n\r\n<P>tilfælde, hvor ansøgeren afgiver en ny forklaring, afviser denne </P>  \r\n\r\n<P>som utroværdig og stadfæster direktoratets afgørelse. </P>  \r\n\r\n<P>Spørgsmål 36: </P>  \r\n\r\n<P>Ministerens kommentarer udbedes til direktør for </P>  \r\n\r\n<P>udlændingedirektoratet Claus Tornøes udtalelser til Berlingske </P>  \r\n\r\n<P>Tidende den 5. december 1985 om, at 1/3 af de fremtidige </P>  \r\n\r\n<P>asylansøgninger vil skulle behandles efter de foreslåede regler om </P>  \r\n\r\n<P>åbenbart grundløse sager, jfr. vedlagte artikel. </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Det er ikke muligt at danne sig et nærmere skøn over, hvor mange </P>  \r\n\r\n<P>asylsager der vil kunne afgøres hurtigt efter lovforslagets § 53 </P>  \r\n\r\n<P>a, stk. 3. </P>  \r\n\r\n<P>Dette skyldes blandt andet, at der er tale om en helt ny </P>  \r\n\r\n<P>behandlingsmåde, som tillige formentlig først efter en vis </P>  \r\n\r\n<P>overgangsperiode vil kunne tilrettelægges i alle detaljer. </P>  \r\n\r\n<P>Endvidere er det ikke muligt at forudse, hvilke hovedkategorier af </P>  \r\n\r\n<P>asylansøgere der vil komme her til landet, og dette må antages at </P>  \r\n\r\n<P>ville være af stor betydning for, hvor stor en andel der må anses </P>  \r\n\r\n<P>for åbenbart grundløse. </P>  \r\n\r\n<P>Som nævnt i bemærkningerne til lovforslaget andrager andelen af </P>  \r\n\r\n<P>&#187;åbenbart grundløse&#171; sager i Sverige et sted mellem 10 og 20  \r\n\r\n pct. </P>  \r\n\r\n<P>af asylansøgningerne. Umiddelbart er det nærliggende at antage, at </P>  \r\n\r\n<P>der vil være en tilsvarende andel af asylsager i Danmark, der vil </P>  \r\n\r\n<P>kunne afgøres hurtigt. Det må antages, at spørgsmålet om, hvorvidt </P>  \r\n\r\n<P>en ansøgning er åbenbart grundløs, vil opstå i et noget større </P>  \r\n\r\n<P>antal sager. </P>  \r\n\r\n<P>Det er derfor efter justitsministeriets opfattelse ikke muligt at </P>  \r\n\r\n<P>angive, hvor mange procent af sagerne der vil kunne afgøres efter </P>  \r\n\r\n<P>proceduren for åbenbart grundløse ansøgninger. </P>  \r\n\r\n<P>Berlingske Tidende den 5. december 1985 </P>  \r\n\r\n<P>Direktoratet for Udlændinge: </P>  \r\n\r\n<P>Hver 3. asylansøgning grundløs </P>  \r\n\r\n<P>Ændringen af udlændingeloven til 2. behandling i folketinget i dag </P>  \r\n\r\n<P>Af Henrik Grunnet </P>  \r\n\r\n<P>Når Sandholmlejren i begyndelsen af det ny år bliver taget i brug som </P>  \r\n\r\n<P>registreringscenter for alle udlændinge, der ønsker </P>  \r\n\r\n<P>flygtningestatus, vil cirka en tredjedel af ansøgerne med det </P>  \r\n\r\n<P>samme få prædikatet &#187;åbenbare grundløse&#171; hæftet på sig. </P>  \r\n\r\n<P>Det er direktoratet for udlændinge, der anslår dette tal. </P>  \r\n\r\n<P>&#187;Tallet bygger på, hvor mange procent af dem vi modtager i </P>  \r\n\r\n<P>øjeblikket, som vi vil give betegnelsen åbenbare grundløse&#171;, siger  \r\n\r\n</P>  \r\n\r\n<P>direktør i direktoratet, Claus Tornøe. </P>  \r\n\r\n<P>Han oplyser, at de asylsøgere, der i første omgang bliver betegnet </P>  \r\n\r\n<P>som åbenbare grundløse, får mulighed for at tale med </P>  \r\n\r\n<P>Flygtningenævnet. </P>  \r\n\r\n<P>&#187;Og så regner vi med, at Flygtningehjælpen omstøder mellem 10 og 20  \r\n\r\n</P>  \r\n\r\n<P>pct. af asylansøgningerne, så de kommer tilbage i systemet&#171;, </P>  \r\n\r\n<P>siger Claus Tornøe. </P>  \r\n\r\n<P>De resterende cirka 15 pct. af ansøgningerne, hvor direktorat og </P>  \r\n\r\n<P>flygtningehjælp er enige, vil alle blive sendt ud af landet igen. </P>  \r\n\r\n<P>Sådan bliver reglerne efter den ændring af udlændingeloven, der er </P>  \r\n\r\n<P>til 2. behandling i folketinget i dag. </P>  \r\n\r\n<P>Men selv når flygtningehjælpen i modsætning til direktoratet mener, </P>  \r\n\r\n<P>at en sag ikke er åbenbar grundløs, står disse asylsøgere stadig </P>  \r\n\r\n<P>anderledes end resten, når de kommer tilbage i ansøgningsmøllen. </P>  \r\n\r\n<P>Deres sag vil ifølge Claus Tornøe blive behandlet af </P>  \r\n\r\n<P>flygtningenævnets mininævn, fordi de stadig har betegnelsen </P>  \r\n\r\n<P>&#187;åbenbare grundløse&#171; hæftet på sig fra direktoratet. Mininævnet,  \r\n\r\n</P>  \r\n\r\n<P>der kun består af tre nævnsmedlemmer, vil ifølge lovændringen få </P>  \r\n\r\n<P>lov at afgøre en sag på ren skriftlig basis, hvilket ellers har </P>  \r\n\r\n<P>været et princip, som folketingsflertallet hidtil har modsat sig. </P>  \r\n\r\n<P>Advokat Niels Forsby betegner den nye lovændring som håbløs. </P>  \r\n\r\n<P>&#187;Jeg har flere gange været advokat for asylsøgere, der fik asyl af  \r\n\r\n</P>  \r\n\r\n<P>flygtningenævnet, selv om de på forhånd var blevet betegnet som </P>  \r\n\r\n<P>åbenbare grundløse. To iranere havde fået den betegnelse, men da </P>  \r\n\r\n<P>vi fik dokumenteret, at de havde siddet i fængsel i Iran, kunne de </P>  \r\n\r\n<P>få asyl. De to ville ikke have fået asyl efter den ny ordning, </P>  \r\n\r\n<P>siger Niels Forsby. </P>  \r\n\r\n<P>Ifølge justitsministeriet vil de åbenbare grundløse asylansøgninger </P>  \r\n\r\n<P>gælde for ansøgere fra lande, hvor der ikke er krig, samt en række </P>  \r\n\r\n<P>ansøgere fra Libanon. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "198514K00068"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005849"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "68"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}