{
    "id": 106019,
    "title": "1985 BSF 59   FORSLAG TIL FOLKETINGSBESLUTNING OM PRØVELØSLADELSE, STRAFFERAMMER M.V.  ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1985/1 BSF 59",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 59 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om prøveløsladelse, strafferammer m.v.  \r\n\r\n</P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Hagen Hagensen (KF) Bjørn Elmquist (V) Birgith Mogensen (CD)  \r\n\r\n Inger Stilling Pedersen (KrF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 3. december 1985 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer justitsministeren til i folketingsåret 1986-87 </P>  \r\n\r\n<P>at fremsætte lovforslag om ændring af straffelovens regler om </P>  \r\n\r\n<P>prøveløsladelse, strafferammer m.v. efter følgende retningslinjer: </P>  \r\n\r\n<P>1) Den næsten automatiske prøveløsladelse efter udståelse af to </P>  \r\n\r\n<P>tredjedele af straffen, jfr. straffelovens § 38, stk. 1, </P>  \r\n\r\n<P>afskaffes. </P>  \r\n\r\n<P>2) Straffelovens og særlovgivningens strafferammer vurderes med </P>  \r\n\r\n<P>henblik på samtidig gennemførelse af en sænkning af </P>  \r\n\r\n<P>strafudmålinger, således at der ikke sker nogen ændring af den </P>  \r\n\r\n<P>samlede mængde af frihedsstraffe, som kommer til afsoning. </P>  \r\n\r\n<P>3) Straffelovens § 38, stk. 2, om prøveløsladelse efter udståelse af </P>  \r\n\r\n<P>halvdelen af straffetiden omformuleres med henblik på at give </P>  \r\n\r\n<P>bestemmelsen et anvendelsesområde over for domfældte, som efter en </P>  \r\n\r\n<P>individuel vurdering har et særligt behov for prøveløsladelse, </P>  \r\n\r\n<P>herunder unge og ældre lovovertrædere samt førstegangsafsonere. </P>  \r\n\r\n<P>4) Den dømte skal sikres en rimelig løsladelsessituttion med hensyn </P>  \r\n\r\n<P>til bolig og arbejde m.v. og skal have tilbud om bistand fra </P>  \r\n\r\n<P>kriminalforsorgen. </P>  \r\n\r\n<P>5) Det bør overvejes, om der ved straffedommen bør kunne fastsættes </P>  \r\n\r\n<P>bestemmelser om den dømtes forhold efter løsladelsen, eller om der </P>  \r\n\r\n<P>som alternativ til frihedsstraf bør kunne dømmes til behandling </P>  \r\n\r\n<P>f.eks. mod misbrug af alkohol eller narkotika. </P>  \r\n\r\n<P>Til brug ved folketingets endelige vurdering på grundlag af et </P>  \r\n\r\n<P>lovforslag bør straffelovrådets arbejde med spørgsmålene om </P>  \r\n\r\n<P>prøveløsladelse, strafudmåling m.v. fremskyndes. </P>  \r\n\r\n<P>Lovforslaget bør indeholde en vurdering af de økonomiske konsekvenser </P>  \r\n\r\n<P>af omlægningen af prøveløsladelsesinstituttet. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL FORSLAGET </P>  \r\n\r\n<P>1. Beslutningsforslaget lægger op til, at den næsten automatiske </P>  \r\n\r\n<P>prøveløsladelse efter udståelse af to tredjedele af straffetiden </P>  \r\n\r\n<P>afskaffes. Samtidig skal der ske en sænkning af udmålte straffe, </P>  \r\n\r\n<P>således at den samlede strafmængde, der skal afsones, ikke ændres. </P>  \r\n\r\n<P>Forslaget indebærer ikke nogen fuldstændig afskaffelse af </P>  \r\n\r\n<P>prøveløsladelsesinstituttet, idet muligheden for prøveløsladelse </P>  \r\n\r\n<P>efter halv straffetid opretholdes og gives et anvendelsesområde </P>  \r\n\r\n<P>over for domfældte, som efter en individuel vurdering har et </P>  \r\n\r\n<P>særligt behov for prøveløsladelse, herunder unge og ældre </P>  \r\n\r\n<P>lovovertrædere samt førstegangsafsonere. </P>  \r\n\r\n<P>2. Den foreslåede reform har tidligere været oppe til politisk </P>  \r\n\r\n<P>drøftelse. I svaret på et spørgsmål fra folketingsmedlem Per Stig </P>  \r\n\r\n<P>Møller gav justitsministeren således den 11. oktober 1984 </P>  \r\n\r\n<P>(Folketingstidende 1984-85, forhandlingerne sp. 639-640) udtryk </P>  \r\n\r\n<P>for sympati for tanken om at afskaffe den almindelige </P>  \r\n\r\n<P>prøveløsladelse efter udståelse af to tredjedele af straffen. </P>  \r\n\r\n<P>Ministeren tilkendegav imidlertid samtidig, at den nærmere </P>  \r\n\r\n<P>gennemførelse af en sådan reform måtte forudsætte indgående </P>  \r\n\r\n<P>overvejelser. </P>  \r\n\r\n<P>Justitsministeren har ved andre lejligheder henvist til, at </P>  \r\n\r\n<P>spørgsmålet kræver meget indgående overvejelser, og at det derfor </P>  \r\n\r\n<P>drøftes i sammenhæng i straffelovrådet. Ministeren har samtidig </P>  \r\n\r\n<P>peget på, at dette naturligvis ikke er til hinder for, at </P>  \r\n\r\n<P>folketinget kommer med en principiel tilkendegivelse om disse </P>  \r\n\r\n<P>spørgsmål, og at dette i givet fald vil kunne ske f.eks. ved en </P>  \r\n\r\n<P>folketingsbeslutning. </P>  \r\n\r\n<P>Nærværende forslag til folketingsbeslutning har på den baggrund til </P>  \r\n\r\n<P>formål at give folketinget mulighed for at træffe en </P>  \r\n\r\n<P>principbeslutning om de nævnte spørgsmål. </P>  \r\n\r\n<P>3. Praksis har udviklet sig således, at ca. 90 pct. af de dømte </P>  \r\n\r\n<P>prøveløslades efter udståelse af to tredjedele af straffen. Efter </P>  \r\n\r\n<P>forslagsstillernes opfattelse er det ud fra principielle </P>  \r\n\r\n<P>synspunkter betænkeligt, at ca. 10 pct. af de indsatte får </P>  \r\n\r\n<P>forlænget deres straf, når der gives afslag på prøveløsladelse. </P>  \r\n\r\n<P>Det er også betænkeligt, at den næsten automatiske prøveløsladelse </P>  \r\n\r\n<P>i praksis let kommer til at fremtræde som en udhuling af den af </P>  \r\n\r\n<P>retten udmålte straf. </P>  \r\n\r\n<P>Ikke mindst for de lægdommere, der medvirker under straffesagerne, må </P>  \r\n\r\n<P>det forekomme uforståeligt og utilfredsstillende, at de afsagte </P>  \r\n\r\n<P>domme ikke skal afsones efter deres pålydende. </P>  \r\n\r\n<P>Efter forslagsstillernes opfattelse vil en afskaffelse af den næsten </P>  \r\n\r\n<P>automatiske prøveløsladelse ikke bevirke, at samfundet reelt </P>  \r\n\r\n<P>mister en eksisterende påvirkningsmulighed over for personer, der </P>  \r\n\r\n<P>løslades efter udståelse af fængselsstraf. Det bør dog efter </P>  \r\n\r\n<P>forslagsstillernes opfattelse overvejes, om det vil være </P>  \r\n\r\n<P>hensigtsmæssigt, at domstolene i forbindelse med afsigelsen af </P>  \r\n\r\n<P>straffedommen får mulighed for at fastsætte særlige bestemmelser </P>  \r\n\r\n<P>om den dømtes forhold efter løsladelsen, eller om der i stedet for </P>  \r\n\r\n<P>frihedsstraf bør være mulighed for at dømme til behandling f.eks. </P>  \r\n\r\n<P>mod misbrug af alkohol eller narkotika, jfr. beslutningsforslagets </P>  \r\n\r\n<P>punkt 5. </P>  \r\n\r\n<P>Endvidere er det efter forslagsstillernes opfattelse rigtigt at sikre </P>  \r\n\r\n<P>den dømte en rimelig løsladelsessituation med hensyn til bl.a. </P>  \r\n\r\n<P>bolig og arbejde, jfr. beslutningsforslagets punkt 4. </P>  \r\n\r\n<P>4. Afskaffelsen af den næsten automatiske prøveløsladelse skal efter </P>  \r\n\r\n<P>forslagets punkt 2 kombineres med en vurdering af strafferammer </P>  \r\n\r\n<P>såvel i straffeloven som i særlovgivningen med henblik på samtidig </P>  \r\n\r\n<P>gennemførelse af en sænkning af strafudmålinger, således at der </P>  \r\n\r\n<P>ikke sker nogen ændring af den samlede mængde af frihedsstraffe, </P>  \r\n\r\n<P>som kommer til afsoning. </P>  \r\n\r\n<P>Denne vurdering af strafferammer og sænkningen af strafudmålinger er </P>  \r\n\r\n<P>en naturlig følge af forslaget om afskaffelse af den automatiske </P>  \r\n\r\n<P>prøveløsladelse, idet man ellers ville forlænge de afsonede </P>  \r\n\r\n<P>straffe. </P>  \r\n\r\n<P>Straffelovrådet vurderer for tiden det strafferetlige sanktionssystem </P>  \r\n\r\n<P>og gennemgår i den forbindelse straffelovens strafferammer. Det </P>  \r\n\r\n<P>vil være hensigsmæssigt at anmode straffelovrådet om at fremskynde </P>  \r\n\r\n<P>arbejdet med disse spørgmål, jfr. forslagets tekst, således at </P>  \r\n\r\n<P>justitsministeren i folketingsåret 1986-87 kan fremsætte et </P>  \r\n\r\n<P>lovforslag på grundlag af straffelovrådets betænkning om disse </P>  \r\n\r\n<P>spørgsmål </P>  \r\n\r\n<P>5. Afskaffelsen af den automatiske prøveløsladelse vil bevirke et </P>  \r\n\r\n<P>større behov for i særlige tilfælde at kunne prøveløslade dømte, </P>  \r\n\r\n<P>som efter en individuel vurdering har et særligt behov herfor. </P>  \r\n\r\n<P>Behovet vil formentlig være størst for de helt unge </P>  \r\n\r\n<P>lovovertrædere, de ældre og de førstegangsdømte. Prøveløsladelse </P>  \r\n\r\n<P>bør dog i alle tilfælde forudsætte en individuel bedømmelse af den </P>  \r\n\r\n<P>pågældendes behov for prøveløsladelse og en vurdering af, om der </P>  \r\n\r\n<P>er særlige konkrete forhold, som gør, at prøveløsladelse bliver </P>  \r\n\r\n<P>betænkelig, herunder den dømtes forhold efter dommen. </P>  \r\n\r\n<P>Efter forslagsstillernes opfattelse bør også de fremtidige </P>  \r\n\r\n<P>prøveløsladelseseregler vurderes nærmere af straffelovrådet. </P>  \r\n\r\n<P>6. Det er på indeværende tidspunkt, hvor nærværende forslag alene har </P>  \r\n\r\n<P>udstukket retningslinjerne for et lovforslag, vanskeligt at </P>  \r\n\r\n<P>vurdere de økonomiske konsekvenser af omlægningen. Men </P>  \r\n\r\n<P>lovforslaget må til sin tid indeholde en vurdering af de </P>  \r\n\r\n<P>økonomiske konsekvenser af omlægningen. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19851BA00059"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005658"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "59"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}