{
    "id": 106054,
    "title": "1985 BSF 94   FORSLAG TIL FOLKETINGSBESLUTNING OM SAMFUNDSMÆSSIG BISTAND TIL DE   KRISERAMTE SKIBSVÆRFTER ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1985/1 BSF 94",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 94 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om samfundsmæssig bistand til de  \r\n\r\n kriseramte skibsværfter </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Erling Jensen (S) Svend Andersen (S) Arne Jensen (S)  \r\n\r\n Kelm-Hansen (S) Tove Lindbo Larsen (S) Lerke (S) Lissa Mathiasen (S) Bjørn  \r\n\r\n West (S) </P>  \r\n\r\n<P></P>  \r\n\r\n<P></P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til snarest gennem fremsættelse af </P>  \r\n\r\n<P>lovforslag og ved andre tiltag at sikre gennemførelsen af </P>  \r\n\r\n<P>foranstaltninger, der i den nuværende krisesituation styrker dansk </P>  \r\n\r\n<P>skibsværftsindustris konkurrenceevne og levedygtighed. </P>  \r\n\r\n<P>Foranstaltningerne må omfatte: </P>  \r\n\r\n<P>1. Matching. </P>  \r\n\r\n<P>Der etableres muligheder for danske værfter til at tilbyde </P>  \r\n\r\n<P>eksportfinansiering på samme vilkår som værfter i konkurrerende </P>  \r\n\r\n<P>lande. </P>  \r\n\r\n<P>I denne forbindelse omfatter finansieringsvilkårene alle elementer: </P>  \r\n\r\n<P>lånets løbetid, renten, garantier, sikkerhedsstillelse, afdragsfri </P>  \r\n\r\n<P>periode, belåningsgrad etc. </P>  \r\n\r\n<P>2. Indeksfinansiering. </P>  \r\n\r\n<P>Der etableres mulighed for, at der kan tilbydes finansiering med </P>  \r\n\r\n<P>indeksobligationer i forbindelse med salg af nye skibe og i øvrigt </P>  \r\n\r\n<P>på samme vilkår som traditionelle eksport- og hjemmemarkedslån. </P>  \r\n\r\n<P>Ordningen gennemføres ved, at skibskreditfonden udsteder obligationer </P>  \r\n\r\n<P>med en nominel rente på 21/2 pct. p.a. Obligationerne overtages af </P>  \r\n\r\n<P>Nationalbanken til kurs 100 i lighed med, hvad der gælder for </P>  \r\n\r\n<P>eksisterende skibsfinansieringsordninger. </P>  \r\n\r\n<P>Der optages forhandling med henblik på, at indeksobligationerne </P>  \r\n\r\n<P>fritages for realrentebeskatning i lighed med, hvad der gælder for </P>  \r\n\r\n<P>andre indeksobligationer. </P>  \r\n\r\n<P>For hjemmemarkedslån afholder staten eventuel indeksering ud over 3 </P>  \r\n\r\n<P>pct. p.a. </P>  \r\n\r\n<P>Der søges på tilsvarende måde etableret en ordning med </P>  \r\n\r\n<P>inflationsgaranti for lån i forbindelse med eksportordrer. </P>  \r\n\r\n<P>3. Finansiering i udenlandsk valuta. </P>  \r\n\r\n<P>Der åbnes muligheder for, at danske værfter kan tilbyde finansiering </P>  \r\n\r\n<P>i udenlandsk valuta på i øvrigt uændrede eksport- og </P>  \r\n\r\n<P>hjemmemarkedsvilkår. </P>  \r\n\r\n<P>Ordningen gennemføres ved, at skibskreditfonden udsteder 8 </P>  \r\n\r\n<P>pct.-obligationer i den pågældende valuta. Obligationerne </P>  \r\n\r\n<P>overtages af Nationalbanken til kurs 100 i lighed med, hvad der er </P>  \r\n\r\n<P>gældende for eksisterende skibsfinansieringsordninger. </P>  \r\n\r\n<P>Det fastsættes, at lån efter rederiets valg frit kan ydes i dollar, </P>  \r\n\r\n<P>de betydende EF-valutaer og de skandinaviske valutaer. </P>  \r\n\r\n<P>Der etableres en kurssikringsordning, som gør det muligt for danske </P>  \r\n\r\n<P>værfter risiko- og omkostningsfrit at tilbyde finansiering af </P>  \r\n\r\n<P>skibe i førnævnte valutaer. Ordningen omfatter perioden fra </P>  \r\n\r\n<P>kontrakttegning og frem til afleveringstidspunktet, i hvilket </P>  \r\n\r\n<P>tidsrum kursrelationerne mellem danske kroner og omhandlede </P>  \r\n\r\n<P>valutaer fastfryses. </P>  \r\n\r\n<P>4. Udviklingsfond. </P>  \r\n\r\n<P>Der afsættes særlige midler til støtte i forbindelse med udvikling af </P>  \r\n\r\n<P>skibe og i forbindelse med udvikling af nye konstruktions- og </P>  \r\n\r\n<P>produktionsprocesser på de danske skibsværfter. </P>  \r\n\r\n<P>5. Skibspakke. </P>  \r\n\r\n<P>Industriministeren fremlægger snarest en samlet statslig skibspakke i </P>  \r\n\r\n<P>folketinget med henblik på bygning af skibe til staten, </P>  \r\n\r\n<P>forsvaret, DSB og lignende statsinstitutioner. </P>  \r\n\r\n<P>6. Andre foranstaltninger. </P>  \r\n\r\n<P>Efterhånden som det fortsatte arbejde i industriministeriets </P>  \r\n\r\n<P>kontaktudvalg vedrørende skibsværftsindustrien resulterer i </P>  \r\n\r\n<P>konkrete forslag til forbedring af værfternes situation, søges </P>  \r\n\r\n<P>disse fremmet mest muligt. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL FORSLAGET </P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Begrundelsen for gennemførelse af ekstraordinære foranstaltninger til </P>  \r\n\r\n<P>støtte for dansk skibsværftsindustri har sit udgangpunkt i den </P>  \r\n\r\n<P>internationale værftskrise, hvor dansk værftsindustri har bevist </P>  \r\n\r\n<P>sin konkurrenceevne og levedygtighed gennem fastholdelse af sin </P>  \r\n\r\n<P>markedsandel frem til udgangen af 1984. </P>  \r\n\r\n<P>Den skærpede konkurrence om de nye ordrer har medført, at der i </P>  \r\n\r\n<P>konkurrerende lande i stigende omfang anvendes både direkte og </P>  \r\n\r\n<P>indirekte subsidier for at opretholde den nationale </P>  \r\n\r\n<P>skibsværftsindustri. </P>  \r\n\r\n<P>Som følge heraf er dansk skibsværftsindustri tvunget ud i en akut </P>  \r\n\r\n<P>krisesituation, der truer skibsværftsindustrien og dens </P>  \r\n\r\n<P>følgeindustrier med lukning, såfremt der ikke fra statens side </P>  \r\n\r\n<P>gennemføres ekstraordinære foranstaltninger. </P>  \r\n\r\n<P>Internationalt set er dansk skibsværftsindustri i front, når det </P>  \r\n\r\n<P>gælder teknologi og produktivitet, samtidig med at man har satset </P>  \r\n\r\n<P>på teknologisk avancerede skibe. </P>  \r\n\r\n<P>Formålet med gennemførelse af ekstraordinære foranstaltninger til </P>  \r\n\r\n<P>støtte for dansk skibsværftsindustri er at sikre dens overlevelse </P>  \r\n\r\n<P>de kommende år, indtil der kan forventes en opgang i behovet for </P>  \r\n\r\n<P>nye skibe, forventeligt inden for 2-3 år. </P>  \r\n\r\n<P>Det, der er det primære i den nuværende situation, er, at der </P>  \r\n\r\n<P>etableres nogle muligheder, der sætter danske skibsværfter i stand </P>  \r\n\r\n<P>til at møde den udenlandske konkurrence, uanset hvilke former for </P>  \r\n\r\n<P>subsidier der anvendes i det pågældende land. </P>  \r\n\r\n<P>Men det skal foretages gennem finansieringsordningerne, idet direkte </P>  \r\n\r\n<P>tilskud til værfterne ikke løser problemerne og efter al </P>  \r\n\r\n<P>sandsynlighed kun vil medføre en svækkelse af værfternes </P>  \r\n\r\n<P>konkurrenceevne på længere sigt. </P>  \r\n\r\n<P>Bemærkninger til de enkelte punkter </P>  \r\n\r\n<P>Ad nr. 1 </P>  \r\n\r\n<P>Den stigende konkurrence om ordrerne på det internationale </P>  \r\n\r\n<P>skibsmarked har medført, at finansieringsvilkårene i stigende </P>  \r\n\r\n<P>omfang anvendes som konkurrenceparameter, og i flere tilfælde </P>  \r\n\r\n<P>tilbydes en eksportfinansiering, der går ud over de sædvanlige </P>  \r\n\r\n<P>retningslinjer aftalt inden for OECD. </P>  \r\n\r\n<P>I den nuværende situation er det afgørende, at danske værfter får </P>  \r\n\r\n<P>mulighed for at konkurrere med de finansieringsvilkår, som deres </P>  \r\n\r\n<P>udenlandske konkurrenter kan tilbyde, også når vilkårene går ud </P>  \r\n\r\n<P>over de internationalt aftalte standardvilkår. Dette gælder også i </P>  \r\n\r\n<P>forbindelse med større ombygningsordrer. </P>  \r\n\r\n<P>Ad nr. 2 </P>  \r\n\r\n<P>En indførelse af skibsfinansiering med indeksobligationer vil give </P>  \r\n\r\n<P>danske skibsværfter et yderligere konkurrenceparameter, idet den </P>  \r\n\r\n<P>effektive forrentning for rederiets lån vil blive lavere end under </P>  \r\n\r\n<P>den nuværende finansieringsordning, samtidig med at den reale </P>  \r\n\r\n<P>afdragsprofil for lånene vil passe bedre ind i skibets </P>  \r\n\r\n<P>indtjeningsprofil. </P>  \r\n\r\n<P>Med de fremherskende inflationsforventninger ikke blot for Danmark, </P>  \r\n\r\n<P>men for hele den vestlige økonomi er det vurderingen, at statens </P>  \r\n\r\n<P>omkostninger ved den omhandlede inflationsgaranti vil være </P>  \r\n\r\n<P>begrænsede sammenholdt med størrelsen af de af Nationalbanken </P>  \r\n\r\n<P>opgjorte omkostninger ved den hidtidige ordning. </P>  \r\n\r\n<P>Ifølge foreliggende vurderinger kan en ordning for indeksfinansiering </P>  \r\n\r\n<P>udformet efter de skitserede retningslinjer ved en moderat </P>  \r\n\r\n<P>inflationsudvikling indebære en forbedring af værfternes </P>  \r\n\r\n<P>indtjening, der betydeligt overstiger de eventuelle offentlige </P>  \r\n\r\n<P>omkostninger, der vil være forbundet med en sådan ordning. </P>  \r\n\r\n<P>Ad nr. 3 </P>  \r\n\r\n<P>I det aktuelle skibsbygningsmarked, hvor finansiering har spillet en </P>  \r\n\r\n<P>betydelig rolle for et rederis valg af byggeværft, er det af </P>  \r\n\r\n<P>væsentlig betydning for danske værfter at kunne tilbyde </P>  \r\n\r\n<P>finansiering i andre valutaer end danske kroner. I dag er der </P>  \r\n\r\n<P>visse muligheder for efter nærmere forhandlinger med </P>  \r\n\r\n<P>skibskreditfonden og Nationalbanken at yde finansiering i </P>  \r\n\r\n<P>udenlandske valutaer, men af hensyn til skibsværfterne bør der </P>  \r\n\r\n<P>fastsættes klare retningslinjer for, hvilke valutaer der kan ydes </P>  \r\n\r\n<P>lån i. </P>  \r\n\r\n<P>Ad nr. 4 </P>  \r\n\r\n<P>De danske skibsværfters fremtid ligger inden for bygning af </P>  \r\n\r\n<P>avancerede specialskibe, hvilket kræver en løbende </P>  \r\n\r\n<P>produktudvikling, der stiller store krav til skibsværfternes </P>  \r\n\r\n<P>indtjeningsevne. </P>  \r\n\r\n<P>Gennem etablering af en speciel udviklingsbevilling på mellem 50 og </P>  \r\n\r\n<P>100 mill. kr. kan det danske samfund støtte og fremme </P>  \r\n\r\n<P>produktudviklingen på de danske værfter og medvirke til, at </P>  \r\n\r\n<P>skibsværfterne hele tiden udvikler deres konstruktions- og </P>  \r\n\r\n<P>produktionsprocesser, hvilket kan styrke dansk værftsindustris </P>  \r\n\r\n<P>overlevelsesevne. </P>  \r\n\r\n<P>Ad nr. 5 </P>  \r\n\r\n<P>Det vil i den nuværende situation være af betydning for dansk </P>  \r\n\r\n<P>værftsindustri, hvis der kan ske en fremrykning af nogle af de </P>  \r\n\r\n<P>skibsordrer, som staten og de statslige institutioner alligevel </P>  \r\n\r\n<P>skal afgive inden for de nærmeste år. </P>  \r\n\r\n<P>Ved behandlinger i folketinget har der været nævnt behov for </P>  \r\n\r\n<P>nybygning af en færge til Samsøoverfarten, ny færge til </P>  \r\n\r\n<P>Bornholmstrafikken, bygning af hjemmeværnskuttere og sandpumpere </P>  \r\n\r\n<P>samt store ombygningsarbejder på en række ældre færger. </P>  \r\n\r\n<P>Ad nr. 6 </P>  \r\n\r\n<P>I industriministeriets kontaktudvalg vedrørende skibsværftsindustrien </P>  \r\n\r\n<P>behandles for øjeblikket forslag til foranstaltninger, der kan </P>  \r\n\r\n<P>medvirke til en løsning af værftsindustriens problemer. Så snart </P>  \r\n\r\n<P>behandlingen af disse og eventuelle nye forslag resulterer i </P>  \r\n\r\n<P>konkrete forslag om rimelige foranstaltninger, der kan opnås </P>  \r\n\r\n<P>enighed om, må disse søges gennemført hurtigst muligt. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19851BA00094"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005693"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "94"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}