{
    "id": 108247,
    "title": "1985 BTL 264   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM ARBEJDSFORMIDLING OG   ARBEJDSLØSHEDSFORSIKRING M.V. (YDERLIGERE NEDBRINGELSE AF   ARBEJDSLØSHEDSKASSERNES FEJLUDBETALINGER M.V.)    NR L 264 1985-86, 1. SAMLING BLAD NR 1053 ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1985/1 BTL 264",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 264 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om arbejdsformidling og  \r\n\r\n arbejdsløshedsforsikring m.v. (Yderligere nedbringelse af  \r\n\r\n arbejdsløshedskassernes fejludbetalinger m.v.) <BR>  \r\n\r\n Nr L 264 1985-86, 1. samling Blad nr 1053 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af arbejdsmarkedsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19860523 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i en række møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til arbejdsministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Udvalget har modtaget mundtlige og/ eller skriftlige henvendelser fra </P>  \r\n\r\n<P>Hotel- og Restaurationspersonalets Forbund og Statsanerkendte </P>  \r\n\r\n<P>Arbejdsløshedskasse i Danmark samt Landssammenslutningen af </P>  \r\n\r\n<P>Hospitalslaboranter. </P>  \r\n\r\n<P>Herefter indstiller et mindretal (det konservative folkepartis, </P>  \r\n\r\n<P>venstres, centrum-demokraternes og kristeligt folkepartis </P>  \r\n\r\n<P>medlemmer af udvalget) lovforslaget til vedtagelse. Vedrørende </P>  \r\n\r\n<P>ændringsforslag vil mindretallet redegøre for sin stilling ved 2. </P>  \r\n\r\n<P>behandling. </P>  \r\n\r\n<P>Et andet mindretal (socialdemokratiets medlemmer af udvalget) finder, </P>  \r\n\r\n<P>at lovforslaget, som det er udarbejdet på baggrund af </P>  \r\n\r\n<P>Bonnerup-udvalgets indstillinger, er afbalanceret på en sådan </P>  \r\n\r\n<P>måde, at det vil give de størst mulige administrative </P>  \r\n\r\n<P>forenklinger, som vil betyde en nedgang i fejludbetalingerne, uden </P>  \r\n\r\n<P>at medlemmernes rettigheder og pligter berøres voldsomt. </P>  \r\n\r\n<P>Mindretallet er opmærksomt på, at mindre grupper vil føle, at der </P>  \r\n\r\n<P>er tale om indre stramninger i forhold til den praksis, de har </P>  \r\n\r\n<P>kendt til tidligere. Mindretallet er af den opfattelse, at skal </P>  \r\n\r\n<P>der indføres lette og gennemskuelige regler, som det vil være </P>  \r\n\r\n<P>muligt for A-kasserne at administrere, må ønsket om at opnå </P>  \r\n\r\n<P>millimeterretfærdighed i nogen grad fraviges. Dette gælder ikke </P>  \r\n\r\n<P>alene på denne lovs område, men også på alle øvrige områder, hvor </P>  \r\n\r\n<P>der administreres store midler. </P>  \r\n\r\n<P>Det er endvidere mindretallets opfattelse, at de ændringer, der her </P>  \r\n\r\n<P>er tale om, indebærer, at man i stedet for de hidtidige skøn, som </P>  \r\n\r\n<P>A-kasserne har måttet foretage ved administration af loven, nu </P>  \r\n\r\n<P>skal anvende egentlige retsprincipper. Også denne ændring vil være </P>  \r\n\r\n<P>en lettelse for A-kasserne og medvirke til en mindskning af </P>  \r\n\r\n<P>fejludbetalingerne. </P>  \r\n\r\n<P>Mindretallet vil redegøre for sin stilling til lovforslaget og de </P>  \r\n\r\n<P>stillede ændringsforslag ved 2. behandling. </P>  \r\n\r\n<P>Et tredje mindretal (socialistisk folkepartis og </P>  \r\n\r\n<P>venstresocialisternes medlemmer af udvalget) indstiller </P>  \r\n\r\n<P>lovforslaget til forkastelse ved 3. behandling, ikke fordi </P>  \r\n\r\n<P>mindretallet er uenigt i ønsket om regelforenklinger, men fordi </P>  \r\n\r\n<P>regelforenklinger ikke må forringe vilkårene for </P>  \r\n\r\n<P>A-kassemedlemmerne, hverken for gruppen under et eller for </P>  \r\n\r\n<P>afgrænsede grupper. Dette krav lever lovforslaget ikke op til. </P>  \r\n\r\n<P>Tværtimod. </P>  \r\n\r\n<P>Hotel- og Restaurationspersonalets Forbund og A-kasse samt </P>  \r\n\r\n<P>Landssammenslutningen af Hospitalslaboranter har over for udvalget </P>  \r\n\r\n<P>dokumenteret, at ændringerne af optagelsesbetingelserne betyder, </P>  \r\n\r\n<P>at en række grupper for fremtiden vil få vanskeligere ved at blive </P>  \r\n\r\n<P>optaget i en A-kasse; f.eks. medlemmer, der arbejder 32 timer om </P>  \r\n\r\n<P>ugen, hvilket er en meget almindelig arbejdstid, eksempelvis inden </P>  \r\n\r\n<P>for sundhedssektoren. </P>  \r\n\r\n<P>Et eksempel: </P>  \r\n\r\n<P>En lønmodtager påbegynder et arbejde i uge 21. Hun arbejder i 40 </P>  \r\n\r\n<P>timer de første 7 uger fra uge 21 til og med uge 27. Derefter </P>  \r\n\r\n<P>holder virksomheden ferielukket i ugerne 28, 29 og 30. Efter 10 </P>  \r\n\r\n<P>ugers uafbrudt beskæftigelse har lønmodtageren kun opnået 280 </P>  \r\n\r\n<P>arbejdstimer. </P>  \r\n\r\n<P>Den sammenhængende periode på 3 uger uden arbejdstimer er </P>  \r\n\r\n<P>ensbetydende med, at hun må påbegynde en ny 10 ugers periode til </P>  \r\n\r\n<P>opfyldelse af arbejdskravet. Er der blot 21/2 uge sammenlagt uden </P>  \r\n\r\n<P>arbejdstimer inden for de 10 uger, så vil hun ikke kunne optages, </P>  \r\n\r\n<P>uanset at hun har uafbrudt beskæftigelse. </P>  \r\n\r\n<P>Efter virksomhedens ferielukning genoptager lønmodtageren arbejdet. </P>  \r\n\r\n<P>Fra midten af uge 37 bliver hun ramt af sygdom, som varer 2 uger. </P>  \r\n\r\n<P>I perioden efter virksomhedslukningen har der været overarbejde, </P>  \r\n\r\n<P>der afspadseres, da hun er blevet raskmeldt. Igen opfyldes </P>  \r\n\r\n<P>arbejdskravet ikke inden for de 10 uger. En ny periode er </P>  \r\n\r\n<P>nødvendig. På dette tidspunkt kan der forventes at gå ca. 30 uger, </P>  \r\n\r\n<P>før medlemskabet kan blive en realitet. Efter ca. 20 ugers </P>  \r\n\r\n<P>uafbrudt beskæftigelse har lønmodtageren haft i alt 540 </P>  \r\n\r\n<P>arbejdstimer, uden at de har kunnet give grundlag for optagelse </P>  \r\n\r\n<P>efter Bonnerup-udvalgets forslag. Efter gældende </P>  \r\n\r\n<P>optagelseskriterier ville der have været grundlag for optagelse </P>  \r\n\r\n<P>ikke mindre end 3 gange. </P>  \r\n\r\n<P>Bonnerup-udvalgets forslag er således i strid med egne forudsætninger </P>  \r\n\r\n<P>om, at optagelseskriterierne ikke må indebære tekniske hindringer </P>  \r\n\r\n<P>for, at lønmodtagere med en vis fastere tilknytning til </P>  \r\n\r\n<P>arbejdsmarkedet kan optages i arbejdsløshedsforsikringen. </P>  \r\n\r\n<P>Mindretallet erkender, at en lille gruppe af løsarbejdere kan komme i </P>  \r\n\r\n<P>klemme med de nuværende optagelsesbetingelser, som under alle </P>  \r\n\r\n<P>omstændigheder burde forenkles ved, at kravet om arbejde på </P>  \r\n\r\n<P>første og sidste dag i 5-ugersperioden blev slettet. Men </P>  \r\n\r\n<P>alternativet burde så være at fremkomme med ændringer, der kom </P>  \r\n\r\n<P>disse til gode uden at skade andre grupper. </P>  \r\n\r\n<P>Bestemmelsen i § 67 om &#187;merarbejde af tilfældig karakter&#171; i </P>  \r\n\r\n<P>forbindelse med overgang fra deltids- til fuldtidsforsikring giver </P>  \r\n\r\n<P>kasserne administrative besværligheder. Men det er på grundlag af </P>  \r\n\r\n<P>en forkert fortolkning af bestemmelsen. </P>  \r\n\r\n<P>Bonnerup-udvalget påstår, at begrundelsen for begrebet &#187;merarbejde af  \r\n\r\n</P>  \r\n\r\n<P>tilfældig karakter&#171; skulle være at forhindre &#187;de </P>  \r\n\r\n<P>misbrugsmuligheder, der kan ligge i, at et medlem skaffer sig </P>  \r\n\r\n<P>præcis 5 ugers fuldtidsarbejde for derefter at overgå til </P>  \r\n\r\n<P>fuldtidsforsikring&#171;. I dag tolkes bestemmelsen altså som et værn </P>  \r\n\r\n<P>mod for mange overflytninger fra deltids- til fuldtidsforsikring, </P>  \r\n\r\n<P>medens meningen oprindelig var at beskytte de deltidsforsikrede, </P>  \r\n\r\n<P>som ønskede at bevare status som deltidsforsikrede, men som i en </P>  \r\n\r\n<P>kortere periode hjalp arbejdsgiveren ved at arbejde på fuld tid. </P>  \r\n\r\n<P>Mindretallet kan ikke acceptere, at tingene vendes på hovedet, og </P>  \r\n\r\n<P>at det nu gøres mere besværligt for deltidsforsikrede at overgå </P>  \r\n\r\n<P>til fuldtidsforsikring ved, at perioden forlænges til 13 uger. </P>  \r\n\r\n<P>En administrativ lettelse, der ikke ville skade medlemmerne, kunne gå </P>  \r\n\r\n<P>ud på at afskaffe begrebet &#187;merarbejde af tilfældig karakter&#171; og  \r\n\r\n</P>  \r\n\r\n<P>slå fast, at personer, der har haft fuldtidsarbejde i mere end 5 </P>  \r\n\r\n<P>uger, har ret, men ikke pligt til at blive overflyttet til </P>  \r\n\r\n<P>fuldtidsforsikring. </P>  \r\n\r\n<P>Mindretallet har bemærket, at Bonnerup-udvalget har overvejet </P>  \r\n\r\n<P>muligheden af helt af afskære personer med social pension fra </P>  \r\n\r\n<P>dagpenge. Dette er selvfølgelig en regelforenkling. Det medgiver </P>  \r\n\r\n<P>mindretallet. Men mindretallet er helt imod en sådan tankegang. </P>  \r\n\r\n<P>Disse personer med social pension er blevet optaget i en A-kasse </P>  \r\n\r\n<P>på helt normale vilkår, de har arbejdet på helt normale vilkår, og </P>  \r\n\r\n<P>de har derfor krav på &#187;normal&#171; behandling i tilfælde af </P>  \r\n\r\n<P>arbejdsløshed. </P>  \r\n\r\n<P>Venstresocialisterne og socialistisk folkeparti mener, at de </P>  \r\n\r\n<P>særregler (78 dages reglen), som personer med social pension er </P>  \r\n\r\n<P>underlagt, helt burde fjernes, jfr. det af venstresocialisterne </P>  \r\n\r\n<P>fremsatte beslutningsforslag nr. B 108 om handicappedes </P>  \r\n\r\n<P>dagpengeret og efterløn. Derfor tager mindretallet afstand fra, at </P>  \r\n\r\n<P>denne gruppe foreslås omfattet af det skærpede arbejdskrav om 26 </P>  \r\n\r\n<P>ugers arbejde inden for 18 måneder. Med hensyn til den </P>  \r\n\r\n<P>eksisterende 78 dages begrænsning er mindretallet enigt i, at </P>  \r\n\r\n<P>dagpenge i de sidste 3 måneder, før pensionen begynder at løbe, </P>  \r\n\r\n<P>ikke skal medtages ved beregningen af, om retten til dagpenge er </P>  \r\n\r\n<P>opbrugt. </P>  \r\n\r\n<P>Mindretallet stiller derfor ændringsforslag om, at den foreslåede § </P>  \r\n\r\n<P>1, nr. 5, ændres, således at den i dag efter mindretallets mening </P>  \r\n\r\n<P>- forfejlede særregler ikke strammes endnu mere, samt at den </P>  \r\n\r\n<P>foreslåede § 1, nr. 18 og 19, ligeledes ændres (samme bestemmelse </P>  \r\n\r\n<P>for deltidsforsikrede). </P>  \r\n\r\n<P>Mindretallet er uenigt i ændringen af reglerne om opgørelse af døde </P>  \r\n\r\n<P>perioder, en ændring, som skal ske administrativt. Forslaget </P>  \r\n\r\n<P>indebærer, at nogle medlemmer vil få et arbejdstilbud hurtigere. </P>  \r\n\r\n<P>Efter endt arbejdstilbud kan mange medlemmer forvente fornyet </P>  \r\n\r\n<P>arbejdsløshed, og med eller uden et uddannelsestilbud vil de nærme </P>  \r\n\r\n<P>sig tidspunktet, hvor de overgår til forlænget dagpengeret med </P>  \r\n\r\n<P>væsentligt lavere sats. </P>  \r\n\r\n<P>Mindretallet stiller derfor ændringsforslag om, at der ikke kan ske </P>  \r\n\r\n<P>indskrænkning i medlemmernes adgang til at få dagpengeretten </P>  \r\n\r\n<P>forlænget med døde perioder. Forkastes dette ændringsforslag, vil </P>  \r\n\r\n<P>mindretallet bede ministeren om under alle omstændigheder at </P>  \r\n\r\n<P>overveje de problemer, som gravide kvinder kan komme i, f.eks. i </P>  \r\n\r\n<P>forbindelse med orlov på sygedagpenge grundet på fare for fosteret </P>  \r\n\r\n<P>med efterfølgende barselorlov, og administrativt sørge for, at </P>  \r\n\r\n<P>ændringen af døde perioder ikke kommer denne gruppe til skade. </P>  \r\n\r\n<P>Mindretallet skal sluttelig endnu en gang pointere, at det finder det </P>  \r\n\r\n<P>politisk forfejlet at lovgive i etaper på dette område. Det er </P>  \r\n\r\n<P>netop en sådan etapevis lovgivning, der gør området svært at </P>  \r\n\r\n<P>administrere. Mindretallet mener derfor, at ny lovgivning burde </P>  \r\n\r\n<P>afvente en større revision af hele systemet. </P>  \r\n\r\n<P>Et fjerde mindretal (det radikale venstres medlem af udvalget) </P>  \r\n\r\n<P>indstiller lovforslaget til vedtagelse med de ændringsforslag, som </P>  \r\n\r\n<P>mindretallet er medforslagsstiller til. </P>  \r\n\r\n<P>Mindretallet kan fuldt ud støtte lovforslagets hovedsigte: </P>  \r\n\r\n<P>administrativ forenkling med henblik på at fjerne kilder til </P>  \r\n\r\n<P>fejludbetaling fra arbejdsløshedskasserne. Mindretallet finder </P>  \r\n\r\n<P>ligeledes, at det er et rigtigt princip, at regler, som </P>  \r\n\r\n<P>forudsætter skøn udøvet af A-kasserne, søges udskiftet med </P>  \r\n\r\n<P>bestemmelser, som hviler på objektivt konstaterbare forhold. Alle </P>  \r\n\r\n<P>erfaringer tyder på, at det er de skønsmæssige afgørelser, som har </P>  \r\n\r\n<P>overbelastet A-kassernes administration og dermed været en </P>  \r\n\r\n<P>hovedkilde til fejludbetalinger. </P>  \r\n\r\n<P>På et punkt finder mindretallet imidlertid, at lovforslaget går ud </P>  \r\n\r\n<P>over, hvad hensynet til administrativ forenkling og rimelige </P>  \r\n\r\n<P>kontrolmuligheder kan begrunde. Det gælder forslaget til ændring </P>  \r\n\r\n<P>af § 64, som indebærer, at dagpengemodtagere, der samtidig får </P>  \r\n\r\n<P>social pension, underkastes et &#187;skærpet arbejdskrav&#171;. De </P>  \r\n\r\n<P>pågældendes dagpengeret er i forvejen begrænset af reglen om, at </P>  \r\n\r\n<P>der højst kan udbetales dagpenge i 78 dage inden for et år. En </P>  \r\n\r\n<P>yderligere stramning må nødvendigvis få karakter af </P>  \r\n\r\n<P>diskrimination over for den pågældende gruppe. </P>  \r\n\r\n<P>Samtidig ønsker mindretallet at gøre opmærksom på arbejdsministerens </P>  \r\n\r\n<P>udtalelse i folketinget den 10. april 1986 vedrørende 78 dages </P>  \r\n\r\n<P>reglen ved 1. behandling af beslutningsforslag nr. B 108 om </P>  \r\n\r\n<P>handicappedes dagpengeret og efterløn: &#187;Om der bør ske ændring i </P>  \r\n\r\n<P>denne bestemmelse, indgår allerede i de overvejelser, der foregår </P>  \r\n\r\n<P>i Bonnerup-udvalget, som forventes at afgive betænkning meget </P>  \r\n\r\n<P>snart. Problemerne er også nævnt i den betænkning, som er på </P>  \r\n\r\n<P>trapperne fra udvalget om de handicappede og arbejdsmarkedet, det </P>  \r\n\r\n<P>såkaldte Svend Jensen-udvalg. Jeg vil derfor med disse to </P>  \r\n\r\n<P>betænkninger i hånden se nærmere på, om der er grund til at </P>  \r\n\r\n<P>gennemføre ændringer i reglerne vedrørende dagpengeretten.&#171; </P>  \r\n\r\n<P>(Folketingstidende 1985-86, forhandlingerne sp. 9526). </P>  \r\n\r\n<P>På denne baggrund forekommer det overraskende, at arbejdsministeren </P>  \r\n\r\n<P>på nuværende tidspunkt foreslår regelændringer, som indebærer </P>  \r\n\r\n<P>stramninger for dagpengemodtagere med social pension, uden at </P>  \r\n\r\n<P>resultatet af ministerens omtalte overvejelser foreligger. </P>  \r\n\r\n<P>ÆNDRINGSFORSLAG </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Af et mindretal (SF og VS): </P>  \r\n\r\n<P>1) Efter nr. 3 indsættes som nyt nummer: </P>  \r\n\r\n<P>&#187;01) I § 56, stk. 2, indsættes som 2. pkt.: </P>  \r\n\r\n<P>&#187;Reglerne kan dog ikke indebære indskrænkning i medlemmers adgang til  \r\n\r\n</P>  \r\n\r\n<P>at få dagpengeretten forlænget i de pågældende perioder uden </P>  \r\n\r\n<P>arbejde.&#171;&#187; </P>  \r\n\r\n<P>Af </P>  \r\n\r\n<P>et mindretal (SF, RV og VS): </P>  \r\n\r\n<P>2) Nr. 5 affattes således: </P>  \r\n\r\n<P>&#187;5. I § 64 udgår stk. 1 og 2, og som nyt stk. 1 indsættes: </P>  \r\n\r\n<P>&#187;Til et medlem, som modtager pension efter lov om social pension </P>  \r\n\r\n<P>eller tilsvarende udenlandsk lovgivning, kan dagpenge inden for et </P>  \r\n\r\n<P>kalenderår højst udbetales med beløb, der svarer til dagpenge for </P>  \r\n\r\n<P>sammenlagt 78 dage.&#171; </P>  \r\n\r\n<P>Stk. 3 og 4 bliver herefter stk. 2 og 3.' </P>  \r\n\r\n<P>3) Nr. 18 affattes således: </P>  \r\n\r\n<P>&#187;18. I § 74 udgår stk. 1 og 2, og som nyt stk. 1 indsættes: </P>  \r\n\r\n<P>&#187;Til et deltidsforsikret medlem, der er omfattet af § 64, kan </P>  \r\n\r\n<P>dagpenge inden for et kalenderår højst udbetales med beløb, der </P>  \r\n\r\n<P>svarer til dagpenge for sammenlagt 78 dage.&#171; </P>  \r\n\r\n<P>Stk. 3 bliver herefter stk. 2.' </P>  \r\n\r\n<P>4) Nr. 19 affattes således: </P>  \r\n\r\n<P>&#187;19. I § 74, stk. 3, som bliver stk. 2, affattes 1. pkt. således:  \r\n\r\n</P>  \r\n\r\n<P>&#187;For et deltidsforsikret medlem, som ansøger om pension, men som </P>  \r\n\r\n<P>fortsat opfylder betingelserne for at være medlem af kassen, </P>  \r\n\r\n<P>gælder reglen i stk. 1.&#171;&#187; </P>  \r\n\r\n<P>BEMÆRKNINGER </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>En vedtagelse af ændringsforslaget indebærer, at arbejdsministeren må </P>  \r\n\r\n<P>opgive den bebudede administrative ændring i reglerne om opgørelse </P>  \r\n\r\n<P>af døde perioder, som er nævnt i bemærkningerne til lovforslaget </P>  \r\n\r\n<P>under administrative ændringer. </P>  \r\n\r\n<P>Til nr. 2-4 </P>  \r\n\r\n<P>Det er uacceptabelt, at personer, der modtager social pension, ud </P>  \r\n\r\n<P>over at være omfattet af særbestemmelsen om sammenlagt 78 dages </P>  \r\n\r\n<P>dagpenge inden for et kalenderår også skal omfattes af et skærpet </P>  \r\n\r\n<P>arbejdskrav. Det kan ikke opfattes som andet end diskrimination. </P>  \r\n\r\n<P>Såfremt ændringsforslagene vedtages, vil der til lovforslagets 3. </P>  \r\n\r\n<P>behandling blive stillet de eventuelt nødvendige </P>  \r\n\r\n<P>konsekvensændringsforslag. </P>  \r\n\r\n<P>Houe (KF) Henning Andersen (KF) Bo Kristensen (KF) fmd. Jette </P>  \r\n\r\n<P>Thomsen (KF) Jens Peter Jensen (V) Tørnæs (V) Bollmann (CD) </P>  \r\n\r\n<P>Kofod-Svendsen (KrF) Jytte Andersen (S) Ole Vagn Christensen </P>  \r\n\r\n<P>(S) Bakholt (S) Søren B. Jørgensen (S) nfmd. Kaj Poulsen (S) Lilli  \r\n\r\n Gyldenkilde (SF) Ole Henriksen (SF) Elisabeth Bruun </P>  \r\n\r\n<P>Olesen (VS) Estrup (RV) </P>  \r\n\r\n<P>Partierne FP og FD havde ikke medlemmer i udvalget. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "198514K00264"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005982"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "264"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1985"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}