{
    "id": 106154,
    "title": "1986 BSF 40   FORSLAG TIL FOLKETINGSBESLUTNING OM VIKARDÆKNING VED BARSELORLOV ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1986/1 BSF 40",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 40 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om vikardækning ved barselorlov </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Jytte Andersen (S) Bakholt (S) Ole Vagn Christensen (S) Søren  \r\n\r\n B. Jørgensen (S) Kaj Poulsen (S) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 11. november 1986 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til i indeværende folketingsår at </P>  \r\n\r\n<P>fremsætte lovforslag </P>  \r\n\r\n<P>- hvorefter staten skal refundere de offentlige arbejdsgivere de </P>  \r\n\r\n<P>merudgifter, der er forbundet med ansættelse af vikarer som følge </P>  \r\n\r\n<P>af barselorlov, og </P>  \r\n\r\n<P>- hvorefter offentlige arbejdsgivere pålægges at ansætte vikarer i </P>  \r\n\r\n<P>stillinger, der er midlertidigt ledige på grund af barselorlov. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL FORSLAGET Forslagsstillerne er naturligvis meget </P>  \r\n\r\n<P>tilfredse med den udvidelse af barselorloven, der nu er </P>  \r\n\r\n<P>gennemført. </P>  \r\n\r\n<P>Forholdet er imidlertid det, at en barselorlov af op til 24 ugers </P>  \r\n\r\n<P>varighed efter fødslen kan forhindre ansættelse af kvinder i den </P>  \r\n\r\n<P>fødedygtige alder, en tendens, ligestillingsrådet har fundet </P>  \r\n\r\n<P>bekræftet ved forskellige henvendelser til rådet. </P>  \r\n\r\n<P>En udvikling af denne karakter kan på lidt længere sigt virke </P>  \r\n\r\n<P>ødelæggende eller stærkt begrænsende for kvinders </P>  \r\n\r\n<P>beskæftigelsesmuligheder, fordi kvinderne kommer til at virke som </P>  \r\n\r\n<P>mindre attraktive medarbejdere på arbejdsmarkedet, og derfor </P>  \r\n\r\n<P>bliver konsekvensen kønsdiskriminering i bl.a. </P>  \r\n\r\n<P>ansættelsessituationen. </P>  \r\n\r\n<P>Det er derfor vigtigt at få etableret en tilfredsstillende </P>  \r\n\r\n<P>vikarordning i forbindelse med barselorlov. </P>  \r\n\r\n<P>Med beslutningsforslaget ønskes således gennemført en mulighed for - </P>  \r\n\r\n<P>i første omgang - at offentlige arbejdsgivere af staten får dækket </P>  \r\n\r\n<P>merudgiften ved ansættelse af vikarer under barselorlov, samt at </P>  \r\n\r\n<P>disse arbejdsgivere som følge heraf får pligt til at ansætte </P>  \r\n\r\n<P>vikarer i stillinger, der er midlertidigt ledige på grund af </P>  \r\n\r\n<P>barselorlov. </P>  \r\n\r\n<P>Ved offentlige arbejdsgivere forstås kommunale og amtskommunale </P>  \r\n\r\n<P>institutioner samt institutioner, kommunerne har overenskomst med, </P>  \r\n\r\n<P>f.eks. private daginstitutioner og alle statslige institutioner, </P>  \r\n\r\n<P>herunder f.eks. DSB. </P>  \r\n\r\n<P>En gennemførelse af en pligt til at ansætte vikarer må efter </P>  \r\n\r\n<P>forslagsstillernes opfattelse kombineres med en forpligtelse til </P>  \r\n\r\n<P>at refundere arbejdsgiverens merudgifter til vikardækning direkte, </P>  \r\n\r\n<P>idet denne pligt ellers ville betyde en langt større </P>  \r\n\r\n<P>tilbageholdenhed ved ansættelse af kvinder i den fødedygtige alder </P>  \r\n\r\n<P>og således modarbejde forslagsstillernes formål. </P>  \r\n\r\n<P>Den ulempe, der herefter vil restere for arbejdsgiveren, vil være de </P>  \r\n\r\n<P>problemer, der kan opstå ved at skulle sætte vikarer ind i </P>  \r\n\r\n<P>arbejdet. Da barselorloven imidlertid nu er forlænget, betyder </P>  \r\n\r\n<P>denne ulempe relativt mindre. </P>  \r\n\r\n<P>Beslutningsforslaget omfatter også en forpligtelse til at </P>  \r\n\r\n<P>vikaransætte i tilfælde af mænds barselorlov med deraf følgende </P>  \r\n\r\n<P>refusion af disse merudgifter. Forslagsstillerne er dog </P>  \r\n\r\n<P>opmærksomme på, at mænd i princippet kan vælge blot at tage ganske </P>  \r\n\r\n<P>få dages orlov, hvorved et krav om vikaransættelse kan virke </P>  \r\n\r\n<P>urimeligt. Forslagsstillerne er derfor inforstået med - gennem </P>  \r\n\r\n<P>forhandling - at lade indarbejde en minimumsregel om, at </P>  \r\n\r\n<P>arbejdsgivernes forpligtelse først skal opstå ved orlov af en vis </P>  \r\n\r\n<P>længde, f.eks. en sammenhængende uge. </P>  \r\n\r\n<P>Det er vanskeligt at skønne over merudgifterne ved forslaget. I de </P>  \r\n\r\n<P>tilgængelige statistiske oplysninger registrerer man ikke, hvor </P>  \r\n\r\n<P>mange offentligt ansatte kvinder der har barselorlov, samt hvor </P>  \r\n\r\n<P>stor en del af disse der får fuld lønkompensation eller helt eller </P>  \r\n\r\n<P>delvis er henvist til sygedagpenge. </P>  \r\n\r\n<P>Endelig registreres det heller ikke, i hvilket omfang man allerede i </P>  \r\n\r\n<P>dag ansætter vikarer. </P>  \r\n\r\n<P>Indenrigsministeriet har dog anslået, at der i kommunerne kun sker en </P>  \r\n\r\n<P>vikardækning på 50 pct., og som følge heraf er de kommunale </P>  \r\n\r\n<P>bloktilskud nedsat med 21 mill. kr. for 1985 på grund af den </P>  \r\n\r\n<P>besparelse, kommunerne angives at have opnået ved at modtage </P>  \r\n\r\n<P>refusion for sygedagpenge uden at have udgifter ved ansættelse af </P>  \r\n\r\n<P>vikarer. </P>  \r\n\r\n<P>Merudgifterne ved den enkelte vikaransættelse er relativt begrænsede. </P>  \r\n\r\n<P>Foreligger der ikke overenskomst om løn under barselorlov, er der </P>  \r\n\r\n<P>ingen merudgifter, da arbejdsgiveren sparer hele lønnen. I den </P>  \r\n\r\n<P>situation drejer det sig ofte om en besparelse på trods af </P>  \r\n\r\n<P>vikaransættelsen, da vikarer normalt vil have lavere anciennitet. </P>  \r\n\r\n<P>Ansatte, der følger funktionærlovens regler, har ret til fravær i 5 </P>  \r\n\r\n<P>måneder fra uarbejdsdygtighedens indtræden, dog tidligst 3 måneder </P>  \r\n\r\n<P>før fødslen og indtil 3 måneder efter fødslen. Denne ret suppleres </P>  \r\n\r\n<P>imidlertid af barselorlovsloven og dagpengeloven, således at også </P>  \r\n\r\n<P>ansatte, der følger funktionærlovens regler, har ubetinget ret til </P>  \r\n\r\n<P>fravær i overensstemmelse med reglerne i barselorlovsloven og </P>  \r\n\r\n<P>dagpengeloven. </P>  \r\n\r\n<P>Under fravær i de nævnte 5 måneder har funktionæren ret til halv løn. </P>  \r\n\r\n<P>For fravær, for hvilket arbejdsgiveren ikke er forpligtet til at </P>  \r\n\r\n<P>udbetale halv løn, har den ansatte ret til barseldagpenge i </P>  \r\n\r\n<P>henhold til dagpengeloven. </P>  \r\n\r\n<P>Kvindelige tjenestemænd m.v. har i forbindelse med graviditet og </P>  \r\n\r\n<P>fødsel ret til fravær med sædvanlig løn fra det tidspunkt, da der </P>  \r\n\r\n<P>skønnes at være 8 uger til fødslen, og i indtil 14 uger i alt. </P>  \r\n\r\n<P>Genoptager tjenestemanden inden 14 ugers periodens udløb tjenesten </P>  \r\n\r\n<P>som følge af barnets ophold på sygehus, bevarer hun retten til </P>  \r\n\r\n<P>fravær med sædvanlig løn i den del af 14 ugers perioden, der var </P>  \r\n\r\n<P>tilbage ved genoptagelsen af tjenesten, såfremt udskrivelsen </P>  \r\n\r\n<P>finder sted inden 6 måneder fra fødslen. Under et eventuelt </P>  \r\n\r\n<P>fortsat fravær i henhold til barselorlovsloven ud over 14 ugers </P>  \r\n\r\n<P>perioden med løn er hun berettiget til dagpenge i henhold til </P>  \r\n\r\n<P>dagpengeloven. Faderen har i tjenesteforholdet kun ret til fravær </P>  \r\n\r\n<P>uden løn. </P>  \r\n\r\n<P>For andre grupper er der fastsat regler om barselorlov i en </P>  \r\n\r\n<P>overenskomst. Reglerne er ofte udformet således, at den ansatte </P>  \r\n\r\n<P>fra 4 uger før forventet fødsel har ubetinget ret til fravær. Fra </P>  \r\n\r\n<P>fraværets begyndelse udbetales fuld sædvanlig løn i 14 uger. Under </P>  \r\n\r\n<P>eventuelt fortsat fravær i henhold til barselorlovsloven er </P>  \r\n\r\n<P>pågældende berettiget til dagpenge. </P>  \r\n\r\n<P>I de her nævnte situationer er medudgiften for arbejdsgiverne også af </P>  \r\n\r\n<P>relativt begrænset størrelse. </P>  \r\n\r\n<P>Endelig vil der være visse afledede besparelser for staten/ </P>  \r\n\r\n<P>kommunerne, idet vikaren går fra arbejdsløshedsunderstøttelse til </P>  \r\n\r\n<P>fuld løn. Denne indtægtsstigning kan ændre institutionsbetaling, </P>  \r\n\r\n<P>børnetilskud, boligydelse m.v. og betyder en større indtægt til </P>  \r\n\r\n<P>stat og kommune i form af større skatteevne for vikarer. </P>  \r\n\r\n<P>Administrationen af barselorlov og udbetaling/ refusion af dagpenge </P>  \r\n\r\n<P>er indarbejdet som en del af den sociale administration. </P>  \r\n\r\n<P>En arbejdsgiver, der yder løn under fravær fra arbejdet, er </P>  \r\n\r\n<P>berettiget til at få udbetalt de dagpenge, som den sikrede ellers </P>  \r\n\r\n<P>er berettiget til, dog højst med beløb svarende til den udbetalte </P>  \r\n\r\n<P>løn for samme tidsrum. Arbejdsgiveren anmelder sit krav på </P>  \r\n\r\n<P>dagpengerefusion i anledning af barselorlov til det sociale udvalg </P>  \r\n\r\n<P>i lønmodtagerens hjemstedskommune. Det sociale udvalg udbetaler de </P>  \r\n\r\n<P>fulde dagpenge, som dagpengefonden refunderer 75 pct. af. </P>  \r\n\r\n<P>Beslutningsforslaget vil efter forslagsstillernes opfattelse kun </P>  \r\n\r\n<P>medføre ubetydelige administrative konsekvenser, idet den </P>  \r\n\r\n<P>offentlige arbejdsgiver ved anmeldelsen af kravet på dagpenge til </P>  \r\n\r\n<P>det sociale udvalg i lønmodtagerens hjemstedskommune blot angiver </P>  \r\n\r\n<P>de merudgifter, der er forbundet med vikaransættelsen, dvs. </P>  \r\n\r\n<P>vikarens løn ¬ dagpenge (2.052 kr. pr. uge). Opmærksomheden skal i </P>  \r\n\r\n<P>den forbindelse henledes på, at der kun opstår merudgifter for </P>  \r\n\r\n<P>arbejdsgiveren i den situation, hvor der udbetales fuld løn under </P>  \r\n\r\n<P>barselorlov. </P>  \r\n\r\n<P>Forslagsstillerne mener, at ordningen herefter kunne udformes </P>  \r\n\r\n<P>således, at det sociale udvalg til arbejdsgiveren udbetaler de </P>  \r\n\r\n<P>fulde udgifter (det vil reelt sige vikarens løn). Dagpengekravet </P>  \r\n\r\n<P>skal fortsat refunderes 25 pct. af det sociale udvalg og 75 pct. </P>  \r\n\r\n<P>af dagpengefonden. Det resterende beløb, dvs. forskellen mellem </P>  \r\n\r\n<P>dagpenge og vikarløn, refunderes herefter 100 pct. af staten. </P>  \r\n\r\n<P>Forslaget er en uændret genfremsættelse af et i folketingsåret </P>  \r\n\r\n<P>1985-86 fremsat forslag til folketingsbeslutning, jfr. </P>  \r\n\r\n<P>Folketingstidende 1985-86, forhandlingerne sp. 9041 og 10428, </P>  \r\n\r\n<P>tillæg A sp. 5387. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19861BA00040"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004978"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "40"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}