{
    "id": 105553,
    "title": "1986 BR 18   BERETNING OVER BÆKGAARD-SAGEN    NR 70018 1986-87, 1. SAMLING BLAD NR 1084 ",
    "documentTypeId": "370",
    "isSagsforlobPeriodValid": false,
    "shortName": "1986/1 BR 18",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BR 18 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Beretning over Bækgaard-sagen <BR>  \r\n\r\n Nr 70018 1986-87, 1. samling Blad nr 1084 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af retsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19870701 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Under en TV-udsendelse den 23. april 1987 fremkom Rudolf Bækgaard med </P>  \r\n\r\n<P>en række klagepunkter mod statsadvokaturen for særlig økonomisk </P>  \r\n\r\n<P>kriminalitet (bagmandspolitiet) i relation til en straffesag, som </P>  \r\n\r\n<P>har været ført mod ham. </P>  \r\n\r\n<P>Det blev i fjernsynsudsendelsen navnlig fremført, at anholdelsen og </P>  \r\n\r\n<P>varetægtsfængslingen af Rudolf Bækgaard ikke skete af hensyn til de </P>  \r\n\r\n<P>mod denne rejste sigtelser, men for at skaffe oplysninger fra </P>  \r\n\r\n<P>Bækgaard til brug for straffesagen mod Jan Bonde Nielsen, som på </P>  \r\n\r\n<P>samme tid var under efterforskning hos bagmandspolitiet. I den </P>  \r\n\r\n<P>forbindelse hævdede Bækgaard i TV-udsendelsen, at han af </P>  \r\n\r\n<P>bagmandspolitiet var blever tilbudt en &#187;nem løsning&#171; af sin egen  \r\n\r\n</P>  \r\n\r\n<P>sag, hvis han ville være &#187;samarbejdsvillig&#171; med hensyn til sagen  \r\n\r\n</P>  \r\n\r\n<P>mod Bonde Nielsen. Det blev også fremført i TV-udsendelsen, at </P>  \r\n\r\n<P>tidspunktet for løsladelsen af Bækgaard, efter indblanding af </P>  \r\n\r\n<P>Justitsministeriet, skulle være blevet udskudt et stykke tid, for </P>  \r\n\r\n<P>at løsladelsen ikke skulle give indtryk af en form for handel i </P>  \r\n\r\n<P>relation til sagen mod Bonde Nielsen. Herudover blev der i </P>  \r\n\r\n<P>fjernsynsudsendelsen også rettet kritik mod bagmandspolitiet for at </P>  \r\n\r\n<P>have benyttet Bækgaards hustru som &#187;lokkedue&#171; i et forsøg på at  \r\n\r\n</P>  \r\n\r\n<P>anholde Bonde Nielsen. </P>  \r\n\r\n<P>Udvalget har stillet en række spørgsmål til justitsministeren om den </P>  \r\n\r\n<P>omhandlede sag, og udvalget har i forbindelse med besvarelsen heraf </P>  \r\n\r\n<P>modtaget en redegørelse fra Justitsministeriet om en undersøgelse, </P>  \r\n\r\n<P>der har været iværksat af ministeriet på baggrund af den af </P>  \r\n\r\n<P>Bækgaard fremførte kritik mod bagmandspolitiet. Udvalget har </P>  \r\n\r\n<P>endvidere haft et samråd med justitsministeren. Et af udvalgets </P>  \r\n\r\n<P>spørgsmål og ministerens svar herpå er optrykt som bilag til </P>  \r\n\r\n<P>betænkningen. </P>  \r\n\r\n<P>Justitsministeren har over for retsudvalget oplyst, at Bækgaard kan </P>  \r\n\r\n<P>forventes ført som vidne i straffesagen mod Bonde Nielsen i Østre </P>  \r\n\r\n<P>Landsret, der vil blive påbegyndt i efteråret 1987. Ved den </P>  \r\n\r\n<P>lejlighed vil Bækgaard på ny få mulighed for at fremføre sin kritik </P>  \r\n\r\n<P>mod bagmandspolitiets fremgangsmåde i relation til afhøringen af </P>  \r\n\r\n<P>ham som vidne i straffesagen mod Bonde Nielsen, herunder at </P>  \r\n\r\n<P>bagmandspolitiet skulle have misbrugt varetægtsfængslingen af ham </P>  \r\n\r\n<P>til at opnå forklaringer fra ham eller forklaringer af et bestemt </P>  \r\n\r\n<P>forhold. Det vil så i givet fald være op til landsretten i </P>  \r\n\r\n<P>forbindelse med en vurdering af værdien af hans vidneudsagn at tage </P>  \r\n\r\n<P>stilling til kritikken. </P>  \r\n\r\n<P>På baggrund af den redegørelse, som udvalget har modtaget fra </P>  \r\n\r\n<P>justitsministeren om sagen, og under hensyn til at Bækgaard således </P>  \r\n\r\n<P>vil få lejlighed til under vidneansvar i Østre Landsret at fremføre </P>  \r\n\r\n<P>sin kritik over bagmandspolitiets fremgangsmåde i forbindelse med </P>  \r\n\r\n<P>behandlingen af hans sag, finder udvalget på nuværende tidspunkt </P>  \r\n\r\n<P>ikke grundlag for, at der foretages videre i relation til den </P>  \r\n\r\n<P>kritik, som er fremkommet mod bagmandspolitiet i forbindelse med </P>  \r\n\r\n<P>fjernsynsudsendelsen. </P>  \r\n\r\n<P>Det er indgået i udvalgets drøftelser, at det ikke kunne udelukkes, </P>  \r\n\r\n<P>at videre undersøgelser i sagen for nærværende kunne medføre </P>  \r\n\r\n<P>yderligere udsættelse af domstolenes behandling af straffesagen mod </P>  \r\n\r\n<P>Jan Bonde Nielsen, hvilket ikke er ønskeligt. </P>  \r\n\r\n<P>Et »mindretal§ (Socialistisk Folkepartis medlemmer af udvalget) </P>  \r\n\r\n<P>finder det godtgjort, at varetægtsfængslingen af Rudolf Bækgaard </P>  \r\n\r\n<P>har været benyttet til formål, der klart overstiger grundlaget for </P>  \r\n\r\n<P>denne. </P>  \r\n\r\n<P>SF skal her pege på det meget store antal afhøringer af Bækgaard i </P>  \r\n\r\n<P>Bonde Nielsen-sagen. Afhøringer, hvis antal overstiger antallet af </P>  \r\n\r\n<P>afhøringer i hans egen sag. Videre findes det godtgjort, at </P>  \r\n\r\n<P>Bækgaard har haft en sådan adgang til dokumenterne i Bonde </P>  \r\n\r\n<P>Nielsen-sagen, at der er tale om, at varetægtsfængslingsperioden i </P>  \r\n\r\n<P>væsentlig grad er medgået til Bækgaards aktive medvirken i </P>  \r\n\r\n<P>efterforskningen af Bonde Nielsen-sagen. </P>  \r\n\r\n<P>SF anser det samtidig for væsentligt, at Rudolf Bækgaard vil få </P>  \r\n\r\n<P>mulighed for at fremføre sine klagepunkter for Landsretten, når han </P>  \r\n\r\n<P>afhøres som vidne i ankesagen mod Bonde Nielsen. Såfremt retten </P>  \r\n\r\n<P>finder det godtgjort, at varetægtsfængslingen i forhold til </P>  \r\n\r\n<P>Bækgaard har været misbrugt, må konsekvensen være, at der rejses </P>  \r\n\r\n<P>tjenestemandssag mod de personer, der under tjeneste i </P>  \r\n\r\n<P>statsadvokaturen for særlig økonomisk kriminalitet har deltaget i </P>  \r\n\r\n<P>behandlingen af Bækgaards sag. </P>  \r\n\r\n<P>Endelig lægger SF vægt på, at en undersøgelse af det under </P>  \r\n\r\n<P>varetægtsfængslingen passerede i kommissionsdomstolsregi eller </P>  \r\n\r\n<P>lignende ikke vil kunne finde sted under sådanne former, at en </P>  \r\n\r\n<P>undersøgelse kan forventes at føre til en afklaring. Efter de </P>  \r\n\r\n<P>oplysninger, justitsministeren er fremkommet med over for udvalget, </P>  \r\n\r\n<P>vil de personer, der i det omfang de endnu er ansat i statens </P>  \r\n\r\n<P>tjeneste og har været beskæftiget med sagen i statsadvokaturen for </P>  \r\n\r\n<P>særlig økonomisk kriminalitet, kunne undslå sig for at afgive </P>  \r\n\r\n<P>vidneforklaring under henvisning til muligheden for </P>  \r\n\r\n<P>disciplinærforfølgning. </P>  \r\n\r\n<P>Under henvisning hertil finder SF ikke anledning til yderligere </P>  \r\n\r\n<P>initiativer fra retsudvalgets side. </P>  \r\n\r\n<P>P.u.v. </P>  \r\n\r\n<P>HAGEN HAGENSEN </P>  \r\n\r\n<P>formand </P>  \r\n\r\n<P>JUSTITSMINISTERIET </P>  \r\n\r\n<P>Besvarelse af retsudvalgets spørgsmål nr. 321 af 27. maj 1987 </P>  \r\n\r\n<P>Spørgsmål: </P>  \r\n\r\n<P>&#187;I relation til Bækgaard-sagen bedes ministeren oplyse, hvorvidt </P>  \r\n\r\n<P>Bækgaard vil kunne indbringe sin sag for: </P>  \r\n\r\n<P>a) Den særlige Klageret </P>  \r\n\r\n<P>b) Folketingets Ombudsmand </P>  \r\n\r\n<P>c) Den Europæiske Menneskerettighedskommission/ -domstol.&#171; </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Ad a. Den særlige Klageret </P>  \r\n\r\n<P>En fornyet behandling af straffesagen mod Rudolf Bækgaard måtte i </P>  \r\n\r\n<P>givet fald ske i form af en genoptagelse af sagen efter bestemmelse </P>  \r\n\r\n<P>truffet af Den særlige Klageret i medfør af reglerne i </P>  \r\n\r\n<P>retsplejelovens kapitel 86. </P>  \r\n\r\n<P>Genoptagelse efter begæring af en domfældt kan efter retsplejelovens </P>  \r\n\r\n<P>§ 977 finde sted i følgende tilfælde: </P>  \r\n\r\n<P>&#187;1) når nye oplysninger tilvejebringes, og det skønnes antageligt,  \r\n\r\n</P>  \r\n\r\n<P>at disse, om de havde foreligget under sagen, kunne have bevirket </P>  \r\n\r\n<P>frifindelse eller anvendelse af en væsentlig mildere </P>  \r\n\r\n<P>straffebestemmelse; </P>  \r\n\r\n<P>2) når noget sådant forhold oplyses som ommeldt i § 976, nr. 2, og </P>  \r\n\r\n<P>det skønnes antageligt, at sådant kan have bevirket eller medvirket </P>  \r\n\r\n<P>til domfældelsen; </P>  \r\n\r\n<P>3) når der i øvrigt foreligger særlige omstændigheder, der gør det </P>  \r\n\r\n<P>overvejende sandsynligt, at de foreliggende bevisligheder ikke har </P>  \r\n\r\n<P>været rigtigt bedømt.&#171; </P>  \r\n\r\n<P>I de i nr. 3 nævnte tilfælde skal begæring om genoptagelse fremsættes </P>  \r\n\r\n<P>inden 5 år efter domsafsigelse. Har domfældte i medfør af dommen </P>  \r\n\r\n<P>været underkastet frihedsberøvelse, kan begæring om genoptagelse </P>  \r\n\r\n<P>dog altid fremsættes indtil 2 år efter hans løsladelse. </P>  \r\n\r\n<P>Spørgsmålet om, hvorvidt der er hjemmel til genoptagelse af </P>  \r\n\r\n<P>straffesager, der (som i det foreliggende tilfælde vedrørende sagen </P>  \r\n\r\n<P>mod Bækgaard) er afgjort endeligt ved byretten, kan efter </P>  \r\n\r\n<P>formuleringen af bestemmelserne i retsplejelovens § 976 og § 977 </P>  \r\n\r\n<P>give anledning til en vis tvivl. Der henvises herom til Kommenteret </P>  \r\n\r\n<P>Retsplejelov, Bind III, 3. udgave, side 306 (note 1). </P>  \r\n\r\n<P>Efter retsplejelovens § 49, stk. 1, kan enhver, der anser sig krænket </P>  \r\n\r\n<P>ved utilbørligt eller usømmeligt forhold fra en dommers side under </P>  \r\n\r\n<P>udøvelsen af dennes virksomhed, inden 14 dage fremsætte besværing </P>  \r\n\r\n<P>herover for rigsadvokaten til indbringelse for Den særlige </P>  \r\n\r\n<P>Klageret. </P>  \r\n\r\n<P>Det følger heraf, at Bækgaard på grund af den nævnte frist ikke nu </P>  \r\n\r\n<P>selv kan klage til Den særlige Klageret over dommere, der har </P>  \r\n\r\n<P>deltaget i behandlingen af hans egen sag, der sluttede med </P>  \r\n\r\n<P>Københavns Byrets dom af 9. december 1986. </P>  \r\n\r\n<P>Efter retsplejelovens § 49, stk. 2, kan justitsministeren indbringe </P>  \r\n\r\n<P>en dommer for Den særlige Klageret, såfremt han finder, at dommeren </P>  \r\n\r\n<P>må antages at have gjort sig skyldig i et forhold, der må svække </P>  \r\n\r\n<P>eller gøre ham uværdig til den agtelse og tillid, som dommerkaldet </P>  \r\n\r\n<P>forudsætter. En sådan indbringelse vil i den omhandlede sag kunne </P>  \r\n\r\n<P>ske f.eks. på grundlag af en henvendelse fra Bækgaard. Det bemærkes </P>  \r\n\r\n<P>i den forbindelse, at Justitsministeriet efter det hidtil </P>  \r\n\r\n<P>foreliggende ikke har fundet grundlag for en sådan indbringelse. </P>  \r\n\r\n<P>Det kan i øvrigt oplyses, at Bækgaard i forbindelse med den </P>  \r\n\r\n<P>vidneforklaring, han skal afgive i straffesagen mod Jan Bonde </P>  \r\n\r\n<P>Nielsen, over for landsretten vil kunne fremdrage forhold i </P>  \r\n\r\n<P>tilknytning til hans tidligere indenretlige forklaringer i denne </P>  \r\n\r\n<P>sag. </P>  \r\n\r\n<P>Ad b. Folketingets Ombudsmand </P>  \r\n\r\n<P>Det fremgår af loven om Folketingets Ombudsmand, at ombudsmanden </P>  \r\n\r\n<P>bl.a. har indsigt med statens civile forvaltning, men ikke med den </P>  \r\n\r\n<P>del af forvaltningen, der varetages af domstolene. </P>  \r\n\r\n<P>Som oplyst i min besvarelse af 25. maj 1987 af spørgsmål 312 vil </P>  \r\n\r\n<P>tvistigheder om lovligheden af politiets efterforskningsskridt samt </P>  \r\n\r\n<P>om sigtedes og forsvarerens beføjelser kunne forelægges for retten </P>  \r\n\r\n<P>til afgørelse, jf. herved den udtrykkelige bestemmelse herom i </P>  \r\n\r\n<P>retsplejelovens § 746. Bækgaard vil kunne forventes ført som vidne </P>  \r\n\r\n<P>i straffesagen mod Bonde Nielsen i Østre Landsret, og han vil i </P>  \r\n\r\n<P>denne forbindelse på ny kunne fremføre sine klagepunkter over for </P>  \r\n\r\n<P>retten. Landsretten vil i givet fald i forbindelse med en vurdering </P>  \r\n\r\n<P>af værdien af hans vidneudsagn skulle tage stilling til den af </P>  \r\n\r\n<P>Bækgaard fremførte kritik. </P>  \r\n\r\n<P>På den anførte baggrund vil det være et spørgsmål, om ombudsmanden </P>  \r\n\r\n<P>under henvisning til hans manglende kompetence med hensyn til </P>  \r\n\r\n<P>domstolenes virksomhed i givet fald ville tage en eventuel klage </P>  \r\n\r\n<P>fra Bækgaard under realitetsbehandling. Dette spørgsmål må endeligt </P>  \r\n\r\n<P>afgøres af ombudsmanden. </P>  \r\n\r\n<P>Det følger i øvrigt af ombudsmandsloven, at Bækgaard vil være </P>  \r\n\r\n<P>afskåret fra at indgive klage til Folketingets Ombudsmand, i det </P>  \r\n\r\n<P>omfang der er forløbet mere end 1 år efter, at de forhold, som der </P>  \r\n\r\n<P>klages over, er begået, eller - i det omfang hans klage vedrører en </P>  \r\n\r\n<P>truffen afgørelse - når der er forløbet mere end 1 år siden, at den </P>  \r\n\r\n<P>øverste administrative instans har taget stilling til den </P>  \r\n\r\n<P>afgørelse, der påklages. Ombudsmanden vil imidlertid af egen drift </P>  \r\n\r\n<P>kunne optage sagen til undersøgelse, såfremt han finder, at der bør </P>  \r\n\r\n<P>bortses fra fristoverskridelsen. </P>  \r\n\r\n<P>Justitsministeriets redegørelse vedrørende Bækgaard-sagen indeholder </P>  \r\n\r\n<P>ministeriets vurdering af de forskellige kritikpunkter, som </P>  \r\n\r\n<P>Bækgaard fremførte under en TV-udsendelse den 23. april 1987. Som </P>  \r\n\r\n<P>oplyst i min besvarelse af 25. maj 1987 af spørgsmål 312 vil </P>  \r\n\r\n<P>Bækgaard i overensstemmelse med de almindelige regler i </P>  \r\n\r\n<P>retsplejeloven kunne benytte sig af den almindelige, administrative </P>  \r\n\r\n<P>rekursadgang og på denne måde opnå en administrativ klageafgørelse </P>  \r\n\r\n<P>fra Justitsministeriet direkte i relation til ham. Bækgaard vil </P>  \r\n\r\n<P>herefter i givet fald kunne indbringe en sådan afgørelse for </P>  \r\n\r\n<P>Folketingets Ombudsmand i overensstemmelse med de førnævnte regler. </P>  \r\n\r\n<P>Spørgsmålet om, hvorvidt og i hvilket omfang ombudsmandens </P>  \r\n\r\n<P>manglende kompetence med hensyn til domstolenes virksomhed måtte </P>  \r\n\r\n<P>indebære, at en sådan klage ikke vil kunne tages under </P>  \r\n\r\n<P>realitetsbehandling, må som tidligere anført afgøres af </P>  \r\n\r\n<P>ombudsmanden. </P>  \r\n\r\n<P>Endelig har ombudsmanden i en række tilfælde afvist at behandle </P>  \r\n\r\n<P>klager under henvisning til, at Folketinget eller et af dettes </P>  \r\n\r\n<P>udvalg har taget stilling til sagen, jf. således ombudsmandens </P>  \r\n\r\n<P>beretning for 1978, side 11-12. </P>  \r\n\r\n<P>Ad C. Den Europæiske Menneskerettighedskommission/-domstol </P>  \r\n\r\n<P>I henhold til artikel 26 i Den Europæiske </P>  \r\n\r\n<P>Menneskerettighedskonvention må Menneskerettighedskommissionen </P>  \r\n\r\n<P>alene optage en klage over et påstået brud på konventionens </P>  \r\n\r\n<P>bestemmelser til behandling, når alle hjemlandets retsmidler er </P>  \r\n\r\n<P>blevet udtømt og klagen er indgivet inden for et tidsrum af 6 </P>  \r\n\r\n<P>måneder fra den dato, på hvilken hjemlandets endelige afgørelse </P>  \r\n\r\n<P>blev truffet. </P>  \r\n\r\n<P>Denne bestemmelse er i praksis fortolket således, at ordinære </P>  \r\n\r\n<P>retsmidler, såsom administrativ rekurs, domstolsprøvelse, herunder </P>  \r\n\r\n<P>appel, skal være udnyttet, og klageren skal alene udtømme sådanne </P>  \r\n\r\n<P>retsmidler, som giver mulighed for på en effektiv og tilstrækkelig </P>  \r\n\r\n<P>måde at få redresseret den påståede uret. </P>  \r\n\r\n<P>På baggrund af kommissionens praksis må det antages, at Den særlige </P>  \r\n\r\n<P>Klageret ikke generelt kan betragtes om et retsmiddel, der skal </P>  \r\n\r\n<P>have været forsøgt inden indgivelse af klage til kommissionen, men </P>  \r\n\r\n<P>er det forsøgt, vil 6 måneders fristen i artikel 26 skulle beregnes </P>  \r\n\r\n<P>fra klagerettens afgørelse under forudsætning af, at der er udsigt </P>  \r\n\r\n<P>til, at de spørgsmål, der er indbragt for klageretten, vil blive </P>  \r\n\r\n<P>realitetsbehandlet. </P>  \r\n\r\n<P>Den almindelige administrative rekurs og normalt også den almindelige </P>  \r\n\r\n<P>adgang i henhold til grundlovens § 63 til domstolsprøvelse er </P>  \r\n\r\n<P>imidlertid retsmidler, som skal være udtømt. </P>  \r\n\r\n<P>Da Folketingets Ombudsmand ikke har mulighed for at omgøre </P>  \r\n\r\n<P>beslutninger truffet af administrationen eller domstolene, er det </P>  \r\n\r\n<P>ikke en nødvendig forudsætning for, at kommissionen vil </P>  \r\n\r\n<P>realitetsbehandle en klage, at denne tidligere har været behandlet </P>  \r\n\r\n<P>af ombudsmanden. </P>  \r\n\r\n<P>Det må endvidere antages, at en klage indgivet af en privat person </P>  \r\n\r\n<P>alene vil blive behandlet af kommissionen, såfremt den påståede </P>  \r\n\r\n<P>krænkelse vedrører den pågældende selv eller en, som har </P>  \r\n\r\n<P>befuldmægtiget klageren til at indgive klagen på sine vegne, jf. </P>  \r\n\r\n<P>således konventionens artikel 25, 1. stk. </P>  \r\n\r\n<P>Som det fremgår af det ovenfor anførte, er det en betingelse for, at </P>  \r\n\r\n<P>kommissionen vil realitetsbehandle en klage, at alle effektive </P>  \r\n\r\n<P>retsmidler er udtømt. </P>  \r\n\r\n<P>Det må på denne baggrund antages, at i det omfang Bækgaards klage </P>  \r\n\r\n<P>vedrører efterforskningsskridt af betydning for straffesagen mod </P>  \r\n\r\n<P>ham selv, vil det formentlig være en betingelse for klagens </P>  \r\n\r\n<P>antagelse til realitetsbehandling ved kommissionen, at </P>  \r\n\r\n<P>klagepunkterne har været rejst under straffesagens behandling, jf. </P>  \r\n\r\n<P>herved bl.a. retsplejelovens § 746 om afgørelser af tvistigheder om </P>  \r\n\r\n<P>lovligheden af politiets efterforskningsskridt, men derimod ikke at </P>  \r\n\r\n<P>Bækgaard over for Den særlige Klageret har fremsat begæring om </P>  \r\n\r\n<P>genoptagelse af straffesagen mod ham. </P>  \r\n\r\n<P>For så vidt angår påståede krænkelser, som ikke har haft betydning </P>  \r\n\r\n<P>for selve straffesagen mod Bækgaard selv, fremgår det endvidere af </P>  \r\n\r\n<P>det ovenfor anførte, dels at klagen skal have været forelagt den </P>  \r\n\r\n<P>øverste administrative rekursmyndighed, men ikke nødvendigvis </P>  \r\n\r\n<P>ombudsmandsinstitutionen, dels at den påståede krænkelse er </P>  \r\n\r\n<P>overgået Bækgaard selv. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19861SR70018"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005133"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Selvstændig beretning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}