{
    "id": 112935,
    "title": "1986 LSF 78   FORSLAG TIL LOV OM PRIVATFINANSIERET FAST STOREBÆLTSFORBINDELSE ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1986/1 LSF 78",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 78 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om privatfinansieret fast Storebæltsforbindelse </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Dohrmann (FP) Pia Kjærsgaard (FP) Poulsgaard (FP) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 11. november 1986 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>§ 1. Private, der uden anvendelse af offentlige midler eller </P>  \r\n\r\n<P>offentlige garantier ønsker at opføre en fast forbindelse over </P>  \r\n\r\n<P>eller under Storebælt, indgiver inden 1. maj 1987 meddelelse herom </P>  \r\n\r\n<P>til ministeren for offentlige arbejder. </P>  \r\n\r\n<P>§ 2. I november 1987 forelægger ministeren for offentlige arbejder </P>  \r\n\r\n<P>for Folketingets udvalg om offentlige arbejder de vilkår og </P>  \r\n\r\n<P>betingelser, der er fremkommet som resultat af ministerens </P>  \r\n\r\n<P>forhandlinger med dem, der måtte ønske at opføre en fast </P>  \r\n\r\n<P>Storebæltsforbindelse. </P>  \r\n\r\n<P>§ 3. Enhver, der fra statslige eller kommunale organer ønsker at </P>  \r\n\r\n<P>indhente oplysninger, der kan være af betydning for den tekniske </P>  \r\n\r\n<P>udarbejdelse af projekter som nævnt i § 1, kan erholde disse </P>  \r\n\r\n<P>oplysninger ved forlods at indbetale et gebyr, hvis størrelse ikke </P>  \r\n\r\n<P>væsentligt må overstige myndighedernes udgifter ved at fremskaffe </P>  \r\n\r\n<P>de pågældende oplysninger. </P>  \r\n\r\n<P>§ 4. Lov nr. 414 af 13. juni 1973 om anlæg af en bro over Storebælt </P>  \r\n\r\n<P>ophæves. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL LOVFORSLAGET </P>  \r\n\r\n<P>Det vil afgjort være en stor samfundsøkonomisk gevinst, den dag da </P>  \r\n\r\n<P>der er en fast forbindelse over eller under Storebælt. </P>  \r\n\r\n<P>Men med de perspektiver, der tegner sig fremover med underskud og </P>  \r\n\r\n<P>enorme låneoptagelser i udlandet, er det helt klart, at staten </P>  \r\n\r\n<P>ikke i den første menneskealder får mulighed for at finansiere en </P>  \r\n\r\n<P>fast Storebæltsforbindelse. Investeringen er jo ubrugelig, indtil </P>  \r\n\r\n<P>bygningsværket er helt færdigt. </P>  \r\n\r\n<P>Allerede af den grund må Folketinget gøre en indsats, for at vi kan </P>  \r\n\r\n<P>få en privatfinansieret Storebæltsbro eller -tunnel. </P>  \r\n\r\n<P>Lovforslaget skal også betragtes som et alternativ til den skriftlige </P>  \r\n\r\n<P>aftale om Storebælt, som regeringspartierne og Socialdemokratiet </P>  \r\n\r\n<P>har indgået. Etapeløsningen, som det så flot kaldes, vil </P>  \r\n\r\n<P>angiveligt medføre, at der bliver opført en fast forbindelse, der </P>  \r\n\r\n<P>udelukkende kan benyttes af togene. Færgerne skal fortsætte med at </P>  \r\n\r\n<P>sejle bilerne over, og allerede dermed er forudsætningen for et </P>  \r\n\r\n<P>økonomisk sundt projekt totalt spoleret. De pæne </P>  \r\n\r\n<P>hensigtserklæringer om, at der på et senere tidspunkt skal </P>  \r\n\r\n<P>etableres en forbindelse, som også bilisterne kan benytte, er ikke </P>  \r\n\r\n<P>det papir værd, aftalen er nedfældet på. Der er kort og godt tale </P>  \r\n\r\n<P>om et stort politisk blufnummer, idet Socialdemokratiet i årevis </P>  \r\n\r\n<P>har kæmpet for at favorisere - ja, monopolisere DSB, og samtidig </P>  \r\n\r\n<P>hermed kvæle alt, hvad der hedder private vognmænd. Milliarder af </P>  \r\n\r\n<P>kroner vil i givet fald blive anvendt til en jernbanetunnel. Om </P>  \r\n\r\n<P>nogle år, når anden etape skal sættes i gang, vil </P>  \r\n\r\n<P>Socialdemokratiet som de første konstatere, at det er der ikke råd </P>  \r\n\r\n<P>til. Resultatet bliver udsættelse på udsættelse. Folketingsvalg </P>  \r\n\r\n<P>vil blive afholdt og nye medlemmer indvalgt. Dermed er aftalen </P>  \r\n\r\n<P>totalt værdiløs. Ingen bilist vil de næste 50 år se skyggen af en </P>  \r\n\r\n<P>forbindelse, de kan benytte. Til gengæld bliver de gennem skatter, </P>  \r\n\r\n<P>benzin- og vægtafgifter tvunget til at betale DSBs underskud. </P>  \r\n\r\n<P>Fremskridtspartiet vil, såvel i som uden for Folketinget, gøre alt </P>  \r\n\r\n<P>for at stoppe dette prestigeprojekt. Desværre ved vi kun alt for </P>  \r\n\r\n<P>godt, at aftalen vil blive forsøgt majoriseret igennem uanset </P>  \r\n\r\n<P>saglige indvendinger. Da næste folketingsvalg imidlertid nærmer </P>  \r\n\r\n<P>sig og det kan forventes, at vælgernes dom bliver hård over de </P>  \r\n\r\n<P>folketingsmedlemmer og partier, der eventuelt vil smide milliarder </P>  \r\n\r\n<P>af kroner ud til noget så ugennemtænkt, sætter Fremskridtspartiet </P>  \r\n\r\n<P>alligevel sin lid til, at fornuften får lov til at råde, således </P>  \r\n\r\n<P>at aftalen mellem regeringspartierne og Socialdemokratiet bliver </P>  \r\n\r\n<P>arkiveret uden at være vedtaget i folketingssalen. </P>  \r\n\r\n<P>Fremskridtspartiet anser det for meget vigtigt, at landsdelene bindes </P>  \r\n\r\n<P>sammen. Derfor burde en fast forbindelse over Storebælt have været </P>  \r\n\r\n<P>etableret for mange år siden. </P>  \r\n\r\n<P>Den proceduremæssige fremgangsmåde for at nå dette resultat afstikkes </P>  \r\n\r\n<P>i nærværende lovforslag, som giver Folketingets partier mulighed </P>  \r\n\r\n<P>for i de nærmeste måneder at fremsætte konkret funderede forslag </P>  \r\n\r\n<P>til lov om en privat bygget Storebæltsbro. </P>  \r\n\r\n<P>Lovforslaget indeholder mindstekravene til, hvad ministeren for </P>  \r\n\r\n<P>offentlige arbejder skal foretage sig. </P>  \r\n\r\n<P>Det vil selvfølgelig være i lovforslagets ånd, hvis ministeren - uden </P>  \r\n\r\n<P>udgift for statskassen - bistår konsortiet m.fl. i endnu videre </P>  \r\n\r\n<P>omfang og også hastebehandler forslag, der måtte indkomme efter 1. </P>  \r\n\r\n<P>maj 1987, sådan at disse forslag kan komme med i overvejelserne. </P>  \r\n\r\n<P>Fremskridtspartiet har konstateret, at interessen fra privat side for </P>  \r\n\r\n<P>at finansiere og opføre en fast Storebæltsforbindelse er til </P>  \r\n\r\n<P>stede. Derfor bør Folketinget fjerne enhver tvivl, således at der </P>  \r\n\r\n<P>endelig kommer gang i beslutningsprocessen om opførelse af en fast </P>  \r\n\r\n<P>forbindelse over eller under Storebælt. </P>  \r\n\r\n<P>Nærværende lovforslag er med enkelte ændringer en genfremsættelse af </P>  \r\n\r\n<P>et senest i folketingsåret 1984-85 fremsat forslag, se </P>  \r\n\r\n<P>Folketingstidende 1984-85, forhandlingerne sp. 7127 og 9389 samt </P>  \r\n\r\n<P>tillæg A sp. 3959. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "198612K00078"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005424"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "78"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}