{
    "id": 106222,
    "title": "1986 BSF 109   FORSLAG TIL FOLKETINGSBESLUTNING OM ET UDVIKLINGSPROGRAM FOR FOLKESKOLEN   OG SKOLEN SOM LOKALT KULTURCENTER ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1986/1 BSF 109",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 109 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om et udviklingsprogram for folkeskolen  \r\n\r\n og skolen som lokalt kulturcenter </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Ole Vig Jensen (RV) Bilgrav-Nielsen (RV) Estrup (RV) Niels  \r\n\r\n Helveg Petersen (RV) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 30. januar 1987 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Med henblik på en gennemgribende ændring af folkeskolen opfordrer </P>  \r\n\r\n<P>Folketinget regeringen til at tage initiativ til et landsdækkende </P>  \r\n\r\n<P>lokalt forankret udviklingsarbejde, som har til formål at forbedre </P>  \r\n\r\n<P>folkeskolens rammer og indhold samt at fremme opbygningen af </P>  \r\n\r\n<P>lokale kulturcentre i tilknytning til skolen. </P>  \r\n\r\n<P>Følgende 7 punkter lægges til grund for den fortsatte udvikling: </P>  \r\n\r\n<P>1. Foruden en obligatorisk undervisning for børn og unge i den </P>  \r\n\r\n<P>undervisningspligtige alder skal folkeskolens virksomhed omfatte </P>  \r\n\r\n<P>et alsidigt kultur- og fritidstilbud, der formidles i et tæt </P>  \r\n\r\n<P>samarbejde med lokalsamfundets folkeoplysnings- og foreningsliv, </P>  \r\n\r\n<P>det frivillige børne- og ungdomsarbejde samt andre interesserede </P>  \r\n\r\n<P>kredse af borgere. Kultur- og fritidsaktiviteterne skal have form </P>  \r\n\r\n<P>af et rammetilbud, som lokalsamfundets borgere inden for alle </P>  \r\n\r\n<P>aldersgrupper selv skal forvalte og udvikle i samvirke med den </P>  \r\n\r\n<P>undervisning, som finder sted. </P>  \r\n\r\n<P>2. Undervisningen må give eleverne mulighed for at afprøve og udvikle </P>  \r\n\r\n<P>deres praktiske evner og anlæg, arbejde med teoretisk stof samt </P>  \r\n\r\n<P>udfolde sig musisk og kreativt i en stadig vekselvirkning. </P>  \r\n\r\n<P>Undervisningsforløbene tilrettelægges således, at der kan brydes med </P>  \r\n\r\n<P>den stærkt traditionelle time- og fagopdelte skole, ved at der for </P>  \r\n\r\n<P>eksempel indgår periodelæsning og kursusuger. </P>  \r\n\r\n<P>3. Klasselæreren gives bedre muligheder for at varetage samordningen </P>  \r\n\r\n<P>af både det faglige og det sociale arbejde omkring klassen og den </P>  \r\n\r\n<P>enkelte elev, herunder også samarbejdet mellem klassens lærere og </P>  \r\n\r\n<P>kontakten med forældrene. </P>  \r\n\r\n<P>4. Der åbnes mulighed for nye samarbejdsformer inden for skolen samt </P>  \r\n\r\n<P>mellem elever, lærere, forældre og lokalsamfundet i øvrigt. </P>  \r\n\r\n<P>5. Der tilskyndes til ændrede organisationsformer i de kommunale </P>  \r\n\r\n<P>forvaltninger, så den eksisterende opsplitning i skole, fritids- </P>  \r\n\r\n<P>og socialforvaltning afløses af en samlet forvaltning for børne- </P>  \r\n\r\n<P>og ungdomsområdet. </P>  \r\n\r\n<P>6. Lærerseminarierne udvikles til pædagogiske centre, hvorfra </P>  \r\n\r\n<P>lokalsamfundenes skoler i højere grad kan hente inspiration og </P>  \r\n\r\n<P>støtte for den faglige og pædagogiske udvikling. </P>  \r\n\r\n<P>7. Udviklingsforløbet fremmes ved, at den enkelte folkeskole får </P>  \r\n\r\n<P>større frihed til at anvende de økonomiske midler, der er til </P>  \r\n\r\n<P>rådighed, samt ved, at bevillingen til folkeskoleområdets </P>  \r\n\r\n<P>forsøgsarbejde forøges på landsplan. </P>  \r\n\r\n<P>Oprindeligt fremsat lovforslag </P>  \r\n\r\n<P>Blad nr 494 </P>  \r\n\r\n<P>Med henblik på en gennemgribende ændring af folkeskolen opfordrer </P>  \r\n\r\n<P>Folketinget regeringen til at tage initiativ til et landsdækkende </P>  \r\n\r\n<P>lokalt forankret udviklingsarbejde, som har til formål at forbedre </P>  \r\n\r\n<P>folkeskolens rammer og indhold samt at fremme opbygningen af </P>  \r\n\r\n<P>lokale kulturcentre i tilknytning til skolen. </P>  \r\n\r\n<P>Følgende 7 punkter lægges til grund for den fortsatte udvikling: </P>  \r\n\r\n<P>1. Foruden en obligatorisk undervisning for børn og unge i den </P>  \r\n\r\n<P>undervisningspligtige alder skal folkeskolens virksomhed omfatte </P>  \r\n\r\n<P>et alsidigt kultur- og fritidstilbud, der formidles i et tæt </P>  \r\n\r\n<P>samarbejde med lokalsamfundets folkeoplysnings- og foreningsliv, </P>  \r\n\r\n<P>det frivillige børne- og ungdomsarbejde samt andre interesserede </P>  \r\n\r\n<P>kredse af borgere. Kultur- og fritidsaktiviteterne skal have form </P>  \r\n\r\n<P>af et rammetilbud, som lokalsamfundets borgere inden for alle </P>  \r\n\r\n<P>aldersgrupper selv skal forvalte og udvikle i samvirke med den </P>  \r\n\r\n<P>undervisning, som finder sted. </P>  \r\n\r\n<P>2. Undervisningen må give eleverne mulighed for at afprøve og udvikle </P>  \r\n\r\n<P>deres praktiske evner og anlæg, arbejde med teoretisk stof samt </P>  \r\n\r\n<P>udfolde sig musisk og kreativt - i en stadig vekselvirkning. </P>  \r\n\r\n<P>Undervisningsforløbene tilrettelægges således, at der kan brydes med </P>  \r\n\r\n<P>den stærkt traditionelle time- og fagopdelte skole, ved at der for </P>  \r\n\r\n<P>eksempel indgår periodelæsning og kursusuger. </P>  \r\n\r\n<P>3. Klasselæreren gives bedre muligheder for at varetage samordningen </P>  \r\n\r\n<P>af både det faglige og det sociale arbejde omkring klassen og den </P>  \r\n\r\n<P>enkelte elev, herunder også samarbejdet mellem klassens lærere og </P>  \r\n\r\n<P>kontakten med forældrene. </P>  \r\n\r\n<P>4. Der åbnes mulighed for nye samarbejdsformer inden for skolen samt </P>  \r\n\r\n<P>mellem elever, lærere, forældre og lokalsamfundet i øvrigt. </P>  \r\n\r\n<P>5. Der tilskyndes til ændrede organisationsformer i de kommunale </P>  \r\n\r\n<P>forvaltninger, så den eksisterende opsplitning i skole, fritids- </P>  \r\n\r\n<P>og socialforvaltning afløses af en samlet forvaltning for børne- </P>  \r\n\r\n<P>og ungdomsområdet. </P>  \r\n\r\n<P>6. Lærerseminarierne udvikles til pædagogiske centre, hvorfra </P>  \r\n\r\n<P>lokalsamfundenes skoler i højere grad kan hente inspiration og </P>  \r\n\r\n<P>støtte for den faglige og pædagogiske udvikling. </P>  \r\n\r\n<P>7. Udviklingsforløbet fremmes ved, at den enkelte folkeskole får </P>  \r\n\r\n<P>større frihed til at anvende de økonomiske midler, der er til </P>  \r\n\r\n<P>rådighed, samt ved, at bevillingen til folkeskoleområdets </P>  \r\n\r\n<P>forsøgsarbejde forøges på landsplan. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL FORSLAGET </P>  \r\n\r\n<P>ALMINDELIGE BEMÆRKNINGER </P>  \r\n\r\n<P>Folkeskolen skal medvirke til at give eleverne mulighed for at </P>  \r\n\r\n<P>forudse, påvirke og tilpasse sig samfundets hastige forandringer. </P>  \r\n\r\n<P>Med andre ord forberede eleverne til det liv, de skal leve som </P>  \r\n\r\n<P>børn, unge og voksne. </P>  \r\n\r\n<P>Derfor må arbejdsbetingelserne i skolen være sådan, at der er </P>  \r\n\r\n<P>mulighed for løbende at regulere på organisation og indhold. Hvis </P>  \r\n\r\n<P>ikke det er tilfældet, løber folkeskolen en risiko for at opdrage </P>  \r\n\r\n<P>og uddanne til et liv, som ikke længere findes. </P>  \r\n\r\n<P>Det er som bekendt folkeskoleloven fra 1976 med senere ændringer, der </P>  \r\n\r\n<P>danner rammen om det, der sker i skolen. Umiddelbart kunne man </P>  \r\n\r\n<P>tro, at loven er af så ny dato, at der er taget højde for mange af </P>  \r\n\r\n<P>de problemstillinger, der er aktuelle i dag. Når dette ofte ikke </P>  \r\n\r\n<P>er tilfældet, skyldes det især to forhold: </P>  \r\n\r\n<P>1. Store dele af loven er udtænkt i og bygger på udviklingsarbejdet </P>  \r\n\r\n<P>fra tresserne, hvor man befandt sig på toppen af </P>  \r\n\r\n<P>industrisamfundet, og hvor forventningerne til fremtiden var </P>  \r\n\r\n<P>anderledes, end de er i dag. </P>  \r\n\r\n<P>2. Det sidste årti har været fuldt af store forandringer på næsten </P>  \r\n\r\n<P>alle områder, som påvirker børns liv mest. </P>  \r\n\r\n<P>Det første forhold kan vi kun tage til efterretning, men det andet </P>  \r\n\r\n<P>kan overvejes nærmere med henblik på en vurdering af, hvilke </P>  \r\n\r\n<P>ændringer der er nødvendige inden for folkeskolen. </P>  \r\n\r\n<P>Forslagsstillerne skal påpege de vigtigste grunde for </P>  \r\n\r\n<P>beslutningsforslaget. </P>  \r\n\r\n<P>a. Den teknologiske udvikling har medført en informationsstrøm, der </P>  \r\n\r\n<P>er næsten uudtømmelig og samtidig lettilgængelig. Det er derfor </P>  \r\n\r\n<P>mere nødvendigt end nogen sinde før, at eleverne tilegner sig en </P>  \r\n\r\n<P>viden, som gør det muligt for dem at kunne sortere den mængde af </P>  \r\n\r\n<P>informationer, der udspredes. </P>  \r\n\r\n<P>Eleverne kan derfor ikke klare sig med blot at have læst et bestemt </P>  \r\n\r\n<P>pensum. Fremover er det endnu vigtigere end tidligere, at det, </P>  \r\n\r\n<P>eleverne tilegner sig i skolen, er en viden, som de aktivt har </P>  \r\n\r\n<P>arbejdet med. Først når informationerne er bearbejdet og brugt </P>  \r\n\r\n<P>aktivt, vil de udgøre en viden, som ikke blot huskes, så længe </P>  \r\n\r\n<P>indlæringen finder sted, men som senere vil kunne anvendes, når </P>  \r\n\r\n<P>der er brug for den. b. Den ny teknologi har bevirket, at </P>  \r\n\r\n<P>eleverne udsættes for langt flere påvirkninger af billedmæssig art </P>  \r\n\r\n<P>end tidligere. Her tænkes naturligvis først og fremmest på tv og </P>  \r\n\r\n<P>vidio o. Disse indtryk er typisk korte og intense og giver ikke </P>  \r\n\r\n<P>tid til megen eftertanke. </P>  \r\n\r\n<P>Folkeskolen må danne modvægt til dette. I stedet for at gå ind og </P>  \r\n\r\n<P>konkurrere på mediernes betingelser må skolen søge at få eleverne </P>  \r\n\r\n<P>til at se tingene i helheder, og der må arbejdes således, at </P>  \r\n\r\n<P>børnene får tid til fordybelse og mulighed for engagement. </P>  \r\n\r\n<P>c. Selv om omridset af det nye samfund først nu er begyndt at tegne </P>  \r\n\r\n<P>sig, er der en række tendenser, som allerede fremstår klart. </P>  \r\n\r\n<P>Forandringerne vil komme stadig hurtigere, og hvis vi skal kunne </P>  \r\n\r\n<P>klare disse hastige omstillinger, må eleverne i højere grad </P>  \r\n\r\n<P>besidde evnen til at finde nye veje i fællesskab med andre. </P>  \r\n\r\n<P>For eksempel vil ændringerne på arbejdspladserne ske med et sådant </P>  \r\n\r\n<P>tempo, at kun samarbejdende, kreative medarbejdere kan sikre den </P>  \r\n\r\n<P>nødvendige fornyelse i virksomhederne, så de kan overleve i den </P>  \r\n\r\n<P>hårde konkurrence. </P>  \r\n\r\n<P>I fritiden, som formodentlig vil udgøre en større del af menneskers </P>  \r\n\r\n<P>tilværelse fremover, vil der også være brug for de skabende </P>  \r\n\r\n<P>evner, så de aktive udfoldelsesmuligheder forbedres og forøges. </P>  \r\n\r\n<P>De ændringer i arbejds- og familiemønstrene, som længe har været </P>  \r\n\r\n<P>undervejs, er fortsat. I dag er det således under 10 pct. af </P>  \r\n\r\n<P>kvinderne i den fødedygtige alder, der ikke er tilknyttet </P>  \r\n\r\n<P>arbejdsmarkedet. Da de fleste job samtidig er blevet mere </P>  \r\n\r\n<P>stressende, så forældrene, når de kommer fra arbejde, ofte er </P>  \r\n\r\n<P>udkørte, er kontakten mellem børn og forældre blevet ringere. Den </P>  \r\n\r\n<P>tid, der er til rådighed til fællesskab i det moderne samfunds </P>  \r\n\r\n<P>familier, er blevet mindre, og det er ikke ualmindeligt, at en </P>  \r\n\r\n<P>stadig større del af familiens fælles fritid beslaglægges af tv og </P>  \r\n\r\n<P>video. Alt dette indebærer, at børnenes og de unges kontakt med </P>  \r\n\r\n<P>voksne ikke er tilstrækkelig. Det stiller folkeskolen over for nye </P>  \r\n\r\n<P>udfordringer. </P>  \r\n\r\n<P>Lærerne skal ikke overtage forældrenes rolle. Lærernes daglige samvær </P>  \r\n\r\n<P>med eleverne giver imidlertid børnene mulighed for en øget </P>  \r\n\r\n<P>voksenkontakt. Derfor må der afsættes den nødvendige tid hertil, </P>  \r\n\r\n<P>især til klasselæreren, som spiller en central rolle i den </P>  \r\n\r\n<P>forbindelse. Indsatsen må i særlig grad tage sigte på at hjælpe de </P>  \r\n\r\n<P>elever, der i dag føler sig tilsidesat og overflødige, og som </P>  \r\n\r\n<P>derfor ofte skaber vanskeligheder for sig selv, skolen og det </P>  \r\n\r\n<P>omgivende samfund. </P>  \r\n\r\n<P>d. Samfundet bliver mere og mere kompliceret, og hvis borgerne ikke </P>  \r\n\r\n<P>blot skal være passsive tilskuere, men aktive deltagere i en </P>  \r\n\r\n<P>demokratisk proces, må de være godt udrustet allerede fra </P>  \r\n\r\n<P>folkeskolen. Derfor er det paradoksalt, at den samlede </P>  \r\n\r\n<P>undervisningstid er blevet kraftigt beskåret i de sidste årtier. </P>  \r\n\r\n<P>Nu er tiden inde til at erkende, at dette var en gal udvikling. </P>  \r\n\r\n<P>Undervisningstiden må gradvis forøges. Faget dansk, hvis timetal </P>  \r\n\r\n<P>i dag næsten er halveret i forhold til tidligere, bør have første </P>  \r\n\r\n<P>prioritet. </P>  \r\n\r\n<P>e. Det bør forsøges at give forældrene større indflydelse på og </P>  \r\n\r\n<P>derved også større medansvar for, hvad der sker på deres barns </P>  \r\n\r\n<P>skole. Også eleverne må i højere grad inddrages i beslutningerne </P>  \r\n\r\n<P>om skolens dagligdag. </P>  \r\n\r\n<P>Allerede i folkeskolen skal eleverne - som det er angivet i </P>  \r\n\r\n<P>folkeskolens formålsparagraf - oplæres i demokrati, men med den </P>  \r\n\r\n<P>form og det indhold, skolen har i dag, virker det ofte som en </P>  \r\n\r\n<P>illusion. Først når eleverne mere frit vælger de aktiviteter, de </P>  \r\n\r\n<P>vil beskæftige sig med, vil de føle sig medansvarlige for den </P>  \r\n\r\n<P>undervisning, de deltager i. </P>  \r\n\r\n<P>Nogle vil nok være nervøse for, om eleverne vil foretage mindre </P>  \r\n\r\n<P>hensigtsmæssige valg. Selv om det af og til skulle være tilfældet, </P>  \r\n\r\n<P>er spørgsmålet, om det ikke er den eneste måde, hvorved vi får </P>  \r\n\r\n<P>alle eleverne motiveret til at lære. </P>  \r\n\r\n<P>Alle disse problemer - folkeskolens problemer i øvrigt - løses ikke </P>  \r\n\r\n<P>ved dette forslag alene, men forslaget kunne være et meget vigtigt </P>  \r\n\r\n<P>skridt mod en skole, som kan fungere hensigtsmæssigt ved indgangen </P>  \r\n\r\n<P>til år 2000. </P>  \r\n\r\n<P>Således er der behov for samlede, helhedsprægede beslutninger om </P>  \r\n\r\n<P>folkeskolen i forlængelse af de enkeltændringer, der er gennemført </P>  \r\n\r\n<P>i de senere år. </P>  \r\n\r\n<P>Det forudsætter imidlertid, at der tilvejebringes et bredere </P>  \r\n\r\n<P>beslutningsgrundlag for, hvordan ideerne om fremtidens skole kan </P>  \r\n\r\n<P>virkeliggøres. Eller med andre ord, hvilke af ideerne der kan bære </P>  \r\n\r\n<P>i praksis, og hvilke der ikke kan. </P>  \r\n\r\n<P>Derfor må der på landsplan gennemføres et omfattende </P>  \r\n\r\n<P>udviklingsarbejde. Erfaringerne herfra skal være udgangspunktet </P>  \r\n\r\n<P>for en mere gennemgribende ændring af folkeskoleloven. Et </P>  \r\n\r\n<P>grundlag, de enkelte folkeskoler skal have mulighed for at være </P>  \r\n\r\n<P>med til at udforme gennem deres deltagelse i udviklingsarbejdet </P>  \r\n\r\n<P>lokalt. </P>  \r\n\r\n<P>Alt i alt forener forslaget til folketingsbeslutning 3 fordringer: </P>  \r\n\r\n<P>A. Bedre udviklingsmuligheder for folkeskolen gennem større frihed </P>  \r\n\r\n<P>til den enkelte skole med hensyn til, hvad bevillingerne anvendes </P>  \r\n\r\n<P>til, og herudover tilvejebringelse af øgede midler til </P>  \r\n\r\n<P>udviklingsarbejdet inden for folkeskoleområdet. </P>  \r\n\r\n<P>B. Åbning af folkeskolen over for det omkringliggende lokalsamfund. </P>  \r\n\r\n<P>C. Særlig indsts for de vanskeligt stillede børn og unge. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL DE ENKELTE PUNKTER </P>  \r\n\r\n<P>ad 1 </P>  \r\n\r\n<P>Ideen om at gøre skolen til eet blandt flere kulturcentre i </P>  \r\n\r\n<P>lokalsamfundet fremmes og afprøves. </P>  \r\n\r\n<P>Skoler benyttes i dag af et stort antal foreninger, klubber m.v., </P>  \r\n\r\n<P>ligesom der foregår megen folkeoplysning og voksenundervisning. </P>  \r\n\r\n<P>Men der er stort set ingen aktiviteter, hvor børn, forældre og </P>  \r\n\r\n<P>bedsteforældre kan deltage sammen. Det er denne mulighed for </P>  \r\n\r\n<P>fællesaktiviteter for alle, der skal lægges vægt på. </P>  \r\n\r\n<P>Det frivillige børne- og ungdomsarbejde har igennem lange traditioner </P>  \r\n\r\n<P>og nutidige aktiviteter etableret et frivilligt tilbud til børn og </P>  \r\n\r\n<P>unge i lokalsamfundet, som det er værdifuldt at bevare, og det bør </P>  \r\n\r\n<P>derfor sikres, at etableringen af skolen som et af flere </P>  \r\n\r\n<P>aktivitetscentre i lokalområdet sker i et samvirke med det </P>  \r\n\r\n<P>eksisterende udbud af fritidstilbud. </P>  \r\n\r\n<P>Der skal skabes økonomisk og organisatorisk mulighed for, at skolerne </P>  \r\n\r\n<P>kan fremstå for lokalsamfundets borgere som et sted, hvor rammerne </P>  \r\n\r\n<P>er til stede for at iværksætte aktiviteter, alle kan deltage i. </P>  \r\n\r\n<P>Kulturcentertanken bygger på en idee om, at folk kan selv. Der er </P>  \r\n\r\n<P>altså ikke tale om et færdigpakket, organiseret tilbud, hvor </P>  \r\n\r\n<P>skolens elever og lokalbefolkningen henvises til at være </P>  \r\n\r\n<P>forbrugere. </P>  \r\n\r\n<P>Det skal være borgerne selv, der udnytter og udfylder rammerne på </P>  \r\n\r\n<P>baggrund af egne ønsker. </P>  \r\n\r\n<P>Ligeledes skal aktiviteterne på en eller flere måder have sammenhæng </P>  \r\n\r\n<P>med og udvikle sig i en vekselvirkning med skolens undervisning </P>  \r\n\r\n<P>samt socialt arbejde i kommunen. </P>  \r\n\r\n<P>Det er af afgørende betydning for afprøvningen af kulturcentertanken, </P>  \r\n\r\n<P>at den ikke sammenblandes med ideer om heldagsskoler eller </P>  \r\n\r\n<P>heltidsskoler, idet udgangspunktet netop ikke er en længere </P>  \r\n\r\n<P>skoledag, ikke undervisning, men derimod tilbudet om en frivillig </P>  \r\n\r\n<P>deltagelse i generationernes fælles virke i lokalsamfundet. </P>  \r\n\r\n<P>Kulturcentertanken bygger endvidere på, at aktiviteterne kan leve og </P>  \r\n\r\n<P>gro i vekselvirkning med allerede eksisterende klub-, forenings- </P>  \r\n\r\n<P>og undervisningstilbud. </P>  \r\n\r\n<P>Realiseringen må ske under iagtagelse af den udvikling, der er sat i </P>  \r\n\r\n<P>gang under 10-punkts programmet, hvor folkeoplysningen og </P>  \r\n\r\n<P>foreningerne blandt andet er i færd med at skabe lokale kultur- og </P>  \r\n\r\n<P>mødesteder. </P>  \r\n\r\n<P>ad 2 </P>  \r\n\r\n<P>I undervisningen må der tilrettelægges forløb, hvor børnene og de </P>  \r\n\r\n<P>unge får mulighed for at afprøve og udvikle deres praktiske evner </P>  \r\n\r\n<P>og anlæg, arbejde med teoretisk stof samt udfolde sig musisk og </P>  \r\n\r\n<P>kulturelt. </P>  \r\n\r\n<P>Disse elementer må være vævet ind i hvert undervisningsforløb for at </P>  \r\n\r\n<P>fremme børnenes aktive indlæring. </P>  \r\n\r\n<P>Skolen må ændre sin stofinddeling bort fra den nuværende stærkt fag- </P>  \r\n\r\n<P>og timeopdelte undervisningsdag og -uge henimod </P>  \r\n\r\n<P>tilrettelæggelsesformer, der naturligt kan indpasses i et </P>  \r\n\r\n<P>semesteropdelt skoleår med blandt andet periodelæsning. Der kan i </P>  \r\n\r\n<P>denne forbindelse tænkes flere forskellige muligheder, men fælles </P>  \r\n\r\n<P>for dem alle er, at de vil være så brede, at ingen enkeltperson, </P>  \r\n\r\n<P>uanset hvor godt læreruddannelsen udformes, alene kan spænde over </P>  \r\n\r\n<P>dem på et tilstrækkelig højt fagligt niveau. Derfor nødvendiggøres </P>  \r\n\r\n<P>et snævert gruppesamarbejde blandt lærerne omkring klassen. Et </P>  \r\n\r\n<P>samarbejde, der fordrer fælles ansvar og koordinering. </P>  \r\n\r\n<P>De udviklingsarbejder, der iværksættes på baggrund af de </P>  \r\n\r\n<P>indholdsmæssige og organisatoriske ændringer, som dette indebærer, </P>  \r\n\r\n<P>vil medføre en gennemgribende ændring af skolens hverdag og af </P>  \r\n\r\n<P>lærerens indsats. Det vil blandt andet forudsætte, at elevernes </P>  \r\n\r\n<P>undervisningstid - især på mellemtrinet - forøges. </P>  \r\n\r\n<P>ad 3 </P>  \r\n\r\n<P>Klasselærerprincippet er et enestående princip i den danske </P>  \r\n\r\n<P>folkeskole. Det er af stor betydning, at læreruddannelsen fortsat </P>  \r\n\r\n<P>er tilrettelagt sådan, at lærerne kan følge børnene fra første til </P>  \r\n\r\n<P>tiende klasse. Den indsigt i børns og unges liv og udvikling, der </P>  \r\n\r\n<P>herigennem erhverves, må udnyttes fuldt ud. </P>  \r\n\r\n<P>Derfor er det vigtigt, at klasselæreren, som er den voksenperson, der </P>  \r\n\r\n<P>opfattes som mest betydningsfuld for børnenes skolegang, placeres </P>  \r\n\r\n<P>langt mere centralt i arbejdet med såvel klassen som det enkelte </P>  \r\n\r\n<P>barn. </P>  \r\n\r\n<P>Det må derfor sikres, at klasselærernes muligheder for at koordinere </P>  \r\n\r\n<P>indsatsen både omkring klassen og den enkelte elev bliver bedre. </P>  \r\n\r\n<P>Især over for børn og unge, hvor hjemmet ikke har tilstrækkelig </P>  \r\n\r\n<P>mulighed for at støtte. Det må være en særlig opgave for skolen at </P>  \r\n\r\n<P>række netop disse elever en hjælpende hånd i den udstrækning, det </P>  \r\n\r\n<P>er nødvendigt. I sådanne situationer vil klasselærerens opgave </P>  \r\n\r\n<P>også række ud over den obligatoriske undervisningstid. </P>  \r\n\r\n<P>ad 4 </P>  \r\n\r\n<P>Nye samarbejdsformer skolens personale imellem samt mellem lærere, </P>  \r\n\r\n<P>forældre og elever har nøje sammenhæng med fornyelse af </P>  \r\n\r\n<P>folkeskolens indhold og nye måder at organisere undervisningen på. </P>  \r\n\r\n<P>Der må afprøves nye former for fælles planlægning og vurdering af </P>  \r\n\r\n<P>undervisningen omkring en klasse. Det omgivende samfund må </P>  \r\n\r\n<P>inddrages mere i undervisningen, ligesom denne i højere grad må </P>  \r\n\r\n<P>foregå også uden for skolens mure. </P>  \r\n\r\n<P>Der bør ligeledes forsøges med ændrede styreformer som for eksempel </P>  \r\n\r\n<P>etablering af egentlige skolebestyrelser for den enkelte </P>  \r\n\r\n<P>folkeskole. </P>  \r\n\r\n<P>ad 5 </P>  \r\n\r\n<P>I bestræbelserne for at fremme en helhedsorienteret indsats til gavn </P>  \r\n\r\n<P>for børn og unge har det vist sig hensigtsmæssigt såvel i som uden </P>  \r\n\r\n<P>for skolen at etablere enhedsforvaltninger, der kan modvirke den </P>  \r\n\r\n<P>opsplittethed, som ofte kendetegner den kommunale administration </P>  \r\n\r\n<P>inden for skole-, fritids- og socialsektorerne. </P>  \r\n\r\n<P>Erfaringerne fra kommuner, som forsøgsvis har tilstræbt en sådan </P>  \r\n\r\n<P>sammenhængende og koordineret indsats på hele børne- og </P>  \r\n\r\n<P>ungdomsområdet, er gode. </P>  \r\n\r\n<P>ad 6 </P>  \r\n\r\n<P>Det tilstræbes at give seminarierne en stærkere placering i arbejdet </P>  \r\n\r\n<P>med fremtidens skole. De er i besiddelse af en faglig og </P>  \r\n\r\n<P>pædagogisk ekspertise, som med fordel kunne udnyttes til gavn for </P>  \r\n\r\n<P>lokalsamfundenes skoler, ligesom det vil kunne være en styrke for </P>  \r\n\r\n<P>seminarierne at have en tættere kontakt med skolens hverdag. Også </P>  \r\n\r\n<P>seminariernes geografiske spredning over hele landet gør det både </P>  \r\n\r\n<P>naturligt og nyttigt, at de, når det er muligt, inddrages i det </P>  \r\n\r\n<P>lokale udviklingsarbejde. </P>  \r\n\r\n<P>ad 7 </P>  \r\n\r\n<P>For at fremme udviklingsarbejdet må kommunerne og de enkelte skoler </P>  \r\n\r\n<P>stilles friere med hensyn til ressourcernes anvendelse, end </P>  \r\n\r\n<P>tilfældet er nu. Der må ske en forøgelse af bevillingerne til </P>  \r\n\r\n<P>Folkeskolens Forsøgsråd, som i højere grad må virke rådgivende end </P>  \r\n\r\n<P>styrende for udviklingsarbejdet. Foruden en vejledende rolle må </P>  \r\n\r\n<P>rådet have ansvaret for indsamlingen og bearbejdningen af de </P>  \r\n\r\n<P>erfaringer, der indhøstes. Der må ske en lettelse af muligheden </P>  \r\n\r\n<P>for at iværksætte udviklingsarbejde, herunder en udvidet adgang </P>  \r\n\r\n<P>til at gennemføre flerårige forsøg. </P>  \r\n\r\n<P>Virkeliggørelsen af 7-punkts programmet indledes allerede i 1987. </P>  \r\n\r\n<P>I den forbindelse stilles der i dette finansår op imod 100 mill. kr. </P>  \r\n\r\n<P>til rådighed med henblik på at fremme den ønskede udvikling. </P>  \r\n\r\n<P>Programmet opfølges bevillingsmæssigt i de kommende års </P>  \r\n\r\n<P>finanslove. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19861BA00109"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005046"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "109"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}