{
    "id": 106227,
    "title": "1986 BSF 114   FORSLAG TIL FOLKETINGSBESLUTNING OM UDNYTTELSE AF BIOMASSEENERGI OG   VEDVARENDE ENERGIKILDER ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1986/1 BSF 114",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 114 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om udnyttelse af biomasseenergi og  \r\n\r\n vedvarende energikilder </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Tinning (VS) Albrechtsen (VS) Elisabeth Bruun Olesen (VS) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 30. januar 1987 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger regeringen: </P>  \r\n\r\n<P>- at sikre en teknologisk udvikling, implementering og udbygning af </P>  \r\n\r\n<P>vedvarende energianlæg, især med henblik på udnyttelse af </P>  \r\n\r\n<P>biomasse. </P>  \r\n\r\n<P>- inden for en beløbsramme på 1-1,5 mia. kr. årligt at sikre </P>  \r\n\r\n<P>udvikling af og støtte til såvel traditionelle som utraditionelle </P>  \r\n\r\n<P>metoder til udnyttelse af de lokale og vedvarende energikilder. </P>  \r\n\r\n<P>- at finansiere indsatsen ved en afgift på energi, som anvendes til </P>  \r\n\r\n<P>erhvervsformål. </P>  \r\n\r\n<P>Disse tiltag udmøntes i en handlingsplan, hvori indgår: </P>  \r\n\r\n<P>1. En ekstraordinær tværministeriel indsats for udvikling af især </P>  \r\n\r\n<P>kombinerede forsøgs- og demonstrationsprojekter. </P>  \r\n\r\n<P>2. Forøgelse af statstilskuddet til biogasanlæg samt til anlæg for </P>  \r\n\r\n<P>passiv og aktiv udnyttelse af solenergi med fast tilsagn på mindst </P>  \r\n\r\n<P>tre år frem. </P>  \r\n\r\n<P>3. Førsteprioritet til decentrale kraftvarmeværker, herunder </P>  \r\n\r\n<P>etablering af en femårig halmtilskudsordning samt pålæg til amter </P>  \r\n\r\n<P>og kommuner om at medvirke til kollektiv anvendelse af </P>  \r\n\r\n<P>overskudshalmen. </P>  \r\n\r\n<P>4. Udbygning med vedvarende energi i offentlige bygninger. </P>  \r\n\r\n<P>5. Nedsættelse af et Vedvarende Energiråd. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL LOVFORSLAGET </P>  \r\n\r\n<P>ALMINDELIGE BEMÆRKNINGER </P>  \r\n\r\n<P>Landbrugets gødning og halm skaber miljøproblemer. Disse  \r\n\r\n &#187;råvarer&#171; </P>  \r\n\r\n<P>vil kunne udnyttes energimæssigt og økologisk fordelagtigt, </P>  \r\n\r\n<P>såfremt der laves en samlet indsats. </P>  \r\n\r\n<P>En rentabel udnyttelse af gødning kræver systemer, der kan bearbejde </P>  \r\n\r\n<P>naturgødning til specifikke formål, bl.a. biogas og kompost. </P>  \r\n\r\n<P>Der findes masser af teorier om, hvordan dette kan gøres, men der </P>  \r\n\r\n<P>findes ikke midler og vilje til udvikling og afprøvning. </P>  \r\n\r\n<P>Senest i 1990 skal landmænd finde alternativ opbevaring af </P>  \r\n\r\n<P>naturgødning, men ingen tør i dag investere i f.eks. biogasanlæg, </P>  \r\n\r\n<P>da teknikken stadig er for usikker og rentabiliteten dårlig trods </P>  \r\n\r\n<P>statstilskud. Hvis ikke der gøres en massiv indsats - som led i en </P>  \r\n\r\n<P>samlet miljø- og energipolitik - vil der blive &#187;spildt&#171; ca. 3  \r\n\r\n mia. </P>  \r\n\r\n<P>til &#187;uproduktive&#171; tankanlæg i løbet af 4 år. </P>  \r\n\r\n<P>VS mener, at de lave energipriser på verdensmarkedet giver det danske </P>  \r\n\r\n<P>samfund en hidtil uset chance for at udnytte dette til at </P>  \r\n\r\n<P>finansiere en massiv indsats for øget anvendelse af vedvarende </P>  \r\n\r\n<P>energi - specielt biogas i form af enkeltanlæg, fællesanlæg og </P>  \r\n\r\n<P>kombinerede anlæg (herunder LOCUS-anlæg), dvs. lokale </P>  \r\n\r\n<P>kraft/varmeanlæg baseret på lokale energiressourcer som vind, </P>  \r\n\r\n<P>biogas, halm og sol. </P>  \r\n\r\n<P>Olieprisen er for landmænd faldet fra 2.623 kr. til 1.582 kr. fra </P>  \r\n\r\n<P>oktober 1985 til oktober 1986. Dette er nettoudgiften for </P>  \r\n\r\n<P>landmænd, dvs. ekskl. afgift og moms. På eet år er olieprisen </P>  \r\n\r\n<P>altså faldet med 1.041 kr. </P>  \r\n\r\n<P>Dette medfører naturligt nok, at landbruget ikke finder det rentabelt </P>  \r\n\r\n<P>at investere i biogasanlæg - de kan ikke konkurrere med olien. </P>  \r\n\r\n<P>VS finder det rimeligt, at staten får en pæn del af dette uventede </P>  \r\n\r\n<P>provenu hos landmanden, men finder samtidig, at det er rimeligt, </P>  \r\n\r\n<P>at landbruget får midlerne tilbage igen, såfremt pengene anvendes </P>  \r\n\r\n<P>til et miljørigtigt formål, som er i hele samfundets interesse. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL FORSLAGETS ENKELTE PUNKTER </P>  \r\n\r\n<P>Ad 1 </P>  \r\n\r\n<P>En af de største hindringer i dag er, at de forskellige ministerier </P>  \r\n\r\n<P>og styrelser har midler, der er mere eller mindre øremærket til </P>  \r\n\r\n<P>særlige indsatsområder eller tilskudstyper. </P>  \r\n\r\n<P>Miljøministeriet og Miljøstyrelsen har meget få midler til at støtte </P>  \r\n\r\n<P>projekter, som kun indeholder visse miljøaspekter, men ellers </P>  \r\n\r\n<P>vedrører energi, industri, landbrug osv. Den nye NPO-handlingsplan </P>  \r\n\r\n<P>vil heller ikke frigive &#187;frie&#171; midler til f.eks. integrerede  \r\n\r\n</P>  \r\n\r\n<P>gødningsbehandlingssystemer. </P>  \r\n\r\n<P>Landbrugsministeriets forskning er alene baseret på indsats fra egne </P>  \r\n\r\n<P>forskningsinstitutioner, og ministeriet har ingen &#187;frie&#171; midler  \r\n\r\n</P>  \r\n\r\n<P>til samfinansiering af tværgående projekter. Endvidere bærer </P>  \r\n\r\n<P>ministeriet præg af at have en indgroet mistillid til nye tanker </P>  \r\n\r\n<P>på området, specielt hvad angår de økologiske og økonomiske </P>  \r\n\r\n<P>aspekter vedrørende anden anvendelse af naturgødning end den </P>  \r\n\r\n<P>traditionelle - f.eks. værditilvækst ved komposteret gødning. </P>  \r\n\r\n<P>Energiministeriet varetager dansk energiforsyning og har fornylig </P>  \r\n\r\n<P>indgået aftale med elværkerne om, at disse skal udbygge med </P>  \r\n\r\n<P>vindkraft. Ministeriet har frie midler til at støtte alle mulige </P>  \r\n\r\n<P>projekter, men også her er tankegangen ret konservativ, når der </P>  \r\n\r\n<P>skal ses på de lidt mere utraditionelle løsningsmodeller. </P>  \r\n\r\n<P>Industriministeriet administrerer de af Folketinget afsatte 30 mill. </P>  \r\n\r\n<P>til teknologisk udvikling inden for vedvarende energi, men kan </P>  \r\n\r\n<P>ikke give anlægsstøtte i forbindelsde med demonstrations- og </P>  \r\n\r\n<P>forsøgsanlæg. </P>  \r\n\r\n<P>Energistyrelsen administrerer de faste tilskud till VE(vedvarende </P>  \r\n\r\n<P>energi)-anlæg, dvs. 15 pct. til vind, 30 pct. til sol- og </P>  \r\n\r\n<P>biogasanlæg. Endvidere administrerer Energistyrelsen ordningen om </P>  \r\n\r\n<P>tilskud til &#187;energiøkonomiske enkeltprojekter&#171;, hvor der i  \r\n\r\n praksis </P>  \r\n\r\n<P>alene gives tilskud til demonstationsanlæg, som forventes at være </P>  \r\n\r\n<P>rentable, og ikke til forsøgsanlæg, dvs. nyhedsværdien er </P>  \r\n\r\n<P>begrænset. </P>  \r\n\r\n<P>Den megen debat om landbrugets forurening og følgerne heraf samt </P>  \r\n\r\n<P>NPO-handlingsplanen har naturligt nok fået mange kloge hoveder til </P>  \r\n\r\n<P>at tænke i utraditionelle baner. Det drejer sig om </P>  \r\n\r\n<P>brugerorganisationer, privatpersoner, virksomheder, institutioner, </P>  \r\n\r\n<P>videncentre og ikke mindst rådgivere. VS finder denne aktivitet </P>  \r\n\r\n<P>yderst positiv, men såvidt det er VS bekendt, strander konkrete </P>  \r\n\r\n<P>ideer eller forslag ofte på, at projekter ikke kan finde støtte i </P>  \r\n\r\n<P>ministerierne, da projektet ikke &#187;passer&#171; ned i de foreskrevne  \r\n\r\n</P>  \r\n\r\n<P>&#187;kasser&#171;. </P>  \r\n\r\n<P>Alligevel er projekterne støtteværdige, da disse sigter på </P>  \r\n\r\n<P>kombinerede løsninger, som de fleste er enige om er interessante </P>  \r\n\r\n<P>at se nærmere på. Disse projekter kan omfatte aspekter, som alene </P>  \r\n\r\n<P>er af landbrugsmæssig interesse (f.eks. gødningsværdi af </P>  \r\n\r\n<P>ormekompost), miljømæssig værdi (f.eks. begrænsning af nedsivning </P>  \r\n\r\n<P>af nitrat), energimæssig interesse (biogas fra separeret </P>  \r\n\r\n<P>svinegylle) eller industriel interesse (hvilke teknologiske </P>  \r\n\r\n<P>hindringer findes for at sælge et velfungerende gårdanlæg?). </P>  \r\n\r\n<P>I dag falder sådanne projektansøgninger ofte mellem alle fire stole - </P>  \r\n\r\n<P>de er &#187;hverken eller&#171;. </P>  \r\n\r\n<P>Der foregår, VS bekendt, allerede en vis koordination, men de </P>  \r\n\r\n<P>forskellige &#187;kasser&#171;&#187;s muligheder begrænser gennemførelsen  \r\n\r\n af </P>  \r\n\r\n<P>mange gode projekter. VS foreslår derfor, at der åbnes mulighed </P>  \r\n\r\n<P>for i langt højere grad at gennemføre fællesprojekter. </P>  \r\n\r\n<P>Det foreslås, at der stilles midler til rådighed for såvel </P>  \r\n\r\n<P>utraditionelle som traditionelle projekter på VE-området: </P>  \r\n\r\n<P>Miljøstyrelsen til særindsats under NPO-handlingsplanen: 100 mill. </P>  \r\n\r\n<P>kr. årligt. </P>  \r\n\r\n<P>Landbrugsministeriet til &#187;frie&#171; midler til dette område: 50  \r\n\r\n mill. </P>  \r\n\r\n<P>kr. årligt. </P>  \r\n\r\n<P>Teknologistyrelsen (VE-ordningen under Teknologirådet): 50 mill. kr. </P>  \r\n\r\n<P>årligt. </P>  \r\n\r\n<P>Energiministeriets forskningsprogram: 50 mill. kr. årligt til </P>  \r\n\r\n<P>&#187;kombinerede projekter&#171;. </P>  \r\n\r\n<P>Disse midler skal betragtes som en ekstra-indsats, hvorfor </P>  \r\n\r\n<P>eksisterende ordninger ikke må berøres eller beskæres under </P>  \r\n\r\n<P>henvisning til denne indsats. </P>  \r\n\r\n<P>Den overordnede tilrettelæggelse og koordinering varetages af det </P>  \r\n\r\n<P>nedsatte VE-råd (jf. punkt 5). </P>  \r\n\r\n<P>AD 2 </P>  \r\n\r\n<P>Udbygningen med VE i Danmark accelereres ved at øge de statslige </P>  \r\n\r\n<P>tilskudprocenter til anlægsomkostninger ved etablering af solanlæg </P>  \r\n\r\n<P>(aktiv, passiv og celler), vindanlæg og biogasanlæg. </P>  \r\n\r\n<P>Tilskudsprocenterne fastsættes som følger: </P>  \r\n\r\n<PRE>  \r\n\r\n                               1987   1988   1989   1990   1991  \r\n\r\n Biogas, pct............            50     50     40     40     30  \r\n\r\n Sol, pct...............            40     40     30     30     30  \r\n\r\n Vind, pct..............            15     10      0      0      0  \r\n\r\n Energistyrelsen, der administrerer de faste tilskudsordninger til  \r\n\r\n anlægsetablering af VE-anlæg, bevilges midler som følger (mill.  \r\n\r\n kr.):  \r\n\r\n                               1987   1088   1989   1990   1991  \r\n\r\n Biogas.................           383    743    959    739    301  \r\n\r\n Sol, vind m.v..........            25     30     40     40     40  \r\n\r\n Energiøkonomiske enkeltprojekter.  50     50     50     50     50  \r\n\r\n I alt                             458    823   1049    829    391  \r\n\r\n</PRE>  \r\n\r\n<P>Gennem en række år har staten ydet anlægstilskud til systemgodkendte </P>  \r\n\r\n<P>VE-anlæg efter årligt regulerede procentsatser. Politikken har </P>  \r\n\r\n<P>været at fremme udbygningen med VE i Danmark, men samtidig har </P>  \r\n\r\n<P>satserne været baseret på en nøje vurdering af, hvorledes </P>  \r\n\r\n<P>privatøkonomien har været for den enkelte, idet det altså ikke </P>  \r\n\r\n<P>måtte blive for attraktivt at investere i VE-anlæg. </P>  \r\n\r\n<P>VS finder, at denne politik har virket begrænsende på udbygningen med </P>  \r\n\r\n<P>især biogas- og solanlæg. På vindområdet finder VS det rimeligt </P>  \r\n\r\n<P>at lade tilskudsprocenten falde til 0 over en 2-årig periode, da </P>  \r\n\r\n<P>økonomien efterhånden er så god i vindmøller, at investeringer </P>  \r\n\r\n<P>heri kan hvile i sig selv. En forudsætning herfor er dog, at </P>  \r\n\r\n<P>afregningssatserne med elværkerne løbende reguleres med henblik </P>  \r\n\r\n<P>på, at vindproduceret el afregnes efter samme takst som anden </P>  \r\n\r\n<P>elproduktion. Dette bør ske inden for en 3-årig periode. </P>  \r\n\r\n<P>Hvis anvendelsen og udbredelsen af biogas og solanlæg skal acceleres, </P>  \r\n\r\n<P>er det efter VS' vurdering nødvendigt med et øget statstilskud til </P>  \r\n\r\n<P>etableringen. </P>  \r\n\r\n<P>Den danske biogasindustri vil, såfremt der skabes et godt </P>  \r\n\r\n<P>hjemmemarked, i løbet af få år arbejde sig ud på eksportmarkedet, </P>  \r\n\r\n<P>hvor behovet for alternativ behandling af naturgødning naturligt </P>  \r\n\r\n<P>nok også vil melde sig, ligesom de energimæssige </P>  \r\n\r\n<P>selvforsyningsaspekter er af stor interesse for en lang række </P>  \r\n\r\n<P>lande verden over. </P>  \r\n\r\n<P>Dette vil selvsagt have betydelig effekt såvel valutamæssigt som </P>  \r\n\r\n<P>beskæftigelsesmæssigt. </P>  \r\n\r\n<P>Herhjemme bør udbygningen med biogasanlæg efter VS' vurdering primært </P>  \r\n\r\n<P>ske via etablering af fællesanlæg, hvilket indebærer en lang række </P>  \r\n\r\n<P>fordele. </P>  \r\n\r\n<P>Imidlertid må det nok forudses, at dette ikke vil kunne finde sted </P>  \r\n\r\n<P>overalt, hvorfor der også bør gives tilskud til gårdanlæg. </P>  \r\n\r\n<P>Der produceres årligt 45 mill. tons gødning i Danmark, og heraf skal </P>  \r\n\r\n<P>25 mill. tons have forbedrede opbevaringsfaciliteter senest i </P>  \r\n\r\n<P>1989. </P>  \r\n\r\n<P>1 TON (KUBIKMETER) GØDNING giver i et biogasanlÆg 14-20 KUBIKMETER </P>  \r\n\r\n<P>BIOGAS svarende til et energiindhold på 8-12 LITER OLIE, som igen </P>  \r\n\r\n<P>repræsenterer en værdi på ca. 16 kr. (ved den aktuelle nettopris </P>  \r\n\r\n<P>på 1,60 kr./l) eller på ca. 25 kr. (ved en nettopris på 2,5 </P>  \r\n\r\n<P>kr./l, der svarer til prisen for et år siden). </P>  \r\n\r\n<P>ÅRLIG VÆRDI AF BIOGASPRODUKTION VED FORSKELLIGE OLIEPRISER OG </P>  \r\n\r\n<P>FORSKELLIGE GØDNINGSMÆNGDER </P>  \r\n\r\n<PRE>  \r\n\r\n      Mængde          Gasprod.             Olieækv.  \r\n\r\n mill. tons   pct.       Mill. kbm.       tons x 10exp3  \r\n\r\n    5      11           85                  51  \r\n\r\n   10      22          170                 102  \r\n\r\n   15      33          255                 153  \r\n\r\n   20      44          340                 204  \r\n\r\n   25      56          425                 255  \r\n\r\n   30      67          510                 306  \r\n\r\n   35      78          595                 357  \r\n\r\n   40      89          680                 408  \r\n\r\n   45     100          765                 459  \r\n\r\n                 Værdi i mill. kr.  \r\n\r\n    1,50/1      2,-/1      2,50/1      3,-/1  \r\n\r\n      77          102        128         153  \r\n\r\n     153          204        255         306  \r\n\r\n     230          306        383         459  \r\n\r\n     306          408        510         612  \r\n\r\n     383          510        638         765  \r\n\r\n     459          612        765         918  \r\n\r\n     536          714        893        1071  \r\n\r\n     612          816       1020        1224  \r\n\r\n     689          918       1148        1377  \r\n\r\n</PRE>  \r\n\r\n<P>Der er to muligheder for biogasproduktion: </P>  \r\n\r\n<P>- gårdanlæg (f.eks. 5 tons anlæg til 500.000 kr.) </P>  \r\n\r\n<P>- fællesanlæg (f.eks. 150 tons anlæg til 12 mill. kr.) </P>  \r\n\r\n<P>Hvis 20 pct. af gødningsmængden skulle udnyttes til biogas, kunne </P>  \r\n\r\n<P>dette f.eks. ske ved, at der etableres 2.200 gårdanlæg af </P>  \r\n\r\n<P>størrelsen 5 tons/dag, i alt 4 mill. tons årligt og 91 fællesanlæg </P>  \r\n\r\n<P>af størrelsen 150 tons/dag, ialt 5 mill. tons årligt, svarende til </P>  \r\n\r\n<P>behandling af i alt 9 mill. tons årligt. </P>  \r\n\r\n<P>Dette ville betyde en samlet investering på 1,1 mia. til gårdanlæg og </P>  \r\n\r\n<P>1,6 mia. til fællesanlæggene. Med det nuværende statstilskud på 30 </P>  \r\n\r\n<P>pct. ville statens bidrag være 800 mill. og afskrivningstiden være </P>  \r\n\r\n<P>10-13 år ved en oliepris på 1,50 kr. </P>  \r\n\r\n<P>Følges VS' forslag om en tilskudsandel på 50 pct. og en oliepris på </P>  \r\n\r\n<P>2.500 kr./1000 liter, vil statens bidrag være 1.350 mill. kr. og </P>  \r\n\r\n<P>afskrivningstiden være ca. 5 år på gårdanlæg og ca. 2,5 år for </P>  \r\n\r\n<P>fællesanlæg - såfremt der også produceres kompost (jf. </P>  \r\n\r\n<P>&#187;Lønsomhedsanalyse for integrerede gødningsbehandlingssystemer&#171;,  \r\n\r\n</P>  \r\n\r\n<P>et udredningsprojekt for Teknologistyrelsen foretaget af Crone &amp; </P>  \r\n\r\n<P>Koch, Bigadan A/ S, maskinfabrikken Mullerup A/S og fabrikken </P>  \r\n\r\n<P>Samson A/S, juni 1986). </P>  \r\n\r\n<P>Statens samlede ekstrabidrag (ved etablering af anlæg, der kan </P>  \r\n\r\n<P>behandle 20 pct. af gødningsmængden) vil derved blive ca. 0,5 mia. </P>  \r\n\r\n<P>kr. højere ved at øge tilskudsprocenten fra 30 pct. til 50 pct. </P>  \r\n\r\n<P>Gasproduktionen herfra vil svare til 92.000 tons olie og vil </P>  \r\n\r\n<P>således kunne erstatte olie til en værdi af ca. 140 mill. kr. </P>  \r\n\r\n<P>årligt, dvs. at ekstraindsatsen er sparet hjem på 3-4 år. </P>  \r\n\r\n<P>Kombinationen af øget statstilskud til biogasanlæg og en øget </P>  \r\n\r\n<P>oliepris vil således skabe grundlag for en hurtig afskrivning af </P>  \r\n\r\n<P>landmandens investering, samtidig med at en uproduktiv investering </P>  \r\n\r\n<P>i opbevaringstanke erstattes af en samfundsmæssigt positiv (såvel </P>  \r\n\r\n<P>energimæssig som miljømæssig) indsats. </P>  \r\n\r\n<P>VS er bekendt med, at Dansk Smedemesterforening (jf. bilag 2) har </P>  \r\n\r\n<P>rettet henvendelse til energiministeren netop om et øget </P>  \r\n\r\n<P>statstilskud til anlægsomkostninger ved etablering af biogasanlæg. </P>  \r\n\r\n<P>Smedemesterforeningen har påpeget, at der er grundlag for </P>  \r\n\r\n<P>etablering af i alt 1.400 fællesbiogasanlæg i Danmark, og </P>  \r\n\r\n<P>forventer, at der inden årtusindskiftet etableres mindst 5.000 </P>  \r\n\r\n<P>enkeltbedrifts-biogasanlæg, men at der mangler stærkt forbedrede </P>  \r\n\r\n<P>tilskudsmuligheder til købere og producenter af forsøgsanlæg, for </P>  \r\n\r\n<P>at bringe udviklingen positivt i gang. </P>  \r\n\r\n<P>Udbygningen med solfangere (samt passiv sol og solceller) er </P>  \r\n\r\n<P>ligeledes afhængig af et større tilskud. Så vidt VS er orienteret, </P>  \r\n\r\n<P>er Danmark teknologisk på forkant med udviklingen på solområdet, </P>  \r\n\r\n<P>og kun et manglende stort stabilt hjemmemarked står nu i vejen for </P>  \r\n\r\n<P>en betydelig udbygning af solindustrien og heraf følgende </P>  \r\n\r\n<P>milliardeksport i stil med vindmølleeksporten. Det er VS' </P>  \r\n\r\n<P>opfattelse, at solenergi kan udgøre en betydelig faktor i </P>  \r\n\r\n<P>forsyning af varmt vand til såvel brugsvand som rumopvarmning </P>  \r\n\r\n<P>såvel i form af enkeltanlæg i almindeligt boligbyggeri som i </P>  \r\n\r\n<P>forbindelse med fælles solvarmecentraler, som vi bl.a. ser i </P>  \r\n\r\n<P>Sverige. </P>  \r\n\r\n<P>VS foreslår derfor, at det offentlige går forrest ved inden for en </P>  \r\n\r\n<P>kort årrække at udnytte solenergien maksimalt i alle offentlige </P>  \r\n\r\n<P>bygninger (jf. bemærkningerne ad punkt 4) samt ved at øge </P>  \r\n\r\n<P>tilskudsstøtten for private efter de i forslaget nævnte satser. </P>  \r\n\r\n<P>AD 3 </P>  \r\n\r\n<P>Den fortsatte udbygning af dansk energiforsyning skal alene ske ved </P>  \r\n\r\n<P>etablering af vindmølleparker, enkeltmøller samt lokale </P>  \r\n\r\n<P>kraft/varmeanlæg baseret på lokale energiressourcer som f.eks. </P>  \r\n\r\n<P>halm, vind og biogas. Endvidere skal nedslidte eksisterende </P>  \r\n\r\n<P>energianlæg løbende erstattes af lokal kraft/varmeudbygning. </P>  \r\n\r\n<P>Der fastsættes en udbygningstakt for disse anlæg på ca. 100 MW el </P>  \r\n\r\n<P>årligt over fem år. </P>  \r\n\r\n<P>Staten støtter denne udbygning ved etablering af en </P>  \r\n\r\n<P>halmtilskudsordning, således at der ydes et tilskud på 0,40 kr./kg </P>  \r\n\r\n<P>halm i 1987 og 1988 faldende med 10 øre/kg halm årligt. </P>  \r\n\r\n<P>Der afsættes hertil: </P>  \r\n\r\n<P>1987: 200 mill. kr. (0,40 kr./kg halm) </P>  \r\n\r\n<P>1988: 400 mill. kr. (0,40 kr./kg halm) </P>  \r\n\r\n<P>1989: 450 mill. kr. (0,30 kr./kg halm) </P>  \r\n\r\n<P>1989: 450 mill. kr. (0,30 kr./kg halm) </P>  \r\n\r\n<P>1990: 400 mill. kr. (0,20 kr./kg halm) </P>  \r\n\r\n<P>1991: 250 mill. kr. (0,10 kr./kg halm) </P>  \r\n\r\n<P>Tilskudsordningen administreres af Energistyrelsen. </P>  \r\n\r\n<P>Samtidig udformes en bekendtgørelse, der pålægger amtskommunerne og </P>  \r\n\r\n<P>kommunerne at medvirke aktivt til et kollektivt forbrug af </P>  \r\n\r\n<P>overskudshalmen. </P>  \r\n\r\n<P>Det bør i denne forbindelse præciseres: </P>  \r\n\r\n<P>- at halmen af miljømæssige grunde og samfundsøkonomiske grunde i </P>  \r\n\r\n<P>videste omfang bør anvendes i kollektive anlæg, hvis den bruges </P>  \r\n\r\n<P>som energikilde. </P>  \r\n\r\n<P>- at halmen i videste omfang bør inddrives rationelt - om fornødent </P>  \r\n\r\n<P>gennem oprettelse af fælleskommunale/amtskommunale </P>  \r\n\r\n<P>bjærgningsselskaber. </P>  \r\n\r\n<P>- at halmen i videste omfang indgår som energikilde i fleksibile, </P>  \r\n\r\n<P>kollektive anlæg - gerne i decentrale kraftvarmeværker. </P>  \r\n\r\n<P>I regeringens og Socialdemokratiets aftale af 6. juni 1986 om den </P>  \r\n\r\n<P>fremtidige eludbygning anføres et udbygningsbehov på omkring 1.000 </P>  \r\n\r\n<P>MW i løbet af 1980erne. Der er i aftalen lagt op til, at 100 MW </P>  \r\n\r\n<P>skal indføres gennem forsøgsanlæg af kraft/varmetypen. De </P>  \r\n\r\n<P>resterende 900 MW skal tilsyneladende alene dækkes via etablering </P>  \r\n\r\n<P>af nye store kraftværksenheder. </P>  \r\n\r\n<P>VS føler sig langtfra overbevist om, at der reelt vil eksistere et </P>  \r\n\r\n<P>behov for disse 1.000 MW ekstra om 5 år. Gennem energibesparende </P>  \r\n\r\n<P>foranstaltninger vil kunne opnås en så stor forbrugsreduktion, at </P>  \r\n\r\n<P>VS tvivler på, at der overhovedet vil komme et behov for </P>  \r\n\r\n<P>yderligere kapacitet. Som støtte for en sådan udvikling har VS </P>  \r\n\r\n<P>andetsteds foreslået en massiv forskning- og udviklingsmæssig </P>  \r\n\r\n<P>indsats på elenergiområdet. </P>  \r\n\r\n<P>Men selv hvis der mod forventning skulle opstå et ekstra behov, vil </P>  \r\n\r\n<P>dette efter VS' mening kunne dækkes uden nye store </P>  \r\n\r\n<P>kraftværksenheder. Ligeledes vil eksisterende kraftværksanlæg med </P>  \r\n\r\n<P>årene kunne erstattes af andre løsninger, som er miljø- og </P>  \r\n\r\n<P>samfundsmæssigt mere optimale. </P>  \r\n\r\n<P>Såfremt der skønnes at være et behov for yderligere 500 MW i de </P>  \r\n\r\n<P>følgende 5 år, bliver de 100 MW dækket af ovennævnte forsøgsrække </P>  \r\n\r\n<P>inden for kraft/varme. Det er ikke nævnt i aftalen, at </P>  \r\n\r\n<P>Energiministeriet allerede har aftalt med elværkerne, at der skal </P>  \r\n\r\n<P>etableres vindmøller i elværkernes regi dækkende også 100 MW. </P>  \r\n\r\n<P>Såvidt VS bekendt er elværkerne allerede godt i gang med </P>  \r\n\r\n<P>projekteringen af disse. VS ser ingen grund til, at elværkerne </P>  \r\n\r\n<P>skal stoppe ved de allerede aftalte 100 MW vindmøller - der kan </P>  \r\n\r\n<P>sagtens etableres mindst 100 MW mere i de kommende 5 år. Uden for </P>  \r\n\r\n<P>elværkernes regi etableres der jo også vindmøller, og det må anses </P>  \r\n\r\n<P>for absolut rimeligt at anslå, at der her vil blive etableret en </P>  \r\n\r\n<P>effekt svarende til elværkernes, altså ikke under 100 MW. Tilbage </P>  \r\n\r\n<P>er så et behov for yderligere 100 MW, og såvidt VS er orienteret, </P>  \r\n\r\n<P>vil dette rigeligt kunne dækkes, såfremt alle de kommuner, som har </P>  \r\n\r\n<P>ønsket at komme med i kraft/varmeforsøget får tilladelse hertil - </P>  \r\n\r\n<P>altså en udvidelse af kraft/varmeforsøget. </P>  \r\n\r\n<P>Skulle der mod forventning opstå et yderligere behov for eleffekt, </P>  \r\n\r\n<P>kan vi jo nok leve med at skulle bytte noget naturgas med </P>  \r\n\r\n<P>udenlandsk el i en periode, indtil elbesparelsesprogrammet slår </P>  \r\n\r\n<P>igennem hos de danske forbrugere. </P>  \r\n\r\n<P>VS finder, at en yderligere central udbygning med store </P>  \r\n\r\n<P>kraftværksenheder vil virke som en klods om benet på anvendelsen </P>  \r\n\r\n<P>af danske energiressourcer og vil medføre en yderligere forværring </P>  \r\n\r\n<P>af miljøet, hvor lokale kraftvarmeanlæg, der også er baseret på </P>  \r\n\r\n<P>vedvarende energi, er betydelig mere miljøvenlige. </P>  \r\n\r\n<P>For at fremme udbygningen med lokale kraft/varmeanlæg mest muligt </P>  \r\n\r\n<P>foreslår VS indført en halmtilskudsordning, der kan give en </P>  \r\n\r\n<P>betydelig forbedret driftsøkonomi i de kommende 5 år. </P>  \r\n\r\n<P>VS foreslår, at halmtilskuddet gradueres således, at halmanvendelse </P>  \r\n\r\n<P>til elproduktion opnår større tilskud end til fjernvarme alene. </P>  \r\n\r\n<P>Endvidere skal kun fællesanlæg over en vis størrelse kunne opnå </P>  \r\n\r\n<P>tilskud, f.eks. min. 1 MW. Tilskuddets størrelse fastsættes til 40 </P>  \r\n\r\n<P>øre/kg halm (tør) de første par år og falder derefter med 10 øre </P>  \r\n\r\n<P>årligt. Tilskud til halm, der alene anvendes i rene </P>  \r\n\r\n<P>fjernvarmeværker, skal ligge 10 øre lavere. Der afsættes et årligt </P>  \r\n\r\n<P>rammebeløb som anført i forslaget, dog således at dette vil kunne </P>  \r\n\r\n<P>reguleres efter behovet. </P>  \r\n\r\n<P>De afsatte tilskud svarer til en stigning i halmudnyttelsen på 0,5 </P>  \r\n\r\n<P>mill. tons årligt. </P>  \r\n\r\n<P>Hvis ikke der allerede nu tages initiativ til udnyttelse af den </P>  \r\n\r\n<P>overskudshalm, der opstår efter forbudet mod halmafbrænding efter </P>  \r\n\r\n<P>1990, kan man frygte, at landbrugsorganisationerne vil søge </P>  \r\n\r\n<P>bestemmelsen mod markafbrænding udskudt. Snitning og nedmuldning </P>  \r\n\r\n<P>anses i dag i de fleste landbrugskredse for en urealistisk løsning </P>  \r\n\r\n<P>på hele problemet. Gennem pålæg til kommunerne og amtskommunerne </P>  \r\n\r\n<P>om at tage initiativ til udvikling af kollektive anlæg er der en </P>  \r\n\r\n<P>chance for effektiv udnyttelse af halmen. De negative erfaringer </P>  \r\n\r\n<P>fra f.eks. Nakskov og de positive erfaringer fra f.eks. </P>  \r\n\r\n<P>Brønderslev og Ringsted bør inddrages i denne forbindelse (jf. </P>  \r\n\r\n<P>&#187;Anvendelse af overskudshalm&#171;, Miljøstyrelsen 1986 side 53 f).  \r\n\r\n</P>  \r\n\r\n<P>Grundet den skæve jordfordeling inden for landbruget vil det </P>  \r\n\r\n<P>imidlertid ikke være alle jordbrugere, der er i stand til at </P>  \r\n\r\n<P>investere i de fornødne maskiner til bjærgning af halmen. I </P>  \r\n\r\n<P>&#187;Varmeforsyningsplanlægning i Storstrøms Amtskommune&#171; (1982)  \r\n\r\n side </P>  \r\n\r\n<P>12-18 redegøres for strukturproblemet i forbindelse med anvendelse </P>  \r\n\r\n<P>af overskudshalm. Konklusionen lyder ikke overraskende: &#187;Under </P>  \r\n\r\n<P>alle omstændigheder vil det ved etablering af halmværker alt andet </P>  \r\n\r\n<P>lige være nemmest at entrere med de store brug om </P>  \r\n\r\n<P>halmleveringerne, bl.a. fordi disse kan investere i de fornødne </P>  \r\n\r\n<P>maskiner dertil. Såfremt de mindre brug ønsker at få del i </P>  \r\n\r\n<P>fortjenesten ved udnyttelse af overskudshalmen, må man organisere </P>  \r\n\r\n<P>sig, evt. gennem de lokale landbrugsorganisationer, for at kunne </P>  \r\n\r\n<P>være leverings- og investeringsdygtige på linje med de store </P>  \r\n\r\n<P>brug.&#171; På denne baggrund kan det blive nødvendigt, at kommuner i </P>  \r\n\r\n<P>fællesskab, evt. amtet, etablerer et offentligt </P>  \r\n\r\n<P>bjærgningsselskab, som entrerer med de jordbrug, der har den </P>  \r\n\r\n<P>fornødne maskinpark. </P>  \r\n\r\n<P>Det er under alle omstændigheder helt uacceptabelt, hvis et halmværk </P>  \r\n\r\n<P>startes op ved kontrakttegning på storleverandørernes betingelser </P>  \r\n\r\n<P>(f.eks. godsejernes betingelser). Der må anvendes en </P>  \r\n\r\n<P>bjærgningsmetode, som tilfredsstiller store og små jordejere (jf. </P>  \r\n\r\n<P>igen &#187;Varmeforsyningsplanlægning i Storstrøms Amtskommune&#171; side  \r\n\r\n</P>  \r\n\r\n<P>9). </P>  \r\n\r\n<P>VS anser det for vigtigt, at der eksperimenteres med decentrale </P>  \r\n\r\n<P>kraftvarmeværker. </P>  \r\n\r\n<P>Under alle omstændigheder må det indskærpes, at halmen primært </P>  \r\n\r\n<P>anvendes i decentrale, fleksible energisystemer, hvor man trækker </P>  \r\n\r\n<P>på mange forskellige lokale energiressourcer (jf. f.eks. </P>  \r\n\r\n<P>udarbejdningen af Nysted-projektet, omtalt i Energi i landkommuner </P>  \r\n\r\n<P>1983). </P>  \r\n\r\n<P>AD 4 </P>  \r\n\r\n<P>Der iværksættes et program, som påbyder anvendelse af vedvarende </P>  \r\n\r\n<P>energi i alle danske offentlige bygninger - statslige såvel som </P>  \r\n\r\n<P>kommunale. Programmet skal primært tage sigte på anvendelse af </P>  \r\n\r\n<P>solenergi. </P>  \r\n\r\n<P>Programmet skal omfatte såvel statsligt og kommunalt ejede bygninger </P>  \r\n\r\n<P>som lejede bygninger, hvor lejemålet forventes at strække sig over </P>  \r\n\r\n<P>en længere årrække (f.eks. 5 år eller mere). </P>  \r\n\r\n<P>Programmets målsætning er 25 pct. solvarmedækning i offentlige </P>  \r\n\r\n<P>bygninger inden 1990. </P>  \r\n\r\n<P>Til støtte for denne udbygning etableres en støtteordning, hvor der </P>  \r\n\r\n<P>ydes et 50 pct. tilskud til ejeren af bygningen (staten, kommunen, </P>  \r\n\r\n<P>private). </P>  \r\n\r\n<P>Programmet skal primært sigte på udnyttelse af solenergi til </P>  \r\n\r\n<P>opvarmning af brugsvand og rumopvarmning, men støtten skal også i </P>  \r\n\r\n<P>et vist omfang kunne ydes til forsøgsanlæg, herunder specielt </P>  \r\n\r\n<P>afprøvning med sæsonlagring. </P>  \r\n\r\n<P>Tilskud skal alene kunne ydes til anlæg, der er systemgodkendt (dog </P>  \r\n\r\n<P>ikke forsøgsanlæg) og baseret på dansk produktion). </P>  \r\n\r\n<P>AD 5 </P>  \r\n\r\n<P>Som det fremgår af det samlede programforslag, forsøger VS at lægge </P>  \r\n\r\n<P>op til en tværministeriel indsats, som er hævet over mere eller </P>  \r\n\r\n<P>mindre relevante diskussioner ministerier imellem om, hvem der bør </P>  \r\n\r\n<P>betale for hvad og hvorfor. Det danske miljø er i den grad i en </P>  \r\n\r\n<P>forfatning, som kræver en indsats ud over det, der hidtil er set. </P>  \r\n\r\n<P>Med dette samlede forslag håber VS, at der kan rettes op på 20 års </P>  \r\n\r\n<P>afvikling af naturen, men det er en helt klar forudsætning for, at </P>  \r\n\r\n<P>dette program vil kunne få succes, at der foretages en samlet </P>  \r\n\r\n<P>planlægning, koordinering og løbende evaluering. </P>  \r\n\r\n<P>VS finder endvidere, at der eksisterer et behov for et overordnet </P>  \r\n\r\n<P>organ, som skal varetage den vedvarende energis interesser i </P>  \r\n\r\n<P>forhold til, hvad der i øvrigt sker i samfundet, specielt på </P>  \r\n\r\n<P>miljø- og energiområdet. Et sådant råd bør endvidere have til </P>  \r\n\r\n<P>opgave at sikre Danmark den størst mulige eksportmæssige </P>  \r\n\r\n<P>udnyttelse af, at Danmark bliver foregangsland med hensyn til </P>  \r\n\r\n<P>anvendelse af vedvarende energi. </P>  \r\n\r\n<P>Det er essentielt for VS, at VE-Rådet har selvstændig </P>  \r\n\r\n<P>bevillingskompetence og at det sammensættes således, at  \r\n\r\n &#187;brugeren&#171; </P>  \r\n\r\n<P>har større indflydelse end &#187;eksperten&#171;. VS foreslår derfor, at  \r\n\r\n</P>  \r\n\r\n<P>VE-Rådet består af 15 personer, repræsenteret af mindst 6 kvinder </P>  \r\n\r\n<P>og mindst 6 mænd, og med 3 medlemmer udpeget af hver af følgende </P>  \r\n\r\n<P>grupper: fagforbund, fabrikantforeninger, Folketinget, </P>  \r\n\r\n<P>brugergrupper samt 3 &#187;eksperter&#171;. Den endelige godkendelse </P>  \r\n\r\n<P>foretages af Folketinget. </P>  \r\n\r\n<P>Bilag 1 </P>  \r\n\r\n<P>Driftsøkonomi for biogasanlæg </P>  \r\n\r\n<P>GÅRDANLÆG. Antal anlæg a 5 tons/dag og investeringsbehov ved </P>  \r\n\r\n<P>forskellige tilskud og ved forskellige gødningsmængder. </P>  \r\n\r\n<PRE>  \r\n\r\n ------------------------------------------------------------------  \r\n\r\n Mængde                   Antal         Samlet investering  \r\n\r\n mill. tons               anlæg               -30 pct.     -50 pct.  \r\n\r\n                     a 5 t/dag    i alt    tilskud      tilskud  \r\n\r\n ------------------------------------------------------------------  \r\n\r\n 1..........               550        275       193         138  \r\n\r\n 2..........              1100        550       385         275  \r\n\r\n 3..........              1650        825       578         413  \r\n\r\n 4..........              2200       1100       770         550  \r\n\r\n 5..........              2750       1375       963         688  \r\n\r\n 10.........              5500       2750      1925        1375  \r\n\r\n 15.........              8250       4125      2888        2063  \r\n\r\n DRIFTSØKONOMI FOR ET GÅRDANLÆG:  \r\n\r\n Daglig gødningsmængde: 5,5 tons (70 køer med opdræt eller 1200 svin)  \r\n\r\n Anlægsstørrelse:           110 kvm  \r\n\r\n Opholdstid:                 20 døgn  \r\n\r\n Anlægspris:                450.000 kr. (inkl. kraft/varmeanlæg)  \r\n\r\n ANLÆGGET VIL PRODUCERE 100 KUBIKMETER GAS/DØGN, SOM UDNYTTET TIL  \r\n\r\n KRAFT/VARME GIVER:  \r\n\r\n Elproduktion:              161 kWh/døgn (netto) = 57.000 kWh/år  \r\n\r\n Varmeproduktion:           830  MJ/døgn (netto) = 295  GJ/år  \r\n\r\n EN GÅRD AF DENNE TYPE KUNNE HAVE FØLGENDE ENERGIBEHOV:  \r\n\r\n Elektricitet:              36.000 kWh/år  \r\n\r\n Varme:                     196 GJ/år (7250 liter olie)  \r\n\r\n TIL FØLGENDE PRISER: (EKSKL. MOMS OG AFGIFTER)  \r\n\r\n El-pris:                    0,47 ved køb  \r\n\r\n El-pris:                    0,32 ved salg  \r\n\r\n Varmepris:                  76 kr./GJ (= ca. 1.500 kr./1000  \r\n\r\n                          liter olie)  \r\n\r\n SPARET EL OG VARME:  \r\n\r\n Sparet el = 36.000 kWh/år a 0,47 = ......           16.920  \r\n\r\n Solgt el  = 21.000 kWh/år a 0,32 = ......            6.720  \r\n\r\n Sparet varme = 196 GJ/år a 76,- = .......           14.896  \r\n\r\n I alt....................................           38.536  \r\n\r\n DRIFTSUDGIFTER:  \r\n\r\n Pasning (eget arbejde) 1 time daglig a 50 kr. =...  17.500  \r\n\r\n Drift af motorgenerator 11 timer/dg a 1,20 kr.....   4.700  \r\n\r\n Øvrige driftsudgifter kr. 150/2. uge..............   4.000  \r\n\r\n I alt.............................................  26.200  \r\n\r\n ÅRLIGT OVERSKUD:  \r\n\r\n Årligt overskud FØR aflønning af eget arbejde =.....    29.836  \r\n\r\n Årligt overskud EFTER aflønning af eget arbejde =...    12.336  \r\n\r\n</PRE>  \r\n\r\n<P>Simpel tilbagebetalingstid er hermed hhv. 11 år og 26 år (ved 30 pct. </P>  \r\n\r\n<P>tilskud). </P>  \r\n\r\n<P>Simpel tilbagebetaling er hermed hhv. 7,5 år og 18 år (ved 50 pct. </P>  \r\n\r\n<P>tilskud). </P>  \r\n\r\n<P>Eksemplet er baseret på forsyningskataloget afsnit 35.01 s. 14. </P>  \r\n\r\n<P>(Planlægning af varmeforsyning, forsyningskatalog 35-39 (bind </P>  \r\n\r\n<P>III), Teknologisk Instituts Forlag 1983). </P>  \r\n\r\n<P>DRIFTSØKONOMI FOR ET FÆLLESANLÆG: </P>  \r\n\r\n<PRE>  \r\n\r\n Daglig gødningsmængde:            150 tons  \r\n\r\n Anlægsstørrelse:                  3000 kubikmeter  \r\n\r\n Opholdstid:                       Min. 12 døgn  \r\n\r\n Anlægspris:                       12 mill.  \r\n\r\n</PRE>  \r\n\r\n<P>PRODUKTION: </P>  \r\n\r\n<P>Gasproduktion: 2.300 kbm/døgn (94 kr./GJ) </P>  \r\n\r\n<P>Hvis al gassen omsættes til varme, vil varmesalget give kr. 1,65 </P>  \r\n\r\n<P>mill./år. </P>  \r\n\r\n<P>Udnyttes gassen i et kraft/varmeanlæg, fås 1.313 MWh/år i el og 6.745 </P>  \r\n\r\n<P>GJ/år i varme. Dette vil give følgende indtægter: Salg af el (a </P>  \r\n\r\n<P>32 øre/kWh): 420.000 kr. </P>  \r\n\r\n<P>(a 84 øre/kWh: 1.103.000 kr.) </P>  \r\n\r\n<PRE>  \r\n\r\n Salg af varme (a 76 kr./GJ):          513.000 kr.  \r\n\r\n (a 100 kr.GJ: 675.000 kr.)  \r\n\r\n I alt..........                       933.000 kr.  \r\n\r\n dækning af eget forbrug (1.778.000 kr.)  \r\n\r\n Fællesanlæg. Antal anlæg a 150 tons/dag og investeringsbehov ved  \r\n\r\n forskellige tilskud og ved forskellige gødningsmængder.  \r\n\r\n Mængde mill.                     Antal       Samlet investering  \r\n\r\n tons                             anlæg          -30 pct.   -50 pct.  \r\n\r\n                           a 150 t/dag  ialt  tilskud    tilskud  \r\n\r\n 1.........................        18      216     151        108  \r\n\r\n 2.........................        36      432     302        216  \r\n\r\n 3.........................        55      660     462        330  \r\n\r\n 4.........................        72      864     605        432  \r\n\r\n 5.........................        91     1092     764        546  \r\n\r\n 10........................       183     2196    1537       1098  \r\n\r\n 15........................       274     3288    2302       1644  \r\n\r\n 20........................       366     4392    3074       2196  \r\n\r\n</PRE>  \r\n\r\n<P>Bygges anlægget som et integreret gødningsbehandlingsanlæg, hvor der </P>  \r\n\r\n<P>produceres såvel gas (varme) som kompost - et såkaldt IGB-anlæg - </P>  \r\n\r\n<P>fås endvidere en indtægt fra kompostsalg. Sættes en bulk-pris på </P>  \r\n\r\n<P>0,50 kr. pr. kg løs vægt, fås en indtægt på ca. 2 mill. kr. årligt </P>  \r\n\r\n<P>- altså højere end varmeindtægten. </P>  \r\n\r\n<P>Den samlede årlige indtægt på varmeproduktion og kompostproduktion </P>  \r\n\r\n<P>bliver herved 3,6 mill. kr. årligt. </P>  \r\n\r\n<P>DRIFTSUDGIFTER </P>  \r\n\r\n<P>De gennemsnitlige driftsudgifter over 10 år (inkl. reinvesteringer) </P>  \r\n\r\n<P>er i faste 1986-priser: </P>  \r\n\r\n<PRE>  \r\n\r\n 1. Gødningstransport..................                338.000 kr.  \r\n\r\n 2. KV-anlæg (komposteringsvarmeanlæg) inkl.  \r\n\r\n modtagelse og efterbehandling......                271.000 kr.  \r\n\r\n 3. Biogas-anlæg inkl. modtagning og  \r\n\r\n separation.........................                 77.000 kr.  \r\n\r\n 4. Lønninger..........................                255.000 kr.  \r\n\r\n 5. Administration m.v.................                208.000 kr.  \r\n\r\n I alt.................................              1.149.000 kr.  \r\n\r\n</PRE>  \r\n\r\n<P>ÅRLIGT OVERSKUD </P>  \r\n\r\n<P>Årligt overskud på varmeproduktion og kompostproduktion = 2,4 mill. </P>  \r\n\r\n<P>kr. Dette giver en simpel tilbagebetalingstid på 5 år (uden </P>  \r\n\r\n<P>tilskud), 3,5 år (ved 30 pct. tilskud) og 2,5 år (ved 50 pct. </P>  \r\n\r\n<P>tilskud). </P>  \r\n\r\n<P>Uden kompostproduktion bliver indtægterne 1,65 mill. kr./år, og </P>  \r\n\r\n<P>driftsudgifterne anslås til 765.000 kr./år. Anlæg anslås til 10 </P>  \r\n\r\n<P>mill. kr. Det årlige overskud bliver herefter 885.000 kr. </P>  \r\n\r\n<P>Dette giver en simpel tilbagebetalingstid på 11 år (uden tilskud), 8 </P>  \r\n\r\n<P>år (ved 30 pct. tilskud) og 6 år ved 50 pct. tilskud). </P>  \r\n\r\n<P>Ovenstående beregningseksempel er baseret på rapporten </P>  \r\n\r\n<P>&#187;Lønsomhedsanalyse for integrerede gødningsbehandlingssystemer&#171;  \r\n\r\n - </P>  \r\n\r\n<P>et udredningsprojekt for Teknologistyrelsen foretaget af Crone &amp; </P>  \r\n\r\n<P>Koch (rådg. ing.), Bigadan A/S, maskinfabrikken Mullerup A/S og </P>  \r\n\r\n<P>fabrikken Samson A/S i juni 1986. </P>  \r\n\r\n<P>Bilag 2 </P>  \r\n\r\n<P>Henvendelse fra Dansk Smedemesterforening til energiministeren </P>  \r\n\r\n<P>VEDRøRENDE UDVIKLING AF BIOGASANLæG </P>  \r\n\r\n<P>De miljømæssige problemer i forbindelse med landbrugets håndtering af </P>  \r\n\r\n<P>husdyrgødning har øget interessen for etablering af biogasanlæg. </P>  \r\n\r\n<P>Biogasanlæg kan indgå i planerne omkring landbrugets </P>  \r\n\r\n<P>gødningsopbevaring og bidrage til en reduktion af landbrugets </P>  \r\n\r\n<P>forurening, samtidig med at der produceres ren energi, der både </P>  \r\n\r\n<P>gavner miljøet og betalingsbalancen. </P>  \r\n\r\n<P>Fra samfundets side stiger interessen for at udnytte de danske og </P>  \r\n\r\n<P>vedvarende energikilder stadig. Den stigende erfaring med </P>  \r\n\r\n<P>problemerne ved kul- og oliefyring og den seneste erfaring med </P>  \r\n\r\n<P>a-kraft har øget interessen væsentligt. </P>  \r\n\r\n<P>Det forventes, at svine- og malkekvægsbesætningerne vil vokse i </P>  \r\n\r\n<P>størrelse, - deres antal reduceres, således at der i 1990 vil være </P>  \r\n\r\n<P>ca. 38.000 svinebesætninger og 20.000 malkekvægsbesætninger. Mange </P>  \r\n\r\n<P>af disse besætninger vil være så store, at der vil være basis for </P>  \r\n\r\n<P>at etablere biogasanlæg på de enkelte bedrifter. </P>  \r\n\r\n<P>Andre bedrifter vil gå sammen om at etablere fællesbiogasanlæg. </P>  \r\n\r\n<P>Omkostningerne forbundet med transport af husdyrgødning er </P>  \r\n\r\n<P>væsentlige og oplandet til et fællesbiogasanlæg vil være af </P>  \r\n\r\n<P>størrelsesordenen 20 kvm. Sammenlignet med det samlede dyrkede </P>  \r\n\r\n<P>landbrugsareal på ca. 28.000 kvm kan dette begrunde etableringen </P>  \r\n\r\n<P>af ca. 1.400 biogasfællesanlæg. </P>  \r\n\r\n<P>Biogasfællesanlæg kan tænkes bygget op af tankmoduler, som enkeltvis </P>  \r\n\r\n<P>vil være anvendelige i enkeltbedriftsbiogasanlæg, således at det </P>  \r\n\r\n<P>er samme teknik, der anvendes i enkeltbedriftsbiogasanlæg og </P>  \r\n\r\n<P>gyllebiogasanlæg. </P>  \r\n\r\n<P>Den samlede omsætning af biogasanlæg inden årtusindskiftet kan kun </P>  \r\n\r\n<P>blive et skøn på nuværende tidspunkt, men det forekommer </P>  \r\n\r\n<P>realistisk at forvente en omsætning svarende til mindst 5.000 </P>  \r\n\r\n<P>enkeltbedriftsbiogasanlæg a 400.000 kr./stk. = 2 mia. kr. alene i </P>  \r\n\r\n<P>Danmark. </P>  \r\n\r\n<P>BIOGASANLæG - ET PRODUKT </P>  \r\n\r\n<P>Biogasanlæg er energianlæg, der fremstiller gas ud fra organisk stof, </P>  \r\n\r\n<P>f.eks. gødning og gylle. Den dannede biogas er omtrent magen til </P>  \r\n\r\n<P>naturgas og bruges til varme og elektricitet. Gassen dannes af sig </P>  \r\n\r\n<P>selv i gyllen. Biogasanlæggets opgave er at holde luftens ilt ude, </P>  \r\n\r\n<P>at holde temperaturen oppe, at røre rundt i gyllen og give gyllen </P>  \r\n\r\n<P>en opholdstid i anlægget på 15-20 dage. Den dannede gas anvendes </P>  \r\n\r\n<P>direkte i gasfyr og i motor-generatoranlæg efter svovlrensning. </P>  \r\n\r\n<P>Biogasanlæg giver nogle miljømæssige forbedringer af gyllen. Lugten </P>  \r\n\r\n<P>formindskes og smitte og ukrudtsfrø reduceres væsentligt. </P>  \r\n\r\n<P>Her i landet findes der indtil nu ret beskedne praktiske erfaringer </P>  \r\n\r\n<P>bortset fra nogle forsøgsprojekter. </P>  \r\n\r\n<P>Dansk Smedemesterforening har været med i et af disse </P>  \r\n\r\n<P>forsøgsprojekter, nemlig &#187;Smedemesteranlægget&#171;, som er udviklet  \r\n\r\n af </P>  \r\n\r\n<P>Nordvestjydsk Folkecenter for vedvarende energi. </P>  \r\n\r\n<P>Anlægget, som er et 50 kubikmeter ståltankanlæg, er blevet afprøvet </P>  \r\n\r\n<P>på Statens Jordbrugstekniske Forsøg på Bygholm med gode </P>  \r\n\r\n<P>resultater, der har givet os en overbevisning om, at det er </P>  \r\n\r\n<P>vigtigt at fortsætte. </P>  \r\n\r\n<P>Der er flere gode grunde til at fortsætte arbejdet med at udvikle </P>  \r\n\r\n<P>biogasanlæg i Danmark. </P>  \r\n\r\n<P>Ved en uddybning på dette energifelt vil landet kunne spare indkøb af </P>  \r\n\r\n<P>olie til gavn for betalingsbalancen. </P>  \r\n\r\n<P>Landbruget vil blive rettet for nogle af sine miljøproblemer. </P>  \r\n\r\n<P>Sådan som vi har skønnet udviklingen, vil en udbygning kunne give </P>  \r\n\r\n<P>beskæftigelse til mange mennesker i de kommende år. </P>  \r\n\r\n<P>Og endelig vil det være muligt på lidt længere sigt også at skabe en </P>  \r\n\r\n<P>eksport af anlæg på samme måde, som det er sket med vore </P>  \r\n\r\n<P>vindmøller. </P>  \r\n\r\n<P>Vi har med ovenstående forsøgt at pege på, hvordan udviklingen kan </P>  \r\n\r\n<P>tænkes at blive, og hvilke fordele der eksisterer ved biogasanlæg. </P>  \r\n\r\n<P>Der mangler imidlertid en vigtig ting i hele sammenhængen, og det er </P>  \r\n\r\n<P>også derfor, vi tillader os at henvende os til Dem som </P>  \r\n\r\n<P>energiminister. </P>  \r\n\r\n<P>Uden stærkt forbedrede tilskudsmuligheder til købere af anlæg og til </P>  \r\n\r\n<P>producenter af forsøgsanlæg kan man ikke bringe udviklingen </P>  \r\n\r\n<P>positivt i gang. </P>  \r\n\r\n<P>Vi skal defor opfordre ministeren til, at der tages politiske </P>  \r\n\r\n<P>initiativer, som sikrer, at dette sker. </P>  \r\n\r\n<P>Afslutningsvis vil vi tillade os at foreslå ministeren, at der </P>  \r\n\r\n<P>etableres et møde, hvorpå vi nærmere kan uddybe de synspunkter, vi </P>  \r\n\r\n<P>har tilkendegivet i nærværende. </P>  \r\n\r\n<P>Vi ser frem til at høre fra Dem og forbliver </P>  \r\n\r\n<P>MED VENLIG HILSEN </P>  \r\n\r\n<P>Frits Sørensen </P>  \r\n\r\n<P>Formand </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19861BA00114"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005051"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "114"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}