{
    "id": 106120,
    "title": "1986 BSF 6   FORSLAG TIL FOLKETINGSBESLUTNING OM DEN PRAKTISKE GENNEMFØRELSE AF   FLYGTNINGEPOLITIKKEN ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1986/1 BSF 6",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 6 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om den praktiske gennemførelse af  \r\n\r\n flygtningepolitikken </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Tinning (VS) Albrechtsen (VS) Elisabeth Bruun Olesen (VS) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 8. oktober 1986 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Idet Folketinget erkender, at den danske andel af det globale </P>  \r\n\r\n<P>flygtningeproblem til stadighed svarer til 6.000-8.000 flygtninge </P>  \r\n\r\n<P>årligt, pålægger Folketinget regeringen </P>  \r\n\r\n<P>1) at etablere en permanent kapacitet af forsvarlig standard til </P>  \r\n\r\n<P>modtagelse af 10.000 asylansøgere årligt, idet der tages højde for </P>  \r\n\r\n<P>de erfaringsmæssige udsving i flygtningestrømmen, og idet der </P>  \r\n\r\n<P>påregnes en gennemsnitlig opholdsvarighed på 2 måneder for </P>  \r\n\r\n<P>asylansøgere i modtagelsescentrene, </P>  \r\n\r\n<P>2) at udbygge kapaciteten vedrørende behandlingen af asylansøgere </P>  \r\n\r\n<P>således, at Direktoratet for Udlændinge almindeligvis kan afslutte </P>  \r\n\r\n<P>sin behandling af ansøgningen senest en måned efter dens </P>  \r\n\r\n<P>fremsættelse og en eventuel behandling i Flygtningenævnet </P>  \r\n\r\n<P>almindeligvis kan være afsluttet senest 3 måneder efter </P>  \r\n\r\n<P>ansøgningens fremsættelse, </P>  \r\n\r\n<P>3) at udbygge kapaciteten vedrørende integrationsprogrammerne </P>  \r\n\r\n<P>således, at det bliver muligt på forsvarlig vis at integrere det </P>  \r\n\r\n<P>antal flygtninge, som fremgår af ovenstående. </P>  \r\n\r\n<P>For at gøre det muligt inden for overskuelig tid at nå frem til </P>  \r\n\r\n<P>behandlingstider for asylansøgninger svarende til det ovenfor i </P>  \r\n\r\n<P>nummer 1) og 2) beskrevne, pålægger Folketinget regeringen </P>  \r\n\r\n<P>4) at afvikle den nuværende ansøgningspukkel derved, at Direktoratet </P>  \r\n\r\n<P>for Udlændinge meddeler opholdstilladelse efter udlændingelovens § </P>  \r\n\r\n<P>7 til alle, hvis ansøgning er mere end 3 måneder gammel, medmindre </P>  \r\n\r\n<P>ansøgningen kan anses for åbenbart grundløs, i hvilket tilfælde </P>  \r\n\r\n<P>den snarest behandles af Flygtningenævnet efter de regler, der </P>  \r\n\r\n<P>allerede gælder herfor. </P>  \r\n\r\n<P>På basis af erfaringerne med den hidtidige ansøgningsprocedure </P>  \r\n\r\n<P>henstiller Folketinget til regeringen, </P>  \r\n\r\n<P>5) at vejledningen i forbindelse med asylansøgning koncentreres om at </P>  \r\n\r\n<P>oplyse ansøgere om de generelle betingelser for at opnå </P>  \r\n\r\n<P>flygtningestatus i Danmark, </P>  \r\n\r\n<P>6) at ansøgningsskemaet, som asylansøgeren skal udfylde straks ved </P>  \r\n\r\n<P>ankomsten, begrænses til de to spørgsmål, som er afgørende for </P>  \r\n\r\n<P>vurderingen af ansøgningen, nemlig a) den konkrete, personlige </P>  \r\n\r\n<P>forfølgelse eller risiko, ansøgeren har været eller er udsat for </P>  \r\n\r\n<P>og b) spørgsmålet, om ansøgeren har søgt asyl i andre lande, mens </P>  \r\n\r\n<P>de øvrige spørgsmål i det nuværende skema udsættes, til ansøgeren </P>  \r\n\r\n<P>har haft lejlighed til at hvile ud, </P>  \r\n\r\n<P>7) at den nærmere udspørgen af ansøgeren foretages af dertil særligt </P>  \r\n\r\n<P>uddannet personale under Direktoratet for Udlændinge til afløsning </P>  \r\n\r\n<P>af de politifolk, som hidtil har forestået disse afhøringer. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL LOVFORSLAGET </P>  \r\n\r\n<P>Generelt </P>  \r\n\r\n<P>De sidste to års flygtningsindtag har givet anledning til en lang </P>  \r\n\r\n<P>række praktiske problemer og til en uhyggelig polarisering i </P>  \r\n\r\n<P>befolkningen. Igen og igen er der opstået akutte paniksituationer, </P>  \r\n\r\n<P>når indtaget en enkelt weekend eller gennem flere uger har været </P>  \r\n\r\n<P>særlig stort. </P>  \r\n\r\n<P>Regeringens svar herpå har været utrolig kortsynede. En aftale med </P>  \r\n\r\n<P>DDR fik det forudsigelige resultat, at den del af problemet blev </P>  \r\n\r\n<P>eksporteret til Vesttyskland. Vesttysklands forståelige og </P>  \r\n\r\n<P>beskedne modtræk blev af den danske regering mødt med irritation </P>  \r\n\r\n<P>og forargelse og gav anledning til, at der blev oprettet </P>  \r\n\r\n<P>modtagecentre ved grænsen med henblik på tilbagesendelse af </P>  \r\n\r\n<P>personer, der allerede havde søgt asyl i Vesttyskland. Resultatet </P>  \r\n\r\n<P>har være mikroskopisk af den simple grund, at de danske </P>  \r\n\r\n<P>beskyldninger mod Vesttyskland var vildt overdrevne. </P>  \r\n\r\n<P>Trods alle forsøg på at give &#187;sorteper&#171; videre, finder </P>  \r\n\r\n<P>flygtningestrømmen stadig i en vis udstrækning vej til Danmark. En </P>  \r\n\r\n<P>grundlæggende vanskelighed for løsningen af dette problem er, at </P>  \r\n\r\n<P>det stadig betragtes som akut, som noget midlertidigt. Derfor </P>  \r\n\r\n<P>gøres der ikke egentlige forsøg på at nå frem til varige </P>  \r\n\r\n<P>løsninger. Der oprettes mere og mere interimistiske modtagecentre, </P>  \r\n\r\n<P>og det kniber at få kommunerne til at medvirke. </P>  \r\n\r\n<P>Den panikagtige måde at behandle problemet på har givet næring til en </P>  \r\n\r\n<P>meget negativ holdning i en del af befolkningen. Regeringens </P>  \r\n\r\n<P>optræden og udtalelser har dannet grobund for den opfattelse, at </P>  \r\n\r\n<P>Danmark er mere åbent for flygtninge end alle andre lande, at vi </P>  \r\n\r\n<P>allerede nu har så rigelig &#187;vores part&#171; af verdens flygtninge,  \r\n\r\n og </P>  \r\n\r\n<P>til argumenter af typen: &#187;Vi kan jo alligevel ikke løse hele </P>  \r\n\r\n<P>verdens flygtningeproblem&#171;. </P>  \r\n\r\n<P>Danmarks andel af problemet </P>  \r\n\r\n<P>Selvfølgelig kan Danmark ikke løse hele verdens flygtningeproblem. </P>  \r\n\r\n<P>Men i stedet for at geråde i panik over 400 asylansøgere på en </P>  \r\n\r\n<P>weekend eller 2.000 på en måned kunne vi i det mindste tage </P>  \r\n\r\n<P>udgangpunkt i spørgsmålet: hvad er vores andel af det globale </P>  \r\n\r\n<P>flygtningeproblem, og derefter gøre op med os selv: er vi parat </P>  \r\n\r\n<P>til at tage vores andel? </P>  \r\n\r\n<P>Det er netop udgangspunktet for nærværende beslutningsforslag. I hele </P>  \r\n\r\n<P>efterkrigsperioden har den gennemsnitlige globale flygtningestrøm </P>  \r\n\r\n<P>med et rundt tal været 1 mill. flygtninge årligt. En stor del af </P>  \r\n\r\n<P>dem er aldrig kommet længere end til flygtningelejre, fortrinsvis </P>  \r\n\r\n<P>under FNs flygtningehøjkommissariat, hvor der nu befinder sig </P>  \r\n\r\n<P>omkring 15 mill. flygtninge, og hvor millioner af unge aldrig har </P>  \r\n\r\n<P>kendt andet liv end flygtningelejrens. </P>  \r\n\r\n<P>Det skyldes bl.a., at Danmark aldrig har været villig til at påtage </P>  \r\n\r\n<P>sig sin del af problemet. </P>  \r\n\r\n<P>Hvis det globale flygtningeproblem skal fordeles og løses, så er det </P>  \r\n\r\n<P>selvsagt ikke realistisk at fordele det ligeligt mellem det rige </P>  \r\n\r\n<P>mindretal og det fattige, hungerramte flertal af verdens </P>  \r\n\r\n<P>befolkning. Problemet må fordeles på og løses af den bedst </P>  \r\n\r\n<P>stillede tredjedel eller fjerdedel af os. </P>  \r\n\r\n<P>Herved bliver Danmarks andel 5.000-6.000 flygtninge årligt, hvis vi </P>  \r\n\r\n<P>blot skal følge med. Hvis vi også vil tage fat på de millioner, </P>  \r\n\r\n<P>som er opsamlet i flygtningelejre gennem mange år som følge af </P>  \r\n\r\n<P>bl.a. Danmarks manglende vilje til at vedkende sig sin del af </P>  \r\n\r\n<P>problemet, bliver tallet noget større. </P>  \r\n\r\n<P>Igennem mange år var den danske kvote på 250 flygtninge årlig. Først </P>  \r\n\r\n<P>i de seneste år blev den gradvis presset op i nærheden af 500, og </P>  \r\n\r\n<P>der lå den, indtil den nuværende flygtningestrøm begyndte i </P>  \r\n\r\n<P>1984-85. Denne strøm, som giver anledning til så megen panik, er </P>  \r\n\r\n<P>vel at mærke i god talmæssig overensstemmelse med den danske andel </P>  \r\n\r\n<P>af det globale flygtningeproblem, hverken mere eller mindre. Det </P>  \r\n\r\n<P>grundlæggende i beslutningsforslaget er at vedkende sig og </P>  \r\n\r\n<P>indrette sig på denne andel, så den ikke ustandselig giver </P>  \r\n\r\n<P>anledning til panik, til interimistiske løsninger eller til myter </P>  \r\n\r\n<P>om, at &#187;vi forsøger at løse hele verdens flygtningeproblem&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Ud fra den hidtidige afvisningsprocent vil de nævnte 10.000 </P>  \r\n\r\n<P>asylansøgere svare til de 6.000-8.000 flygtninge, der omtales i </P>  \r\n\r\n<P>indledningen til forslaget. </P>  \r\n\r\n<P>Med en gennemsnitlig opholdsvarighed på 2 måneder i </P>  \r\n\r\n<P>modtagelsescentrene (om forudsætningerne herfor, se bemærkningerne </P>  \r\n\r\n<P>til nummer 2) vil det kun kræve en kapacitet på under 2.000 </P>  \r\n\r\n<P>pladser, altså mindre end det hidtidige behov i </P>  \r\n\r\n<P>spidsbelastningssituationer. Dette burde kunne gennemføres med </P>  \r\n\r\n<P>forsvarlig standard. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Den forudsatte udbygning er i virkeligheden yderst beskeden, hvis </P>  \r\n\r\n<P>først vi kommer af med den pukkel af sager, som har hobet sig op, </P>  \r\n\r\n<P>jfr. nummer 4. I det sidste års tid har sagsbehandlingen i </P>  \r\n\r\n<P>direktoratet såvel som i Flygtningenævnet nogenlunde holdt trit </P>  \r\n\r\n<P>med tilgangen af sager, men ikke været i stand til at æde sig ind </P>  \r\n\r\n<P>på puklen. Dette antyder, at der ikke vil være behov for </P>  \r\n\r\n<P>kapacitetsudvidelse af betydning, bortset fra den midlertidige </P>  \r\n\r\n<P>udvidelse, der skal til for at afvikle puklen, og som er </P>  \r\n\r\n<P>forholdsvis begrænset, hvis puklen afvikles som foreslået i nummer </P>  \r\n\r\n<P>4. </P>  \r\n\r\n<P>Dog skal der nok tages højde for, at man også ved sagsbehandligen i </P>  \r\n\r\n<P>direktoratet og i Flygtningenævnet hidtil har forudsat, at </P>  \r\n\r\n<P>arbejdet i det nuværende omfang er et midlertidigt problem, mens </P>  \r\n\r\n<P>beslutningsforslagets grundide er, at man indretter sig på </P>  \r\n\r\n<P>permanent at kunne klare et arbejde af det nuværende omfang. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Det er af afgørende betydning på lidt længere sigt, at </P>  \r\n\r\n<P>integrationsprogrammerne fungerer. På dette punkt vil der blive </P>  \r\n\r\n<P>stillet særligt store krav i en overgangsperiode, hvis puklen skal </P>  \r\n\r\n<P>afvikles på relativt kort tid som foreslået i nummer 4. Den </P>  \r\n\r\n<P>ekstra kapacitet, som det vil kræve, skal ikke nødvendigvis </P>  \r\n\r\n<P>betragtes som midlertidig. Der er tværtimod god grund til at </P>  \r\n\r\n<P>betragte integrationsprogrammerne som lige så ønskelige i </P>  \r\n\r\n<P>forbindelse med senere familiesammenføringer, det være sig til </P>  \r\n\r\n<P>flygtninge eller til tidligere invandrere, som i forbindelse med </P>  \r\n\r\n<P>egentlige flygtninge. Men det er et selvstændigt spørgsmål, som </P>  \r\n\r\n<P>ligger uden for dette forslags rammer. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Den nuværende kapacitet ved sagsbehandlingen i direktoratet og i </P>  \r\n\r\n<P>Flygtningenævnet svarer som sagt nogenlunde til det antal </P>  \r\n\r\n<P>asylansøgninger, der har kunnet registreres i det seneste års tid. </P>  \r\n\r\n<P>De tidsfrister for sagsbehandlingen, der er opstillet i nummer 2, </P>  \r\n\r\n<P>vil derfor isoleret betragtet uden videre kunne overholdes. Men så </P>  \r\n\r\n<P>længe der eksisterer en pukkel af ubehandlede ansøgninger, som for </P>  \r\n\r\n<P>nuværende andrager 3.000-4.000 sager for direktoratet og ca. 1.300 </P>  \r\n\r\n<P>sager for nævnet, vil sagsbehandlingen i al fremtid tage </P>  \r\n\r\n<P>gennemsnitlig omkring et år, hvis ikke puklen afvikles. </P>  \r\n\r\n<P>Den lange sagsbehandlingstid er belastende og uønsket både for </P>  \r\n\r\n<P>asylansøgerne, for de involverede instanser og for samfundet som </P>  \r\n\r\n<P>helhed. Udover den menneskelige belastning medfører den også et </P>  \r\n\r\n<P>unødigt højt krav til kapaciteten i modtagelsescentrene, som med </P>  \r\n\r\n<P>samme gennemstrømningshastighed kunne bringes ned på omkring en </P>  \r\n\r\n<P>sjettedel, hvis puklen var afviklet og behandlingstiderne derved </P>  \r\n\r\n<P>bragt ned svarende til forslagets nummer 2. </P>  \r\n\r\n<P>En afvikling af puklen er og bliver således nøglen til en fremtidig </P>  \r\n\r\n<P>hurtig sagsbehandling uden flaskehalsproblemer og </P>  \r\n\r\n<P>paniksituationer. </P>  \r\n\r\n<P>Der har været ideer fremme om afvikling af puklen ved en midlertidig </P>  \r\n\r\n<P>kraftig begrænsning af tilgangen af asylansøgere, f.eks. ved krav </P>  \r\n\r\n<P>om visum eller lignende. Helt bortset fra vanskelighederne ved at </P>  \r\n\r\n<P>praktisere et sådant flygtningestop, uden at det i nogle tilfælde </P>  \r\n\r\n<P>fører til hjemsendelse til forfølgelse eller henrettelse, og uden </P>  \r\n\r\n<P>at det administrative arbejde bliver nogenlunde lige så omfattende </P>  \r\n\r\n<P>som nu, så lider en sådan løsning under, at den uundgåeligt vil </P>  \r\n\r\n<P>blive en hovedpude, som forhindrer, at vi indretter os på at kunne </P>  \r\n\r\n<P>modtage vores andel af den globale flygtningestrøm. Er det f.eks. </P>  \r\n\r\n<P>realistisk at tro, at modtagecentrene vil blive udbygget til en </P>  \r\n\r\n<P>kapacitet svarende til vores andel i en periode, hvor de gradvis </P>  \r\n\r\n<P>tømmes i takt med, at puklen bevæger sig gennem direktoratet og </P>  \r\n\r\n<P>Flygtningenævnet? </P>  \r\n\r\n<P>Den i nærværende forslag opstillede løsning indebærer, at de omkring </P>  \r\n\r\n<P>3.000 asylansøgere, som har indgivet deres ansøgning for mere end </P>  \r\n\r\n<P>3 måneder siden, meddeles opholdstilladelse uden videre </P>  \r\n\r\n<P>sagsbehandling efter udlændingelovens § 7 (konventions- eller de </P>  \r\n\r\n<P>facto-status), medmindre deres ansøgning anses for åbenbart </P>  \r\n\r\n<P>grundløs, i hvilket tilfælde deres sag kan behandles af </P>  \r\n\r\n<P>Flygtningenævnet på den særligt ressourcebesparende måde, som </P>  \r\n\r\n<P>allerede er iværksat for den slags sager. </P>  \r\n\r\n<P>Efter de hidtidige erfaringer vil det indebære, at et sted mellem 400 </P>  \r\n\r\n<P>og 800, som ellers ville blive afvist om 1/2-1 år, vil opnå asyl. </P>  \r\n\r\n<P>Denne omkostning forekommer overkommelig sammenlignet med de </P>  \r\n\r\n<P>fordele, der vil være ved at komme puklen hurtigt til livs. For </P>  \r\n\r\n<P>det første skal det nok vise sig, at en betydelig del af de </P>  \r\n\r\n<P>asylmodtagere, som ikke udsættes for alvorlig risiko ved </P>  \r\n\r\n<P>hjemvenden, vil vende hjem efter forholdsvis kort tid. For det </P>  \r\n\r\n<P>andet vil afvikling af puklen medføre, at kapacitetskravene til </P>  \r\n\r\n<P>modtagecentrene og de dermed forbundne udgifter varigt reduceres </P>  \r\n\r\n<P>meget væsentligt. For det tredje vil den fremtidige kortere </P>  \r\n\r\n<P>behandlingstid, som afviklingen af puklen vil muliggøre, fjerne de </P>  \r\n\r\n<P>ikke så helt få opholdstilladelser, der hidtil er givet, og hvor </P>  \r\n\r\n<P>varigheden af opholdet uden for hjemlandet og den deraf følgende </P>  \r\n\r\n<P>mistanke fra hjemlandets myndigheder har været medvirkende årsag </P>  \r\n\r\n<P>til asyl. Disse pladser kan derefter (hvis man opererer med </P>  \r\n\r\n<P>kvoter) reserveres til flygtninge, som umiddelbart er mere </P>  \r\n\r\n<P>udsatte. </P>  \r\n\r\n<P>Til nr. 5-7 i almindelighed </P>  \r\n\r\n<P>Efter den nuværende procedure bliver der, straks når den pågældende </P>  \r\n\r\n<P>fremsætter anmodning om asyl, af politiet udarbejdet en ultrakort, </P>  \r\n\r\n<P>skematisk registreringsrapport. </P>  \r\n\r\n<P>Umiddelbart efter ankomsten til modtagecentret, sædvanligvis samme </P>  \r\n\r\n<P>dag, skal ansøgeren udfylde et omfattende ansøgningsskema (10 </P>  \r\n\r\n<P>sider med 50-60 spørgsmål). </P>  \r\n\r\n<P>Dette ansøgningsskema danner grundlag for direktoratets rekvisition </P>  \r\n\r\n<P>af politiafhøring, hvor der (skematisk) udpeges punkter, ansøgeren </P>  \r\n\r\n<P>især skal afhøres om. Denne politiafhøring finder sædvanligvis </P>  \r\n\r\n<P>sted 8-14 dage efter ankomsten. </P>  \r\n\r\n<P>Afhøringsrapporten danner sammen med ansøgningsskemaet og </P>  \r\n\r\n<P>registreringsrapporten grundlaget for direktoratets behandling af </P>  \r\n\r\n<P>ansøgningen. </P>  \r\n\r\n<P>Først hvis et afslag fra direktoratet indankes for Flygtningenævnet, </P>  \r\n\r\n<P>har ansøger krav på at få beskikket en advokat. Det er </P>  \r\n\r\n<P>almindeligvis også først i denne fase, at ansøger har kontakt til </P>  \r\n\r\n<P>flygtningehjælpen. </P>  \r\n\r\n<P>En meget stor del af de sager, der efter afslag i direktoratet går </P>  \r\n\r\n<P>videre til Flygtningenævnet, står og falder med nævnets vurdering </P>  \r\n\r\n<P>af ansøgerens troværdighed, oftest endda med den komplikation, at </P>  \r\n\r\n<P>ansøgeren oprindelig ikke har anført noget, som kunne berettige </P>  \r\n\r\n<P>til asyl, men senere fremkommer med oplysninger om konkret </P>  \r\n\r\n<P>forfølgelse, som ifølge sagens natur sjældent kan bevises, men </P>  \r\n\r\n<P>som, hvis de tages for pålydende, klart berettiger til asyl. </P>  \r\n\r\n<P>Sådanne nye oplysninger bliver uundgåeligt modtaget med skepsis. </P>  \r\n\r\n<P>Hvorfor blev de ikke fremlagt straks? Er de ikke opdigtet efter </P>  \r\n\r\n<P>anvisninger, ansøgeren har fået fra andre ansøgere i </P>  \r\n\r\n<P>modtagecentret? Det kan naturligvis ikke afvises, at noget sådant </P>  \r\n\r\n<P>kan forekomme. Det sker da også ganske ofte, at nævnet stadfæster </P>  \r\n\r\n<P>direktoratets afslag fordi man ikke fæster lid til de nye </P>  \r\n\r\n<P>oplysninger. </P>  \r\n\r\n<P>Omvendt er det en tilbagevendende forklaring fra asylansøgere, at de </P>  \r\n\r\n<P>oprindelig tilbageholdt oplysninger om konkret, personlig </P>  \r\n\r\n<P>forfølgelse, fordi a) de troede, det kunne skade deres sag, at de </P>  \r\n\r\n<P>havde været politisk aktive eller på anden måde aktive, b) de </P>  \r\n\r\n<P>havde fået det indtryk, at man i Danmark kunne opnå &#187;humanitært </P>  \r\n\r\n<P>asyl&#171;, dvs. asyl alene på grundlag af generelt forfærdelige </P>  \r\n\r\n<P>forhold i hjemlandet (f.eks. borgerkrigen i Libanon), og at det </P>  \r\n\r\n<P>således var overflødigt at fortælle om personlig forfølgelse, c) </P>  \r\n\r\n<P>de var trætte efter flere døgns rejse og frygt eller d) de var </P>  \r\n\r\n<P>vant til, at man ikke kunne stole på politiet, og følte sig ikke </P>  \r\n\r\n<P>trygge ved at fortælle danske politifolk om deres politiske </P>  \r\n\r\n<P>aktiviteter, som kunne betyde døden for dem, hvis disse </P>  \r\n\r\n<P>oplysninger gik tilbage til hjemlandets myndigheder og de selv </P>  \r\n\r\n<P>blev sendt tilbage. </P>  \r\n\r\n<P>Det er umuligt at afvise disse forklaringer. Der findes adskillige </P>  \r\n\r\n<P>eksempler på, at de asylrelevante oplysninger blev holdt tilbage </P>  \r\n\r\n<P>både fra registreringsrapporten, fra ansøgningsskemaet og fra </P>  \r\n\r\n<P>politiafhøringen, men at de senere kom frem og viste sig </P>  \r\n\r\n<P>dokumenterbare. </P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>Mange asylansøgere synes at være bibragt den opfattelse, at de i </P>  \r\n\r\n<P>Danmark kan opnå &#187;humanitært asyl&#171;, hvis forholdene i deres </P>  \r\n\r\n<P>hjemland i almindelighed frembyder en risiko, uden at den specielt </P>  \r\n\r\n<P>er rettet mod dem personligt (f.eks. borgerkrig, tørke, </P>  \r\n\r\n<P>naturkatastrofe). Det kan føre til, at de ikke giver oplysning om </P>  \r\n\r\n<P>deres peronlige, asylrelevante forhold. </P>  \r\n\r\n<P>Oprindelig har man formentlig i den bedste mening foretrukket, at </P>  \r\n\r\n<P>ansøgerne var uvidende om, hvad der i Danmark anses for </P>  \r\n\r\n<P>asylrelevant, for ikke derigennem at lægge dem oplysninger i </P>  \r\n\r\n<P>munden, tilpasset til danske asylbetingelser. </P>  \r\n\r\n<P>Som tingene har udviklet sig og med den erfaring, der nu er </P>  \r\n\r\n<P>indhentet, forekommer det mere regulært fra starten at vejlede </P>  \r\n\r\n<P>ansøgerne om, at kun personlig forfølgelse og personlig risiko har </P>  \r\n\r\n<P>betydning for opnåelse af asyl, mens generelle forhold, de være </P>  \r\n\r\n<P>sig nok så forfærdelige, ikke tæller i asylsammenhæng. </P>  \r\n\r\n<P>Det kan naturligvis ikke udelukkes, at en sådan præcisering fra </P>  \r\n\r\n<P>starten vil få enkelte ansøgere til at tilpasse deres oplysninger </P>  \r\n\r\n<P>til asylbetingelserne. Til gengæld opnås mindre usikkerhed </P>  \r\n\r\n<P>vedrørende troværdigheden af asylrelevante oplysninger, der først </P>  \r\n\r\n<P>fremkommer på et langt senere tidspunkt. </P>  \r\n\r\n<P>Forslaget skal ses i sammenhæng med nr. 6 og 7. </P>  \r\n\r\n<P>Til nr. 6 </P>  \r\n\r\n<P>I det nuværende ansøgningsskema når ansøgeren først frem til det helt </P>  \r\n\r\n<P>afgørende spørgsmål nederst på side 8 efter mere end 40 andre </P>  \r\n\r\n<P>spørgsmål af tvivlsom relevans. På dette tidspunkt er ansøgeren </P>  \r\n\r\n<P>meget forståeligt træt og ukoncentreret (har oftest rejst længe </P>  \r\n\r\n<P>uden hvil). </P>  \r\n\r\n<P>Desuden ses det ikke sjældent, at ansøgere opfatter det pågældende </P>  \r\n\r\n<P>spørgsmål på en måde, som får dem til at skrive rosende om det </P>  \r\n\r\n<P>danske samfund frem for at skrive om den personlige forfølgelse, </P>  \r\n\r\n<P>de er udsat for eller risikerer i hjemlandet, også selv om det </P>  \r\n\r\n<P>senere viser sig, at de havde klart asylrelevante ting at anføre. </P>  \r\n\r\n<P>En forsømmelse på dette punkt vil svække ansøgerens troværdighed, </P>  \r\n\r\n<P>men kan meget vel skyldes, dels at det pågældende spørgsmål </P>  \r\n\r\n<P>optræder meget sent i et meget vidtløftigt spørgeskema, dels at </P>  \r\n\r\n<P>ansøgeren ikke har nogen klar fornemmelse af, hvilke oplysninger </P>  \r\n\r\n<P>der er af betydning ved behandlingen af asylansøgningen, jf. </P>  \r\n\r\n<P>bemærkningerne til nummer 5. </P>  \r\n\r\n<P>For at skabe større sikkerhed for, at de asylrelevante oplysninger </P>  \r\n\r\n<P>kommer frem fra starten, foreslås således (udover den ændrede </P>  \r\n\r\n<P>vejledning, se nummer 5), at ansøgningsskemaet på dette tidlige </P>  \r\n\r\n<P>tidspunkt, hvor flygtningen netop er nået frem efter en lang, </P>  \r\n\r\n<P>trættende og ofte nervepirrende rejse, koncentreres meget stærkt </P>  \r\n\r\n<P>om det asylrelevante hovedspørgsmål: hvilken konkret og personlig </P>  \r\n\r\n<P>forfølgelse har ansøgeren været ude for, som kan begrunde asyl? </P>  \r\n\r\n<P>Spørgsmålet besvares med angivelse af tid, sted, art, omfang, og </P>  \r\n\r\n<P>hvem der stod for forfølgelsen. Sammenholdt med den ændrede </P>  \r\n\r\n<P>vejledning, jfr. nummer 5, vil en sådan udformning af </P>  \r\n\r\n<P>ansøgningsskemaet i væsentlig grad fjerne begrundelsen for, at de </P>  \r\n\r\n<P>asylrelevante oplysninger først fremkommer på et senere tidspunkt. </P>  \r\n\r\n<P>Udover dette hovedspørgsmål ses der ikke på dette tidlige stadium af </P>  \r\n\r\n<P>sagen at være tvingende behov for andre spørgsmål, bortset fra </P>  \r\n\r\n<P>spørgsmålet om, hvorvidt ansøger har søgt asyl i andre lande (af </P>  \r\n\r\n<P>hensyn til sådanne andre landes tilbagetagelsesfrist). </P>  \r\n\r\n<P>Alle øvrige spørgsmål: forældres navne, fødselsdatoer og bopæl, </P>  \r\n\r\n<P>søskendes navne og fødselsdatoer, ansøgers skolegang, erhverv, </P>  \r\n\r\n<P>indtjening, værnepligtsforhold, tidligere udlandsrejser osv., osv, </P>  \r\n\r\n<P>må kunne vente, til ansøgeren har hvilet ud, blot de er besvaret </P>  \r\n\r\n<P>inden den uddybende afhøring, der sædvanligvis finder sted 8-14 </P>  \r\n\r\n<P>dage efter ankomsten. </P>  \r\n\r\n<P>Til nr. 7 </P>  \r\n\r\n<P>Det foreslås endelig, at denne uddybende afhøring foretages af </P>  \r\n\r\n<P>personer ansat i Direktoratet for Udlændinge og særlig uddannet </P>  \r\n\r\n<P>til denne opgave. Det vil f.eks. sige personer med kendskab til </P>  \r\n\r\n<P>konflikterne i de lande, asylansøgerne fortrinsvis kommer fra </P>  \r\n\r\n<P>(herunder kendskab til det baggrundsmateriale, der løbende </P>  \r\n\r\n<P>udarbejdes af Udenrigsministeriet, Amnesty International, Dansk </P>  \r\n\r\n<P>Flygtningehjælp m.v. til brug for behandlingen af </P>  \r\n\r\n<P>asylansøgninger). </P>  \r\n\r\n<P>Afhøringen af asylansøgere lægger beslag på et betydeligt antal </P>  \r\n\r\n<P>politifolk, som rigspolitichefen har måttet indforskrive fra de </P>  \r\n\r\n<P>enkelte politikredse. Det har givet anledning til klager over </P>  \r\n\r\n<P>mandskabsmangel i kredsene. Allerede dette burde være grund nok </P>  \r\n\r\n<P>til at flytte opgaven fra politiet til selve direktoratet. </P>  \r\n\r\n<P>Desuden er politifolk uddannet til noget ganske andet, mens de ikke </P>  \r\n\r\n<P>har særlige forudsætninger for at udspørge asylansøgere. De har </P>  \r\n\r\n<P>ikke på forhånd nogen baggrundsviden om asylansøgerens hjemland, </P>  \r\n\r\n<P>politiske eller religiøse konflikter, kultur, etniske mindretal </P>  \r\n\r\n<P>eller alt det andet, som kan hjælpe dem til at spørge kvalificeret </P>  \r\n\r\n<P>og relevant. Deres afhøringsteknik er udviklet specielt med </P>  \r\n\r\n<P>henblik på afhøring af mistænkte, hvilket ikke ligefrem egner sig </P>  \r\n\r\n<P>til at indgyde asylansøgeren tillid. Det er således spild af folk, </P>  \r\n\r\n<P>der er uddannet til noget andet, at anvende politifolk til denne </P>  \r\n\r\n<P>opgave. </P>  \r\n\r\n<P>Dertil kommer, at mange asylansøgere, hvad enten det er berettiget </P>  \r\n\r\n<P>eller ej, nærer mistillid til politiet og af den grund måske endda </P>  \r\n\r\n<P>undlader at fremkomme med de mest asylrelevante oplysninger, </P>  \r\n\r\n<P>nemlig oplysninger om deres egen illegale aktivitet. Det kan ikke </P>  \r\n\r\n<P>undre, at det forholder sig således, når man tænker på, at </P>  \r\n\r\n<P>asylansøgerne ofte med god grund forbinder politi med forfølgelse </P>  \r\n\r\n<P>og tortur, eventuelt også med stikkeri og korruption. </P>  \r\n\r\n<P>Da den nye udlændingelov blev gennemført, var det da også for det </P>  \r\n\r\n<P>flertal, som reelt stod bag loven, et vigtigt mål at fjerne </P>  \r\n\r\n<P>udlændingeadministrationen fra fremmedpolitiet til et civilt </P>  \r\n\r\n<P>organ. Den praksis, som har udviklet sig, hvorefter Direktoratet </P>  \r\n\r\n<P>for Udlændinge rekvirerer afhøringsrapporter over asylansøgere hos </P>  \r\n\r\n<P>en særlig politiafdeling, som er fast stationeret i </P>  \r\n\r\n<P>modtagecentrene, er i realiteten en genoprettelse af </P>  \r\n\r\n<P>fremmedpolitiet, hvad angår dette begrænsede, men vigtige område. </P>  \r\n\r\n<P>En stor del af afhøringsrapporterne bærer præg af, at de involverede </P>  \r\n\r\n<P>politifolk ikke har forudsætningerne for at foretage en </P>  \r\n\r\n<P>asylrelevant afhøring, at deres afhøringsteknik kan virke direkte </P>  \r\n\r\n<P>blokerende, og at ansøgerne har svært ved at forholde sig </P>  \r\n\r\n<P>tillidsfuldt til en politimyndighed. Sådanne rapporter er af så </P>  \r\n\r\n<P>ringe standard, at det er temmelig uforsvarligt at lægge dem til </P>  \r\n\r\n<P>grund for behandling af asylansøgningen. </P>  \r\n\r\n<P>Derudover forekommer det ikke sjældent, at rapporter ligefrem oser af </P>  \r\n\r\n<P>fjendtlighed over for asylansøgere i almindelighed, fordrejer </P>  \r\n\r\n<P>ansøgerens forklaring og ledsages af den pågældende politimands </P>  \r\n\r\n<P>højst subjektive opfattelse. Noget tilsvarende udgjorde en del af </P>  \r\n\r\n<P>begrundelsen for, at flertallet bag udlændingeloven ønskede </P>  \r\n\r\n<P>fremmedpolitiets opgaver overdraget til en civil instans. </P>  \r\n\r\n<P>Sammenfatning </P>  \r\n\r\n<P>Forslagets første del (nummer 1-3) tager sigte på at indrette </P>  \r\n\r\n<P>flygtningspolitikken, specielt asylbehandlingen og </P>  \r\n\r\n<P>integrationsprogrammerne, på, at Danmark uden tilbagevendende </P>  \r\n\r\n<P>pakniksituationer kan påtage sig sin forholdsmæssige andel af </P>  \r\n\r\n<P>løsningen af det globale flygtningeproblem. </P>  \r\n\r\n<P>Det betragtes som en selvfølge, at hvis der periodevis ikke melder </P>  \r\n\r\n<P>sig spontanflygtninge i et omfang svarende til denne andel, </P>  \r\n\r\n<P>benyttes kapaciteten til kvoteflygtninge efter anvisning fra FNs </P>  \r\n\r\n<P>højkommissariat for flygtninge. </P>  \r\n\r\n<P>Når der ikke samtidig er taget initiativ til ændring af </P>  \r\n\r\n<P>udlændingelovens asylbestemmelser, følger det heraf, at forslaget </P>  \r\n\r\n<P>ikke skal opfattes som fastsættelse af en maksimumskvote. Skulle </P>  \r\n\r\n<P>det på et tidspunkt ske, at der ankommer flere asylberettigede </P>  \r\n\r\n<P>spontanflygtninge end det, der svarer til Danmarks andel, må </P>  \r\n\r\n<P>problemet søges løst som hidtil. </P>  \r\n\r\n<P>Forslagets midterste del (nummer 4) anviser en vej til overvindelse </P>  \r\n\r\n<P>af den pukkel, der er opstået i asylbehandlingen, hvilket er en </P>  \r\n\r\n<P>forudsætning for, at ikke også de kommende års asylansøgere skal </P>  \r\n\r\n<P>vente urimeligt længe på at få deres sag behandlet, med deraf </P>  \r\n\r\n<P>følgende unødigt høje krav til kapaciteten i modtagecentrene. </P>  \r\n\r\n<P>Forslagets sidste del (nummer 5-7), som ikke nødvendigvis hænger </P>  \r\n\r\n<P>sammen med de øvrige dele, indeholder praktiske ændringer med </P>  \r\n\r\n<P>hensyn til fremgangsmåden omkring asylansøgning på områder, hvor </P>  \r\n\r\n<P>den hidtidige fremgangsmåde har vist sig at være problematisk. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19861BA00006"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004944"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "6"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}