{
    "id": 106138,
    "title": "1986 BSF 24   FORSLAG TIL FOLKETINGSBESLUTNING OM GENOPRETNING AF NATIONALMUSEET ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1986/1 BSF 24",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 24 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om genopretning af Nationalmuseet </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Ingerlise Koefoed (SF) Grethe Larsen (SF) Stillinger (SF) Ebba  \r\n\r\n Strange (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 30. oktober 1986 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger regeringen at søge finanslovforslaget for 1987 </P>  \r\n\r\n<P>og de kommende års finanslovforslag ændret således, at </P>  \r\n\r\n<P>Nationalmuseet kan opretholde og udbygge sin virksomhed som </P>  \r\n\r\n<P>Danmarks kulturhistoriske hovedmuseum. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL LOVFORSLAGET </P>  \r\n\r\n<P>I lov nr. 291 af 6. juni 1984, der er ændret ved lov nr. 592 af 19. </P>  \r\n\r\n<P>december 1985, hedder det i § 7 om Nationalmuseet: </P>  \r\n\r\n<P>&#187;§ 7. Nationalmuseet er Danmarks kulturhistoriske hovedmuseum. Museet  \r\n\r\n</P>  \r\n\r\n<P>har til opgave at indsamle, registrere, bevare, udforske og </P>  \r\n\r\n<P>formidle kendskab til genstande og andre vidnesbyrd, der kan </P>  \r\n\r\n<P>belyse kulturens udvikling fra dens oprindelse til vor tid. </P>  \r\n\r\n<P>Stk. 2. For den danske kulturs vedkommende skal Nationalmuseet </P>  \r\n\r\n<P>anlægge og opretholde repræsentative samlinger. </P>  \r\n\r\n<P>Stk. 3. Nationalmuseets samlinger danner grundlag for forskning og </P>  \r\n\r\n<P>for museets alment oplysende virksomhed. </P>  \r\n\r\n<P>Stk. 4. Nationalmuseet varetager de arkæologiske undersøgelser efter </P>  \r\n\r\n<P>kapitel 6, som ikke af rigsantikvaren overdrages til andre museer. </P>  \r\n\r\n<P>Stk. 5. Nationalmuseet fører det kulturhistoriske centralregister i </P>  \r\n\r\n<P>Danmark.&#171; </P>  \r\n\r\n<P>Ved Folketingets behandling af forslaget til museumsloven blev der </P>  \r\n\r\n<P>udtrykt tilfredshed med, at Nationalmuseet sammen med andre </P>  \r\n\r\n<P>statslige museer nu var blevet inddraget under en lovgivning med </P>  \r\n\r\n<P>en klar formålsformulering. Hos nogle af de politiske </P>  \r\n\r\n<P>repræsentanter var der blandt andet den formodning, at Folketinget </P>  \r\n\r\n<P>hermed sikrede Nationalmuseet mod mere eller mindre tilfældige </P>  \r\n\r\n<P>nedskæringer på de årlige finanslove. </P>  \r\n\r\n<P>At denne formodning har vist sig at være naiv, fremgår imidlertid </P>  \r\n\r\n<P>tydeligt af det finanslovforslag for 1987, som behandles i </P>  \r\n\r\n<P>Folketingets finansudvalg for øjeblikket. I forslaget pålægges </P>  \r\n\r\n<P>Nationalmuseet besparelser for dette og de kommende år, der efter </P>  \r\n\r\n<P>forslagsstillernes opfattelse i løbet af et par år vil betyde, at </P>  \r\n\r\n<P>Nationalmuseet vil blive ude af stand til at leve op til </P>  \r\n\r\n<P>museumslovens bestemmelser om Nationalmuseet som Danmarks </P>  \r\n\r\n<P>kulturhistoriske hovedmuseum. </P>  \r\n\r\n<P>Dokumentation for denne påstand findes i de svar, som ministeren for </P>  \r\n\r\n<P>kulturelle anliggender har givet på en række spørgsmål stillet </P>  \r\n\r\n<P>igennem Folketingets finansudvalg. Det fremgår blandt andet af </P>  \r\n\r\n<P>svarene på disse spørgsmål, at Nationalmuseet som følge af den </P>  \r\n\r\n<P>generelle reduktion på 1,8 pct., som Kulturministeriet har </P>  \r\n\r\n<P>foretaget på institutionernes udgiftsbevillinger, og som følge af </P>  \r\n\r\n<P>visse omprioriteringer inden for museet skal reducere personalet </P>  \r\n\r\n<P>med 30-35 personer, hvoraf 10 dog er blevet overført til andre </P>  \r\n\r\n<P>opgaver i museet. </P>  \r\n\r\n<P>Herudover fremgår det bl.a. af svarene at Nationalmuseet ud over at </P>  \r\n\r\n<P>nedlægge sin forlagsvirksomhed agter at indstille følgende </P>  \r\n\r\n<P>aktiviteter: </P>  \r\n\r\n<P>- 2. afdelings udarbejdelse af bybevaringsregistranter. </P>  \r\n\r\n<P>- Det under Dansk Folkemuseeum hørende møllelaboratorium, hvis opgave </P>  \r\n\r\n<P>er undersøgelse og istandsættelse af fredningsværdige danske vind- </P>  \r\n\r\n<P>og vandmøller. </P>  \r\n\r\n<P>- Nye indsamling- og rekonstruktionsopgaver i forbindelse med </P>  \r\n\r\n<P>gennemførelsen af Frilandsmuseets planer. </P>  \r\n\r\n<P>- Udbygningen af bevaringsplanen, hvortil de første bevillinger blev </P>  \r\n\r\n<P>stillet til rådighed i 1979, videreføres ikke. </P>  \r\n\r\n<P>- Nationalmuseets audio-visuelle samlinger afvikles inden for de </P>  \r\n\r\n<P>nærmest kommende år. </P>  \r\n\r\n<P>- Vognhallen og fiskeriudstillingen samt hovedbygningen i Brede </P>  \r\n\r\n<P>lukkes. </P>  \r\n\r\n<P>- Driften af en del af Nationalmuseets historiske ejendomme ude i </P>  \r\n\r\n<P>landet søges overdraget til lokalt regi. </P>  \r\n\r\n<P>- Da formidlingssektionens bemanding vil blive reduceret til </P>  \r\n\r\n<P>halvdelen, vil en række af Nationalmuseets nuværende </P>  \r\n\r\n<P>formidlingsopgaver ikke kunne videreføres efter 1. januar 1987. </P>  \r\n\r\n<P>Herudover vil gennemførelse af besparelserne ifølge museet medføre, </P>  \r\n\r\n<P>at en række opgaver i de øvrige afdelinger ikke længere vil kunne </P>  \r\n\r\n<P>varetages. Her tænkes blandt andet på en række faglige </P>  \r\n\r\n<P>specialområder. </P>  \r\n\r\n<P>Som det fremgår af ovenstående, indgår det blandt andet i </P>  \r\n\r\n<P>spareplanen, at driftsansvaret for en række af Nationalmuseets </P>  \r\n\r\n<P>historiske ejendomme ude i landet skal placeres lokalt med eller </P>  \r\n\r\n<P>uden bevarelse af museets ejendomsret. </P>  \r\n\r\n<P>For øjeblikket forhandles der om følgende ejendomme: </P>  \r\n\r\n<P>Nyborg Slot. </P>  \r\n\r\n<P>Vikingeborgen Fyrkat. </P>  \r\n\r\n<P>Klosterlundmuseet. </P>  \r\n\r\n<P>Frøslevlejrens museum. </P>  \r\n\r\n<P>Museumsgården på Møn. </P>  \r\n\r\n<P>I de senere år har Nationalmuseet og de øvrige kulturhistoriske </P>  \r\n\r\n<P>museer både gennem indsamlings- og udstillingsvirksomhed og gennem </P>  \r\n\r\n<P>omrokering af de ældre samlinger for mange mennesker betydet en </P>  \r\n\r\n<P>nyttig og inspirerende indgang til en dybere forståelse af den </P>  \r\n\r\n<P>baggrund, som samfundet har udviklet sig på, og den betydning, som </P>  \r\n\r\n<P>kulturhistorien har for vor egen tids kultur og vaner. </P>  \r\n\r\n<P>Nationalmuseet har derudover med sine Bredeudstillinger knyttet den </P>  \r\n\r\n<P>danske kulturhistorie og historien om andre kulturer meget tæt </P>  \r\n\r\n<P>sammen. </P>  \r\n\r\n<P>Museernes publikum, som består både af børn og voksne, har i de </P>  \r\n\r\n<P>senere år været tiltagende, og den museumslov, som museerne </P>  \r\n\r\n<P>fungerer under, giver gennem kommunale og statslige tilskud </P>  \r\n\r\n<P>mulighed for en udbygning og udvikling af museernes virksomhed. </P>  \r\n\r\n<P>De nedskæringer, som er planlagt på Nationalmuseet, vil imidlertid </P>  \r\n\r\n<P>komme til at ramme ikke blot dette museum, men også de museer, som </P>  \r\n\r\n<P>Nationalmuseet skulle rådgive og vejlede i det daglige. Dette er </P>  \r\n\r\n<P>selvfølgelig i første omgang sørgeligt for de mennesker, der </P>  \r\n\r\n<P>gennem deres daglige arbejde har bidraget til en uddybning og en </P>  \r\n\r\n<P>udbygning af den danske kulturhistorie, men det er i høj grad også </P>  \r\n\r\n<P>sørgeligt for de mange menesker, der i de senre år har opdaget </P>  \r\n\r\n<P>museerne som et vigtigt led til forståelsen af den hverdag og den </P>  \r\n\r\n<P>virkelighed, som vi lever i i dag. </P>  \r\n\r\n<P>Forslagsstillerne er opmærksomme på, at der i budgettet for </P>  \r\n\r\n<P>Nationalmuseet på finansloven er indbygget en stigning. Denne </P>  \r\n\r\n<P>stigning er imidlertid ikke beregnet til Nationalmuseets daglige </P>  \r\n\r\n<P>drift og til udbygning af den virksomhed, som må være den </P>  \r\n\r\n<P>vigtigste i museet, men er en følge af </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19861BA00024"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004962"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "24"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}