{
    "id": 106275,
    "title": "1986 BSF 162   FORSLAG TIL FOLKETINGSBESLUTNING OM EN MERE PROGRESSIV ULANDSBISTAND ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1986/1 BSF 162",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 162 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om en mere progressiv ulandsbistand </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Albrechtsen (VS) Elisabeth Bruun Olesen (VS) Tinning (VS) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 13. maj 1987 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til at ændre den danske bistand til </P>  \r\n\r\n<P>ulandene, så den i fremtiden ydes efter følgende retningslinjer: </P>  \r\n\r\n<P>1) Bistanden skal bidrage til varig forbedring af de fattige </P>  \r\n\r\n<P>befolkningsgruppers økonomiske, sociale og politiske vilkår, og </P>  \r\n\r\n<P>den skal som hovedregel ydes til fattige lande. </P>  \r\n\r\n<P>2) Der foretages en samlet vurdering af de økonomiske, sociale og </P>  \r\n\r\n<P>politiske vilkår, herunder af menneskerettighedssituationen i </P>  \r\n\r\n<P>hvert enkelt modtagerland med henblik på at sammensætte en </P>  \r\n\r\n<P>modtagerkreds, som skaber bedre muligheder for at realisere den </P>  \r\n\r\n<P>anførte målsætning. </P>  \r\n\r\n<P>3) Det tilstræbes, at en væsentlig del af bistanden gives til </P>  \r\n\r\n<P>projekter m.v., som især gavner kvinderne i ulandene. </P>  \r\n\r\n<P>4) Stigningen i bistandens omfang, vedtaget ved folketingsbeslutning </P>  \r\n\r\n<P>i marts 1985, fastholdes frem til 1992, hvorefter en øget </P>  \r\n\r\n<P>stigningstakt overvejes. </P>  \r\n\r\n<P>5) Den multilaterale bistand udgør fremdeles ca. 50 pct. af den </P>  \r\n\r\n<P>samlede bistand, og den bør overvejende ydes gennem FNs </P>  \r\n\r\n<P>udviklingsprogram, UNDP. Gennem en aktiv indsats bidrager Danmark </P>  \r\n\r\n<P>til at forbedre og udvikle UNDPs og andre FN-særorganisationers </P>  \r\n\r\n<P>bistandsarbejde i ulandene. </P>  \r\n\r\n<P>6) Bistanden gennem EF skal fremover betragtes som bilateral bistand </P>  \r\n\r\n<P>og i øvrigt reduceres mest muligt og helst helt afskaffes. </P>  \r\n\r\n<P>7) Lånebistanden erstattes generelt af gavebistand. </P>  \r\n\r\n<P>8) Der sker en afbinding af al dansk bistand, så den ikke længere er </P>  \r\n\r\n<P>bundet til indkøb af varer og andre ydelser i Danmark. </P>  \r\n\r\n<P>9) Bestemmelserne om eksportkreditgarantier, investeringsgarantier og </P>  \r\n\r\n<P>Industrialiseringsfonden for Udviklingslandene fjernes helt fra </P>  \r\n\r\n<P>lovgivningen om internationalt udviklingssamarbejde. </P>  \r\n\r\n<P>10) Fødevarehjælp reduceres mest muligt og gives som hovedregel kun i </P>  \r\n\r\n<P>katastrofesituationer. </P>  \r\n\r\n<P>11) Der ydes en betragtelig bistand til befrielsesbevægelser, der </P>  \r\n\r\n<P>kæmper mod imperialistisk undertrykkelse og for national </P>  \r\n\r\n<P>frigørelse. </P>  \r\n\r\n<P>12) Bistandens modtagere skal suverænt kunne disponere over den </P>  \r\n\r\n<P>modtagne hjælp. </P>  \r\n\r\n<P>13) Andelen af bistandsmidler, som anvendes til de frivillige </P>  \r\n\r\n<P>ulandsorganisationers bistandsarbejde, øges betydeligt, samtidig </P>  \r\n\r\n<P>med at der skabes samarbejdsformer mellem DANIDA og </P>  \r\n\r\n<P>ulandsorganisationerne, som bygger på en anerkendelse af disse </P>  \r\n\r\n<P>organisationers særlige rolle i udviklingsarbejdet. </P>  \r\n\r\n<P>14) Der foretages en løbende, uafhængig evaluering af bistandens </P>  \r\n\r\n<P>virkninger. </P>  \r\n\r\n<P>15) Ulandsforskningen styrkes gennem øgede bevillinger. </P>  \r\n\r\n<P>16) Oplysningsarbejdet om ulandenes problemer styrkes gennem øgede </P>  \r\n\r\n<P>bevillinger. </P>  \r\n\r\n<P>17) En udskillelse af DANIDA fra Udenrigsministeriet genovervejes </P>  \r\n\r\n<P>snarest. Erhvervslivets repræsentanter fjernes fra Styrelsen for </P>  \r\n\r\n<P>internationalt Udviklingssamarbejde med henblik på at sikre </P>  \r\n\r\n<P>ulandsbistanden en uafhængig administration. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL FORSLAGET </P>  \r\n\r\n<P>GENERELLE BEMÆRKNINGER </P>  \r\n\r\n<P>Grunden til, at VS fremsætter dette forslag til folketingsbeslutning </P>  \r\n\r\n<P>om principperne for den danske ulandsbistand, er de seneste års </P>  \r\n\r\n<P>forværring af langt de fleste ulandes økonomiske og sociale </P>  \r\n\r\n<P>situation. </P>  \r\n\r\n<P>Ulandene er i stigende grad plaget af problemer såsom en stærkt øget </P>  \r\n\r\n<P>gæld til de industrialiserede lande, hungersnødkatastrofer og en </P>  \r\n\r\n<P>markant forværring i handelsforholdet til de industrialiserede </P>  \r\n\r\n<P>lande, som medfører, at ulandene skal betale mere for den </P>  \r\n\r\n<P>nødvendige import og samtidig får færre penge ind på eksporten af </P>  \r\n\r\n<P>deres egne produkter. </P>  \r\n\r\n<P>Gældsbyrden og faldende indtægter på eksporten gør, at det i stigende </P>  \r\n\r\n<P>grad er vanskeligt for ulandene at optage nye lån til bare fortsat </P>  \r\n\r\n<P>at finansiere igangværende økonomiske aktiviteter og nærmest </P>  \r\n\r\n<P>umuligt at sætte gang i nye projekter, som kan forbedre deres </P>  \r\n\r\n<P>økonomiske situation. </P>  \r\n\r\n<P>Denne &#187;omvendte bistand&#171; fra ulandenes side til den vestlige  \r\n\r\n verden </P>  \r\n\r\n<P>har nu efterhånden nået et sådant omfang, at udviklingsprocessen i </P>  \r\n\r\n<P>ulandene reelt er blokeret. De mange hungersnødkatastrofer, som vi </P>  \r\n\r\n<P>hører om hvert år forskellige steder i verden, er det synlige </P>  \r\n\r\n<P>udtryk for de voksende fattigdomsproblemer, som lammer de </P>  \r\n\r\n<P>menneskelige ressourcer, ikke mindst i en række afrikanske lande. </P>  \r\n\r\n<P>Derfor er de betingelser, som den danske u-landsbistand gives i </P>  \r\n\r\n<P>forhold til, blevet forværret i betydeligt omfang. I marts 1985 </P>  \r\n\r\n<P>besluttede Folketinget, at ulandsbistanden i de kommende år skal </P>  \r\n\r\n<P>stige betydeligt (se forslag til folketingsbeslutning om dansk </P>  \r\n\r\n<P>ulandsbistand (B 20), fremsat i folketingsåret 1984-85, jf. </P>  \r\n\r\n<P>Folketingstidende 1984-85, forhandlingerne sp. 603, 2920 og 7894, </P>  \r\n\r\n<P>tillæg A sp. 799, tillæg B sp. 967 og tillæg C sp. 267), men det </P>  \r\n\r\n<P>er ikke nok med en gradvis øgning i den danske ulandsbistand. Der </P>  \r\n\r\n<P>skal også ske en mere klar prioritering af, hvilke lande og på </P>  \r\n\r\n<P>hvilke betingelser hjælpen skal gives. Derfor må selve den </P>  \r\n\r\n<P>hidtidige bistandspolitik tages op til en grundig nyvurdering. </P>  \r\n\r\n<P>De justeringer, som fandt sted, sidste gang Danmark havde sin </P>  \r\n\r\n<P>bistandspolitik oppe til vurdering, skete i forbindelse med, at </P>  \r\n\r\n<P>det såkaldte Ole Bang-udvalg afgav sin betænkning (Betænkning </P>  \r\n\r\n<P>958/1982 om principperne for den danske bistand til </P>  \r\n\r\n<P>udviklingslandene), men desværre ville flertallet i Folketinget </P>  \r\n\r\n<P>dengang ikke følge de mere vidtgående overvejelser i denne </P>  \r\n\r\n<P>betænkning. </P>  \r\n\r\n<P>I forbindelse med en nyvurdering af bistandspolitikken er der nogle </P>  \r\n\r\n<P>områder, som det er vigtigt at forholde sig til: </P>  \r\n\r\n<P>For det første har der været en række vanskeligheder med at realisere </P>  \r\n\r\n<P>målsætningen for en række projekter i ulandsbistanden i nogle af </P>  \r\n\r\n<P>modtagerlandene. Dette har medført, at Danmark, i øvrigt på lige </P>  \r\n\r\n<P>fod med mange andre vestlige lande og internationale </P>  \r\n\r\n<P>bistandsorganisationer, begynder at blande sig i modtagerlandenes </P>  \r\n\r\n<P>interne politik. Disse bestræbelser på at knytte politiske </P>  \r\n\r\n<P>betingelser til den danske bistand er efter forslagsstillernes </P>  \r\n\r\n<P>opfattelse uforeneligt med, hvad der burde være et grundlæggende </P>  \r\n\r\n<P>princip i bistandspolitikken. Disse politiske betingelser dækkes </P>  \r\n\r\n<P>ind under et røgslør om, at det er nødvendigt at effektivisere </P>  \r\n\r\n<P>hjælpen af hensyn til skatteborgernes penge. </P>  \r\n\r\n<P>I stedet for denne form for direkte eller indirekte pression i </P>  \r\n\r\n<P>ulandsbistanden, som vækker minder om kolonitidens </P>  \r\n\r\n<P>dominansforhold, skal Danmark overveje en ændring i </P>  \r\n\r\n<P>sammensætningen af de lande, som modtager hjælpen fremover. </P>  \r\n\r\n<P>Danmarks bistandspolitik bør fremover gå til lande, som har en </P>  \r\n\r\n<P>national udviklingspolitik, som klart er til gavn for de fattigste </P>  \r\n\r\n<P>grupper i samfundet. På dette grundlag vil der være de bedste </P>  \r\n\r\n<P>muligheder for at etablere et samarbejde på lige betingelser </P>  \r\n\r\n<P>mellem giver- og modtagerlandet. </P>  \r\n\r\n<P>For det andet er det vigtigt, at Danmark sørger for at eftergive </P>  \r\n\r\n<P>ulandene deres gæld til Danmark som et led i en nødvendig </P>  \r\n\r\n<P>gældssanering, og i forlængelse heraf må Danmark fremover give sin </P>  \r\n\r\n<P>ulandsbistand i form af gavebistand og ikke på lånebetingelser. </P>  \r\n\r\n<P>For det tredje må forslagsstillerne kraftigt afvise den offensiv, som </P>  \r\n\r\n<P>kan iagttages fra danske erhvervskredse, om, at en endnu større </P>  \r\n\r\n<P>del af bistanden skal tjene som erhvervsstøtte. Det vil sige, at </P>  \r\n\r\n<P>Danmark skal stille betingelser til ulandene om, at hele eller </P>  \r\n\r\n<P>dele af bistanden skal bruges til indkøb af varer i Danmark, eller </P>  \r\n\r\n<P>at bestemte projekter i ulandene skal køres af danske firmaer. </P>  \r\n\r\n<P>Disse krav fra erhvervslivet skal totalt afvises, bl.a. fordi </P>  \r\n\r\n<P>projekter i ulande baseret på støtte til dansk erhvervsliv opviser </P>  \r\n\r\n<P>nogle af de dårligste eksempler på en udviklingsindsats til fordel </P>  \r\n\r\n<P>for de fattigste befolkningsgrupper. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL DE ENKELTE PUNKTER </P>  \r\n\r\n<P>Ad 1 </P>  \r\n\r\n<P>Som hovedregel skal bistanden gives til de fattige ulande, idet der </P>  \r\n\r\n<P>herved forstås lande under UNDPs grænse for mindre udviklede lande </P>  \r\n\r\n<P>(p.t. lande, som i 1983 havde et bruttonationalprodukt (herefter </P>  \r\n\r\n<P>BNP) per indbygger på under 750 dollars). </P>  \r\n\r\n<P>Dog kan der i særlige tilfælde også ydes bistand til lande med højere </P>  \r\n\r\n<P>BNP per indbygger, f.eks. lande, der for nylig under store </P>  \r\n\r\n<P>materielle og menneskelige omkostninger har befriet sig for et </P>  \r\n\r\n<P>undertrykkende regime, samt lande, som præges af borgerkrig, eller </P>  \r\n\r\n<P>hvis udvikling vanskeliggøres af internationale konflikter </P>  \r\n\r\n<P>(Zimbabwe, Nicaragua, Afghanistan). </P>  \r\n\r\n<P>Ved valg af lande bør det endvidere sikres, at kun lande, hvor det </P>  \r\n\r\n<P>kan sikres, at bistanden især kommer de fattige befolkningsgrupper </P>  \r\n\r\n<P>til gavn, vælges. Denne målsætning bør være gældende for den </P>  \r\n\r\n<P>samlede danske bistand, altså ikke blot for projektbistanden, men </P>  \r\n\r\n<P>også for anden bilateral gave/lånebistand. Den multilaterale </P>  \r\n\r\n<P>bistand bør så vidt muligt (så langt Danmarks indflydelse rækker) </P>  \r\n\r\n<P>præges af samme målsætning. </P>  \r\n\r\n<P>Ad 2 </P>  \r\n\r\n<P>I lighed med undersøgelser gennemført i andre nordiske lande er der </P>  \r\n\r\n<P>for den danske bistand behov for at tilvejebringe et aktuelt og </P>  \r\n\r\n<P>detaljeret grundlag for en prioritering af indsatsen. Valget af de </P>  \r\n\r\n<P>fire hovedmodtagerlande (Bangladesh, Indien, Kenya og Tanzania) </P>  \r\n\r\n<P>har i første række haft historiske og praktiske grunde. </P>  \r\n\r\n<P>Erfaringerne fra en efterhånden lang række projekter i nogle af </P>  \r\n\r\n<P>disse lande peger på, at man må stille sig yderst skeptisk over </P>  \r\n\r\n<P>for muligheden for i praksis at nå ud til de fattige </P>  \r\n\r\n<P>befolkningsgrupper. Samtidig er forudsætningerne i den tredje </P>  \r\n\r\n<P>verden for udviklingssamarbejdet på vigtige punkter ændret gennem </P>  \r\n\r\n<P>de seneste år, ligesom der er grund til at overveje at inddrage ny </P>  \r\n\r\n<P>lande i kredsen af hovedmodtagerlande. </P>  \r\n\r\n<P>Ad 3 </P>  \r\n\r\n<P>En større evaluering af dansk bistand og kvindeorienteret bistand har </P>  \r\n\r\n<P>afsløret, at de positive effekter for kvinderne i ulandene har </P>  \r\n\r\n<P>været yderst begrænsede. Da kvinderne ofte har de vanskeligste </P>  \r\n\r\n<P>vilkår, ofte lades uden for udviklingsprocessen og er </P>  \r\n\r\n<P>hovedansvarlige for børn og fødevareproduktion, bør </P>  \r\n\r\n<P>kvindespecifikke problemer tildeles speciel opmærksomhed i den </P>  \r\n\r\n<P>danske bistand. Også forskning i dette felt bør fremmes. </P>  \r\n\r\n<P>Ad 4 </P>  \r\n\r\n<P>I marts 1985 vedtog Folketinget, at den statslige udviklingsbistand i </P>  \r\n\r\n<P>1992 skal nå 1,00 pct. af bruttonationalproduktet. Dette mål </P>  \r\n\r\n<P>fastholdes, men efter 1992 bør det overvejes at hæve </P>  \r\n\r\n<P>stigningstakten, idet det må frygtes, at ulandenes problemer </P>  \r\n\r\n<P>stadig forværres på grund af gældskrisen. </P>  \r\n\r\n<P>Ad 5 </P>  \r\n\r\n<P>Den multilaterale bistand bør fortrinsvis ydes gennem FNs </P>  \r\n\r\n<P>udviklingsprogram, UNDP, snarere end gennem Verdensbanken og de </P>  \r\n\r\n<P>regionale udviklingsbanker, dels fordi ulandene selv har større </P>  \r\n\r\n<P>indflydelse på UNDP, dels fordi en større del (p.t. ca. 80 pct.) </P>  \r\n\r\n<P>af UNDPs midler går til de fattige ulande. Den kritik, som med </P>  \r\n\r\n<P>rette kan rejses mod en del af UNDPs projekter/aktiviteter samt </P>  \r\n\r\n<P>andre FN-særorganisationers arbejde, må følges op af en aktiv og </P>  \r\n\r\n<P>konstruktiv indsats fra dansk side som en prioriteret del af det </P>  \r\n\r\n<P>internationale udviklingssamarbejdes fremme. </P>  \r\n\r\n<P>Ad 6 </P>  \r\n\r\n<P>Den overvejende del af EF-bistanden kanaliseres til en landekreds i </P>  \r\n\r\n<P>den tredje verden, som kun omfatter en mindre del af den tredje </P>  \r\n\r\n<P>verdens befolkning (ca. 15 pct.), nemlig medlemmerne af </P>  \r\n\r\n<P>Lomeekonventionen. Den kan således ikke betragtes som multilateral </P>  \r\n\r\n<P>bistand. Principperne for EF-bistanden og dens faktiske anvendelse </P>  \r\n\r\n<P>er på en række punkter i klar uoverensstemmelse med principperne </P>  \r\n\r\n<P>for den danske bistandspolitik. Af denne grund, og fordi Danmark </P>  \r\n\r\n<P>reelt er næsten uden indflydelse på EF-bistandspolitikken, bør </P>  \r\n\r\n<P>bidraget reduceres mest muligt. Da det i øvrigt er vanskeligt, for </P>  \r\n\r\n<P>ikke at sige umuligt, at begrunde en fælles EF-bistandsindsats ved </P>  \r\n\r\n<P>siden af medlemslandenes egne programmer, bør endemålet være en </P>  \r\n\r\n<P>fuldstændig afvikling. </P>  \r\n\r\n<P>Ad 7 </P>  \r\n\r\n<P>I en situation, hvor ulandenes gældsbyrde er støt voksende, vil </P>  \r\n\r\n<P>fortsat dansk lånebistand kun yderligere forværre situationen. </P>  \r\n\r\n<P>Danmark bør derfor følge Sveriges eksempel og omlægge </P>  \r\n\r\n<P>lånebistanden til gavebistand. </P>  \r\n\r\n<P>Ad 8 </P>  \r\n\r\n<P>Bindingen til køb af danske varer, som især har præget statslånene, </P>  \r\n\r\n<P>vanskeliggør bistandens effektivitet. Danske varer er som oftest </P>  \r\n\r\n<P>dyrere og ofte mindre tilpassede forholdene i ulandene. Det bør i </P>  \r\n\r\n<P>stedet tilstræbes ved al dansk ulandsbistand, at de nødvendige </P>  \r\n\r\n<P>varer købes lokalt eller i nabolande og andre ulande, således at </P>  \r\n\r\n<P>effekten af bistanden øges. </P>  \r\n\r\n<P>Ad 9 </P>  \r\n\r\n<P>Ingen af disse ordninger har noget som helst at gøre med </P>  \r\n\r\n<P>udviklingsbistand. De er slet og ret erhvervsstøtteordninger og </P>  \r\n\r\n<P>bør som sådanne udgå af lovgivningen om internationalt </P>  \r\n\r\n<P>udviklingssamarbejde. </P>  \r\n\r\n<P>Ad 10 </P>  \r\n\r\n<P>Fødevarehjælp er en dårlig form for bistand. I stedet for at bidrage </P>  \r\n\r\n<P>til ulandenes egen landbrugsproduktion dækker den kun et </P>  \r\n\r\n<P>umiddelbart behov og giver risiko for at skabe afhængighed af </P>  \r\n\r\n<P>fødevareleverancer udefra. Hvor fødevarebistand gives på grund af </P>  \r\n\r\n<P>katastrofesituationer, bør den altid så vidt muligt følges op af </P>  \r\n\r\n<P>bistand til landets egen landbrugsproduktion. Dette betyder også, </P>  \r\n\r\n<P>at det er betænkeligt at løse problemet med EFs overskudslagre </P>  \r\n\r\n<P>gennem gaver m.m. til den tredje verden. Også her bør de </P>  \r\n\r\n<P>ovenstående krav til fødevarehjælp opfyldes. </P>  \r\n\r\n<P>Ad 11 </P>  \r\n\r\n<P>Bistand til befrielsesbevægelser er efter forslagsstillernes </P>  \r\n\r\n<P>opfattelse den mest perspektivrige form for ulandsbistand. Gennem </P>  \r\n\r\n<P>Udenrigsministeriets apartheidbevilling ydes i dag &#187;en humanitær </P>  \r\n\r\n<P>og uddannelsesmæssig bistand til undertrykte folk og folkegrupper </P>  \r\n\r\n<P>i det sydlige Afrika&#171;. Bistanden gives ikke direkte som f.eks. den  \r\n\r\n</P>  \r\n\r\n<P>svenske bistand, men kanaliseres via forskellige kirkelige og </P>  \r\n\r\n<P>andre hjælpeorganisationer. Apartheidbevillingens midler bør </P>  \r\n\r\n<P>fremover gives direkte til befrielsesbevægelserne og uden </P>  \r\n\r\n<P>betingelser. Beløbsrammen bør udvides betydeligt, og der bør </P>  \r\n\r\n<P>oprettes en tilsvarende bevilling til støtte af andre </P>  \r\n\r\n<P>befrielsesbevægelser i den tredje verden, som kæmper mod </P>  \r\n\r\n<P>imperialistisk undertrykkelse og for national frigørelse. </P>  \r\n\r\n<P>Ad 12 </P>  \r\n\r\n<P>Hverken gennem formelle regler eller gennem forhandling skal </P>  \r\n\r\n<P>modtagere af bistand kunne bindes til at acceptere en form for </P>  \r\n\r\n<P>bistand, som ikke er den mest hensigtsmæssige. </P>  \r\n\r\n<P>Ad 13 </P>  \r\n\r\n<P>Det fremhæves ofte, at de frivillige ulandsorganisationers indsats er </P>  \r\n\r\n<P>kendetegnet ved, at </P>  \r\n\r\n<P>1) de gennem kontakter til en lokal organisation i de pågældende </P>  \r\n\r\n<P>udviklingslande har særlige muligheder for at støtte projekter, </P>  \r\n\r\n<P>som den lokale befolkning ofte selv har været med til at definere, </P>  \r\n\r\n<P>ligesom de er særligt velegnede til at inddrage den lokale </P>  \r\n\r\n<P>befolkning i udførelsen af projektet, </P>  \r\n\r\n<P>2) de har særlige muligheder for at udføre projekter, som direkte </P>  \r\n\r\n<P>gavner de fattige befolkningsgrupper, </P>  \r\n\r\n<P>3) de er mere effektive end den statslige bistandsadministration, </P>  \r\n\r\n<P>4) de kan bedre end den statslige bistandsadministration påtage sig </P>  \r\n\r\n<P>projekter i politisk kontroversielle områder, og </P>  \r\n\r\n<P>5) de har stor betydning for den brede folkelige opbakning til dansk </P>  \r\n\r\n<P>udviklingsbistand. </P>  \r\n\r\n<P>Alligevel har andelen af bistandsmidler, som finansierer frivillige </P>  \r\n\r\n<P>organisationers projekter, et langt mindre omfang end i andre </P>  \r\n\r\n<P>nordiske lande. Samtidig oplever organisationerne samarbejdet med </P>  \r\n\r\n<P>DANIDA unødig byrdefuldt på en række punkter. Trods de frivillige </P>  \r\n\r\n<P>organisationers historiske rolle som fødselshjælper for den danske </P>  \r\n\r\n<P>bilaterale bistand synes de fortsat at blive betragtet med skepsis </P>  \r\n\r\n<P>af DANIDAs administration. </P>  \r\n\r\n<P>Ad 14 </P>  \r\n\r\n<P>Evalueringen af den igangværende danske bistand er utilstrækkelig. </P>  \r\n\r\n<P>For hovedpartens vedkommende er der tale om en overfladisk </P>  \r\n\r\n<P>administrativ evaluering foretaget af de samme myndigheder </P>  \r\n\r\n<P>(primært DANIDA), som administrerer bistanden. Derudover foretages </P>  \r\n\r\n<P>evalueringen sædvanligvis på kortvarige (ofte 14 dages) missioner, </P>  \r\n\r\n<P>som på ingen måde giver mulighed for at evaluere især </P>  \r\n\r\n<P>konsekvenserne lokalt og nationalt af den danske bistand. Der bør </P>  \r\n\r\n<P>derfor afsættes betydelig flere ressourcer til evaluering, og </P>  \r\n\r\n<P>først og fremmest bør en væsentlig del af evalueringen gennemføres </P>  \r\n\r\n<P>af uafhængige forskere med særligt kendskab til ulandenes </P>  \r\n\r\n<P>problemer. </P>  \r\n\r\n<P>Ad 15 </P>  \r\n\r\n<P>En vigtig forudsætning for at yde en relevant bistand er et </P>  \r\n\r\n<P>grundlæggende kendskab til ulandenes problemer. </P>  \r\n\r\n<P>Udviklingsforskningen bør derfor styrkes, ikke kun i form af </P>  \r\n\r\n<P>bistandsrelateret forskning, men også af den bredere </P>  \r\n\r\n<P>grundforskning. Dette kan bl.a. ske gennem afsættelse af flere </P>  \r\n\r\n<P>ressourcer til Center for Udviklingsforskning og de andre </P>  \r\n\r\n<P>forskningscentre rundt om på landets universiteter. </P>  \r\n\r\n<P>Ad 16 </P>  \r\n\r\n<P>For at fastholde og styrke den folkelige opbakning bag bistanden til </P>  \r\n\r\n<P>ulandene bør der gennemføres en betydelig stigning i ressourcerne </P>  \r\n\r\n<P>til oplysningsarbejdet. Fastlæggelsen af en beløbsramme må i </P>  \r\n\r\n<P>særlig grad tage hensyn til udviklingen inden for det elektroniske </P>  \r\n\r\n<P>mediebillede i Danmark, hvor et folkeligt oplysningsarbejde om </P>  \r\n\r\n<P>ulandenes problemer naturligt indtager en vigtig placering. </P>  \r\n\r\n<P>Ad 17 </P>  \r\n\r\n<P>Som det er tilfældet i bl.a. Norge og Sverige, bør </P>  \r\n\r\n<P>bistandsadministrationen opnå en mere uafhængig status. Dermed </P>  \r\n\r\n<P>undgås en sammenblanding med f.eks. hensyn til eksportfremme og </P>  \r\n\r\n<P>Danmarks relationer til andre lande. Endvidere bør erhvervslivets </P>  \r\n\r\n<P>repræsentanter i Styrelsen for internationalt Udviklingssamarbejde </P>  \r\n\r\n<P>erstattes af uafhængige sagkyndige og repræsentanter for de </P>  \r\n\r\n<P>forskellige organisationer, der er engageret i ulandsproblemerne. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19861BA00162"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005098"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "162"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}