{
    "id": 107941,
    "title": "1986 BTL 60   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM DAGPENGE VED SYGDOM   ELLER FØDSEL OG OPHÆVELSE AF LOV OM BEGRÆNSNING AF LØN UNDER SYGDOM   (OPHÆVELSE AF KARENSDAG M.V.)    NR L 60 1986-87, 1. SAMLING BLAD NR 347 ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1986/1 BTL 60",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 60 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om dagpenge ved sygdom  \r\n\r\n eller fødsel og ophævelse af lov om begrænsning af løn under sygdom  \r\n\r\n (Ophævelse af karensdag m.v.) <BR>  \r\n\r\n Nr L 60 1986-87, 1. samling Blad nr 347 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af socialudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19861212 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i en række møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til socialministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt og i samråd. </P>  \r\n\r\n<P>Skriftlige og/eller mundtlige henvendelser er modtaget fra: </P>  \r\n\r\n<P>Amtsrådsforeningen i Danmark, </P>  \r\n\r\n<P>Butikshandelens Fællesråd, </P>  \r\n\r\n<P>Dansk Arbejdsgiverforening, </P>  \r\n\r\n<P>Danske Husmandsforeninger, </P>  \r\n\r\n<P>Danske Vognmænd, </P>  \r\n\r\n<P>De danske Landboforeninger, </P>  \r\n\r\n<P>Håndværksrådet, </P>  \r\n\r\n<P>Kvindeligt Arbejderforbund i Danmark, </P>  \r\n\r\n<P>Sammenslutningen af Havne- og Købmandsorganisationer i Danmark og </P>  \r\n\r\n<P>Sammenslutningen af Landbrugets Arbejdsgiverforeninger. </P>  \r\n\r\n<P>Herefter indstiller et FLERTAL (Det Konservative Folkepartis, </P>  \r\n\r\n<P>Venstres, Det Radikale Venstres, Centrum-Demokraternes og </P>  \r\n\r\n<P>Kristeligt Folkepartis medlemmer af udvalget) lovforslaget til </P>  \r\n\r\n<P>VEDTAGELSE med de af socialministeren stillede og af flertallet </P>  \r\n\r\n<P>tiltrådte ændringsforslag. </P>  \r\n\r\n<P>Ændringsforslagene skal ses på baggrund af bortfaldet af tilskuddet </P>  \r\n\r\n<P>til nedsættelse af arbejdsgiverbidragene, jf. det af </P>  \r\n\r\n<P>finansministeren stillede ændringsforslag til finansloven. </P>  \r\n\r\n<P>Et MINDRETAL (Socialdemokratiets medlemmer af udvalget) indstiller </P>  \r\n\r\n<P>lovforslaget til VEDTAGELSE med det af mindretallet stillede </P>  \r\n\r\n<P>ændringsforslag, idet det dog skal understreges, at det er en </P>  \r\n\r\n<P>forudsætning, at kommuner og amtskommuner får de beløb igen, som </P>  \r\n\r\n<P>deres bloktilskud blev reduceret med i anledning af </P>  \r\n\r\n<P>karensdagsloven, jf. henvendelsen fra Amtsrådsforeningen til </P>  \r\n\r\n<P>udvalget, der er medtaget som bilag 1 til betænkningen. </P>  \r\n\r\n<P>Mindretallet henstiller endvidere, at ministeren imødekommer </P>  \r\n\r\n<P>forslagene i Kvindeligt Arbejderforbunds henvendelse (jf. bilag 2) </P>  \r\n\r\n<P>om, at det i cirkulæreform eller ved hjælp af en vejledning </P>  \r\n\r\n<P>præciseres, at den mest gunstige beregningsform af dagpenge (dvs. </P>  \r\n\r\n<P>ud fra en skønnet indtægt og ikke 90 pct. af syge- eller </P>  \r\n\r\n<P>arbejdsløshedsdagpenge) bør bringes i anvendelse i </P>  \r\n\r\n<P>barselsituationen. </P>  \r\n\r\n<P>Mindretallet er ikke tilhænger af, at arbejdsgiverperioden forkortes </P>  \r\n\r\n<P>fra de nuværende 13 uger til de tidligere 5 uger, men foreslår, at </P>  \r\n\r\n<P>det merprovenu, de 13 ugers arbejdsgiverbidrag indbringer, </P>  \r\n\r\n<P>anvendes til forbedringer af barselorloven - herunder dækning af </P>  \r\n\r\n<P>vikarudgifter ved barsel, betaling af fravær ved børns sygdom og </P>  \r\n\r\n<P>ordentligt arbejdsmiljø for gravide. </P>  \r\n\r\n<P>Et ANDET MINDRETAL (Socialistisk Folkepartis medlemmer af udvalget) </P>  \r\n\r\n<P>har med stor interesse bemærket, at socialministerens argumenter </P>  \r\n\r\n<P>for nu at afskaffe karensdagen i meget høj grad svarer til, hvad </P>  \r\n\r\n<P>Socialistisk Folkeparti, Socialdemokratiet og Venstresocialisterne </P>  \r\n\r\n<P>har sagt i årevis. Som bekendt var indførelse af karensdagen et </P>  \r\n\r\n<P>led i regeringens efterårsfelttog i 1982 mod det sociale område, </P>  \r\n\r\n<P>hvor det gik hårdt ud over grupper i befolkningen, der i forvejen </P>  \r\n\r\n<P>var trængt økonomisk. Med karensdagens ophævelse har regeringen </P>  \r\n\r\n<P>indledt et tilbagetog, og SF vil gøre sit til, at tilbagetoget </P>  \r\n\r\n<P>fortsætter. </P>  \r\n\r\n<P>Socialministeren har fremsat ændringsforslag, der medfører, at </P>  \r\n\r\n<P>arbejdsgiverperioden forkortes fra 13 uger til 5 uger. Det ser SF </P>  \r\n\r\n<P>ikke nogen grund til. SF kan altså støtte, at karensdagen </P>  \r\n\r\n<P>afskaffes, men vil stemme imod ændringsforslagene. </P>  \r\n\r\n<P>ÆNDRINGSFORSLAG </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Af SOCIALMINISTEREN, tiltrådt af et FLERTAL (KF, V, RV, CD og KRF): </P>  \r\n\r\n<P>1) I den under NR. 1 foreslåede affattelse af lovens § 3, STK. 1, </P>  \r\n\r\n<P>ændres &#187;13 uger&#171; til: &#187;5 uger&#171;. </P>  \r\n\r\n<P>2) Efter nr. 2 indsættes som nyt nummer: </P>  \r\n\r\n<P>&#187;01. § 3, STK. 3, 1. PKT., affattes således: </P>  \r\n\r\n<P>&#187;Retten til dagpenge fra arbejdsgiveren indtræder tidligst 3 uger  \r\n\r\n</P>  \r\n\r\n<P>efter ansættelsen.&#171;&#187; </P>  \r\n\r\n<P>Af et MINDRETAL (S): </P>  \r\n\r\n<P>3) I den under NR. 6 foreslåede affattelse af lovens § 14, STK. 4, </P>  \r\n\r\n<P>udgår ordene &#187;og kan herunder fastsætte regler om, at sager, der </P>  \r\n\r\n<P>ikke skønnes at frembyde tvivl, kan afgøres af udvalgets formand&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Af SOCIALMINISTEREN, tiltrådt af et FLERTAL (KF, V, RV, CD og KRF): </P>  \r\n\r\n<P>4) Efter nr. 8 indsættes som nye numre: </P>  \r\n\r\n<P>&#187;02. I § 23, NR. 4, § 25, STK. 3, NR. 2, § 26, STK. 2, NR. 2, og STK.  \r\n\r\n</P>  \r\n\r\n<P>5, 3. PKT., ændres &#187;13 uger&#171; til: &#187;5 uger&#171;. </P>  \r\n\r\n<P>03. I § 25, STK. 2 og STK. 4, ændres &#187;91 uger&#171; til: &#187;99  \r\n\r\n uger&#171;.' </P>  \r\n\r\n<P>Til § 3 </P>  \r\n\r\n<P>5) Paragraffen affattes således: </P>  \r\n\r\n<P>&#187;§ 3 </P>  \r\n\r\n<P>Stk. 1. Loven træder i kraft den 1. januar 1987. </P>  \r\n\r\n<P>Stk. 2. Den i § 1, nr. 1, foretagne ændring af arbejdsgiverperioden, </P>  \r\n\r\n<P>samt § 1, nr. 01, 02 og 03, træder dog først i kraft den 1. april </P>  \r\n\r\n<P>1987. Disse bestemmelser finder anvendelse på sygdomstilfælde, der </P>  \r\n\r\n<P>indtræffer denne dato eller senere.&#171; </P>  \r\n\r\n<P>BEMÆRKNINGER </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Det foreslås, at arbejdsgiverperioden afkortes fra 13 uger til 5 uger </P>  \r\n\r\n<P>regnet fra 1. hele fraværsdag, således at der er tale om en </P>  \r\n\r\n<P>tilbagevenden til den retstilstand, der var gældende før </P>  \r\n\r\n<P>karensdagens indførelse den 1. april 1983. </P>  \r\n\r\n<P>Ændringen skønnes at medføre en merudgift for det offentlige på ca. </P>  \r\n\r\n<P>730 mill. kr. (1987 PL) på årsbasis. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>I forbindelse med forlængelsen af arbejdsgiverperioden fra 5 til 13 </P>  \r\n\r\n<P>uger den 1. april 1983 blev bestemmelsen ændret således, at retten </P>  \r\n\r\n<P>til dagpenge fra arbejdsgiveren først indtrådte efter 8 ugers </P>  \r\n\r\n<P>ansættelse (tidligere 3 uger). Som følge af forslaget om at </P>  \r\n\r\n<P>genindføre en arbejdsgiverperiode på 5 uger foreslås det, at </P>  \r\n\r\n<P>arbejdsgiverens pligt til at udbetale dagpenge på ny indtræder </P>  \r\n\r\n<P>efter 3 ugers ansættelse. </P>  \r\n\r\n<P>Besparelsen skønnes at blive ca. 100 mill. kr. på årsbasis. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Som anført i en henvendelse til udvalget fra LO og Dansk </P>  \r\n\r\n<P>Arbejdsgiverforening (bilag 3) er der helt klare fordele ved, at </P>  \r\n\r\n<P>alle sager behandles af Dagpengeudvalget. Det er af afgørende </P>  \r\n\r\n<P>betydning, at arbejdsmarkedets parter kan indestå for de </P>  \r\n\r\n<P>afgørelser, der er truffet af udvalget. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Forslagene er en konsekvens af, at arbejdsgiverperioden foreslås </P>  \r\n\r\n<P>ændret. For ikke at stramme varighedsbegrænsningen foreslås det, </P>  \r\n\r\n<P>at retten til dagpenge fra det sociale udvalg i 91 uger forlænges </P>  \r\n\r\n<P>til 99 uger. </P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>Af hensyn til de nødvendige ændringer i det fælleskommunale </P>  \r\n\r\n<P>edb-system vedrørende dagpengeordningen foreslås det, at ændringen </P>  \r\n\r\n<P>af arbejdsgiverperioden først træder i kraft 1. april 1987. </P>  \r\n\r\n<P>AGNETE LAUSTSEN (KF) fmd. KAREN HØJTE JENSEN (KF) LIZZIE </P>  \r\n\r\n<P>LICHTENBERG (KF) MERETE AARUP (KF) BIRTHE RØNN HORNBECH (V) </P>  \r\n\r\n<P>HANNE SEVERINSEN (V) BIRGITH MOGENSEN (CD) KOFOD-SVENDSEN (KRF) HANNE  \r\n\r\n ANDERSEN (S) JYTTE ANDERSEN (S) METTE GROES (S) </P>  \r\n\r\n<P>JOANNA RØNN (S) ERIK B. SMITH (S) nfmd. TAANQUIST (S) </P>  \r\n\r\n<P>AGERSCHOU (SF) BIRTHE HANSEN (SF) AASE OLESEN (RV) </P>  \r\n\r\n<P>Partierne VS og FP havde ikke medlemmer i udvalget. </P>  \r\n\r\n<P>Bilag 1 </P>  \r\n\r\n<P>AMTSRÅDSFORENINGEN I DANMARK </P>  \r\n\r\n<P>8. december 1986 </P>  \r\n\r\n<P>Socialministeren har den 29. oktober 1986 fremsat forslag til lov om </P>  \r\n\r\n<P>ændring af lov om dagpenge ved sygdom eller fødsel og ophævelse af </P>  \r\n\r\n<P>lov om begrænsning af løn under sygdom. (Ophævelse af karensdag </P>  \r\n\r\n<P>m.v.). </P>  \r\n\r\n<P>Af lovforslagets bemærkninger fremgår, at de kommunale bloktilskud </P>  \r\n\r\n<P>blev reduceret med knap 450 mill. kr. ved karensdagens indførelse. </P>  \r\n\r\n<P>Amtsrådsforeningen kan ikke af lovforslagets bemærkninger aflæse, </P>  \r\n\r\n<P>hvor stor en del af besparelsen der forudsættes at vedrøre den </P>  \r\n\r\n<P>amtskommunale bloktilskudspulje. </P>  \r\n\r\n<P>Amtsrådsforeningen skal i den forbindelse gøre opmærksom på, at den </P>  \r\n\r\n<P>amtskommunale bloktilskudspulje i forbindelse med karensdagens </P>  \r\n\r\n<P>indførelse blev nedsat med 115 mill. kr. om året (januar 1982 </P>  \r\n\r\n<P>pris- og lønniveau) og i 1985 med yderligere 60 mill. kr. om året </P>  \r\n\r\n<P>(1985 pris- og lønniveau). De pågældende tilskudsnedsættelser </P>  \r\n\r\n<P>fremgår af finansministeriets kommunale spareplan af 5. oktober </P>  \r\n\r\n<P>1982, bilag 1 vedrørende de amtskommunale områder og aktstykke nr. </P>  \r\n\r\n<P>358 af 29. juni 1984. </P>  \r\n\r\n<P>Amtsrådsforeningen må derfor forudsætte, at de tidligere </P>  \r\n\r\n<P>bloktilskudsbeskæringer tilbageføres i deres helhed og opregnes </P>  \r\n\r\n<P>til 1987-pris- og lønniveau, når karensdagen ophæves. Endvidere må </P>  \r\n\r\n<P>Amtsrådsforeningen forudsætte, at udgiftsrammerne for 1987 og 1988 </P>  \r\n\r\n<P>korrigeres svarende hertil. </P>  \r\n\r\n<P>En enslydende skrivelse er samtidig sendt til socialministeriet og </P>  \r\n\r\n<P>Folketingets kommunaludvalg. </P>  \r\n\r\n<P>MED VENLIG HILSEN </P>  \r\n\r\n<P>Poul Christensen </P>  \r\n\r\n<P>/Lis Lauritsen </P>  \r\n\r\n<P>Folketingets socialudvalg </P>  \r\n\r\n<P>Bilag 2 </P>  \r\n\r\n<P>Kvindeligt Arbejderforbund i Danmark </P>  \r\n\r\n<P>København, 8. december 1986 </P>  \r\n\r\n<P>Kvindeligt Arbejderforbund skal i anledning af lovforslag L 60 om </P>  \r\n\r\n<P>&#187;Ændring af lov om dagpenge ved sygdom, fødsel m.v.&#171; gøre </P>  \r\n\r\n<P>opmærksom på en problemstilling, der berører ikke kun vore </P>  \r\n\r\n<P>medlemmer. </P>  \r\n\r\n<P>Problemet drejer sig om beregningen af dagpenge i forbindelse med </P>  \r\n\r\n<P>graviditet og fødsel. Dagpengene skal ifølge loven beregnes på </P>  \r\n\r\n<P>baggrund af sidste års indtægt, dagpengelovens §§ 21 og 23, nr. 3. </P>  \r\n\r\n<P>I praksis betyder det for mange, at de får mindre i </P>  \r\n\r\n<P>barseldagpenge, end hvis der havde været tale om dagpenge i </P>  \r\n\r\n<P>forbindelse med almindelig sygdom. Helt grotesk bliver det, hvis </P>  \r\n\r\n<P>den pågældende har været arbejdsløs i året før barselsperioden. Et </P>  \r\n\r\n<P>regnestykke viser, at den pågældende i barselsperioden mister </P>  \r\n\r\n<P>yderligere kr. 3.765,16, jf. vedlagte eksempel. </P>  \r\n\r\n<P>Vi ved, at de enkelte kommuner har mulighed for at anvende en skønnet </P>  \r\n\r\n<P>indtægt, som nævnt i en afgørelse fra Den sociale Ankestyrelse, SM </P>  \r\n\r\n<P>D-meddelelse nr. 6/ 1986, men kommunerne er kun forpligtede til </P>  \r\n\r\n<P>dette, såfremt forskellen mellem hidtidig årsindtægt og skønnet </P>  \r\n\r\n<P>indtægt er mindst 10 pct. (bekendtgørelse nr. 689 af 20. december </P>  \r\n\r\n<P>1982). Vi oplever kommuner, der ikke anlægger sådanne rimelige </P>  \r\n\r\n<P>helhedsbetragtninger, men holder sig til love og bekendtgørelser, </P>  \r\n\r\n<P>hvad man heller ikke kan fortænke dem i. Konsekvensen er, at ankes </P>  \r\n\r\n<P>sagen, får dagpengekontoret selvfølgelig medhold på baggrund af </P>  \r\n\r\n<P>love og bekendtgørelser. </P>  \r\n\r\n<P>Beregningsmåden, og dermed risiko for nedgang, er ikke et nyt </P>  \r\n\r\n<P>fænomen, men er blevet mere iøjnefaldende nu, hvor barselorloven </P>  \r\n\r\n<P>er blevet forlænget. Ændringerne og formålet med loven som helhed </P>  \r\n\r\n<P>er at skabe tryghed for barnet i opvæksten. Det er derfor vigtigt, </P>  \r\n\r\n<P>at der sikres disse nye familier et ordentligt fundament, således </P>  \r\n\r\n<P>at de ikke på baggrund af en ganske almindelig barselsituation </P>  \r\n\r\n<P>skal henvende sig på bistandskontoret og dermed belaste dette </P>  \r\n\r\n<P>system. </P>  \r\n\r\n<P>På baggrund af ovenstående skal vi foreslå, at man ved udfærdigelse </P>  \r\n\r\n<P>af ny vejledning ellr cirkulære i forbindelse med vedtagede </P>  \r\n\r\n<P>ændringer i Dagpengeloven henstiller til kommunerne, at der ved </P>  \r\n\r\n<P>barselsituationer ALTID anvendes den mest gunstige beregningsform. </P>  \r\n\r\n<P>MED VENLIG HILSEN </P>  \r\n\r\n<P>LILLIAN KNUDSEN </P>  \r\n\r\n<P>Kvindeligt Arbejderforbund </P>  \r\n\r\n<P>/Hanne Lokvig </P>  \r\n\r\n<P>Formanden for Folketingets socialpolitiske udvalg </P>  \r\n\r\n<P>EKSEMPEL </P>  \r\n\r\n<P>Lise var ledig i hele 1985 og modtog A-kasse dagpenge med maks. </P>  \r\n\r\n<P>beløbet kr. 2.010,00 pr. uge. Lise er påny ledig, da hun i maj </P>  \r\n\r\n<P>1986 går på barsel. Inden barselorloven fik Lise A-kasse dagpenge </P>  \r\n\r\n<P>med kr. 2.052,00 pr. uge. Da hun overgår til barseldagpenge, </P>  \r\n\r\n<P>udbetales disse med kr. 1.917,52 pr. uge. </P>  \r\n\r\n<P>Dagpengene beregnes i henhold til Dagpengelovens §§ 21 og 23: </P>  \r\n\r\n<PRE>  \r\n\r\n Indtægtsgrundlaget i 1985 udgør              kr. 104.520,00  \r\n\r\n Regulering (§ 23 nr. 2) 6 pct.             kr.   6.271,00  \r\n\r\n ------------------------------------------------------------  \r\n\r\n Beregningsgrundlag                           kr. 110.791,00  \r\n\r\n ------------------------------------------------------------  \r\n\r\n Dagpengene udgør pr. uge  \r\n\r\n (kr. 110.791,00 : 52 x 90 pct.)              kr.   1.917,53  \r\n\r\n</PRE>  \r\n\r\n<P>Dette er en nedgang på kr. 134,47 pr. uge, og i hele orlovsperioden </P>  \r\n\r\n<P>betyder det en nedgang på kr. 3.765,16. </P>  \r\n\r\n<P>Bilag 3 </P>  \r\n\r\n<P>DANSK ARBEJDSGIVERFORENING LANDSORGANISATIONEN I DANMARK </P>  \r\n\r\n<P>København, 14. november 1986 </P>  \r\n\r\n<P>Socialminister Mimi Stilling Jakobsen </P>  \r\n\r\n<P>I forslag til lov om ændring af dagpenge ved sygdom, Lovforslag nr. L </P>  \r\n\r\n<P>60, foreslås det, at formanden for dagpengeudvalget bemyndiges til </P>  \r\n\r\n<P>at træffe afgørelse i klare og oplagte sager, der ikke giver </P>  \r\n\r\n<P>anledning til tvivl. Denne bemyndigelse skulle ifølge </P>  \r\n\r\n<P>bemærkningerne til lovforslaget betyde, at udvalget fik frigjort </P>  \r\n\r\n<P>ressourcer til de øvrige sager. </P>  \r\n\r\n<P>Dagpengeudvalget består kun af 3 medlemmer. En repræsentant for </P>  \r\n\r\n<P>Sikringsstyrelsen (formanden), en repræsentant for DA og en fra </P>  \r\n\r\n<P>LO. </P>  \r\n\r\n<P>Afgørelser truffet af udvalget er endelige og kan ikke indankes for </P>  \r\n\r\n<P>anden administrativ myndighed. </P>  \r\n\r\n<P>Dagpengeudvalget behandler ca. 40 sager hver uge, og dette sker på et </P>  \r\n\r\n<P>ugentlig møde (fredag formiddag). Det sker ofte, at </P>  \r\n\r\n<P>dagpengeudvalgets medlemmer ønsker yderligere oplysninger eller </P>  \r\n\r\n<P>ikke er enige i den af formanden indstillede afgørelse. </P>  \r\n\r\n<P>Oplagte og klare sager er der meget få af, idet alle sager, før de </P>  \r\n\r\n<P>kommer i dagpengeudvalget, er behandlet i de respektive kommuner. </P>  \r\n\r\n<P>Arbejdsmarkedets organisationer bruger selvsagt megen arbejdskraft på </P>  \r\n\r\n<P>at forberede og deltage i dagpengeudvalgets møder, men det er vor </P>  \r\n\r\n<P>opfattelse, at dette arbejde i høj grad har været medvirkende til, </P>  \r\n\r\n<P>at der kun sjældent har været rejst kritik af dagpengeudvalgets </P>  \r\n\r\n<P>afgørelser og administration. Arbejdsmarkedets organisationer får </P>  \r\n\r\n<P>gennem udvalgsarbejdet en klar fornemmelse af, hvilke bestemmelser </P>  \r\n\r\n<P>i Dagpengeloven der giver problemer på arbejdsmarkedet, og det er </P>  \r\n\r\n<P>vor opfattelse, at det også er i Sikringsstyrelsens interesse at </P>  \r\n\r\n<P>kunne henvise til, at ALLE sager, der afgøres af dagpengeudvalget, </P>  \r\n\r\n<P>har været forelagt arbejdsmarkedets parter. </P>  \r\n\r\n<P>Under henvisning til ovenstående skal vi derfor anmode om, at der </P>  \r\n\r\n<P>ikke sker ændringer i den bestående forretningsorden for </P>  \r\n\r\n<P>dagpengeudvalget. </P>  \r\n\r\n<P>MED VENLIG HILSEN </P>  \r\n\r\n<P>Steen A. Rasmussen </P>  \r\n\r\n<P>Dansk Arbejdsgiverforening </P>  \r\n\r\n<P>Erik Balle </P>  \r\n\r\n<P>Landsorganisationen i Danmark </P>  \r\n\r\n<P>TILLÆGSBETÆNKNING </P>  \r\n\r\n<P>Udvalget har, efter at lovforslaget ved 2. behandling blev henvist </P>  \r\n\r\n<P>til fornyet udvalgsbehandling, behandlet dette i et møde og har </P>  \r\n\r\n<P>herunder stillet spørgsmål til socialministeren, som denne har </P>  \r\n\r\n<P>besvaret i samråd. </P>  \r\n\r\n<P>Udvalget har modtaget en skriftlig henvendelse fra Dansk </P>  \r\n\r\n<P>Arbejdsgiverforening. </P>  \r\n\r\n<P>I tilknytning til socialministerens ændringsforslag udtaler udvalget, </P>  \r\n\r\n<P>at det lægger vægt på, at Dagpengeudvalgets sagsbehandlingstid </P>  \r\n\r\n<P>nedbringes mest muligt. </P>  \r\n\r\n<P>Herefter indstiller UDVALGET lovforslaget til VEDTAGELSE med det af </P>  \r\n\r\n<P>socialministeren stillede og af udvalget tiltrådte </P>  \r\n\r\n<P>ændringsforslag. </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Af SOCIALMINISTEREN, tiltrådt af UDVALGET: </P>  \r\n\r\n<P>1) I den under NR. 7 foreslåede affattelse af lovens § 14, STK. 4, </P>  \r\n\r\n<P>udgår ordene &#187;og kan herunder fastsætte regler om, at sager, der </P>  \r\n\r\n<P>ikke skønnes at frembyde tvivl, kan afgøres af udvalgets formand&#171;.  \r\n\r\n</P>  \r\n\r\n<P>BEMÆRKNINGER </P>  \r\n\r\n<P>Det foreslås, at den udtrykkelige bemyndigelse for socialministeren </P>  \r\n\r\n<P>til at fastsætte regler om, at klare og oplagte sager kan afgøres </P>  \r\n\r\n<P>af formanden, udgår af bestemmelsen. </P>  \r\n\r\n<P>Det skal i denne forbindelse fremhæves, at Dagpengeudvalget allerede </P>  \r\n\r\n<P>efter gældende regler kan bemyndige formanden hertil, såfremt </P>  \r\n\r\n<P>udvalget måtte ønske det. Udvalget kan herunder lægge vægt på, om </P>  \r\n\r\n<P>der herved opnås en hurtigere og mere effektiv sagsbehandling i </P>  \r\n\r\n<P>disse sager. </P>  \r\n\r\n<P>AGNETE LAUSTSEN (KF) fmd. KAREN HØJTE JENSEN (KF) LIZZIE </P>  \r\n\r\n<P>LICHTENBERG (KF) MERETE AARUP (KF) BIRTHE RØNN HORNBECH (V) </P>  \r\n\r\n<P>HANNE SEVERINSEN (V) BIRGITH MOGENSEN (CD) KOFOD-SVENDSEN (KRF) HANNE  \r\n\r\n ANDERSEN (S) JYTTE ANDERSEN (S) METTE GROES (S) </P>  \r\n\r\n<P>JOANNA RØNN (S) ERIK B. SMITH (S) nfmd. TAANQUIST (S) </P>  \r\n\r\n<P>AGERSCHOU (SF) BIRTHE HANSEN (SF) AASE OLESEN (RV) </P>  \r\n\r\n<P>Partierne VS og FP havde ikke medlemmer i udvalget. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "198614K00060"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005215"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}