{
    "id": 106216,
    "title": "1986 BSF 103   FORSLAG TIL FOLKETINGSBESLUTNING OM BEGRÆNSNING AF ELFORBRUGET ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1986/1 BSF 103",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 103 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om begrænsning af elforbruget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Riishøj (SF) Margrete Auken (SF) Leif Hermann (SF) Ingerlise  \r\n\r\n Koefoed (SF) Stillinger (SF) Ebba Strange (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 28. januar 1987 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger regeringen at tage initiativ til nedsættelse af </P>  \r\n\r\n<P>elforbruget efter følgende retningslinjer: </P>  \r\n\r\n<P>1. Der gennemføres et stop for udbygning med elvarme. </P>  \r\n\r\n<P>2. Der fremsættes forslag til ændring af lovgivningen efter disse </P>  \r\n\r\n<P>retningslinjer: </P>  \r\n\r\n<P>- elpriserne gøres forbrugsafhængige. </P>  \r\n\r\n<P>- det fastslås, at lov om elforsyning omfatter elforbrug, og det </P>  \r\n\r\n<P>pålægges bevillingshaverne at arbejde aktivt for at begrænse </P>  \r\n\r\n<P>elforbruget. </P>  \r\n\r\n<P>- inden ministeren godkender eludbygningsplanerne, skal mulighederne </P>  \r\n\r\n<P>for elbesparende foranstaltninger undersøges og beskrives. </P>  \r\n\r\n<P>Bevillingshaverne skal desuden mindst een gang årligt give </P>  \r\n\r\n<P>energiministeren og Folketinget en redegørelse for de initiativer, </P>  \r\n\r\n<P>der er blevet gennemført for at nedbringe elforbruget. </P>  \r\n\r\n<P>3. Der indføres progressivt stigende eltariffer, således at prisen </P>  \r\n\r\n<P>pr. kWh vokser for elforbrug, der overstiger ca. 2.500 kWh om </P>  \r\n\r\n<P>året. </P>  \r\n\r\n<P>4. Den nuværende fulde elafgiftsrefusion for industrien ophæves. </P>  \r\n\r\n<P>Provenuet, der opnås herved, anvendes i form af selektiv støtte </P>  \r\n\r\n<P>til fremme af ren og ressourcebesparende teknologi. </P>  \r\n\r\n<P>5. Der sikres bedre afregningspriser for elektricitet leveret til </P>  \r\n\r\n<P>nettet i tilknytning til industriens egenproduktion. </P>  \r\n\r\n<P>6. Energiministeren nedsætter en arbejdsgruppe med det formål at </P>  \r\n\r\n<P>udforme et elreglement, der sikrer, at nye større elforbrugende </P>  \r\n\r\n<P>maskiner, apparater m.v. i industrielle processer og i </P>  \r\n\r\n<P>jordbrugssektoren opfylder en effektivitetsstandard svarende til </P>  \r\n\r\n<P>den bedste tilgængelige teknologi. </P>  \r\n\r\n<P>7. Regeringen bør i EF og andre internationale sammenhænge arbejde </P>  \r\n\r\n<P>aktivt for, at alle husholdningsapparater varedeklareres synligt </P>  \r\n\r\n<P>og grundigt hvad angår elforbrug. </P>  \r\n\r\n<P>8. Forskning og produktudvikling af energieffektive elforbrugende </P>  \r\n\r\n<P>apparater opprioriteres. </P>  \r\n\r\n<P>9. Der indføres en elkonsulentordning. </P>  \r\n\r\n<P>10. Den særlige rabatordning, der blev indført i forbindelse med </P>  \r\n\r\n<P>&#187;påskepakken&#171; 1986, for elforbrug over 4.000 kWh/årligt,  \r\n\r\n fjernes. </P>  \r\n\r\n<P>Provenuet kan anvendes i form af selektiv støtte til </P>  \r\n\r\n<P>elvarmekunder, der omstiller til en anden energiform end elvarme, </P>  \r\n\r\n<P>f.eks. naturgas, kraftvarme, vedvarende energi m.v. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL FORSLAGET </P>  \r\n\r\n<P>ALMINDELIGE BEMÆRKNINGER </P>  \r\n\r\n<P>Efter nogle års stagnation er elforbruget på ny inde i en </P>  \r\n\r\n<P>foruroligende vækst. I de seneste år er forbruget vokset særlig </P>  \r\n\r\n<P>kraftigt, og i Energiministeriets statusnotat (&#187;Statusnotat, </P>  \r\n\r\n<P>Energiplanlægning 1986&#171;, Energiministeriet, december 1986, sp. 30  \r\n\r\n</P>  \r\n\r\n<P>ff.) regnes der med en vækst på ikke mindre end 50 pct. frem til </P>  \r\n\r\n<P>årtusindskiftet. </P>  \r\n\r\n<P>Dette giver anledning til en række særdeles alvorlige samfundsmæssige </P>  \r\n\r\n<P>problemer. Det største problem er, at det voksende elforbrug giver </P>  \r\n\r\n<P>anledning til større forurening. Det giver anledning til et større </P>  \r\n\r\n<P>udslip af luftforurenende stoffer, f.eks. kvælstofoxider, </P>  \r\n\r\n<P>støvpartikler m.v. Det betyder også voksende mængder af slagger, </P>  \r\n\r\n<P>flyveaske og afsvovlingsprodukter. Dertil kommer, at det er </P>  \r\n\r\n<P>forbundet med meget store udgifter at bygge nye store kraftværker </P>  \r\n\r\n<P>og nye ledningsnet. Alene i Elsam-området arbejdes der med en </P>  \r\n\r\n<P>udbygning på mindst 2.000 MW inden år 2000. Det betyder </P>  \r\n\r\n<P>nyinvesteringer i størrelsesordenen af 6-8 mia. kr., og en </P>  \r\n\r\n<P>betragtelig forværring af betalingsbalancens løbende poster. </P>  \r\n\r\n<P>Udbygning med ny kraftværkskapacitet giver også problemer i relation </P>  \r\n\r\n<P>til den fysiske planlægning, bl.a. i form af konflikter i relation </P>  \r\n\r\n<P>til fredningsmæssige og rekreative målsætninger. </P>  \r\n\r\n<P>Der er altså meget tungtvejende grunde til at gribe ind over for </P>  \r\n\r\n<P>stigningen i elforbruget. De mange milliarder kroner, der skal </P>  \r\n\r\n<P>ofres på ny kraftværkskapacitet til skade for miljøet og for </P>  \r\n\r\n<P>betalingsbalancen, bør i stedet investeres i elbesparende </P>  \r\n\r\n<P>foranstaltninger. Elbesparelser giver, alternativt, reduktion i </P>  \r\n\r\n<P>det samlede elforbrug og fører til mindre behov for </P>  \r\n\r\n<P>effektudbygning, dvs. at der sker en reduktion af elforbruget i </P>  \r\n\r\n<P>maksimalbelastningsperioder. Nye investeringer bør derfor sættes </P>  \r\n\r\n<P>ind her. </P>  \r\n\r\n<P>Det er positivt, at energiministeren har tilkendegivet, at der skal </P>  \r\n\r\n<P>iværksættes en række elbesparende initiativer. </P>  \r\n\r\n<P>Disse initiativer er affødt af el-aftalen mellem regeringen og </P>  \r\n\r\n<P>Socialdemokratiet. I henhold til denne aftale iværksætter </P>  \r\n\r\n<P>energiministeren under energiforskningsprogrammet et </P>  \r\n\r\n<P>forskningsprojekt, der inden for et lokalt afgrænset område skal </P>  \r\n\r\n<P>belyse de tekniske, økonomiske og administrative muligheder for </P>  \r\n\r\n<P>gennemførelse af mere vidtgående besparelser i elforbruget. I </P>  \r\n\r\n<P>denne forbindelse vurderes bl.a. de såkaldte californiske </P>  \r\n\r\n<P>tilskudsordninger nøjere. </P>  \r\n\r\n<P>Endvidere gennemføres en målrettet indsats med det formål at skabe </P>  \r\n\r\n<P>forståelse for behovet for fastholdelse af </P>  \r\n\r\n<P>energibesparelsesmålsætningen. Det gælder specielt den del af </P>  \r\n\r\n<P>energiforbruget, der er fritaget for energiafgifter, dvs. primært </P>  \r\n\r\n<P>industriens energiforbrug. Energiministeren har nedsat en </P>  \r\n\r\n<P>arbejdsgruppe med berørte organisationer, som har igangsat den før </P>  \r\n\r\n<P>nævnte kampagne sidst i 1986. </P>  \r\n\r\n<P>Derudover har ministeren nedsat en arbejdsgruppe, som skal undersøge </P>  \r\n\r\n<P>mulighederne for gennem en ændring af eltariffer og elafgifter at </P>  \r\n\r\n<P>udnytte kraftværkskapaciteten bedre og dermed opnå økonomiske </P>  \r\n\r\n<P>besparelser. </P>  \r\n\r\n<P>Arbejdsgruppen har i oktober 1986 afsluttet sit arbejde med en </P>  \r\n\r\n<P>redegørelse med titlen: &#187;Redegørelse om elafgifter og -tariffer&#171;  \r\n\r\n</P>  \r\n\r\n<P>(Energiministeriet, oktober 1986). Rapporten giver et godt </P>  \r\n\r\n<P>grundlag for politiske beslutninger på eltarifområdet. Der vil i </P>  \r\n\r\n<P>disse bemærkninger derfor flere gange blive henvist til rapportens </P>  \r\n\r\n<P>hovedkonklusioner. </P>  \r\n\r\n<P>Der er med andre ord taget en række initiativer, men efter </P>  \r\n\r\n<P>forslagsstillernes opfattelse er disse initiativer </P>  \r\n\r\n<P>utilstrækkelige. Det er nødvendigt at gå videre, og ikke mindst er </P>  \r\n\r\n<P>det nødvendigt, at husholdningerne og industrien har direkte </P>  \r\n\r\n<P>økonomisk fordel af en begrænsning af elforbruget. Hertil kræves </P>  \r\n\r\n<P>ændring af de gældende eltarifordninger og ophævelse af </P>  \r\n\r\n<P>industriens fulde afgiftsrefusion. </P>  \r\n\r\n<P>I en række videnskabelige rapporter er det dokumenteret, at det er </P>  \r\n\r\n<P>muligt at nå langt længere, hvad angår tekniske elbesparelser. </P>  \r\n\r\n<P>Bl.a. har Jørgen Nørgaard m.fl., Fysisk Laboratorium III, DTH, </P>  \r\n\r\n<P>dokumenteret, at det er muligt at reducere det samlede elforbrug </P>  \r\n\r\n<P>til 1/3 af det nuværende, uden at det går ud over levestandarden. </P>  \r\n\r\n<P>Selv den mindre ambitiøse målsætning om blot at fastholde et </P>  \r\n\r\n<P>uændret elforbrug forudsætter en væsentlig mere vidtgående indsats </P>  \r\n\r\n<P>end, hvad der er lagt op til. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL DE ENKELTE PUNKTER </P>  \r\n\r\n<P>Ad punkt 1 </P>  \r\n\r\n<P>Over det seneste tiår har elforbruget til opvarmningsformål været </P>  \r\n\r\n<P>stigende. På baggrund af kortlægningsresultaterne fra hele landet, </P>  \r\n\r\n<P>refereret i et svar fra energiministeren til energipolitisk udvalg </P>  \r\n\r\n<P>(Alm. del - bilag 67, 20. november 1986) gives der følgende skøn </P>  \r\n\r\n<P>for hele landet, ekskl. København. </P>  \r\n\r\n<P>I de områder, der som led i delplanlægningen er planlagt individuelt </P>  \r\n\r\n<P>naturgasforsynet, fandtes der, da kortlægningen blev foretaget i </P>  \r\n\r\n<P>1980-84, ca. 190.000 bygninger med individuelle oliefyr og ca. </P>  \r\n\r\n<P>23.000 bygninger med elvarme. </P>  \r\n\r\n<P>I de fjernvarmeforsynede områder (overskudsvarme, fjernvarme, </P>  \r\n\r\n<P>herunder naturgasbaseret fjernvarme), der er omfattet af </P>  \r\n\r\n<P>delplanlægningen, fandtes der ca. 105.000 bygninger med </P>  \r\n\r\n<P>individuelle oliefyr og ca. 7.500 bygninger med elvarme. I de </P>  \r\n\r\n<P>fjernvarmeområder, der ikke er omfattet af delplanlægningen, </P>  \r\n\r\n<P>fandtes der ca. 105.000 bygninger med individuelle oliefyr og ca. </P>  \r\n\r\n<P>7.500 bygninger med elvarme. </P>  \r\n\r\n<P>Energistyrelsen er ikke i besiddelse af oplysninger om, hvor mange af </P>  \r\n\r\n<P>disse bygninger der findes i kraftvarmeområder, men skønsmæssigt </P>  \r\n\r\n<P>udgør de kraftvarmeforsynede områder målt efter energilevering ca. </P>  \r\n\r\n<P>halvdelen af de samlede fjernvarmeområder. </P>  \r\n\r\n<P>For at nedbringe elforbruget er det nødvendigt at sætte stop for </P>  \r\n\r\n<P>nyinstallering af elvarme og sikre en hurtig omstilling fra </P>  \r\n\r\n<P>elvarme i områder, der forsynes med naturgas, kraftvarme eller </P>  \r\n\r\n<P>fjernvarme. Det kan ske gennem tilslutningspligt, passageafgifter </P>  \r\n\r\n<P>og lignende indgreb. </P>  \r\n\r\n<P>Elvarmekunder, der omstiller til kollektive varmeforsyningsformer, </P>  \r\n\r\n<P>bør gives en særlig økonomisk støtte, ligesom der bør etableres </P>  \r\n\r\n<P>overgangsordninger for elvarmekunder, der får elforbruget dækket </P>  \r\n\r\n<P>for en stor del gennem el fra vindmølle. Fremtidige </P>  \r\n\r\n<P>vindmølleejere bør stimuleres økonomisk til at sælge strømmen til </P>  \r\n\r\n<P>elnettet. </P>  \r\n\r\n<P>Samtidig bør der sikres udnyttelse af vedvarende energi og af lokalt </P>  \r\n\r\n<P>baserede energikilder særdeles gunstige vilkår i område IV. </P>  \r\n\r\n<P>AD PUNKT 2 </P>  \r\n\r\n<P>I dag består en elforbrugers elregning af en fast del, som skal </P>  \r\n\r\n<P>betales uafhængigt af forbruget, og af en variabel del, som er </P>  \r\n\r\n<P>bestemt af, hvor stort elforbruget er. Det betyder selvsagt, at </P>  \r\n\r\n<P>elforbrugeren ikke får den fulde økonomiske gevinst ved </P>  \r\n\r\n<P>besparelser i elforbruget. </P>  \r\n\r\n<P>Der er meget store forskelle på størrelsen af den faste </P>  \r\n\r\n<P>forbrugsuafhængige del fra det ene distributionsselskab til det </P>  \r\n\r\n<P>andet. I nogle selskaber udgør den faste andel ved et </P>  \r\n\r\n<P>normalforbrug helt op til 40 pct. af den samlede elregning, og i </P>  \r\n\r\n<P>sådanne tilfælde vil det ikke kunne betale sig for elforbrugeren </P>  \r\n\r\n<P>at gennemføre elbesparende foranstaltninger. </P>  \r\n\r\n<P>Sigtet er at give elforbrugeren større økonomisk incitament til at </P>  \r\n\r\n<P>investere i elbesparende foranstaltninger og derigennem reducere </P>  \r\n\r\n<P>elforbruget. </P>  \r\n\r\n<P>I rapporten &#187;Redegørelse om elafgifter og -tariffer&#171; skønnes, at  \r\n\r\n en </P>  \r\n\r\n<P>fjernelse af den faste elafgift vil kunne give besparelser i en </P>  \r\n\r\n<P>størrelsesorden af 6-12 pct. af forbruget på længere sigt, dvs. </P>  \r\n\r\n<P>besparelser i milliardklassen. Ophævelse af den faste afgift vil </P>  \r\n\r\n<P>således give store samfundsmæssige fordele. Det  \r\n\r\n &#187;omkostningsægte&#171; </P>  \r\n\r\n<P>princip må vige i betragtning af fordelene ved forbrugsafhængige </P>  \r\n\r\n<P>elpriser. </P>  \r\n\r\n<P>Andet led i punkt 2 tager sigte på at sikre, at lov om elforsyning </P>  \r\n\r\n<P>tager udgangspunkt i elsektoren under eet. Den eksisterende lov </P>  \r\n\r\n<P>omfatter alene produktion, transmission og distribution af </P>  \r\n\r\n<P>elektricitet fra stationære anlæg samt ind- og udførsel af </P>  \r\n\r\n<P>elektricitet. Derfor er det ikke muligt for elselskaberne at </P>  \r\n\r\n<P>afveje mulighederne for investeringer i forsyningsanlæg over for </P>  \r\n\r\n<P>investeringer i elbesparende foranstaltninger. </P>  \r\n\r\n<P>En nedbringelse af elforbruget vil i en række tilfælde kræve en </P>  \r\n\r\n<P>overordnet styring. Elselskaberne foretager i dag et </P>  \r\n\r\n<P>oplysningsarbejde vedrørende besparelser i elforbruget, men </P>  \r\n\r\n<P>hovedvægten i elværkernes oplysningsarbejde er dog ofte rettet mod </P>  \r\n\r\n<P>forbrugernes &#187;fordele&#171; ved at gå over til brug af elvarme og  \r\n\r\n</P>  \r\n\r\n<P>elektriske apparater - alt sammen handlinger, der fører til et </P>  \r\n\r\n<P>større samlet elforbrug. </P>  \r\n\r\n<P>Elværkerne bør efter forslagsstillernes opfattelse arbejde aktivt for </P>  \r\n\r\n<P>at få NEDBRAGT elforbruget. Elværkerne bør gå aktivt ind i et </P>  \r\n\r\n<P>samarbejde med de lokale virksomheder, som befinder sig inden for </P>  \r\n\r\n<P>deres forsyningsområder, med det formål at forbedre </P>  \r\n\r\n<P>energieffektiviteten. Elværkerne bør endvidere yde rådgivning over </P>  \r\n\r\n<P>for virksomheder med et stort elforbrug for at få nedbragt </P>  \r\n\r\n<P>elforbruget, dvs. hæve energieffektiviteten. </P>  \r\n\r\n<P>Som et nyt grundprincip i elplanlægningen skal elbesparelser sikres </P>  \r\n\r\n<P>en førsteprioritet ved, at Elsams og Elkrafts udbygningsplaner </P>  \r\n\r\n<P>gøres betinget af, at mulighederne for elbesparende </P>  \r\n\r\n<P>foranstaltninger undersøges, før der tages stilling til nye </P>  \r\n\r\n<P>kraftværksenheder. </P>  \r\n\r\n<P>Det betyder, at elværkerne i deres udbygningsplaner må opstille </P>  \r\n\r\n<P>alternative fremskrivninger for udviklingen i elforbruget under </P>  \r\n\r\n<P>hensyntagen til, hvilke initiativer der kan tages for at begrænse </P>  \r\n\r\n<P>stigningen i elforbruget. Dermed vil der blive lagt op til et </P>  \r\n\r\n<P>reelt valg for myndighederne ved godkendelse af </P>  \r\n\r\n<P>udbygningsplanerne. </P>  \r\n\r\n<P>I sammenhæng hermed bør elværkerne fremlægge en årlig redegørelse for </P>  \r\n\r\n<P>Folketingets energipolitiske udvalg. </P>  \r\n\r\n<P>AD PUNKT 3 </P>  \r\n\r\n<P>Spørgsmålet om indførelse af progressive eltariffer blev ligeledes </P>  \r\n\r\n<P>undersøgt i rapporten &#187;Redegørelse om elafgifter og -tariffer&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Ifølge rapporten vil progressive tariffer medføre en 16-31 pct. </P>  \r\n\r\n<P>reduktion i husholdningernes elforbrug i forhold til en udvikling </P>  \r\n\r\n<P>med uændret prisstruktur. Der er, sagt med andre ord, muligheder </P>  \r\n\r\n<P>for meget store besparelser ved at indføre progressive eltariffer. </P>  \r\n\r\n<P>Flere lande, f.eks. USA, Japan og Grækenland, kender til progressive </P>  \r\n\r\n<P>eltariffer, og selv om forholdene her ikke umiddelbart kan </P>  \r\n\r\n<P>overføres til danske forhold, viser det, at de praktiske </P>  \r\n\r\n<P>problemer, der er forbundet med at indføre progressive eltariffer, </P>  \r\n\r\n<P>er til at overvinde. Dersom gennemførelse af sådanne tariffer </P>  \r\n\r\n<P>kræver en ændring af lov om elforsyning, pålægges det regeringen </P>  \r\n\r\n<P>senest i folketingsåret 1987-88 at sikre det nødvendige </P>  \r\n\r\n<P>lovgrundlag. </P>  \r\n\r\n<P>AD PUNKT 4 </P>  \r\n\r\n<P>I de senere år er der gennemført energibesparelser inden for </P>  \r\n\r\n<P>erhvervssektoren, men talrige undersøgelser viser, at mulighederne </P>  \r\n\r\n<P>langtfra er udtømte. I de seneste år har der været en endog meget </P>  \r\n\r\n<P>kraftig vækst i elforbruget til procesformål. </P>  \r\n\r\n<P>Med de kraftige energiprisfald har virksomhederne haft alt for </P>  \r\n\r\n<P>begrænsede incitamenter til nedsættelse af deres elforbrug. Derfor </P>  \r\n\r\n<P>er det hurtigste og mest effektivt virkende middel til </P>  \r\n\r\n<P>nedbringelse af elforbruget ubetinget en gradvis ophævelse af </P>  \r\n\r\n<P>elafgiftsrefusionen samtidig med en selektiv erhvervsstøtte til </P>  \r\n\r\n<P>støtte for en mere effektiv energianvendelse i virksomhederne samt </P>  \r\n\r\n<P>en betragtelig stigning i afregningsprisen for industriens salg </P>  \r\n\r\n<P>til nettet. </P>  \r\n\r\n<P>Folketinget har før drøftet et forslag om begrænsning af industriens </P>  \r\n\r\n<P>elafgiftsfritagelse (forslag til folketingsbeslutning om </P>  \r\n\r\n<P>energiafgifter for momsregistrerede virksomheder af Riishøj (SF) </P>  \r\n\r\n<P>m.fl. (B 138), 1985/ 86, jf. Folketingets forhandlinger 1985-86, </P>  \r\n\r\n<P>sp. 9914, 10.519 ff og 10.531). Der var principiel tilslutning til </P>  \r\n\r\n<P>formålet, men kritik af den valgte form. Forslagsstillerne er åbne </P>  \r\n\r\n<P>over for alternative modeller, herunder at sætte omfanget af </P>  \r\n\r\n<P>afgiftsfritagelse i forhold til virksomhedens værditilvækst og </P>  \r\n\r\n<P>lade ordningen omfatte alt energiforbrug, hvilket vil gøre </P>  \r\n\r\n<P>administrationen af ordningen lettere. Efter forslagsstillernes </P>  \r\n\r\n<P>opfattelse er det vigtigt, at virksomheder, der nedbringer det </P>  \r\n\r\n<P>marginale forbrug, får en særlig økonomisk fordel, eftersom en </P>  \r\n\r\n<P>model af denne type vil virke kraftigst til fordel for </P>  \r\n\r\n<P>nedbringelse af elforbruget gennem investering i elbesparende </P>  \r\n\r\n<P>teknologi. For at ordningen skal have den fornødne effekt, bør </P>  \r\n\r\n<P>begrænsningen i elafgiftsfritagelsen ved uændret elforbrug i </P>  \r\n\r\n<P>forhold til værditilvæksten indbringe samlet ikke mindre end 1 </P>  \r\n\r\n<P>mia. kr. årligt, ellers vil ordningen ikke virke kraftigt nok. Det </P>  \r\n\r\n<P>er vigtigt, at ordningen kommer til at virke smidigt og </P>  \r\n\r\n<P>ubureaukratisk. Det skal understreges, at det indkomne beløb efter </P>  \r\n\r\n<P>forslagsstillernes opfattelse bør ydes i form af en selektiv </P>  \r\n\r\n<P>erhvervsstøtte til renere og mere ressourcebesparende teknologi. </P>  \r\n\r\n<P>Af et svar fra energiministeren til Folketingets energiudvalg (alm. </P>  \r\n\r\n<P>del - bilag 103, 1986-87) fremgår, at flere vestlige lande, bl.a. </P>  \r\n\r\n<P>Vesttyskland og Sverige, ikke yder industrien fuld </P>  \r\n\r\n<P>elafgiftsrefusion. </P>  \r\n\r\n<P>AD PUNKT 5 OG 6 </P>  \r\n\r\n<P>For at undgå opførelse af nye store kraftværksenheder er det vigtigt </P>  \r\n\r\n<P>at stimulere industrien til i maksimalt omfang at sælge el knyttet </P>  \r\n\r\n<P>til produktionen, til nettet. En forudsætning for, at industrien </P>  \r\n\r\n<P>vil sælge til nettet, er, at industrien får gunstigere </P>  \r\n\r\n<P>afregningspriser for dette salg. Det nuværende niveau for </P>  \r\n\r\n<P>afregningspris set i sammenhæng med den fulde elafgiftsrefusion </P>  \r\n\r\n<P>stimulerer ikke til udnyttelse af industriens salg til nettet. En </P>  \r\n\r\n<P>ophævelse af den fulde elafgiftsrefusion vil i sig selv have en </P>  \r\n\r\n<P>stimulerende effekt. </P>  \r\n\r\n<P>En mere direkte styring vil kunne finde sted gennem etablering af et </P>  \r\n\r\n<P>elreglement, især for den mest elforbrugende del af industrien og </P>  \r\n\r\n<P>for elforbrugende apparater i husholdningerne. Der lægges i denne </P>  \r\n\r\n<P>forbindelse særlig vægt på et reglement for maskiner, </P>  \r\n\r\n<P>ventilationsanlæg m.v. Det pålægges energiministeren at nedsætte </P>  \r\n\r\n<P>en arbejdsgruppe for at udarbejde et elreglement efter de </P>  \r\n\r\n<P>principper, der i dag er fastlagt i kravene til husenes </P>  \r\n\r\n<P>energistandard gennem bygningsreglementet. Det bliver </P>  \r\n\r\n<P>arbejdsgruppens opgave at beskrive de praktiske og administrative </P>  \r\n\r\n<P>problemer og komme med konkrete forslag til, hvordan disse </P>  \r\n\r\n<P>problemer kan løses. Alle muligheder for gennem økonomiske </P>  \r\n\r\n<P>incitamenter, oplysningskampagner m.v. at løse problemet bør </P>  \r\n\r\n<P>naturligvis udnyttes, således at etableringen af elreglementet </P>  \r\n\r\n<P>vinder forståelse hos forbrugerne og i erhvervslivet. </P>  \r\n\r\n<P>AD PUNKT 7 </P>  \r\n\r\n<P>Den nuværende bestand af køleskabe og dybfrysere i hjemmene tegner </P>  \r\n\r\n<P>sig for et elforbrug svarende til ca. 1,8 TWh eller 7,5 pct. af </P>  \r\n\r\n<P>det samlede elforbrug på årsbasis. Dertil kommer et betragteligt </P>  \r\n\r\n<P>elforbrug til andre hårde hvidevarer som f.eks. komfurer, </P>  \r\n\r\n<P>vaskemaskiner, tørretumblere og andre elforbrugende apparater. </P>  \r\n\r\n<P>Allerede i dag er der udviklet og markedsført sådanne elforbrugende </P>  \r\n\r\n<P>apparater, der har en meget høj energieffektivitet, men der er </P>  \r\n\r\n<P>ikke etableret en ensartet mærkning og oplysningspligt, herunder </P>  \r\n\r\n<P>en oplysningspligt om mindste og højeste elforbrug for de på </P>  \r\n\r\n<P>markedet eksisterende elapparater. Det vil være en vej frem til at </P>  \r\n\r\n<P>sikre langt større udbredelse af elapparater med høj </P>  \r\n\r\n<P>energieffektivitet. </P>  \r\n\r\n<P>Forbrugerne har i dag for svært ved at gennemskue forskellene på de </P>  \r\n\r\n<P>forskellige apparater og de økonomiske konsekvenser ved brugen af </P>  \r\n\r\n<P>dem. Mærkningen bør være tydelig og skrevet i et forståeligt </P>  \r\n\r\n<P>sprog. På grund af et nødvendigt fortsat højt afgiftsniveau vil </P>  \r\n\r\n<P>husholdningerne have særlig stor interesse i at investere i </P>  \r\n\r\n<P>elapparater m.v. med den maksimale energieffektivitet. </P>  \r\n\r\n<P>Der eksisterer allerede en lov om mærkning og oplysningspligt </P>  \r\n\r\n<P>vedrørende forbrug af energi (lov nr. 224 af 28. maj 1982), men </P>  \r\n\r\n<P>der er i dag kun udstedt een bekendtgørelse (bekendtgørelse nr. </P>  \r\n\r\n<P>688 af 17. december 1982 om mærkning af elektriske ovne til </P>  \r\n\r\n<P>husholdningsbrug med oplysning om energiforbrug m.v.) i henhold </P>  \r\n\r\n<P>til denne lov, hvilket ikke er tilstrækkeligt. </P>  \r\n\r\n<P>Denne lov blev fremsat på baggrund af, at Rådet for De Europæiske </P>  \r\n\r\n<P>Fællesskaber vedtog et rammedirektiv af 14. maj 1979 om oplysning </P>  \r\n\r\n<P>ved mærkning om husholdningsapparaters energiforbrug og direktiv </P>  \r\n\r\n<P>af 14. maj 1979 om anvendelse af rammedirektivet for bageovne. </P>  \r\n\r\n<P>Formålet med EF-rammedirektivet er at harmonisere mærkningen og at </P>  \r\n\r\n<P>undgå, at der gennem forskellige former for mærkning i de enkelte </P>  \r\n\r\n<P>medlemslande opstår tekniske handelshindringer, samt at bidrage </P>  \r\n\r\n<P>til en reduktion af husholdningsapparaters energiforbrug. </P>  \r\n\r\n<P>I henhold til rammedirektivet kan der vedtages anvendelsesdirektiver </P>  \r\n\r\n<P>for forskellige apparater ud over bageovne. Det kan ske for </P>  \r\n\r\n<P>køleskabe, dybfrysere, vaskemaskiner, opvaskemaskiner, </P>  \r\n\r\n<P>tørretumblere, vandvarmere, fjernsynsapparater og strygeruller. </P>  \r\n\r\n<P>Når man i dag endnu ikke har gennemført mærkningspligt for andre </P>  \r\n\r\n<P>elapparater end bageovne, har det sin baggrund i, at </P>  \r\n\r\n<P>forundersøgelsesarbejderne i EF-regi om mærkning af andre </P>  \r\n\r\n<P>apparater ikke er afsluttet. </P>  \r\n\r\n<P>Derfor pålægges det regeringen at arbejde aktivt på internationalt </P>  \r\n\r\n<P>plan, herunder i EF, for at elforbrugende apparater tydeligt og </P>  \r\n\r\n<P>forståeligt varedeklareres med hensyn til elforbrug, og at der </P>  \r\n\r\n<P>gennemføres en bevidst oplysning af forbrugerne om elapparaters </P>  \r\n\r\n<P>elforbrug. Ordningerne bør desuden indeholde minimumsbestemmelser. </P>  \r\n\r\n<P>AD PUNKT 8 </P>  \r\n\r\n<P>Det er ikke tilstrækkeligt blot at fremme brugen af apparater med </P>  \r\n\r\n<P>lavt elforbrug, der allerede er produktudviklet og afprøvet. Der </P>  \r\n\r\n<P>må gøres en indsats for at produktudvikle endnu mere </P>  \r\n\r\n<P>energieffektive apparater, teknisk udstyr til pumpning, </P>  \r\n\r\n<P>ventilation og køling samt rådgivning om energisystemløsninger, </P>  \r\n\r\n<P>hvor el og varme produceres under et. Der bør i </P>  \r\n\r\n<P>energiforskningsprogrammet afsættes betydelig flere midler end </P>  \r\n\r\n<P>hidtil til denne type forskning og udvikling. Efter </P>  \r\n\r\n<P>forslagsstillernes opfattelse bør dette ske i nært samarbejde med </P>  \r\n\r\n<P>de virksomheder, der producerer elforbrugende apparater. Forslaget </P>  \r\n\r\n<P>er tidligere blevet anbefalet af Miljøministeriet i rapporten </P>  \r\n\r\n<P>&#187;Miljø og energi 81&#171;, der blev udgivet i tilknytning til </P>  \r\n\r\n<P>Energiplan 81. </P>  \r\n\r\n<P>AD PUNKT 9 </P>  \r\n\r\n<P>Ofte er det manglende kendskab til mulighederne for elbesparende </P>  \r\n\r\n<P>foranstaltninger, der er årsag til, at disse ikke gennemføres i </P>  \r\n\r\n<P>stor målestok. Med højt afgiftsniveau og med en aftrapning af den </P>  \r\n\r\n<P>fulde afgiftsrefusion for industrien, og med de samfundsmæssige </P>  \r\n\r\n<P>interesser, der står på spil, bør en forsøgsordning anbefales med </P>  \r\n\r\n<P>uddannelse af elkonsulenter. </P>  \r\n\r\n<P>Konsulenternes opgave bliver bl.a. at anvise mindre og meget </P>  \r\n\r\n<P>energiforbrugende virksomheder uden store egne ressourcer, på </P>  \r\n\r\n<P>hvilken måde der kan opnås elbesparelser. Det kan f.eks. dreje sig </P>  \r\n\r\n<P>om at få bedre måle- og analysemetoder, så pumper og rør m.v. ikke </P>  \r\n\r\n<P>overdimensioneres, begrænse ventilationsopvarmning til områder, </P>  \r\n\r\n<P>hvor der ikke eksisterer andre muligheder (f.eks. radiatorer), </P>  \r\n\r\n<P>eller om en mere hensigtsmæsig indretning af de elforbrugende </P>  \r\n\r\n<P>transportbånd (til råvarer og halvfabrikata). Dette blot for at </P>  \r\n\r\n<P>beskrive spændvidden i mulighederne. </P>  \r\n\r\n<P>Elkonsulenterne ansættes hos elselskaberne (jf. punkt 2 i forslaget), </P>  \r\n\r\n<P>som jo besidder en betydelig ekspertise på området. Som </P>  \r\n\r\n<P>forsøgsordning ansættes eksempelvis 10 konsulenter for en treårig </P>  \r\n\r\n<P>periode. Herefter tages ordningen op til en samlet vurdering. </P>  \r\n\r\n<P>AD PUNKT 10 </P>  \r\n\r\n<P>Den differentierede elafgift, der blev etableret i forbindelse med </P>  \r\n\r\n<P>vedtagelsen af den såkaldte påskepakke, indebærer, at afgiften af </P>  \r\n\r\n<P>forbrug på elektricitet, der overstiger 4.000 kWh i helårsboliger, </P>  \r\n\r\n<P>som opvarmes med elvarme, udgør 26 øre pr. kWh. Af al anden el </P>  \r\n\r\n<P>udgør afgiften 29,5 øre pr. kWh. </P>  \r\n\r\n<P>Denne særstilling for elvarme betyder, at elopvarmning ifølge </P>  \r\n\r\n<P>rapporten &#187;Redegørelse om elafgifter og -tariffer&#171; er ca. 1.000  \r\n\r\n</P>  \r\n\r\n<P>kr. billigere end olieopvarmning i et nyt velisoleret hus. Dette </P>  \r\n\r\n<P>er naturligvis uacceptabelt. I forbindelse med vedtagelsen af </P>  \r\n\r\n<P>påskepakken blev det nævnt, at ordningen ville blive taget op til </P>  \r\n\r\n<P>revurdering i forbindelse med den nu færdiggjorte og tidligere </P>  \r\n\r\n<P>omtalte rapport om elafgifter og -tariffer. </P>  \r\n\r\n<P>En ophævelse af 4.000 kWh-grænsen kan ledsages af en særlig støtte </P>  \r\n\r\n<P>til omlægning fra elvarme til kollektive opvarmningssystemer for </P>  \r\n\r\n<P>boliger beliggende i naturgas- eller kraftvarmeområder. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19861BA00103"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005040"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "103"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}