{
    "id": 108053,
    "title": "1986 BTL 218   BETÆNKNING OVER I. FORSLAG TIL LOV OM ÆNDRING AF LOV OM SOCIAL PENSION   (FORHØJELSE AF PENSIONSTILLÆGGET) II. FORSLAG TIL LOV OM ÆNDRING AF LOV OM   SOCIAL BISTAND (FORHØJELSE AF BELØB TIL PERSONLIGE FORNØDENHEDER)    NR L 218 + 219 1986-87, 1. SAMLING BLAD NR 646 ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1986/1 BTL 218",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 218 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over I. Forslag til lov om ændring af lov om social pension  \r\n\r\n (Forhøjelse af pensionstillægget) II. Forslag til lov om ændring af lov om  \r\n\r\n social bistand (Forhøjelse af beløb til personlige fornødenheder) <BR>  \r\n\r\n Nr L 218 + 219 1986-87, 1. samling Blad nr 646 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af socialudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19870327 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslagene i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til socialministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Herefter indstiller et FLERTAL (udvalget med undtagelse af </P>  \r\n\r\n<P>Socialdemokratiets og Socialistisk Folkepartis medlemmer) </P>  \r\n\r\n<P>lovforslagene til VEDTAGELSE UÆNDRET. </P>  \r\n\r\n<P>Et MINDRETAL (Socialdemokratiets medlemmer af udvalget) indstiller </P>  \r\n\r\n<P>lovforslagene til VEDTAGELSE UæNDRET. </P>  \r\n\r\n<P>Ministeren har i det under I. nævnte lovforslag kun foreslået en </P>  \r\n\r\n<P>forhøjelse af pensionstillægget med 71 kr. for enlige og 77 kr. </P>  \r\n\r\n<P>for samgifte pr. måned, og det er mindretallets opfattelse, at </P>  \r\n\r\n<P>denne forhøjelse må opfattes som en fornærmelse mod </P>  \r\n\r\n<P>pensionisterne. </P>  \r\n\r\n<P>En pension på 3.852 kr. rækker ikke langt, heller ikke selv om alle </P>  \r\n\r\n<P>muligheder for frynsegoder udnyttes. </P>  \r\n\r\n<P>Det er svært at klare et ganske almindeligt budget, men endnu værre </P>  \r\n\r\n<P>ser det ud, hvis der blot en gang imellem skal være mulighed for </P>  \r\n\r\n<P>det, andre mennesker kan tillade sig: invitere til middag på sin </P>  \r\n\r\n<P>fødselsdag, gå i Tivoli med børnebørnene, give gaver til familien </P>  \r\n\r\n<P>eller få sig en ny sommerkjole. Den snaps, som socialministeren så </P>  \r\n\r\n<P>gerne under pensionisterne, bliver der slet ikke råd til. </P>  \r\n\r\n<P>Dertil kommer, at forhøjelsen i hvert fald principielt skal medtages </P>  \r\n\r\n<P>ved vurdering af, hvorvidt der kan ydes personligt tillæg, og </P>  \r\n\r\n<P>ligeledes principielt skal medtages ved beregning af </P>  \r\n\r\n<P>socialindkomsten. </P>  \r\n\r\n<P>Pensionisten kan altså komme ud for, at den varmehjælp eller den </P>  \r\n\r\n<P>nyanskaffelse, hun beder om hjælp til, ydes med modregning af de </P>  \r\n\r\n<P>71 kr. </P>  \r\n\r\n<P>Socialdemokratiet har i sit forslag til pensionsreform, </P>  \r\n\r\n<P>beslutningsforslag nr. B 1, foreslået, at der udbetales 70.000 kr. </P>  \r\n\r\n<P>til en enlig og 50.000 kr. til hver af ægtefællerne. Ikke engang </P>  \r\n\r\n<P>dette beløb er jo særlig højt, men det kommer da i højere grad i </P>  \r\n\r\n<P>nærheden af, hvad man med god samvittighed kan sige er nogenlunde </P>  \r\n\r\n<P>rimeligt. </P>  \r\n\r\n<P>Det virker i øvrigt temmelig stødende, at regeringen argumenterer </P>  \r\n\r\n<P>med, at dette lovforslag sammen med lovforslaget til løsning af </P>  \r\n\r\n<P>samspilsproblemet giver ligestilling mellem dem, der slet ikke har </P>  \r\n\r\n<P>indtægter ved siden af pensionen, og dem, der har indtægter, især </P>  \r\n\r\n<P>når samspilsproblemerne ikke er endeligt løst ved det omtalte </P>  \r\n\r\n<P>lovforslag. </P>  \r\n\r\n<P>Når Socialdemokratiet trods alt stemmer for lovforslaget, skyldes det </P>  \r\n\r\n<P>den enkle kendsgerning, at der ikke kan skabes flertal for en </P>  \r\n\r\n<P>bedre ordning, og at det er vigtigt, at pensionisterne får hjælp </P>  \r\n\r\n<P>så hurtigt som muligt. </P>  \r\n\r\n<P>Mindretallet støtter i øvrigt ubetinget Folkepensionistforeningernes </P>  \r\n\r\n<P>og Invalideorganisationernes Kontaktudvalgs ønske om en </P>  \r\n\r\n<P>permanentgørelse af konsulentordningen for ældre efter januar </P>  \r\n\r\n<P>1988. </P>  \r\n\r\n<P>I det under nr. II. nævnte lovforslag foreslår socialministeren en </P>  \r\n\r\n<P>regulering af lommepengebeløbet. Socialdemokratiet fremsatte den </P>  \r\n\r\n<P>20. marts 1984 et forslag om at afskaffe lommepengebegrebet helt </P>  \r\n\r\n<P>og i stedet udbetale den fulde pension til pensionisterne, som så </P>  \r\n\r\n<P>kunne afholde omkostningerne ved ophold på et plejehjem selv. (Se </P>  \r\n\r\n<P>forslag til folketingsbeslutning om ældres retssikkerhed, </P>  \r\n\r\n<P>Folketingstidende 1983-84, 2. samling, tillæg A, sp. 3247). </P>  \r\n\r\n<P>Dengang anslog Socialdemokratiet, at pensionisten kunne få et </P>  \r\n\r\n<P>beløb på ca. 1.500 kr. til personlig rådighed. Det siger sig selv, </P>  \r\n\r\n<P>at deör, hvor man måtte formode, at pensionisten ikke kunne </P>  \r\n\r\n<P>disponere på fornuftig vis, skulle ordningen ikke effektueres. </P>  \r\n\r\n<P>Siden er der gjort mange forsøg, der alle har vist, at der er </P>  \r\n\r\n<P>mulighed for at drive et plejehjem på denne måde. Beboerne er </P>  \r\n\r\n<P>meget glade for ordningen. De føler sig mere fri og selvhjulpne </P>  \r\n\r\n<P>ved at have denne form for selvbestemmelse. </P>  \r\n\r\n<P>Det er Socialdemokratiets ønske, at alle kommuner skal tage op til </P>  \r\n\r\n<P>overvejelse, i hvilket omfang denne fremgangsmåde er rimelig på </P>  \r\n\r\n<P>deres institutioner, og iværksætte den deör, hvor det er muligt, </P>  \r\n\r\n<P>ikke blot fordi pensionisten så får mere i lommepenge, men især </P>  \r\n\r\n<P>fordi det øger hans/ hendes selvrespekt og trivsel. </P>  \r\n\r\n<P>Mindretallet stemmer for det foreliggende lovforslag, fordi </P>  \r\n\r\n<P>pensionisterne har krav på, at deres lommepengebeløb hurtigt </P>  \r\n\r\n<P>sættes i vejret, men har ikke dermed opgivet at få </P>  \r\n\r\n<P>lommepengebegrebet afskaffet. </P>  \r\n\r\n<P>Et ANDET MINDRETAL (Socialistisk Folkepartis medlemmer af udvalget) </P>  \r\n\r\n<P>indstiller lovforslaget til VEDTAGELSE UÆNDRET, men mindretallet </P>  \r\n\r\n<P>mener, at den foreslåede 1,2 pct. regulering er helt </P>  \r\n\r\n<P>utilstrækkelig. Efter Socialistisk Folkepartis opfattelse er de </P>  \r\n\r\n<P>økonomiske forhold, hvorunder de dårligst stillede pensionister </P>  \r\n\r\n<P>lever, altfor ringe. Udgangspunktet for regeringens beregning af </P>  \r\n\r\n<P>reguleringen er derfor for lavt, hvilket betyder, at </P>  \r\n\r\n<P>pensionisterne ikke får det løft i levevilkårene, som efter </P>  \r\n\r\n<P>mindretallets opfattelse er strengt nødvendigt. </P>  \r\n\r\n<P>Pensionen vil i løbet af 1987 nå op på 3.852 kr. pr. måned, hvis </P>  \r\n\r\n<P>pensionisterne ikke har anden indtægt ved siden af. </P>  \r\n\r\n<P>For størsteparten af pensionisterne vil der, når faste udgifter som </P>  \r\n\r\n<P>husleje, varme, el, halv tv-licens, telefon, forsikring, avis er </P>  \r\n\r\n<P>betalt, ikke være meget tilbage til dækning af andre fornødenheder </P>  \r\n\r\n<P>som kost, tøj, transportudgifter og fritidsfornøjelser. </P>  \r\n\r\n<P>Der er partier, der hævder, at andre har det værre end </P>  \r\n\r\n<P>pensionisterne, men efter Socialistisk Folkepartis mening kan det </P>  \r\n\r\n<P>ikke være et argument for fortsat at holde pensionisternes </P>  \r\n\r\n<P>levevilkår på så lavt et niveau, som tilfældet er i dag. </P>  \r\n\r\n<P>Socialistisk Folkeparti vil stemme for de to lovforslag, fordi de </P>  \r\n\r\n<P>trods alt udgør et om end alt for beskedent fremskridt, men i </P>  \r\n\r\n<P>øvrigt henvises til det forslag, som Socialistisk Folkeparti selv </P>  \r\n\r\n<P>har fremsat om regulering af pensionerne og andre sociale ydelser </P>  \r\n\r\n<P>(B 142). </P>  \r\n\r\n<P>AGNETE LAUSTSEN (KF) fmd. KAREN HØJTE JENSEN (KF) LIZZIE </P>  \r\n\r\n<P>LICHTENBERG (KF) MERETE AARUP (KF) BIRTHE RØNN HORNBECH (V) </P>  \r\n\r\n<P>HANNE SEVERINSEN (V) BIRGITH MOGENSEN (CD) KOFOD-SVENDSEN (KRF) HANNE  \r\n\r\n ANDERSEN (S) JYTTE ANDERSEN (S) METTE GROES (S) </P>  \r\n\r\n<P>JOANNA RØNN (S) ERIK B. SMITH (S) nfmd. TAANQUIST (S) </P>  \r\n\r\n<P>AGERSCHOU (SF) BIRTHE HANSEN (SF) AASE OLESEN (RV) </P>  \r\n\r\n<P>Partierne FP og VS havde ikke medlemmer i udvalget. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "198614K00218"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005327"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "218"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}