{
    "id": 105555,
    "title": "1986 BR 171   BERETNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM FORSIKRINGSAFTALER     NR L 171 1986-87, 1. SAMLING ",
    "documentTypeId": "370",
    "isSagsforlobPeriodValid": false,
    "shortName": "1986/1 BR 171",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BR 171 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Beretning over Forslag til lov om ændring af lov om forsikringsaftaler  \r\n\r\n<BR>  \r\n\r\n Nr L 171 1986-87, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af retsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19870809 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til justitsministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt, et af disse er optrykt som bilag til beretningen. </P>  \r\n\r\n<P>Udvalget har endvidere modtaget mundtlig henvendelse fra </P>  \r\n\r\n<P>Landsforeningen for bøsser og lesbiske. Henvendelsen er optrykt som </P>  \r\n\r\n<P>bilag til beretningen. </P>  \r\n\r\n<P>Udvalget har taget til efterretning, </P>  \r\n\r\n<P>at der ikke for nærværende vil ske anvendelse af et særligt skema </P>  \r\n\r\n<P>eller på anden vis blive søgt oplysninger om nedsat immunforsvar, </P>  \r\n\r\n<P>og </P>  \r\n\r\n<P>at Assurandør-Societetet i øvrigt har tilkendegivet, at der ikke vil </P>  \r\n\r\n<P>ske nogen registrering, som med sikkerhed eller overvejende </P>  \r\n\r\n<P>sandsynlighed vil kunne henføres til forsikringstagerens seksuelle </P>  \r\n\r\n<P>forhold. </P>  \r\n\r\n<P>På denne baggrund finder udvalget ikke, at der er nogen aktuel </P>  \r\n\r\n<P>anledning til en lovændring. </P>  \r\n\r\n<P>Udvalget ønsker dog at tilkendegive, at man fortsat vil følge </P>  \r\n\r\n<P>situationen nøje, og henviser i den forbindelse til det forslag om </P>  \r\n\r\n<P>motiveret dagsorden, som blev vedtaget af Folketinget den 31. marts </P>  \r\n\r\n<P>1987, og som fastlægger grundlaget for den danske indsats mod </P>  \r\n\r\n<P>sygdommen AIDS. </P>  \r\n\r\n<P>Der lægges i den forbindelse særlig vægt på, at indsatsen bl.a. </P>  \r\n\r\n<P>bygger på anonymitet og frivillighed og bør modvirke </P>  \r\n\r\n<P>diskrimination, idet dette er forudsætningen for, at så mange som </P>  \r\n\r\n<P>muligt kontakter sundhedsmyndighederne eller på anden måde er </P>  \r\n\r\n<P>modtagelige for information om, hvordan smittespredning begrænses. </P>  \r\n\r\n<P>Det er derfor udvalgets opfattelse, at det vil virke uheldigt på den </P>  \r\n\r\n<P>fortsatte indsats mod sygdommen AIDS, hvis private eller offentlige </P>  \r\n\r\n<P>myndigheder direkte eller indirekte modvirker disse grundlæggende </P>  \r\n\r\n<P>principper. </P>  \r\n\r\n<P>P.u.v. </P>  \r\n\r\n<P>Hagen Hagensen </P>  \r\n\r\n<P>formand </P>  \r\n\r\n<P>Et af udvalgets spørgsmål og justitsministerens svar herpå </P>  \r\n\r\n<P>Spørgsmål 1: </P>  \r\n\r\n<P>Udvalget anmoder ministeren om at anmode Forbrugerrådet og </P>  \r\n\r\n<P>Sundhedsstyrelsen om en udtalelse om lovforslaget. </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Forbrugerrådets og Sundhedsstyrelsens udtalelse vedlægges. </P>  \r\n\r\n<P>FORBRUGERRÅDET </P>  \r\n\r\n<P>Den 27. marts 1987 </P>  \r\n\r\n<P>Justitsministeriet </P>  \r\n\r\n<P>Lovafdelingen </P>  \r\n\r\n<P>Slotholmsgade 10 </P>  \r\n\r\n<P>1216 København K </P>  \r\n\r\n<P>Med skrivelse af 17. februar 1987, journal nr. L.A. 1987-46002-168, </P>  \r\n\r\n<P>har Justitsministeriet til brug ved behandlingen i Folketingets </P>  \r\n\r\n<P>Retsudvalg anmodet Forbrugerrådet om en udtalelse om et forslag til </P>  \r\n\r\n<P>lov om ændring af lov om forsikringsaftaler fremsat af en række </P>  \r\n\r\n<P>medlemmer af SFs folketingsgruppe. </P>  \r\n\r\n<P>I denne anledning skal vi udtale følgende: </P>  \r\n\r\n<P>Forbrugerrådet kan fuldt ud tilslutte sig den del af lovforslaget, </P>  \r\n\r\n<P>der foreskriver, at forsikringsselskaber ved indgåelse af </P>  \r\n\r\n<P>forsikringsaftaler ikke må fordre, registrere eller gøre brug af </P>  \r\n\r\n<P>oplysninger om race, religion og hudfarve, om politiske og om </P>  \r\n\r\n<P>seksuelle og strafbare forhold. Forbrugerrådet finder det </P>  \r\n\r\n<P>principielt rigtigt og indlysende, at der i et retssamfund som det </P>  \r\n\r\n<P>danske, af hensyn til beskyttelsen af den personlige integritet og </P>  \r\n\r\n<P>privatlivets fred, eksisterer regler, der udtrykkeligt og </P>  \r\n\r\n<P>undtagelsesfrit forbyder sådanne eventuelle handlemåder fra </P>  \r\n\r\n<P>forsikringsselskabers side. </P>  \r\n\r\n<P>Forbrugerrådet finder også, at den gode og ordentlige del af </P>  \r\n\r\n<P>forsikringsbranchen bør kunne leve med og forstå, at det er </P>  \r\n\r\n<P>uacceptabelt at gøre brug af og registrere de her omhandlede </P>  \r\n\r\n<P>oplysninger, ligesom det i øvrigt ikke synes nødvendigt for en </P>  \r\n\r\n<P>berettiget varetagelse af forsikringsvirksomheders tarv at være i </P>  \r\n\r\n<P>besiddelse af de pågældende oplysninger, jf. loven om private </P>  \r\n\r\n<P>registre, § 3, stk. 2, sidste punktum. </P>  \r\n\r\n<P>Af bemærkningerne til lovforslaget fremgår, at sigtet med dette bl.a. </P>  \r\n\r\n<P>er at bremse op for en af forsikringsselskabet Baltica bebudet </P>  \r\n\r\n<P>fremgangsmåde, hvorefter selskabet ved tegning af livsforsikring </P>  \r\n\r\n<P>vil udspørge forsikringstageren, om denne tilhører en af de af </P>  \r\n\r\n<P>Sundhedsstyrelsen fastlagte, for AIDS-smitte og -sygdom særligt </P>  \r\n\r\n<P>udsatte risikogrupper, hvorefter selskabet i bekræftende fald vil </P>  \r\n\r\n<P>kræve en antistoftest gennemført, som, hvis den er positiv, skal </P>  \r\n\r\n<P>bevirke, at forsikringstegning nægtes. </P>  \r\n\r\n<P>Under Folketingets 1. behandling af lovforslaget den 13. februar 1987 </P>  \r\n\r\n<P>synes der at være opstået nogen usikkerhed med hensyn til den </P>  \r\n\r\n<P>konkrete udformning af Balticas bebudede fremgangsmåde, ligesom </P>  \r\n\r\n<P>justitsministeren under forhandlingerne oplyste, at Foreningen til </P>  \r\n\r\n<P>Bedømmelse af Pensionsforsikring har udarbejdet et nyt spørgeskema </P>  \r\n\r\n<P>om AIDS, som skal godkendes af Forsikringstilsynet i henhold til </P>  \r\n\r\n<P>forsikringsvirksomhedslovens § 33. Er Balticas fremgangsmåde </P>  \r\n\r\n<P>imidlertid som bebudet af forslagsstillerne, er det efter </P>  \r\n\r\n<P>Forbrugerrådets opfattelse klart uacceptabelt. Forbrugerrådet er i </P>  \r\n\r\n<P>denne forbindelse enig med forslagsstillerne i, at uanset om der </P>  \r\n\r\n<P>explicit spørges, om forsikringstageren er homoseksuel, eller om </P>  \r\n\r\n<P>der spørges, om forsikringstageren tilhører en af de af </P>  \r\n\r\n<P>Sundhedsstyrelsen udpegede risikogrupper, kan der med </P>  \r\n\r\n<P>fremgangsmåden reelt være lagt op til en rgistrering og </P>  \r\n\r\n<P>ibrugtagning af oplysninger om seksuelle forhold. Forbrugerrådet er </P>  \r\n\r\n<P>ligeledes enig med forslagsstillerne i, at hvis den vedkommende </P>  \r\n\r\n<P>forsikringstager, netop med den forståelige hensigt at undgå </P>  \r\n\r\n<P>registrering af seksuelle forhold, svarer nej, har selskabet hermed </P>  \r\n\r\n<P>efterfølgende sikret sig en mulighed for at nægte at udbetale </P>  \r\n\r\n<P>livsforsikringen, også selv om forsikringstageren først smittes med </P>  \r\n\r\n<P>AIDS, efter at forsikringen er tegnet. Endelig er Forbrugerrådet </P>  \r\n\r\n<P>enig med forslagsstillerne i, at fremgangsmåden ville være i strid </P>  \r\n\r\n<P>med og betyde en modarbejdelse af den officielle danske </P>  \r\n\r\n<P>AIDS-politik, der bygger på et princip om frivillig henvendelse med </P>  \r\n\r\n<P>henblik på udførelse af, om ønsket, anonym antistoftest. </P>  \r\n\r\n<P>Uanset om Balticas fremgangsmåde er som beskrevet af </P>  \r\n\r\n<P>forslagsstillerne, finder Forbrugerrådet som ovenfor nævnt, at det </P>  \r\n\r\n<P>ville være rigtigt og rimeligt at gennemføre lovgivning af den </P>  \r\n\r\n<P>omhandlede karakter. Forbrugerrådet mener, at reglerne i </P>  \r\n\r\n<P>forsikringsvirksomhedsloven om Forsikringstilsynets </P>  \r\n\r\n<P>forhåndsgodkendelse er for usikker og upræcis en beskyttelse af </P>  \r\n\r\n<P>forsikringstagerne, ligesom registerloven ikke yder den </P>  \r\n\r\n<P>tilstrækkelige beskyttelse, allerede fordi den alene gælder for </P>  \r\n\r\n<P>registrering og ikke for ibrugtagning i øvrigt af f.eks. på anden </P>  \r\n\r\n<P>måde fremskaffede oplysninger af den nævnte følsomme karakter. Det </P>  \r\n\r\n<P>er i øvrigt et spørgsmål, om den her foreslåede regulering bør ske </P>  \r\n\r\n<P>ved indarbejdelse i forsikringsaftaleloven og ikke snarere som </P>  \r\n\r\n<P>offentligretlige, strafsanktionerede forbudsnormer bør indarbejdes </P>  \r\n\r\n<P>i forsikringsvirksomhedsloven og eventuel anden lignende </P>  \r\n\r\n<P>lovgivning, i hvilken forbindelse bemærkes, at problemer i </P>  \r\n\r\n<P>forbindelse med udspørgen og anvendelse af oplysninger om </P>  \r\n\r\n<P>seksuelle, politiske, religiøse m.v. forhold eksempelvis også kan </P>  \r\n\r\n<P>være af betydning i forbindelse med de under pensionskasser hørende </P>  \r\n\r\n<P>invalidepensionsordninger m.v. </P>  \r\n\r\n<P>Med hensyn til den resterende del af lovforslaget vedrørende </P>  \r\n\r\n<P>oplysninger om helbredsforhold bemærkes, at Forbrugerrådet har </P>  \r\n\r\n<P>sympati for og kan støtte synspunktet fra forslagsstillerne, nemlig </P>  \r\n\r\n<P>at forsikringsselskaberne ikke uden videre burde kunne afvise </P>  \r\n\r\n<P>tegning af livsforsikring for personer, som alene er AIDS-smittede </P>  \r\n\r\n<P>uden at være syge og med en, så vidt det i dag skønnes, langt </P>  \r\n\r\n<P>overvejende sandsynlighed for heller aldrig at blive det. Hvis ikke </P>  \r\n\r\n<P>der inden for forsikring er en fast, større kerne, hvori de </P>  \r\n\r\n<P>forsikrede på et kollektivt, solidarisk grundlag inddækker hinanden </P>  \r\n\r\n<P>mod en fælles given risiko, bliver forsikringstanken uden mening. </P>  \r\n\r\n<P>Dertil kommer, at en total udelukkelse af AIDS-smittede fra livs- </P>  \r\n\r\n<P>og invalideforsikringsområdet helt sikkert vil få alvorlige </P>  \r\n\r\n<P>sundhedspolitiske konsekvenser, idet det vil modarbejde de danske </P>  \r\n\r\n<P>sundhedsmyndigheders bestræbelser på frivillige henvendelser fra </P>  \r\n\r\n<P>befolkningen med henblik på foretagelse af antistoftest. </P>  \r\n\r\n<P>Forbrugerrådet finder imidlertid umiddelbart, at forslaget i den </P>  \r\n\r\n<P>foreliggende udformning kan få nogle uhensigtsmæssige eller </P>  \r\n\r\n<P>utilsigtede virkninger. Det kan synes for vidtgående at forlange af </P>  \r\n\r\n<P>selskaberne, at de om helbredsforhold i det hele alene må gøre brug </P>  \r\n\r\n<P>af og spørge om faktisk konstaterede og diagnosticerede sygdomme. </P>  \r\n\r\n<P>Forbrugerrådet kan godt tænke sig tilfælde, hvor det uden at være </P>  \r\n\r\n<P>diskriminerende, og ikke mindst uden at det modarbejder samfundets </P>  \r\n\r\n<P>sygdomsforebyggende foranstaltninger - måske snarere tværtimod - </P>  \r\n\r\n<P>kunne være rimeligt, om forsikringsselskaber m.v. stillede </P>  \r\n\r\n<P>spørgsmål om og gjorde brug af oplysninger om misbrug af </P>  \r\n\r\n<P>nydelsesmidler, herunder tobaksrygning. </P>  \r\n\r\n<P>Det er i øvrigt spørgsmålet, om problemerne i forbindelse med </P>  \r\n\r\n<P>helbredsoplysninger egner sig til lovregulering af den i forslaget </P>  \r\n\r\n<P>stillede karakter, og om problemerne ikke snarere burde løses </P>  \r\n\r\n<P>gennem et samarbejde mellem Sundhedsstyrelsen og </P>  \r\n\r\n<P>Forsikringstilsynet omkring godkendelsen af selskabernes </P>  \r\n\r\n<P>spørgeskemaer og lignende, i hvilken forbindelse bemærkes, at </P>  \r\n\r\n<P>Forsikringstilsynets godkendelse så vidt Forbrugerrådet bekendt </P>  \r\n\r\n<P>først og fremmest tager sigte på spørgsmål af betydning for </P>  \r\n\r\n<P>forsikringsselskabernes solvens. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Kirsten Nielsen </P>  \r\n\r\n<P>formand </P>  \r\n\r\n<P>/Steen Larsen </P>  \r\n\r\n<P>SUNDHEDSSTYRELSEN </P>  \r\n\r\n<P>12. maj 1987 </P>  \r\n\r\n<P>Justitsministeriet </P>  \r\n\r\n<P>Slotsholmsgade 10 </P>  \r\n\r\n<P>1216 København K </P>  \r\n\r\n<P>Under henvisning til Justitsministeriets skrivelse af 17. februar </P>  \r\n\r\n<P>1987 (j.nr. L.A. 1987-46002-168) vedlagt forslag til lov om ændring </P>  \r\n\r\n<P>af lov om forsikringsaftaler skal Sundhedsstyrelsen udtale </P>  \r\n\r\n<P>følgende: </P>  \r\n\r\n<P>Som det fremgår af de almindelige bemærkninger til lovforslaget, er </P>  \r\n\r\n<P>anledningen til fremsættelsen, at enkelte forsikringsselskaber har </P>  \r\n\r\n<P>anlagt eller har bebudet at ville anlægge en praksis, der strider </P>  \r\n\r\n<P>mod grundlæggende etiske holdninger, solidaritetsprincippet i </P>  \r\n\r\n<P>forsikringssystemet samt vitale samfundsinteresser i bestræbelserne </P>  \r\n\r\n<P>på at bekæmpe spredningen af den uhelbredelige sygdom AIDS. </P>  \r\n\r\n<P>Det anføres endvidere, at det igennem nogen tid ikke har været muligt </P>  \r\n\r\n<P>for personer med sygdommen i udbrud at tegne livsforsikringer, men </P>  \r\n\r\n<P>at branchens hidtil største selskab har bebudet at ville udvide </P>  \r\n\r\n<P>denne praksis til også at omfatte personer, som er smittet med </P>  \r\n\r\n<P>sygdommen, selv om de på ingen måde er syge, og selv om ingen ved, </P>  \r\n\r\n<P>om de nogensinde bliver det. </P>  \r\n\r\n<P>Ifølge forslaget til lov om ændring af lov om forsikringsaftaler </P>  \r\n\r\n<P>foreslås indsat et nyt stykke i § 3, hvorefter forsikringsselskaber </P>  \r\n\r\n<P>ikke kan fordre, registrere eller gøre brug af oplysninger om race, </P>  \r\n\r\n<P>religion og hudfarve, om politiske, seksuelle og strafbare forhold </P>  \r\n\r\n<P>og om misbrug af nydelsesmidler eller lignende. Endvidere kan </P>  \r\n\r\n<P>oplysninger om helbredsforhold kun fordres, registreres eller </P>  \r\n\r\n<P>lægges til grund for så vidt angår faktisk konstaterede og </P>  \r\n\r\n<P>diagnosticerede sygdomme. </P>  \r\n\r\n<P>Sundhedsstyrelsen er ikke bekendt med de enkelte </P>  \r\n\r\n<P>forsikringsselskabers praksis, men af tidsskriftet Forsikring nr. 8 </P>  \r\n\r\n<P>af 20. april 1987 fremgår af lederen på side 143, at </P>  \r\n\r\n<P>livsforsikringsselskaberne har besluttet, at man vil bruge den </P>  \r\n\r\n<P>samme behandlingsprocedure for alle, der ønsker at tegne </P>  \r\n\r\n<P>livsforsikring, hvilket vil sige, at selskaberne alene vil stille </P>  \r\n\r\n<P>rent helbredsmæssige spørgsmål til dem, der vil tegne en </P>  \r\n\r\n<P>livsforsikring. Dermed bortfalder det skema, som bl.a. indeholder </P>  \r\n\r\n<P>spørgsmål om ansøgerens seksualvaner i forbindelse med en mistanke </P>  \r\n\r\n<P>om, at ansøgeren kan være smittet med AIDS. Det oplyses samtidig, </P>  \r\n\r\n<P>at dette skema aldrig har været i brug og ikke vil komme det. </P>  \r\n\r\n<P>Herudover er det Sundhedsstyrelsens opfattelse, at det fremsatte </P>  \r\n\r\n<P>ændringsforslag vil blive vanskeligt at administrere, såfremt </P>  \r\n\r\n<P>oplysning om helbredsforhold kun kan fordres, registreres eller </P>  \r\n\r\n<P>lægges til grund, når det drejer sig om faktisk konstaterede og </P>  \r\n\r\n<P>diagnosticerede sygdomme. Afhængigt af definitionen af sygdom, som </P>  \r\n\r\n<P>ikke vil kunne foretages entydigt overhovedet, så vil </P>  \r\n\r\n<P>ændringsforslaget betyde en betydelig indskrænkning at </P>  \r\n\r\n<P>forsikringsselskabernes mulighed for at indhente helbredsmæssige </P>  \r\n\r\n<P>oplysninger i forhold til den eksisterende praksis - et forhold, </P>  \r\n\r\n<P>der efter styrelsens opfattelse forudsætter nærmere udredning </P>  \r\n\r\n<P>mellem involverede myndigheder/instanser. </P>  \r\n\r\n<P>Sundhedsstyrelsen finder, at indsatsen mod AIDS skal bygge på </P>  \r\n\r\n<P>frivillighed og anonymitet, men at det nok vil være umuligt ud fra </P>  \r\n\r\n<P>en faglig vurdering at friholde smitte med HIV i forhold til andre </P>  \r\n\r\n<P>kendte risikofaktorer som f.eks. forhøjet blodtryk. </P>  \r\n\r\n<P>Sammenfattende er det derfor Sundhedsstyrelsens vurdering, at såfremt </P>  \r\n\r\n<P>ændringsforslaget gennemføres, vil det ud fra en faglig vurdering </P>  \r\n\r\n<P>medføre, at den lægelige vurdering vedrørende forsikringstagerne må </P>  \r\n\r\n<P>ændres, hvilket Sundhedsstyrelsen i givet fald finder bør udredes </P>  \r\n\r\n<P>nøjere. </P>  \r\n\r\n<P>P. D. V. </P>  \r\n\r\n<P>Michael von Magnus </P>  \r\n\r\n<P>En skrivelse, omdelt til udvalgets medlemmer under </P>  \r\n\r\n<P>udvalgsbehandlingen </P>  \r\n\r\n<P>LANDSFORENINGEN FOR BØSSER OG LESBISKE </P>  \r\n\r\n<P>8. december 1986 </P>  \r\n\r\n<P>Forbundet af 1948 </P>  \r\n\r\n<P>Landssekretariatet </P>  \r\n\r\n<P>Socialistisk Folkeparti </P>  \r\n\r\n<P>Christiansborg </P>  \r\n\r\n<P>Forsikringsselskabet Balticas administrerende direktør Peder </P>  \r\n\r\n<P>Christoffersen har til pressen udtalt, at dødsrisikoen for </P>  \r\n\r\n<P>AIDS-smittede er så stor, at de bør afvises, hvis de ønsker at </P>  \r\n\r\n<P>tegne en livsforsikring. </P>  \r\n\r\n<P>I den anledning ønsker Landsforeningen for bøsser og lesbiske at </P>  \r\n\r\n<P>bemærke følgende: </P>  \r\n\r\n<P>Hele forsikringsspørgsmålet er vigtigt for bøsser og lesbiske, fordi </P>  \r\n\r\n<P>vi ikke som den heteroseksuelle del af befolkningen kan sikre </P>  \r\n\r\n<P>hinanden økonomisk gennem ægteskab. Så længe krav om partnerskab </P>  \r\n\r\n<P>for to personer af samme køn ikke er opfyldt, er </P>  \r\n\r\n<P>livsforsikringsmodellen en af de få muligheder, der eksisterer for </P>  \r\n\r\n<P>os for at sikre hinanden økonomisk ved dødsfald. </P>  \r\n\r\n<P>Peder Christoffersens forslag er et brud på forsikringsselskabernes </P>  \r\n\r\n<P>løfte til os fra november 1985, hvor man tilkendegav, at der ikke </P>  \r\n\r\n<P>ville ske en skærpelse af tegningsvilkårene for personer, der havde </P>  \r\n\r\n<P>fået konstateret antistof mod AIDS-virus, når personen i øvrigt var </P>  \r\n\r\n<P>sund og rask. </P>  \r\n\r\n<P>Balticas forslag om direkte at spørge kunderne, om de er bøsser, og i </P>  \r\n\r\n<P>bekræftende fald bede om en antistof-test, er oprørende og </P>  \r\n\r\n<P>diskriminerende. Det vil betyde, at forsikringsselskaberne vil </P>  \r\n\r\n<P>registrere folks seksuelle orientering. Derudover vil man tvinge </P>  \r\n\r\n<P>alle forsikringssøgende bøsser til at få taget en antistof-test, </P>  \r\n\r\n<P>hvis resultat i en tid uden behandling ikke kan bruges til andet </P>  \r\n\r\n<P>end at forpeste resten af tilværelsen. Hvis folk ønsker at få taget </P>  \r\n\r\n<P>en antistof-test, skal det være et frivilligt og personligt valg. </P>  \r\n\r\n<P>Efter at bl.a. flere folketingsmedlemmer til pressen har udtalt sig </P>  \r\n\r\n<P>kritisk om Balticas tanker, har Baltica følt sig presset til at </P>  \r\n\r\n<P>informere Folketingets medlemmer om baggrunden for forslaget. Heri </P>  \r\n\r\n<P>understreger Baltica, at man intet ønske har om at registrere </P>  \r\n\r\n<P>forsikringsansøgerne om deres seksuelle orientering, men kun ønsker </P>  \r\n\r\n<P>at vide, om personen tilhører en af de risikogrupper, som </P>  \r\n\r\n<P>Sundhedsstyrelsen nævner. </P>  \r\n\r\n<P>Landsforeningen for bøsser og lesbiske stiller sig ikke tilfreds med </P>  \r\n\r\n<P>denne maskeringsteknik, al den stund den anden risikogruppe, </P>  \r\n\r\n<P>bløderne, let lader sig identificere på helbredsattesten på grund </P>  \r\n\r\n<P>af deres medfødte kroniske sygdom og den tredie risikogruppe, </P>  \r\n\r\n<P>stiknarkomanerne, næppe overhovedet lader sig livsforsikre. Alt </P>  \r\n\r\n<P>andet lige, det at tilhøre risikogrupperne i denne forstand er </P>  \r\n\r\n<P>ensbetydende med at være bøsse, og forsikringsselskaberne vil </P>  \r\n\r\n<P>hermed automatisk få et (EDB) register over bøsser, hvilket endda </P>  \r\n\r\n<P>vil formodes at være i modstrid med registerlovgivningen. </P>  \r\n\r\n<P>I lægelige kredse er man i øvrigt ved at forlade udtrykket </P>  \r\n\r\n<P>risikogrupper. Man risikerer ikke at få AIDS, blot fordi man er </P>  \r\n\r\n<P>bøsse, og er ikke uden risiko, blot fordi man er heteroseksuel. Som </P>  \r\n\r\n<P>sygdommen breder sig i samfundet, vil man i fremtiden gå over til </P>  \r\n\r\n<P>at tale om den mere dækkende og korrekte betegnelse: Risikoadfærd, </P>  \r\n\r\n<P>hvilket svækker Balticas argumentation. Baltica foreslår, &#187;at hvis  \r\n\r\n</P>  \r\n\r\n<P>svaret hertil er ja (på spørgsmålet om tilhørsforhold til </P>  \r\n\r\n<P>risikogrupperne), så mener vi, at vi skal forlange en test for at </P>  \r\n\r\n<P>sikre, at kunden tegner livsforsikringen i rask tilstand&#171;. Dette er  \r\n\r\n</P>  \r\n\r\n<P>allerede ud fra et medicinsk synspunkt helt hen i vejret. En </P>  \r\n\r\n<P>antistoftest alene siger intet om en persons helbredstilstand, </P>  \r\n\r\n<P>langt de fleste antistofpositive er raske. </P>  \r\n\r\n<P>Landsforeningen mener, at Balticas brev til Folketingets medlemmer er </P>  \r\n\r\n<P>et klodset forsøg på at skjule en stigmatiserende og usolidarisk </P>  \r\n\r\n<P>praksis over for en i forvejen diskrimineret befolkningsgruppe. </P>  \r\n\r\n<P>Landsforeningen tager derfor fortsat afstand fra Balticas tanker om </P>  \r\n\r\n<P>at udspørge ansøgere om deres risikogruppetilhørsforhold, og at </P>  \r\n\r\n<P>dette bliver registreret. At kræve en antistoftest er et brutalt og </P>  \r\n\r\n<P>uetisk overgreb. </P>  \r\n\r\n<P>Socialistisk Folkeparti er fremkommet med forslag til lov om ændring </P>  \r\n\r\n<P>af lov om forsikringsaftaler. Landsforeningen kan fuldt ud </P>  \r\n\r\n<P>tilslutte sig indholdet af dette forslag. Landsforeningen vil </P>  \r\n\r\n<P>hermed opfordre Folketingets medlemmer til at støtte dette eller </P>  \r\n\r\n<P>lignende forslag. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Bruno Pedersen </P>  \r\n\r\n<P>Landsforeningen for bøsser og lesbiske </P>  \r\n\r\n<P>Forbundet af 1948 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19861SR70171"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005135"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Selvstændig beretning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "171"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}