{
    "id": 107456,
    "title": "1986 BTB 47   BETÆNKNING OVER FORSLAG TIL FOLKETINGSBESLUTNING OM MÆRKNING AF   KRÆFTFREMKALDENDE STOFFER    NR B 47 1986-87, 1. SAMLING ",
    "documentTypeId": "500",
    "isSagsforlobPeriodValid": false,
    "shortName": "1986/1 BTB 47",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTB 47 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til folketingsbeslutning om mærkning af  \r\n\r\n kræftfremkaldende stoffer <BR>  \r\n\r\n Nr B 47 1986-87, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af miljø- og planlægningsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19870410 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet beslutningsforslaget i nogle møder og har </P>  \r\n\r\n<P>herunder stillet spørgsmål til miljøministeren, som denne har </P>  \r\n\r\n<P>besvaret skriftligt. </P>  \r\n\r\n<P>Udvalget har endvidere modtaget mundtlige og/eller skriftlige </P>  \r\n\r\n<P>henvendelser fra: </P>  \r\n\r\n<P>Danmarks Naturfredningsforening, </P>  \r\n\r\n<P>Dansk Laborant-Forening, </P>  \r\n\r\n<P>Industrirådet og </P>  \r\n\r\n<P>Kræftens Bekæmpelse. </P>  \r\n\r\n<P>Som bilag er optrykt en redegørelse fra Kræftens Bekæmpelse. </P>  \r\n\r\n<P>Miljøministeren har over for udvalget tilkendegivet, at han er </P>  \r\n\r\n<P>positiv over for sigtet med beslutningsforslaget, beskyttelse af </P>  \r\n\r\n<P>befolkningen mod kræftfremkaldende stoffer ved at mærke disse. </P>  \r\n\r\n<P>Miljøministeren har over for udvalget påpeget, at mærkningen af </P>  \r\n\r\n<P>farlige stoffer sker efter EF-regler. Ministeren har i forlængelse </P>  \r\n\r\n<P>heraf oplyst, at der i EF er truffet beslutning om at mærke 22 </P>  \r\n\r\n<P>kræftfremkaldende stoffer og stofgrupper. Regler om mærkning af </P>  \r\n\r\n<P>disse stoffer er gennemført i Danmark. Både Danmark og andre </P>  \r\n\r\n<P>medlemslande sender løbende forslag til EF om mærkning af flere </P>  \r\n\r\n<P>stoffer. </P>  \r\n\r\n<P>I konsekvens heraf har Danmark i marts måned deltaget i forhandlinger </P>  \r\n\r\n<P>i EF om mærkning af yderligere 26 kræftfremkaldende stoffer og </P>  \r\n\r\n<P>stofgrupper. </P>  \r\n\r\n<P>Endvidere vil Danmark i løbet af kort tid sende forslag til </P>  \r\n\r\n<P>EF-Kommissionen om mærkning af yderligere 23 kræftfremkaldende </P>  \r\n\r\n<P>stoffer. Skrider forhandlingen ikke rimelig hurtigt frem, vil </P>  \r\n\r\n<P>regeringen overveje at gennemføre national mærkning af disse </P>  \r\n\r\n<P>stoffer. </P>  \r\n\r\n<P>På baggrund heraf har miljøministeren stillet ændringsforslag til </P>  \r\n\r\n<P>teksten. </P>  \r\n\r\n<P>Herefter indstiller et FLERTAL (Det Konservative Folkepartis, </P>  \r\n\r\n<P>Venstres, Det Radikale Venstres og Kristeligt Folkepartis </P>  \r\n\r\n<P>medlemmer af udvalget) beslutningsforslaget til VEDTAGELSE med det </P>  \r\n\r\n<P>af miljøministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et MINDRETAL (Socialdemokratiets og Socialistisk Folkepartis </P>  \r\n\r\n<P>medlemmer af udvalget) er enig i de synspunkter, som fremgår af </P>  \r\n\r\n<P>henvendelsen fra Kræftens Bekæmpelse. Specielt hæfter mindretallet </P>  \r\n\r\n<P>sig ved, at det for alle de stoffer, der er anført på IARCs liste, </P>  \r\n\r\n<P>er påvist, at de har kræftfremkaldende virkning. Mindretallet er </P>  \r\n\r\n<P>enig i Kræftens Bekæmpelses opfattelse af, at en sikker </P>  \r\n\r\n<P>konstatering af kræftfremkaldende virkning på dyr i sig selv er </P>  \r\n\r\n<P>begrundelse for, at der gennemføres mærkningen: &#187;Kan fremkalde </P>  \r\n\r\n<P>kræft&#171;. </P>  \r\n\r\n<P>Mindretallet afviser miljøministerens ændringsforslag, der skaber </P>  \r\n\r\n<P>tvivl om den af IARC udarbejdede liste, og som betyder, at </P>  \r\n\r\n<P>mærkning af de øvrige stoffer, ud over de 23, bliver udsat på </P>  \r\n\r\n<P>ubestemt tid på det danske marked. </P>  \r\n\r\n<P>Mindretallet mener tværtimod, at Danmark skal udnytte, at EF har </P>  \r\n\r\n<P>erklæret, at der nu skal ske fremskridt i bekæmpelsen af kræft til </P>  \r\n\r\n<P>straks at gennemføre den foreslåede mærkning. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Af </P>  \r\n\r\n<P>MILJØMINISTEREN, tiltrådt af et FLERTAL (KF, V, RV og KRF): </P>  \r\n\r\n<P>Til teksten </P>  \r\n\r\n<P>1) Beslutningsforslagets tekst affattes således: </P>  \r\n\r\n<P>&#187;Folketinget opfordrer regeringen til at: </P>  \r\n\r\n<P>1) søge arbejdet med mærkning af kræftfremkaldende stoffer i EF </P>  \r\n\r\n<P>fremmet, således at der gennemføres kræftmærkning i alle EF-lande </P>  \r\n\r\n<P>af alle de 208 stoffer, som IARC har vurderet som </P>  \r\n\r\n<P>kræftfremkaldende, </P>  \r\n\r\n<P>2) at prioritere indsatsen for de 23 kræftfremkaldende stoffer, som </P>  \r\n\r\n<P>snarest vil blive sendt til EF, og </P>  \r\n\r\n<P>3) at gennemføre nationale mærkningsregler for disse 23 stoffers </P>  \r\n\r\n<P>vedkommende, hvis der ikke inden 1. januar 1988 er gjort </P>  \r\n\r\n<P>væsentlige fremskridt i forhandlingerne om disse stoffer.&#171; </P>  \r\n\r\n<P>AHLMANN-OHLSEN (KF) FISCHER (KF) OLE BERNT HENRIKSEN (KF) SVEND </P>  \r\n\r\n<P>ÅGE PETERSEN (KF) BENTE NIELSEN (V) SØNDERBY (V) MAISTED (V) STEFFENSEN  \r\n\r\n (KRF) fmd. RITT BJERREGAARD (S) CAMRE (S) ERIK </P>  \r\n\r\n<P>HOLST (S) TOVE LINDBO LARSEN (S) HENNING NIELSEN (S) LØVIG </P>  \r\n\r\n<P>SIMONSEN (S) MARGRETE AUKEN (SF) nfmd. LEIF HERMANN (SF) LONE </P>  \r\n\r\n<P>DYBKJÆR (RV) </P>  \r\n\r\n<P>Partierne CD, FP og VS havde ikke medlemmer i udvalget. </P>  \r\n\r\n<P>Bilag </P>  \r\n\r\n<P>KRÆFTENS BEKÆMPELSE </P>  \r\n\r\n<P>Redegørelse til Folketingets Miljø- og Planlægningsudvalg den 8. </P>  \r\n\r\n<P>april 1987 </P>  \r\n\r\n<P>Direktør Ole Bang, Kræftens Bekæmpelse. </P>  \r\n\r\n<P>Fung. institutchef, mag. scient. soc. Elsebeth Lynge, Kræftens </P>  \r\n\r\n<P>Bekæmpelses Cancerregister, </P>  \r\n\r\n<P>Laboratorieleder, Ph. D. Herman Autrup, Kræftens Bekæmpelses Fibiger </P>  \r\n\r\n<P>Institut, </P>  \r\n\r\n<P>Fuldmægtig, cand. jur. Lise Beha Erichsen, Kræftens Bekæmpelse. </P>  \r\n\r\n<P>Jeg vil gerne indlede med at rette en tak til Miljø- og </P>  \r\n\r\n<P>Planlægningsudvalget, fordi man har givet Kræftens Bekæmpelse </P>  \r\n\r\n<P>mulighed for at redegøre for vore synspunkter i forbindelse med </P>  \r\n\r\n<P>forslaget til folketingsbeslutning om mærkning af </P>  \r\n\r\n<P>kræftfremkaldende stoffer. </P>  \r\n\r\n<P>Kræftens Bekæmpelse har gennem flere år arbejdet aktivt for at få </P>  \r\n\r\n<P>mærket de ca. 208 stoffer, der af det internationale </P>  \r\n\r\n<P>kræftforskningsinstitut IARC er vurderet som kræftfremkaldende, og </P>  \r\n\r\n<P>som findes i Danmark - det vil sige mærkning af 130 kemiske </P>  \r\n\r\n<P>stoffer med advarselssætningen &#187;Kan fremkalde kræft&#171;. </P>  \r\n\r\n<P>Mærkning af kræftfarlige stoffer skal godkendes i EF, og efter flere </P>  \r\n\r\n<P>års forhandlinger er det kun lykkedes at få mærket 22 stoffer med </P>  \r\n\r\n<P>denne advarselsmærknig. </P>  \r\n\r\n<P>Kræftens Bekæmpelse finder dette helt uacceptabelt. Vi har derfor </P>  \r\n\r\n<P>talrige gange tilkendegivet, at sagen er så alvorlig, at den </P>  \r\n\r\n<P>danske stat bør foretage en selvstændig dansk mærkning af samtlige </P>  \r\n\r\n<P>de 130 stoffer, der findes i Danmark. Dette kan som bekendt ske </P>  \r\n\r\n<P>med henvisning til sikkerhedsklausulen, der kan anvendes af en </P>  \r\n\r\n<P>medlemsstat, såfremt denne fastslår, at et stof frembyder fare for </P>  \r\n\r\n<P>mennesker eller miljø. </P>  \r\n\r\n<P>Når Kræftens Bekæmpelse har taget udgangspunkt i WHOs internationale </P>  \r\n\r\n<P>kræftforskningsinstitut IARCs vurdering, skyldes det, at IARC er </P>  \r\n\r\n<P>en international anerkendt organisation med en høj videnskabelig </P>  \r\n\r\n<P>standard, der løbende undersøger kemiske stoffers og processers </P>  \r\n\r\n<P>kræftfarlighed. IARC har indtil nu undersøgt ca. 700 kemiske </P>  \r\n\r\n<P>stoffer og processer, hvoraf foreløbig ca. 208 er blevet </P>  \r\n\r\n<P>klasificeret med henblik på deres kræftfremkaldende effekt. </P>  \r\n\r\n<P>Disse stoffer opdeles af IARC i fire grupper: </P>  \r\n\r\n<P>1) Stoffer, for hvilke der findes tilstrækkelige epidemiologiske </P>  \r\n\r\n<P>beviser for en sammenhæng med kræft hos mennesker. (IARCs liste I) </P>  \r\n\r\n<P>2) Stoffer, for hvilke der er beviser for en kræftfremkaldende </P>  \r\n\r\n<P>virkning i dyreforsøg, og for hvilke der er begrænset </P>  \r\n\r\n<P>epidemiologisk bevis for en sammenhæng med kræft hos mennesker. </P>  \r\n\r\n<P>(IARCs liste II) </P>  \r\n\r\n<P>3) Stoffer, for hvilke der er tilstrækkelige dyreeksperimentelle </P>  \r\n\r\n<P>beviser for kræftfremkaldende effekt, men kun utilstrækkelig </P>  \r\n\r\n<P>epidemiologisk bevis for en sammenhæng med kræft hos mennesker. </P>  \r\n\r\n<P>(IARCs liste III) </P>  \r\n\r\n<P>4) Stoffer, for hvilke der foreligger tilstrækkeligt bevis for </P>  \r\n\r\n<P>kræftfremkaldende virkning i dyreforsøg. (IARCs liste V). </P>  \r\n\r\n<P>Kræftens Bekæmpelse mener, at samtlige fire grupper bør være omfattet </P>  \r\n\r\n<P>af kræftmærkningen. Det er uacceptabelt at afvente resultaterne af </P>  \r\n\r\n<P>langvarige epidemiologiske undersøgelser som grundlag for en </P>  \r\n\r\n<P>kræftmærkning, da dette vil betyde, at mange mennesker i den </P>  \r\n\r\n<P>mellemliggende periode forholdes oplysninger om, at et kemisk stof </P>  \r\n\r\n<P>kan være kræftfremkaldende. </P>  \r\n\r\n<P>Kræftens Bekæmpelse finder det således helt nødvendigt og </P>  \r\n\r\n<P>videnskabeligt acceptabelt at mærke stoffer på baggrund af de </P>  \r\n\r\n<P>resultater, der fremkommer ved velgennemførte dyreforsøg. </P>  \r\n\r\n<P>Til slut finder Kræftens Bekæmpelse grund til at påpege, at enhver </P>  \r\n\r\n<P>tvivl om et stofs kræftfarlighed skal komme brugeren til gode. </P>  \r\n\r\n<P>OLE BANG </P>  \r\n\r\n<P>direktør </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19861DA00047"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007560"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning over beslutningsforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "47"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}