{
    "id": 106176,
    "title": "1986 BSF 63   FORSLAG TIL FOLKETINGSBESLUTNING OM ÆNDRET OG STYRKET   BEDRIFTSSUNDHEDSTJENESTE (BST) ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1986/1 BSF 63",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 63 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om ændret og styrket  \r\n\r\n Bedriftssundhedstjeneste (BST) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Tommy Dinesen (SF) Agerschou (SF) Carsten Andersen (SF) Birthe  \r\n\r\n Hansen (SF) Ole Henriksen (SF) Ebba Strange (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 25. november 1986 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger regeringen at fremsætte lovforslag om ændring og </P>  \r\n\r\n<P>styrkelse af Bedriftssundhedstjenesten (BST) efter følgende </P>  \r\n\r\n<P>retningslinjer: </P>  \r\n\r\n<P>1. Der skal ske en forøget tilslutning af arbejdstagere, således at </P>  \r\n\r\n<P>alle arbejdstagere bliver tilsluttet Bedriftssundhedstjenesten. </P>  \r\n\r\n<P>Brancherne udpeges efter indstilling fra Arbejdsmiljørådet, og </P>  \r\n\r\n<P>tilslutningen skal også indbefatte arbejdstagere inden for stat, </P>  \r\n\r\n<P>amter og kommuner. </P>  \r\n\r\n<P>2. Efter 1990 skal hvert af BST-centrene have mindst 4.000 </P>  \r\n\r\n<P>tilsluttede arbejdstagere, ligesom der skal være mindst 4 ansatte </P>  \r\n\r\n<P>på centrene. Personalenormeringen skal være mindst 1 ansat pr. </P>  \r\n\r\n<P>påbegyndt 1.000 arbejdstagere. </P>  \r\n\r\n<P>3. Tilslutningen til BST-centrene fra arbejdstagerside skal ske </P>  \r\n\r\n<P>således, at de mest arbejdsmiljøbelastede grupper og brancher </P>  \r\n\r\n<P>tilsluttes først. Dette omfatter også ansatte inden for stat, </P>  \r\n\r\n<P>amter og kommuner. </P>  \r\n\r\n<P>4. BST har oplysningspligt over for arbejdsgivere, arbejdsledere og </P>  \r\n\r\n<P>ansatte i tilsluttede virksomheder med hensyn til det arbejde, de </P>  \r\n\r\n<P>udfører. </P>  \r\n\r\n<P>5. BST har oplysningspligt over for Arbejdstilsynet, </P>  \r\n\r\n<P>arbejdsmedicinske klinikker, sikkerhedsorganisationer eller </P>  \r\n\r\n<P>sikkerhedsrepræsentanten på virksomhederne samt andre relevante </P>  \r\n\r\n<P>myndigheder i tilfælde af en arbejdsmiljøsag på en tilsluttet </P>  \r\n\r\n<P>virksomhed. </P>  \r\n\r\n<P>6. Der skal afholdes mindst eet møde hvert halve år mellem BST, </P>  \r\n\r\n<P>Arbejdstilsynet, arbejdsmedicinske klinikker, branche- samt </P>  \r\n\r\n<P>virksomheds-BST i amtet. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL FORSLAGET </P>  \r\n\r\n<P>ALMINDELIGE BEMÆRKNINGER </P>  \r\n\r\n<P>Udbygningen af BST blev standset i 1983 af den daværende </P>  \r\n\r\n<P>arbejdsminister. Begrundelsen var, at ministeren ønskede at </P>  \r\n\r\n<P>undersøge, hvordan BST fungerede i de brancher, der var blevet </P>  \r\n\r\n<P>tilsluttet. </P>  \r\n\r\n<P>De oprindelige intentioner var ellers, at BST skulle sikres en </P>  \r\n\r\n<P>udbygning på ca. 75.000 arbejdstagere pr. år, begyndende med de </P>  \r\n\r\n<P>mest risikobelastede brancher. </P>  \r\n\r\n<P>Da SF i folketingsåret 1985-86 fremsatte sit forslag til </P>  \r\n\r\n<P>folketingsbeslutning om ændret Bedriftssundhedstjeneste (B 134), </P>  \r\n\r\n<P>blev det fra arbejdsministeren og andre borgerlige ordførere </P>  \r\n\r\n<P>fremført, at der var undersøgelser i gang af BST-centrene, samt at </P>  \r\n\r\n<P>disse undersøgelser burde tilendeføres, inden Folketinget kunne </P>  \r\n\r\n<P>vedtage noget om BST-centrene. </P>  \r\n\r\n<P>Vedrørende det nævnte forslag henvises til Folketingstidende 1985-86, </P>  \r\n\r\n<P>forhandlingerne sp. 9319 og 10060 samt tillæg A sp. 5431. </P>  \r\n\r\n<P>Nu foreligger den sidste rapport fra Socialforskningsinstituttet og </P>  \r\n\r\n<P>Institut for Arbejdsmiljø ved Danmarks Tekniske Højskole, nemlig </P>  \r\n\r\n<P>&#187;Bedriftssundhedstjenesten og virksomhederne&#171; af Hans Dunkert,  \r\n\r\n</P>  \r\n\r\n<P>Inge Mærkedahl, Carl Nørregaard og David Bunnage. </P>  \r\n\r\n<P>Også denne 4. og sidste rapport om BST viser alvorlige mangler, som </P>  \r\n\r\n<P>må udbedres, hvis centrene skal fungere efter hensigten. </P>  \r\n\r\n<P>Det forekommer paradoksalt, at virksomhederne betaler til nogle </P>  \r\n\r\n<P>BST-centre, men at man ikke er interesseret i, at de bliver </P>  \r\n\r\n<P>udvidet og gjort kvalificeret til at udføre det arbejde, som er </P>  \r\n\r\n<P>meningen med BST-centrene, nemlig det forebyggende arbejde. </P>  \r\n\r\n<P>I betragtning af regeringens tilslutning til WHO-programmet &#187;Sundhed  \r\n\r\n</P>  \r\n\r\n<P>for alle år 2000&#171; og konventionen om bedriftssundhedstjenester, </P>  \r\n\r\n<P>1985, vedtaget af Den Internationale Arbejdsorganisations (ILOs) </P>  \r\n\r\n<P>generalkonference (den danske regering stemte for konventionen på </P>  \r\n\r\n<P>generalforsamlingen), er det nu nødvendigt omgående at fortsætte </P>  \r\n\r\n<P>udbygningen af BST. </P>  \r\n\r\n<P>Konventionen peger på, at alle lønmodtagere skal være omfattet af </P>  \r\n\r\n<P>BST, og de lande, der ratificerer aftalen, skal indsende deres </P>  \r\n\r\n<P>planer for gennemførelsen af Bedriftssundhedstjenestens totale </P>  \r\n\r\n<P>udbygning. </P>  \r\n\r\n<P>Ikke blot vore egne forpligtelser over for danske lønmodtagere og </P>  \r\n\r\n<P>deres arbejdsmiljø, men også vore internationale forpligtelser </P>  \r\n\r\n<P>gør, at der ikke behøves flere argumenter for at fortsætte </P>  \r\n\r\n<P>udbygningen af BST her i landet. </P>  \r\n\r\n<P>Det største problem, som påpeges fra alle sider både i de igangsatte </P>  \r\n\r\n<P>undersøgelser og i organisationernes kommentarer osv., er BSTs </P>  \r\n\r\n<P>størrelse. Det er forudsat, at det sundhedsfremmende arbejde, BST </P>  \r\n\r\n<P>skal udføre, er tværfagligt som alt andet sundhedsfremmende </P>  \r\n\r\n<P>arbejde. For at lave ordentligt sundhedsfremmende arbejde kræves </P>  \r\n\r\n<P>flere faggruppers medvirken. </P>  \r\n\r\n<P>Dette kan i dag ikke lade sig gøre i de mange alt for små BST-centre. </P>  \r\n\r\n<P>Grunden hertil er den minimumsnormering, der opereres med i </P>  \r\n\r\n<P>vejledningen om BST, og den godkendelsespraksis, der har været, </P>  \r\n\r\n<P>når BST er blevet oprettet. </P>  \r\n\r\n<P>På baggrund af flere aktuelle arbejdsmiljøsager, der har været fremme </P>  \r\n\r\n<P>i offentligheden, og på baggrund af en række henvendelser fra </P>  \r\n\r\n<P>fagforeninger og andre lønmodtagerorganisationer er det vigtigt at </P>  \r\n\r\n<P>lovfæste, at BST har oplysningspligt om tjenestens arbejde, </P>  \r\n\r\n<P>rapporter, forslag, målinger, undervisning osv. (tavshedspligten i </P>  \r\n\r\n<P>forbindelse med personsager skal dog opretholdes) over for de </P>  \r\n\r\n<P>ansatte og arbejsgivere, arbejdsledere og arbejdstagere i </P>  \r\n\r\n<P>medlemsvirksomhederne og over for offentlige myndigheder såsom </P>  \r\n\r\n<P>Arbejdstilsynet, arbejdsmedicinske enheder, Sikringsstyrelsen osv. </P>  \r\n\r\n<P>i tilfælde af, at disse oplysninger er nødvendige i en </P>  \r\n\r\n<P>arbejdsmiljøsag. </P>  \r\n\r\n<P>For at opnå den størst mulige sammenhæng i arbejdet for at fremme et </P>  \r\n\r\n<P>sundt arbejdsmiljø foreslås det til sidst, at der skal holdes </P>  \r\n\r\n<P>jævnlige informationsmøder mellem BST, Arbejdstilsynet og de </P>  \r\n\r\n<P>arbejdsmedicinske enheder. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL DE ENKELTE PUNKTER </P>  \r\n\r\n<P>Ad 1 </P>  \r\n\r\n<P>Efter at ministeren har stoppet tilgangen til arbejdstagere til </P>  \r\n\r\n<P>BST-centrene, har det vist sig umuligt for nogle af de mindre </P>  \r\n\r\n<P>centre at fungere efter hensigten, da antallet af ansatte hænger </P>  \r\n\r\n<P>uløseligt sammen med, hvor mange tilsluttede arbejdstagere der er </P>  \r\n\r\n<P>på BST-centrene. Det er derfor af afgørende betydning, at </P>  \r\n\r\n<P>tilslutningen af arbejdstagere kommer op på et meget højere niveau </P>  \r\n\r\n<P>for at indhente noget af det tabte; det kan bl.a. gøres ved at </P>  \r\n\r\n<P>tilslutte arbejdstagere i stat, amter og kommuner. </P>  \r\n\r\n<P>Ad 2 </P>  \r\n\r\n<P>Der bør, som det også beskrives i rapporter vedrørende BST-centrene, </P>  \r\n\r\n<P>være et minimum af 4 ansatte på et center, for at det kan fungere </P>  \r\n\r\n<P>nogenlunde tilfredsstillende set ud fra et tværfagligt synspunkt. </P>  \r\n\r\n<P>Dette minimum bør indhentes hurtigst muligt. </P>  \r\n\r\n<P>Ad 3 </P>  \r\n\r\n<P>Efter stop af tilgang af arbejstagere til BST-centrene i 1983 er det </P>  \r\n\r\n<P>af afgørende betydning for BST-centrenes fremtid og overlevelse </P>  \r\n\r\n<P>som et instrument til forebyggelse af arbejdsmiljøskader, at </P>  \r\n\r\n<P>tilgangen bliver genoptaget. </P>  \r\n\r\n<P>Især inden for sundhedssektoren er rygskader et stort problem, </P>  \r\n\r\n<P>hvilket Arbejdstilsynets kampagne til forhindring af rygskader </P>  \r\n\r\n<P>klart viser. Også de offentlige arbejdspladser må med i </P>  \r\n\r\n<P>BST-centrene, da det vil medføre flere ansatte og derved også </P>  \r\n\r\n<P>mulighed for en større og bredere indsats fra BST-centrene. </P>  \r\n\r\n<P>Ad 4 </P>  \r\n\r\n<P>Det har med baggrund i et par aktuelle sager vist sig, at </P>  \r\n\r\n<P>samarbejdet, der burde være en naturlig ting, ikke fungerer efter </P>  \r\n\r\n<P>hensigten. Her kunne en oplysningspligt for BST over for alle </P>  \r\n\r\n<P>ansatte på virksomhederne være den bedste garanti for, at man </P>  \r\n\r\n<P>ikke støder ind i problemer, som det er sket på Sønderborg </P>  \r\n\r\n<P>Yachtværft og ved fjernvarmetunnelarbejdet under Københavns havn, </P>  \r\n\r\n<P>hvor de forskellige oplysninger om overskridelser og </P>  \r\n\r\n<P>tilsidesættelser af sikkerhedsbestemmelser ikke kom til </P>  \r\n\r\n<P>arbejdernes kendskab. </P>  \r\n\r\n<P>Ad 5 og 6 </P>  \r\n\r\n<P>Der bør være et samarbejde mellem de lokale institutioner, der </P>  \r\n\r\n<P>arbejder med arbejdsmiljøforholdene, således at forskning og </P>  \r\n\r\n<P>know-how koordineres til gavn for en forbedring af arbejdsmiljøet </P>  \r\n\r\n<P>på virksomhederne. </P>  \r\n\r\n<P>Forslagsstillerne er vidende om, at udbygning og nedskæringer på </P>  \r\n\r\n<P>arbejdsmiljøområdet har haft betydning for samarbejdet mellem </P>  \r\n\r\n<P>Arbejdstilsynet og Bedriftssundhedstjenesten, som ikke alle steder </P>  \r\n\r\n<P>har fungeret; dette er problemer, som man med forslaget håber vil </P>  \r\n\r\n<P>blive løst bedre i fremtiden. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19861BA00063"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005000"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "63"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}