{
    "id": 106206,
    "title": "1986 BSF 93   FORSLAG TIL FOLKETINGSBESLUTNING OM ET UDVIKLINGSPROGRAM FOR FOLKELIGE   EKSPERIMENTER MED NY TEKNOLOGI ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1986/1 BSF 93",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 93 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om et udviklingsprogram for folkelige  \r\n\r\n eksperimenter med ny teknologi </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Rahbæk Møller (SF) Lilli Gyldenkilde (SF) Birthe Hansen (SF)  \r\n\r\n Ole Henriksen (SF) Jes Lunde (SF) Ebba Strange (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 20. januar 1987 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger regeringen at fremlægge et udviklingsprogram for </P>  \r\n\r\n<P>folkelige eksperimenter med ny teknologi. I den forbindelse skal </P>  \r\n\r\n<P>regeringen: </P>  \r\n\r\n<P>1. afsætte 50 mill. kr. årligt på Teknologirådets budget til </P>  \r\n\r\n<P>finansiering af programmet og </P>  \r\n\r\n<P>2. anmode videnskabsbutikken ved Danmarks Tekniske Højskole om at </P>  \r\n\r\n<P>være formidler mellem Teknologistyrelsen og de grupper og </P>  \r\n\r\n<P>organisationer, der søger midler i henhold til </P>  \r\n\r\n<P>udviklingsprogrammet. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL FORSLAGET </P>  \r\n\r\n<P>Som det efterhånden fremgår af mange udredninger, importerer Danmark </P>  \r\n\r\n<P>i stigende grad varer med et højt indhold af viden og eksporterer </P>  \r\n\r\n<P>varer med et lavt indhold af viden. Denne skævhed i samhandelen </P>  \r\n\r\n<P>med udlandet og derfor også i erhvervsstrukturen udgør en alvorlig </P>  \r\n\r\n<P>trussel mod Danmarks velfærd. Advarslerne har da også medført en </P>  \r\n\r\n<P>stigende politisk interesse for at højne det teknologiske niveau i </P>  \r\n\r\n<P>erhvervslivet. </P>  \r\n\r\n<P>Det er imidlertid vigtigt at erkende, at vi ikke får en </P>  \r\n\r\n<P>samfundsmæssig nyttig teknologiudvikling blot ved at importere </P>  \r\n\r\n<P>teknologisk viden og ukritisk tage den i anvendelse. Tværtimod er </P>  \r\n\r\n<P>det væsentligt, at teknologioverførsel og </P>  \r\n\r\n<P>teknologiudviklingsprogrammer ledsages af behovsstyrede </P>  \r\n\r\n<P>udviklingsprogrammer, således at det sikres, at de nye </P>  \r\n\r\n<P>teknologiske metoder anvendes til kvalitative forbedringer af </P>  \r\n\r\n<P>samfundet. Som eksempel på sådanne behovsstyrede </P>  \r\n\r\n<P>udviklingsprogrammer kan nævnes forslagene om et miljøteknologisk </P>  \r\n\r\n<P>udviklingsprogram og et ældre- og handicapteknologisk </P>  \r\n\r\n<P>udviklingsprogram. </P>  \r\n\r\n<P>I denne proces er det vigtigt at inddrage befolkningen. Socialistisk </P>  \r\n\r\n<P>Folkeparti har derfor også konsekvent arbejdet for øget </P>  \r\n\r\n<P>information om teknologi og for en større indsats for </P>  \r\n\r\n<P>teknologivurdering og har været en del af det flertal, der har </P>  \r\n\r\n<P>gennemført vigtige tiltag på dette området. </P>  \r\n\r\n<P>Det er imidlertid også vigtigt at inddrage befolkningen mere aktivt </P>  \r\n\r\n<P>ved at gøre det muligt for beboergrupper, græsrodsbevægelser og </P>  \r\n\r\n<P>andre at eksperimentere med anvendelse af de nye teknologier. De </P>  \r\n\r\n<P>projekter med anvendelse af ny informationsteknologi, der </P>  \r\n\r\n<P>administreres af Administrationsdepartementet og det </P>  \r\n\r\n<P>tværministerielle udvalg, viser, at der er betydelig interesse for </P>  \r\n\r\n<P>sådanne forsøg. Det samme gør en række andre projekter, bl.a. </P>  \r\n\r\n<P>databasen for vedvarende energi og planerne om en database for </P>  \r\n\r\n<P>økologisk landbrug. </P>  \r\n\r\n<P>Det er ikke hensigten her at foretage en nøjere afgrænsning af de </P>  \r\n\r\n<P>projekter, der vil kunne støttes under udviklingsprogrammet. </P>  \r\n\r\n<P>Tværtimod er det tanken, at det skal være ideer fra befolkningens </P>  \r\n\r\n<P>side, der skal skabe indholdet i programmet. </P>  \r\n\r\n<P>Der lægges vægt på, at initiativet kommer fra beboergrupper, </P>  \r\n\r\n<P>lønarbejdergrupper, græsrodsbevægelser og lign. Rent kommunale </P>  \r\n\r\n<P>initiativer kan ikke finansieres under dette program, hvilket dog </P>  \r\n\r\n<P>ikke er til hinder for, at kommuner inddrages i projekter, der </P>  \r\n\r\n<P>udspringer af græsrodsinitiativer. Projekter, der alene har til </P>  \r\n\r\n<P>formål at indføre ny teknologi i den offentlige sektor, kan ikke </P>  \r\n\r\n<P>støttes under programmet. </P>  \r\n\r\n<P>De projekter, der støttes, bør have et i bred forstand </P>  \r\n\r\n<P>erhvervsmæssigt sigte. Projekter, der direkte sigter mod udvikling </P>  \r\n\r\n<P>af nye produkter eller produktionsmetoder eller projekter som de </P>  \r\n\r\n<P>nævnte databaser, vil kunne støttes. Men også sociale og </P>  \r\n\r\n<P>organisatoriske eksperimenter, der indebærer afprøvning af ny </P>  \r\n\r\n<P>teknologi, bør kunne støttes bl.a. med henblik på at fremme </P>  \r\n\r\n<P>udvikling af brugervenlig teknologi i fremstillingssektoren. </P>  \r\n\r\n<P>Der lægges vægt på, at de tilskudsmodtagende aktiviteter har karakter </P>  \r\n\r\n<P>af projekt eller eksperiment, og at der sker en systematisk </P>  \r\n\r\n<P>formidling af de indhøstede erfaringer. Programmidlerne bør </P>  \r\n\r\n<P>således ikke anvendes som løbende driftstilskud til f.eks. </P>  \r\n\r\n<P>folkeoplysning, åbne databaser eller videoværksteder. Ligeledes </P>  \r\n\r\n<P>bør programmidlerne kun i begrænset omfang anvendes til </P>  \r\n\r\n<P>replikation af projekter og eksperimenter. Tildeling af midler til </P>  \r\n\r\n<P>replikationer bør kun kunne finde sted under hensyntagen til en </P>  \r\n\r\n<P>geografisk spredning af aktiviteterne. </P>  \r\n\r\n<P>Programmidlerne disponeres i forbindelse med halv- eller helårlige </P>  \r\n\r\n<P>ansøgningsfrister. </P>  \r\n\r\n<P>Der skal under programmet kunne søges om bevillinger til nødvendigt </P>  \r\n\r\n<P>udstyr, køb af ekspertise og udviklingsarbejde fra de teknologiske </P>  \r\n\r\n<P>institutter og lignende institutioner, ansættelse af personale, </P>  \r\n\r\n<P>husleje m.v. </P>  \r\n\r\n<P>Ved udvælgelse af projekterne skal der tages hensyn til, at </P>  \r\n\r\n<P>bevillingerne skal være store nok i såvel beløb som tid til, at de </P>  \r\n\r\n<P>finansierede projekter har en rimelig chance for at blive fuldført </P>  \r\n\r\n<P>med succes eller for at blive økonomisk selvbærende, hvis det er </P>  \r\n\r\n<P>perspektivet. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL DE ENKELTE PUNKTER </P>  \r\n\r\n<P>Ad 1 </P>  \r\n\r\n<P>Det er vanskeligt at skønne over behovet. Det foreslås at starte med </P>  \r\n\r\n<P>50 mill. kr. Hvis antallet og omfanget af egnede projekter </P>  \r\n\r\n<P>begrunder et andet beløb, kan der tages hensyn hertil ved </P>  \r\n\r\n<P>bevillingerne i senere år. </P>  \r\n\r\n<P>AD 2 </P>  \r\n\r\n<P>Teknologirådet og Teknologistyrelsen er opbygget til at samarbejde </P>  \r\n\r\n<P>med erhvervsvirksomheder og med det teknologiske servicenet og er </P>  \r\n\r\n<P>ikke umiddelbart egnet til at forhandle med græsrodsbevægelser. </P>  \r\n\r\n<P>Det foreslås derfor at lade en organisation, der har til fomål at </P>  \r\n\r\n<P>formidle teknologisk viden til bredere kredse, om at indtræde som </P>  \r\n\r\n<P>mellemled. Videnskabsbutikken på Danmarks Tekniske Højskole har </P>  \r\n\r\n<P>netop dette formål, og det ville være naturligt at anmode den om </P>  \r\n\r\n<P>at påtage sig opgaven. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19861BA00093"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005030"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "93"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}