{
    "id": 106250,
    "title": "1986 BSF 137   FORSLAG TIL FOLKETINGSBESLUTNING OM FORBEDRING AF TRAFIK- OG   ADGANGSFORHOLDENE FOR HANDICAPPEDE ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1986/1 BSF 137",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 137 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om forbedring af trafik- og  \r\n\r\n adgangsforholdene for handicappede </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Joanna Rønn (S) Ole Vagn Christensen (S) Erenbjerg (S) J. K.  \r\n\r\n Hansen (S) Lerke (S) Helge Mortensen (S) Jimmy Stahr (S) Søgaard (S) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 12. februar 1987 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved anden (sidste) behandling den 12. maj 1987 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger regeringen at arbejde for forbedring af trafik- </P>  \r\n\r\n<P>og adgangsforholdene for handicappede gennem bl.a. nedenfor nævnte </P>  \r\n\r\n<P>tiltag, der forudsættes taget op med de relevante offentlige </P>  \r\n\r\n<P>myndigheder og private organisationer. Regeringen pålægges ved </P>  \r\n\r\n<P>årets udgang at give Folketingets udvalg om offentlige arbejder en </P>  \r\n\r\n<P>statusrapport over arbejdet samt forslag til, hvilke eventuelle </P>  \r\n\r\n<P>tiltag der anses for at være nødvendige for at opfylde </P>  \r\n\r\n<P>intentionerne i denne folketingsbeslutning. </P>  \r\n\r\n<P>I arbejdet skal bl.a. følgende punkter tages op: </P>  \r\n\r\n<P>1) Handicappede må gennem skærpede regler eller ændrede aftaler </P>  \r\n\r\n<P>sikres fysisk adgang til betjening hos læger, tandlæger, </P>  \r\n\r\n<P>fysioterapeuter, apoteker m.v. </P>  \r\n\r\n<P>2) Trafikterminaler, dvs. tog- og busstationer, færgehavne og </P>  \r\n\r\n<P>lufthavne, skal indrettes, så de er tilgængelige for handicappede. </P>  \r\n\r\n<P>3) Offentlige bygninger skal indrettes således, at de bliver </P>  \r\n\r\n<P>tilgængelige for handicappede. </P>  \r\n\r\n<P>4) Offentlige transportmidler, dvs. busser, tog, færger, fly og </P>  \r\n\r\n<P>hyrevogne, bør i videst muligt omfang være tilgængelige for </P>  \r\n\r\n<P>handicappede. </P>  \r\n\r\n<P>5) Telebussystemer og særlige kørselsordninger for stærkt </P>  \r\n\r\n<P>handicappede udbygges, så alle kan få dækket kørselsbehovet </P>  \r\n\r\n<P>lokalt, regionalt og på landsplan. </P>  \r\n\r\n<P>6) Gader, veje m.v. bør udformes på en sådan måde, at </P>  \r\n\r\n<P>fremkommeligheden for alle handicapgrupper sikres i videst muligt </P>  \r\n\r\n<P>omfang. </P>  \r\n\r\n<P>7) Ved planlægning og projektering af trafikanlæg skal den ansvarlige </P>  \r\n\r\n<P>myndighed sikre, at anlæggene udføres handicapegnet. En sådan </P>  \r\n\r\n<P>handicapegnethed sikres bedst gennem et nært samarbejde med de </P>  \r\n\r\n<P>handicappedes organisationer. </P>  \r\n\r\n<P>8) Den betydelige styrkelse af forsknings-, udviklings- og </P>  \r\n\r\n<P>oplysningsarbejdet om handicappedes forhold i trafikken, som er </P>  \r\n\r\n<P>sket i de senere år, skal fortsættes. </P>  \r\n\r\n<P>Oprindeligt fremsat beslutningsforslag </P>  \r\n\r\n<P>Blad nr 536 </P>  \r\n\r\n<P>Folketinget pålægger regeringen inden årets udgang at fremsætte </P>  \r\n\r\n<P>forslag til handlingsplan på kortere og længere sigt, der </P>  \r\n\r\n<P>forbedrer trafik- og adgangsforholdene for handicappede. </P>  \r\n\r\n<P>Handlingsplanen skal indeholde følgende punkter: </P>  \r\n\r\n<P>1. Handicappede må sikres adgang til læger, tandlæger, </P>  \r\n\r\n<P>fysioterapeuter, apoteker m.v. ved, at fysiske forhindringer </P>  \r\n\r\n<P>fjernes over en årrække. </P>  \r\n\r\n<P>2. Trafikterminaler, dvs. tog- og busstationer, færgehavne og </P>  \r\n\r\n<P>lufthavne samt andre offentlige bygninger og anlæg, skal indrettes </P>  \r\n\r\n<P>tilgængelige for handicappede. </P>  \r\n\r\n<P>3. Transportmidler, dvs. busser, hyrevogne, tog, færger og fly, bør i </P>  \r\n\r\n<P>videst muligt omfang være tilgængelige for handicappede. </P>  \r\n\r\n<P>4. Telebussystemer og kørselsordninger udbygges, så alle kan få </P>  \r\n\r\n<P>dækket kørselsbehovet lokalt, regionalt og på landsplan. </P>  \r\n\r\n<P>5. Gader, veje m.v. bør udformes på en sådan måde, at </P>  \r\n\r\n<P>fremkommeligheden for alle handicapgrupper sikres. </P>  \r\n\r\n<P>6. Ved planlægning og projektering af trafikanlæg forpligtes den </P>  \r\n\r\n<P>ansvarlige myndighed til at indhente udtalelse fra de </P>  \r\n\r\n<P>handicappedes organisationer. </P>  \r\n\r\n<P>7. Der iværksættes øget forskning og oplysning om handicappedes </P>  \r\n\r\n<P>vilkår i trafikken. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL FORSLAGET </P>  \r\n\r\n<P>ALMINDELIGE BEMÆRKNINGER </P>  \r\n\r\n<P>Særforsorgens udlægning og det internationale handicapår i 1981 var </P>  \r\n\r\n<P>med til at sætte gang i udviklingen for at fremme forbedringer af </P>  \r\n\r\n<P>handicappedes vilkår i samfundet. </P>  \r\n\r\n<P>Ministeren for offentlige arbejder igangsatte et udvalgsarbejde, som </P>  \r\n\r\n<P>blev afsluttet i oktober 1983 med en rapport. Dette arbejde har </P>  \r\n\r\n<P>ligeledes bidraget til forbedringer. </P>  \r\n\r\n<P>Målsætningen er at skabe en tilværelse så nær det normale som muligt </P>  \r\n\r\n<P>for alle handicappede. Dette forudsætter bl.a., at samfundets </P>  \r\n\r\n<P>fysiske indretning i enhver henseende planlægges og udformes på en </P>  \r\n\r\n<P>måde, så alle frit og uhindret kan benytte samfundets muligheder. </P>  \r\n\r\n<P>Den netop afsluttede ideekonkurrence om forbedring af vilkårene i </P>  \r\n\r\n<P>trafikken for mennesker med handicap vidner om, at der stadig er </P>  \r\n\r\n<P>mange problemer og stærkt behov for øget forskning. Derfor er det </P>  \r\n\r\n<P>forslagsstillernes opfattelse, at der er brug for en vedvarende </P>  \r\n\r\n<P>systematisk og målrettet indsats og en prioritering af </P>  \r\n\r\n<P>aktiviteterne på kortere og længere sigt. Ved udarbejdelse af </P>  \r\n\r\n<P>regeringens handlingsplan bør det overvejes, hvorledes indsatsen </P>  \r\n\r\n<P>koordineres med de øvrige ansvarlige myndigheders tiltag, så </P>  \r\n\r\n<P>målsætningen fremmes på alle planer i samfundet. Ligeledes bør de </P>  \r\n\r\n<P>handicappedes organisationer inddrages såvel lokalt, regionalt som </P>  \r\n\r\n<P>centralt. </P>  \r\n\r\n<P>De økonomiske konsekvenser af forslaget er vanskelige at opgøre, før </P>  \r\n\r\n<P>handlingsplanen er udarbejdet. Der vil blive tale om udgifter for </P>  \r\n\r\n<P>såvel stat, amtskommune og kommuner. </P>  \r\n\r\n<P>Tidligere trafikminister Arne Melchior skrev i indbydelsen til </P>  \r\n\r\n<P>ideekonkurrencen (1986): </P>  \r\n\r\n<P>&#187;Personer med handicap har krav på, at de kan komme omkring og </P>  \r\n\r\n<P>deltage aktivt i samfundslivet på linje med andre mennesker. </P>  \r\n\r\n<P>Men samfundet - og herunder dets trafikmidler - er ikke altid </P>  \r\n\r\n<P>indrettet hensigtsmæssigt for personer med handicap. Nogle gange </P>  \r\n\r\n<P>er det omtanke, der mangler. Andre gange er det viden og ideer. </P>  \r\n\r\n<P>(Penge bør det ikke skorte på i den sammenhæng).&#171; </P>  \r\n\r\n<P>BEMÆRKNINGER TIL DE ENKELTE PUNKTER </P>  \r\n\r\n<P>ad 1 </P>  \r\n\r\n<P>Handicappede medborgere er i betydeligt omfang afskåret fra at </P>  \r\n\r\n<P>benytte de offentlige sundhedsydelser og service, f.eks. </P>  \r\n\r\n<P>fysioterapi, læge- og tandlægekonsultationer, apoteker og </P>  \r\n\r\n<P>lignende, alene fordi de fysiske adgangsforhold umuliggør dette. </P>  \r\n\r\n<P>Denne situation er uholdbar og må bringes til ophør over en årrække. </P>  \r\n\r\n<P>I forbindelse med indgåelse af overenskomst med det offentlige </P>  \r\n\r\n<P>kunne der eventuelt stilles krav om, at den sundhedsmæssige </P>  \r\n\r\n<P>bistand skal være tilgængelig for handicappede. </P>  \r\n\r\n<P>ad 2 og 3 </P>  \r\n\r\n<P>Det er målet, at kollektive trafikmidler, trafikterminaler og andre </P>  \r\n\r\n<P>offentlige bygninger skal indrettes tilgængelige for handicappede. </P>  \r\n\r\n<P>Der bør satses på niveaufri indgangspartier, køreramper, elevatorer </P>  \r\n\r\n<P>samt etablering af handicapegnede toiletter. Eksisterende </P>  \r\n\r\n<P>bygninger m.v. gennemgås med henblik på at bedre forholdene for </P>  \r\n\r\n<P>handicappede over en periode. Forslagsstillerne er bekendt med det </P>  \r\n\r\n<P>samarbejde, der foregår mellem handicaporganisationerne og DSB med </P>  \r\n\r\n<P>henblik på at gøre toge og stationer tilgængelige for </P>  \r\n\r\n<P>bevægelseshæmmede og gøre informationssystemerne egnede for både </P>  \r\n\r\n<P>syns- og hørehandicappede. Dette udviklingsarbejde bør </P>  \r\n\r\n<P>intensiveres og inspirere andre ansvarlige myndigheder for </P>  \r\n\r\n<P>offentlig persontransport til en lignende indsats. </P>  \r\n\r\n<P>ad 4 </P>  \r\n\r\n<P>Selv om der gøres en stor indsats for at bedre adgangsforholdene til </P>  \r\n\r\n<P>de kollektive trafikmidler, vil der dog fortsat være behov for </P>  \r\n\r\n<P>kørselsordninger for grupper af handicappede. </P>  \r\n\r\n<P>Kørselsordningen for stærkt handicappede bør udbygges i alle amter i </P>  \r\n\r\n<P>samarbejde med de handicappedes organisationer. </P>  \r\n\r\n<P>HTs forsøg med telebusser har klart vist, at det løser generelle </P>  \r\n\r\n<P>problemer i trafiksvage områder. Systemet kan udbygges til </P>  \r\n\r\n<P>effektiv betjening af handicappede, herunder også </P>  \r\n\r\n<P>plejehjemsbeboere. Det er vigtigt, at der også skabes mulighed for </P>  \r\n\r\n<P>kørsel uden forudbestilling. </P>  \r\n\r\n<P>ad 5 </P>  \r\n\r\n<P>Gader, veje, fortove, stier, pladser, gadekryds, vejbroer og tunneler </P>  \r\n\r\n<P>bør udformes på en måde, der sikrer fremkommelighed for alle </P>  \r\n\r\n<P>handicapgrupper. Dette krav er ubetinget for nye anlæg, mens </P>  \r\n\r\n<P>eksisterende må sikres i forbindelse med reparationer eller </P>  \r\n\r\n<P>omlægninger i øvrigt. </P>  \r\n\r\n<P>Dansk Ingeniørforenings anvisning for planlægning og indretning af </P>  \r\n\r\n<P>udendørs områder med henblik på handicappedes færden skal i </P>  \r\n\r\n<P>videst muligt omfang anvendes. </P>  \r\n\r\n<P>ad 6 </P>  \r\n\r\n<P>Det er vigtigt, at handicappede tages med på råd, når offentlige </P>  \r\n\r\n<P>myndigheder planlægger og etablerer trafikanlæg. For at sikre </P>  \r\n\r\n<P>handicappedes indflydelse forpligtes offentlige myndigheder til at </P>  \r\n\r\n<P>indhente udtalelser fra handicappedes organisationer. </P>  \r\n\r\n<P>ad 7 </P>  \r\n\r\n<P>Der må satses på øget og systematisk forskning og ideeudvikling inden </P>  \r\n\r\n<P>for alle områder, der omhandler handicappedes forhold i trafikken. </P>  \r\n\r\n<P>Forskningen skal medvirke til at opfylde de målsætninger, der er </P>  \r\n\r\n<P>skitserede under de øvrige punkter. Det kunne overvejes at </P>  \r\n\r\n<P>reservere en vis procentdel af forskningsmidlerne til ovennævnte </P>  \r\n\r\n<P>formål. Bestræbelser på at udbrede kendskabet til handicappedes </P>  \r\n\r\n<P>vilkår bør intensiveres. </P>  \r\n\r\n<P>Det kan bl.a. ske ved oplysningskampagner målrettet forskellige </P>  \r\n\r\n<P>grupper, f.eks. beslutningstagere og teknisk-administrativt </P>  \r\n\r\n<P>personale i stat, amtskommuner og kommuner samt relevante </P>  \r\n\r\n<P>personalegrupper, der yder service til handicappede. </P>  \r\n\r\n<P>Der må også sættes ind med mere oplysning til befolkningen som </P>  \r\n\r\n<P>helhed. Det kan ske via Statens Informationstjeneste, radio, tv </P>  \r\n\r\n<P>(bl.a. OBS-udsendelser), undervisning i skole og fritid m.v. </P>  \r\n\r\n<P>Kommuner bør forpligtes til at udarbejde en &#187;handiguide&#171;, der  \r\n\r\n giver </P>  \r\n\r\n<P>borgere med handicap oplysning om byens og områdets indretning for </P>  \r\n\r\n<P>så vidt angår handicapegnethed. En sådan forpligtelse ville uden </P>  \r\n\r\n<P>tvivl fremme processen med tilpasning af udemiljøet, så det bliver </P>  \r\n\r\n<P>mere menneskeligt og anvendeligt for personer med handicap. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19861BA00137"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL006488"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "137"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}