{
    "id": 113107,
    "title": "1987 LSF 2   FORSLAG TIL LOV OM OPHÆVELSE AF LOV OM AFGIFT AF RENTER AF FORBRUGSLÅN   (INGEN KARTOFFELSKAT) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1987/2 LSF 2",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 2 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ophævelse af lov om afgift af renter af forbrugslån  \r\n\r\n (Ingen kartoffelskat) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Glistrup (FP) Behnke (FP) Dohrmann (FP) Pia Kjærsgaard (FP)  \r\n\r\n</P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 7. juni 1988 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>§ 1 </P>  \r\n\r\n<P>Lov nr. 698 af 17. oktober 1986, som ændret ved lov nr. 37 af 29. januar  \r\n\r\n 1988, om afgift af renter af forbrugslån ophæves. </P>  \r\n\r\n<P>§ 2 </P>  \r\n\r\n<P>Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende og har  \r\n\r\n virkning således, at ingen skattepligtig vedrørende afgiftsåret 1987 eller  \r\n\r\n senere afgiftsår kommer til at betale afgift i henhold til lov nr. 698 af 17.  \r\n\r\n oktober 1986. </P>  \r\n\r\n<P>Afgifter, der allerede måtte være betalt i medfør af nævnte lov,  \r\n\r\n tilbagebetales efter reglerne for tilbagebetaling af for meget betalt skat.  \r\n\r\n</P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P>I de seneste årtier har den vigtigste lovbeskyttelse for de bærende  \r\n\r\n befolkningslag været det ubegrænsede rentefradrag. Det gav således for 1986  \r\n\r\n lindring i størrelsesordenen 80 mia. kr., som kom i sikkerhed for  \r\n\r\n indkomstskattemyndighederne. </P>  \r\n\r\n<P>De skattebegærlige partier rettede hadske angreb mod, at den arbejdsomme  \r\n\r\n dansker på den måde kunne krybe i ly og gennem skattereduktion begrænse  \r\n\r\n mulighederne for endnu mere umådeholden vækst i de offentlige udgifter end  \r\n\r\n den, som frådsefinanslovene medførte. </P>  \r\n\r\n<P>Særligt i perioden op mod valg forsikrede og garanterede de gamle partiers  \r\n\r\n folk gang på gang borgerne om, at de, der havde indrettet sig i tillid til  \r\n\r\n gældende rentefradragsret, ikke ville blive snigløbet ved eventuelle  \r\n\r\n fremtidsrettede lovændringer. </P>  \r\n\r\n<P>Således lullet i søvn svigtede vælgerne i januar 1984 deres eneste  \r\n\r\n Christiansborgbeskytter, liste Z. </P>  \r\n\r\n<P>Blandt de mange ulykkelige konsekvenser heraf kom de gamle partiers  \r\n\r\n skændige skattereformaftale af 19. juni 1985, der blandt sine mange skadelige  \r\n\r\n virkninger også havde en brutal og hurtigvirkende beskæring af  \r\n\r\n rentefradragsreglen (se nærmere Fremskridtsbogen &#187;Ud af  \r\n\r\n skattereformfælderne&#171; side 50-60). </P>  \r\n\r\n<P>Men dette var ikke nok for de skattehungrende magthaverpartier. </P>  \r\n\r\n<P>I oktober 1986 iværksatte de endnu en massakre mod rentefradraget - ved at  \r\n\r\n gennemføre den kartoffelkvaksalverafgift, som nærværende lovforslag går ud på  \r\n\r\n at afskaffe. </P>  \r\n\r\n<P>Kartoffelindgrebsgrundlaget var nogle særdeles livsfjerne cand.  \r\n\r\n polit.-teoretiseringstankespind ved Finansministeriets skriveborde. Det  \r\n\r\n nærmere indhold bestod i, at enhver fuldt skattepligtig person i Danmark  \r\n\r\n efter udløbet af hvert år (første gang efter valgåret 1987) nøjagtigt skal  \r\n\r\n opgøre følgende beløb: </P>  \r\n\r\n<P>1) Samlede fradragsberettigede renteudgifter </P>  \r\n\r\n<P>2) Fradragsberettigede provisioner (men ikke kurstabsbeløb) </P>  \r\n\r\n<P>3) Virksomhedsskatteordningens fiktive rentekorrektioner </P>  \r\n\r\n<P>4) Renter på statslige studielån </P>  \r\n\r\n<P>5) Renter på statsgaranterede studielån i pengeinstitutter </P>  \r\n\r\n<P>6) Realkreditrenter </P>  \r\n\r\n<P>7) Renter til Dansk Landbrugs Realkreditfond </P>  \r\n\r\n<P>8) Renter på visse realkreditlignende lån </P>  \r\n\r\n<P>9) Renter på andelsboliglån, der opfylder en lang række svært forståelige  \r\n\r\n paragrafbetingelser </P>  \r\n\r\n<P>10) Renter på visse byggelån </P>  \r\n\r\n<P>11) Renter på skyldnerpantebreve i fast ejendom på lån aftalt før 7.  \r\n\r\n oktober 1986 </P>  \r\n\r\n<P>12) Renter på visse ældre ejerpantebrevslån </P>  \r\n\r\n<P>13) Renter på visse ældre skadesløsbrevslån </P>  \r\n\r\n<P>14) Renter på visse ældre lån med sikkerhed i sælgerpantebreve </P>  \r\n\r\n<P>15) Skattepligtige renteindtægter m.v. (dog ikke, hvis disse  \r\n\r\n virksomhedsbeskattes) </P>  \r\n\r\n<P>16) Aktieudbytter m.v. </P>  \r\n\r\n<P>17) Aktieudbytteskattegodtgørelser </P>  \r\n\r\n<P>18) Beregnet kapitalafkast af egenkapital under virksomhedsskatteloven  \r\n\r\n</P>  \r\n\r\n<P>19) Beregnet kapitalafkast af fysiske erhvervsaktiver ejet af selvstændigt  \r\n\r\n skattepligtige, som ikke benytter virksomhedskatteordningen </P>  \r\n\r\n<P>20) Nogle trusserederrenter. </P>  \r\n\r\n<P>Når hver eneste, der bor i Danmark, har opgjort hvert af disse 20 tal  \r\n\r\n korrekt efter de 20 herom gældende, ganske komplicerede regelsæt, er resten  \r\n\r\n af regnestykket let: Man lægger de første tre sammen, og herfra trækker man  \r\n\r\n summen af de sidste sytten. Bliver resultatet positivt, skal man betale 20  \r\n\r\n pct. i afgift af den således fremkomne &#187;nettorenteudgift&#171;. </P>  \r\n\r\n<P>For 1987 kan man dog betale pengene til en pensionsordning for sig selv  \r\n\r\n (jf. nærmere bekendtgørelse nr. 84 af 17. februar 1988), mens det for 1988 og  \r\n\r\n følgende år alternativløst er en ny skat oven i alle de andre, alt for mange  \r\n\r\n og alt for store skatter, som svage folketingsflertal har gennemført. </P>  \r\n\r\n<P>Mens opgørelse skal foretages af alle (og dermed pestilere alle), antog  \r\n\r\n man - som et løst slag på tasken - at ca. 850.000 personer ville komme til at  \r\n\r\n betale afgift for 1987. </P>  \r\n\r\n<P>Ved lov nr. 37 af 29. januar 1988, jf. Folketingstidende 1987-88,  \r\n\r\n Forhandlingerne sp. 5837-5856, 6001 f. og 6004 samt udbevalgsbetænkningen i  \r\n\r\n Tillæg B sp. 425 forhøjedes minimumsbeløbet for afgiftsbetaling (men alene  \r\n\r\n for 1987), så det herefter forventes, at der kommer 350.000 færre  \r\n\r\n afgiftsbetalere for dette år, mens det naturligvis ikke er muligt at skønne  \r\n\r\n kvalificeret over, hvor mange der pådrager sig afgiftstilsvar for 1988 og  \r\n\r\n følgende år. I vidt omfang bliver det jo desværre nok de samme familier, der  \r\n\r\n rammes hårdest år efter år. Og her drejer det sig om de virkelig  \r\n\r\n svagtstillede. Det er nemlig gemen, usund propaganda, når Konservative,  \r\n\r\n Venstre, Radikale, CD og Kristeligt Folkeparti vedholdende har påstået, at  \r\n\r\n afgiften skulle angå folk med stort privatforbrug. </P>  \r\n\r\n<P>Sandheden er lige modsat den 100 pct. vildledende lovtitel. Loven rammer  \r\n\r\n folk med lavt forbrug. Den er særlig ubehagelig for personer med store  \r\n\r\n renteudgifter. Og når man skal betale mange penge i rente, har man meget lidt  \r\n\r\n til forbrug. Derfor er det umiddelbart klart, at den kartoffel-AIDS-virus,  \r\n\r\n som lovgiverne har sprøjtet ind i et sekscifret (eller syvcifret) antal  \r\n\r\n danske, virker hårdest på dem, der er i størst rentedødsfare, mens de, der  \r\n\r\n blev undtaget i januar 1988, nok havde klaret de få hundrede kroner, det  \r\n\r\n drejer sig om for deres vedkommende (selv om det selvfølgelig også for dem  \r\n\r\n gælder, at de kæmpemæssige kartoffelvilkårligheder er dybt uretfærdige og  \r\n\r\n uhensigtsmæssige ud fra alle synsmåder). </P>  \r\n\r\n<P>De med store nettorenteudgifter er de virkelig fattige, mens rige folk  \r\n\r\n normalt er kaftoffelfri, fordi deres renteregnskab typisk viser - eller  \r\n\r\n bringes til at vise - overskud. Højst har de nogle få tusinde kroners  \r\n\r\n nettorenteudgifter. I det første afgiftsår er forskelsbehandlingen særlig  \r\n\r\n stor, idet de hårdest ramte fattigfolk ikke inden for de stramme frister vil  \r\n\r\n kunne klare at indbetale til pensionsordninger og derfor definitivt kommer  \r\n\r\n til at slippe deres penge som skat. </P>  \r\n\r\n<P>Har man eksempelvis været så uheldig at blive belastet med gæld fra en  \r\n\r\n konkursramt virksomhed, eller er man en medarbejder, som har optaget lån for  \r\n\r\n at redde en nødstedt virksomhed, der måske blev drevet i selskabsform, vil  \r\n\r\n renterne blive pålagt afgift oven i, at man måske aldrig har fået fradrag for  \r\n\r\n sit tab. </P>  \r\n\r\n<P>I det hele er de hårdest kartoffelafgiftsramte ofte folk, der er gået ned  \r\n\r\n med en virksomhed (f.eks. landbrug i 1981) og nu sidder tilbage med gælden.  \r\n\r\n Mange har også på grund af skilsmisse, husbukke eller arbejdsløshed måttet  \r\n\r\n forlade parcelhuset og afdrager nu til sparekassen eller andre. Når  \r\n\r\n selskabsdrevne virksomheder grundlægges eller skifter ejer (måske ved  \r\n\r\n overdragelse til den hidtidige kronprins), skal den nye anpartshaver oftest  \r\n\r\n ud at låne for at klare problemet. Han får en ordentlig een på sinkadusen i  \r\n\r\n form af den renteafgift, som femkantspolitikerne kalder straffeforanstaltning  \r\n\r\n mod overforbrug, men som nok så meget rammer iværksættere. Tilsvarende brutal  \r\n\r\n hårdhændethed går ud over den, der har måttet indfri en kaution (også for  \r\n\r\n erhvervsgæld og boliglån), eller ham, der blev gældbundet på grund af  \r\n\r\n sygdomsperioder i familien eller uden særlig egen skyld fik pålagt en  \r\n\r\n erstatning engang i fortiden. </P>  \r\n\r\n<P>Også lån optaget til indskud i almennyttige boliger og lån til  \r\n\r\n energibesparende foranstaltninger i boligen er omfattet af loven. Det samme  \r\n\r\n gælder lån til eksempelvis køb af obligationer eller pantebreve. </P>  \r\n\r\n<P>Hvis man er repræsentant og må låne til en rejsevogn eller man er invalid  \r\n\r\n og må låne til en invalidebil, er man omfattet af afgiften på renterne. For  \r\n\r\n som den daværende skatteminister i oktober 1986 - med selvmorderisk sigte mod  \r\n\r\n hele ordningen - måtte erkende i sit svar på udvalgsspørgsmål 12: &#187;Når  \r\n\r\n man ikke har lagt vægt på den konkrete anvendelse af låneprovenuet, skyldes  \r\n\r\n det, at det er særdeles vanskeligt - for ikke at sige umuligt - at finde ud  \r\n\r\n af, hvad et givet låneprovenu er anvendt til.&#171; </P>  \r\n\r\n<P>Yderligere skal nævnes de, som uddanner sig uden for det i denne  \r\n\r\n forbindelse ret tilfældigt afgrænsede SU-studielånsområde. Deres studielån  \r\n\r\n rammes af renteafgiften. </P>  \r\n\r\n<P>Ofte vil det være særlig katastrofalt for unge, der med stor bekostning  \r\n\r\n har dygtiggjort sig i udlandet. Men der er også danske uddannelser, der som  \r\n\r\n følge af lovtekniske tilfældigheder rammes af kartoffelvanviddet. De oftest  \r\n\r\n nævnte er jordbrugsteknikerstudiet og andre landmandsuddannelser. </P>  \r\n\r\n<P>Nogle af lovens regler sondrer efter, om der foreligger lån fra før loven  \r\n\r\n eller nye lån. Oversat til juristsprog betyder det, at ændring af lånevilkår,  \r\n\r\n for eksempel hurtigere afdrag eller bankskifte efter 6. oktober 1986, meget  \r\n\r\n let fører ud i, at renteudgiften flyttes fra det afgiftsfrie til det  \r\n\r\n afgiftspligtige område. </P>  \r\n\r\n<P>Udlandslån behandles ofte hårdere end danske lån, jf. f.eks.  \r\n\r\n Folketingstidende 1987-88, Forhandlingerne sp. 9826. </P>  \r\n\r\n<P>Den, der har optaget sine lån i højrenteperioder, handicappes endnu en  \r\n\r\n gang i forhold til den, der kom fra start med lavere rente. </P>  \r\n\r\n<P>En forsigtig vurdering peger på, at mindst 250.000 familier med lån i bank  \r\n\r\n eller sparekasse optaget til rene boligformål omfattes af afgiften på  \r\n\r\n renterne (i 1986-udformningen). </P>  \r\n\r\n<P>Er der overhovedet nogen linje i loven, er det ungdomsfjendskhed: Det  \r\n\r\n hører nu engang med til et regelret livsforløb, at man gældsætter sig i de  \r\n\r\n år, hvor man stifter familie, påbegynder virksomhed etc., men bliver  \r\n\r\n nettokreditor i mere moden alder, hvor man måske har arvet sine forældre.  \r\n\r\n</P>  \r\n\r\n<P>Helt tilbage til behandingen i oktober 1986 af lovforslaget om den  \r\n\r\n såkaldte forbrugsrenteafgift gjorde Fremskridtspartiet og andre uden for de  \r\n\r\n nævnte daværende fem flertalspartier opmærksom på de mange uheldige følger,  \r\n\r\n som afgiften ville få, men det daværende flertal var meget skråsikkert på  \r\n\r\n manuduktinen, det fik fra det Finansministerium, der skråsikkert optrådte,  \r\n\r\n som havde det forpagtet alverdens klogskab og indsigt. </P>  \r\n\r\n<P>Den kendsgerning, at skattemyndighederne ikke kan aflæse arten af  \r\n\r\n skatteydernes renteudgifter, når disse f.eks. oplyses fra pengeinstitutterne,  \r\n\r\n gør, at det er op til skatteyderen selv at indberette, hvilke renter der er  \r\n\r\n afgiftspligtige, og hvilke der ikke er. Det sker ved udfyldelsen af det  \r\n\r\n herostratisk berygtede prøv lykken-felt i selvangivelsens punkt 34. </P>  \r\n\r\n<P>Politisk naivitet er ikke et nyt fænomen. Men at bygge en ny lov op på en  \r\n\r\n tiltro til, at de danske skatteydere formår at overskue skattereglerne i  \r\n\r\n nødvendigt omfang, er ikke blot naivitet, det er dumhed. </P>  \r\n\r\n<P>Den skatteyder, som økonomisk magter at rekvirere revisorbistand, er ikke  \r\n\r\n meget bedre stillet. Såvel registrerede som statsautoriserede revisorer har  \r\n\r\n brugt megen spalteplads i aviser og tidsskrifter til at påpege det umulige i  \r\n\r\n at opfylde loven. Blot det at forstå skatteministerens 40-punkts-cirkulære  \r\n\r\n nr. 110 af 10. juli 1987 og få dettes myriader af sværttilgængelige  \r\n\r\n detailreguleringer sat i relation til det faktiske, jordnære forløb, klienten  \r\n\r\n har været ude for, vil overstige de flestes kræfter og koste det hvide ud af  \r\n\r\n øjnene i salær til advokater og revisorer. </P>  \r\n\r\n<P>Det bliver således skatteydernes eller deres revisorers dygtighed  \r\n\r\n kombineret med de lokale skattemyndigheders tid og evner, som afgør  \r\n\r\n hasardspillet om, hvem der bliver renteafgiftens gidsler. </P>  \r\n\r\n<P>Skatteydere med ens forhold vil meget vel kunne opleve store forskelle i  \r\n\r\n deres slutligning - en kendsgerning, som nedbryder den sidste tro på  \r\n\r\n retssamfundet, der måtte være tilbage hos nogle borgere. </P>  \r\n\r\n<P>For skattemyndighederne bliver sagen ikke mindre vanskelig. Det makværk i  \r\n\r\n administrativ henseende, loven er, vil give de lokale skattemedarbejdere grå  \r\n\r\n hår i hovedet, når uforstående skatteydere med rette klager over at være  \r\n\r\n boomerang-nakkeskudt af helt uventede og uforståelige  \r\n\r\n kartoffelafgiftsskattebilletter. Derpå indledes ofte en årelang strid med  \r\n\r\n fremskaffelse og vurdering af oplysninger om de subtiliteter, som hver af de  \r\n\r\n 20 foranopregnede regelsæt hviler på. </P>  \r\n\r\n<P>Rimeligheden og retssikkerheden er de sikre tabere. </P>  \r\n\r\n<P>B.T. konkluderer med rette, at 20 pct.-skatten på såkaldte  \r\n\r\n forbrugsrenteudgifter &#187;friholder de kloge, de smarte og de rige og  \r\n\r\n rammer de forsigtige, de mindre smarte og de mindre rige. Den er umulig at  \r\n\r\n administrere&#171;. </P>  \r\n\r\n<P>Den, som i tide er opmærksom på loven, vil meget let gennem  \r\n\r\n skattetænkningsdispositioner (for eksempel arveforskud, formueomlægninger,  \r\n\r\n overflytning af gæld til selskaber, rentenedsættelse mod lønreduktion osv.)  \r\n\r\n kunne slippe uden om afgiften. Men som sædvanlig står skattetænkervejen kun  \r\n\r\n åben for den, som dels har økonomisk styrke og dels bruger sin tid på at  \r\n\r\n spekulere i skattebaner. </P>  \r\n\r\n<P>Firkantregeringens og De Radikales tyrkertro på, at deres kartoffelkur  \r\n\r\n ville mindske det privatforbrug, som de (modsat Fremskridtspartiet) ikke kan  \r\n\r\n lide, har vist sig aldeles uholdbar. Det fremgår af alle seriøse analyser.  \r\n\r\n</P>  \r\n\r\n<P>En af de nyeste står i artiklen &#187;Den mislykkede kartoffelkur&#171; i  \r\n\r\n Finanstidende den 20. maj 1988 (side 598-600). Fra artiklens kaskader af  \r\n\r\n dokumentation om jammerligheden i oktober-lovsjuskeriet citeres: </P>  \r\n\r\n<P>&#187;20 pct.-afgiften på renter af forbrugslån er en af de besynderligste  \r\n\r\n økonomisk-politiske vedtagelser i mange år. </P>  \r\n\r\n<P>Renteafgiften har således tilbagevirkende kraft, idet den også gælder for  \r\n\r\n gamle lån, og den rammer fuldstændig tilfældigt. </P>  \r\n\r\n<P>Det er i praksis umuligt for pengeinstitutter og skattemyndigheder at  \r\n\r\n følge, hvad udlån anvendes til. En del af de erhvervsudlån, der ydes uden  \r\n\r\n renteafgift, vil finde anvendelse i låntagerens privatforbrug. Andre  \r\n\r\n skatteydere skal betale renteafgift, selv om lånene er anvendt til  \r\n\r\n finansiering af bolig. Det vil eksempelvis være tilfældet, hvis en del af  \r\n\r\n finansieringsgrundlaget er en kassekredit, der ikke er tinglyst med sikkerhed  \r\n\r\n i ejendommen. </P>  \r\n\r\n<P>Samtidig er der tale om et næsten uvirksomt instrument. </P>  \r\n\r\n<P>Har man således haft et forbrugslån gennem hele 1987 på 100.000 kr., skal  \r\n\r\n der betales mellem 2.000 og 3.000 kr. i afgift i indeværende år. Betalingen  \r\n\r\n behøver imidlertid ikke at ske til staten, men kan i stedet ske til egen  \r\n\r\n pensionsopsparing. De fleste vil derfor blot omplacere opsparede midler fra  \r\n\r\n een konto til en anden. </P>  \r\n\r\n<P>Et særkende ved kartoffelkurens renteafgift er, at man ikke vil være i  \r\n\r\n stand til at finde ud af, om den trods alt har nogen virkning. Der findes  \r\n\r\n ikke nogen entydig statistisk oplysning om forbrugslån, og forskellige  \r\n\r\n undersøgelser viser, at det ikke vil kunne lade sig gøre at lave en sådan  \r\n\r\n statistik. </P>  \r\n\r\n<P>Det nærmeste, man kan komme en afklaring, er opgørelsen af  \r\n\r\n ikke-erhvervsmæssige udlån. Væksten i denne form for udlån er faldet fra  \r\n\r\n næsten 30 pct. til omkring 5 pct. efter kartoffelkurens gennemførelse, og det  \r\n\r\n kan umiddelbart tilskynde til en konklusion om, at lån til rene  \r\n\r\n forbrugsformål holder sig på et stabilt niveau. </P>  \r\n\r\n<P>Desværre vil man ikke kunne være sikker på denne konklusion, idet  \r\n\r\n ikke-erhvervsmæssige udlån omfatter meget andet end rene forbrugslån, blandt  \r\n\r\n andet lån til uddannelsessøgende. </P>  \r\n\r\n<P>Hertil kommer de mange substitutionsmuligheder. Når der lægges afgift på  \r\n\r\n forbrugslån, finder de berørte andre veje til finansiering af deres  \r\n\r\n aktiviteter, og det er derfor ikke overraskende, at gruppen  \r\n\r\n ikke-erhvervsmæssige udlån viser ringe vækst.&#171; </P>  \r\n\r\n<P>Hvad forbrugermønsteret angår, påvises, at boligbyggeriet upåvirket  \r\n\r\n fortsatte den stagnation, som begyndte i foråret 1986. Det samme gælder  \r\n\r\n bilsalg og andre forbrugsområder, bortset fra rejsevalutaforbruget, der -  \r\n\r\n ligeledes ganske upåvirket af kartoflerierne - har fortsat himmelflugten. Den  \r\n\r\n eneste investeringsændring, som ifølge Finanstidendes veldokumenterede  \r\n\r\n analyser har tidsmæssig sammenhæng med kartoffellovene, angår erhvervenes  \r\n\r\n maskininvesteringer. De er faldet med godt 10 pct. </P>  \r\n\r\n<P>20 pct.-afgiften og skattereformen har således i det højeste flyttet et  \r\n\r\n vist forbrug over på kortsigtede konsumområder og skræmt køberne væk fra  \r\n\r\n langvarige forbrugsgoder, som naturligt lånefinansieres. </P>  \r\n\r\n<P>Det er svært at få øje på den samfundsøkonomiske visdom i at hidføre en  \r\n\r\n sådan forskydning. </P>  \r\n\r\n<P>Femkantens andre argumenter viste sig også som tomme bravader. De påstod,  \r\n\r\n at de ville fjerne presset på efterspørgslen, så renten ville falde til 9  \r\n\r\n pct. over et år. Men rent faktisk har renten efter oktober 1986 stort set  \r\n\r\n været uændret, såvel i Danmark som i udlandet. </P>  \r\n\r\n<P>En anden virkning af den efterspørgselsnedsættelse, som  \r\n\r\n forbrugsrenteafgiften skulle hidføre, var lavinflation (se for eksempel Thor  \r\n\r\n Pedersen i Folketingstidende 1986-87, Forhandlingerne sp. 783). Men Danmark  \r\n\r\n kom i stedet til at opleve kraftigere prisstigninger end vore naboer og  \r\n\r\n konkurrenter. </P>  \r\n\r\n<P>Til trods for, at kendsgerningerne således entydigt dokumenterer, at den  \r\n\r\n er helt galt fat med 1986-loven, og at alle udtalelser fra skattekyndigt hold  \r\n\r\n bekræfter dette, gik Konservative, Radikale, CD og Kristeligt Folkeparti ind  \r\n\r\n for en forhøjelse af 20 pct.-satsen så sent som ved debatten på og i  \r\n\r\n forbindelse med Nyborg Strand-stævnet i januar 1988. </P>  \r\n\r\n<P>Men kartoffelpartierne har siden september 1987 haft imod sig et  \r\n\r\n folketingsflertal af de tre partier, som i oktober 1986 stemte nej til loven.  \r\n\r\n</P>  \r\n\r\n<P>SF har imidlertid foreløbig stort set alene markeret sig på samme fløj som  \r\n\r\n det regeringsforslag, der blev til loven af 29. januar 1988. SF'erne var  \r\n\r\n endda ikke nær så vidtgående i udformningen af deres lovforslag, jf. L 69 af  \r\n\r\n 10. november 1987, se Folketingstidende 1987-88, Tillæg A sp. 1435 og  \r\n\r\n Forhandlingerne sp. 3139-3162. </P>  \r\n\r\n<P>Socialdemokratiet er gået noget videre ved L 190 af 1. december 1987 og B  \r\n\r\n 147 af 13. april 1988. </P>  \r\n\r\n<P>Men man kan ikke opnå blot nogenlunde tilfredsstillende resultater ved at  \r\n\r\n nøjes med at lappe på en lov, der i bund og grund er så forfejlet og så  \r\n\r\n umulig som den her omhandlede. </P>  \r\n\r\n<P>Derfor fastholdt Fremskridtspartiet sit nej fra 1986 og foreslog totalt at  \r\n\r\n udrydde modbydelighederne i den forfærdelige og ødelæggende kartoffelpest ved  \r\n\r\n L 193 af 27. januar 1988, se Folketingstidende 1987-88, Forhandlingerne sp.  \r\n\r\n 8074-8081 og Tillæg A sp. 3699. </P>  \r\n\r\n<P>Det er det forslag, der hermed genfremsættes, dog med noget udførligere  \r\n\r\n bemærkninger. </P>  \r\n\r\n<P>Politikerne har til opgave at holde styr på det offentliges forbrug, ikke  \r\n\r\n at genere folks private forbrug for deres egne penge i den takt, de enkelte  \r\n\r\n finder mest fornuftigt at disponere deres eget livsforløb i. Det er op til  \r\n\r\n dem selv - sammen med de långivere, de måtte kunne finde - at tage risiko og  \r\n\r\n chance ved at lånefinansiere forbrug eller andre aktiviteter. Det skal  \r\n\r\n Folketinget ikke blande sig i. Bruger debitor lidt flere penge lidt før, må  \r\n\r\n udlåner afstå fra forbrug med samme beløb i samme periode. Så  \r\n\r\n samfundsøkonomien kan være ligeglad. Ligesom gammelpartiernes farisæriske  \r\n\r\n puritanermoralpegefingre mod gældsættere er særdeles malplacerede. </P>  \r\n\r\n<P>Og i øvrigt dækker den lede lov al form for gæld - altså langt, langt mere  \r\n\r\n end lån. </P>  \r\n\r\n<P>Fremskridtspartiet helmer ikke, før vi får loven totalafskaffet. </P>  \r\n\r\n<P>Ganske som vi gennemførte vort tilsvarende forehavende over for  \r\n\r\n Hartling-regeringens afskyelige tvangsopsparingslov i sin tid. </P>  \r\n\r\n<P>Efter 2. behandling den 21. juni 1988 </P>  \r\n\r\n<P>§ 1 </P>  \r\n\r\n<P>Lov nr. 698 af 17. oktober 1986, som ændret ved lov nr. 37 af 29. januar  \r\n\r\n 1988, om afgift af renter af forbrugslån ophæves for så vidt angår  \r\n\r\n indkomståret 1987. </P>  \r\n\r\n<P>§ 2 </P>  \r\n\r\n<P>Stk. 1. Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende og  \r\n\r\n har virkning således, at ingen skattepligtig vedrørende afgiftsåret 1987  \r\n\r\n eller senere afgiftsår kommer til at betale afgift i henhold til lov nr. 698  \r\n\r\n af 17. oktober 1986. </P>  \r\n\r\n<P>Stk. 2. Afgifter, der allerede måtte være betalt i medfør af nævnte lov,  \r\n\r\n tilbagebetales efter reglerne for tilbagebetaling af for meget betalt skat.  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/06/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "198722K00002"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004906"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/06/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/06/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "2"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}