{
    "id": 113373,
    "title": "1987 LSF 240   FORSLAG TIL LOV OM ÆNDRING AF LOV OM VARMEFORSYNING. (BEGRÆNSNING AF   ELOPVARMNING M.V.) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1987/1 LSF 240",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 240 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om varmeforsyning. (Begrænsning af  \r\n\r\n elopvarmning m.v.) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af energiministeren (Svend Erik Hovmand) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 23. marts 1988 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>§ 1 </P>  \r\n\r\n<P>I lov om varmeforsyning, jf. lovbekendtgørelse nr. 330 af 29. juni </P>  \r\n\r\n<P>1983, som ændret ved lov nr. 593 af 12. december 1984 og lov nr. </P>  \r\n\r\n<P>238 af 6. juni 1985, foretages følgende ændringer: </P>  \r\n\r\n<P>1. I <B>§ 21, stk. 1,</B> indsættes som 2. pkt.: </P>  \r\n\r\n<P>&#187;Kommunalbestyrelsen kan endvidere bestemme, at elopvarmning ikke må  \r\n\r\n</P>  \r\n\r\n<P>etableres i eksisterende eller ny bebyggelse inden for et sådant </P>  \r\n\r\n<P>område.&#171; </P>  \r\n\r\n<P>2. Efter <B>§ 21</B> indsættes: </P>  \r\n\r\n<P>&#187; <B>§ 21 a.</B> Elopvarmning kan ikke etableres i eksisterende eller  \r\n\r\n ny </P>  \r\n\r\n<P>bebyggelse inden for områder, der efter en endeligt vedtaget </P>  \r\n\r\n<P>kommunal varmeforsyningsplan, en godkendt delplan efter § 12 </P>  \r\n\r\n<P>eller projekter omfattet af kapitel 4 er udlagt til kollektiv </P>  \r\n\r\n<P>varmeforsyning. </P>  \r\n\r\n<P>Stk. 2. Energiministeren kan efter forhandling med de kommunale </P>  \r\n\r\n<P>organisationer fastsætte nærmere regler om gennemførelsen af </P>  \r\n\r\n<P>forbudet mod elopvarmning efter stk. 1 og § 21, stk. 1, 2. pkt., </P>  \r\n\r\n<P>herunder regler om undtagelser fra forbudet og om adgangen til at </P>  \r\n\r\n<P>dispensere.&#171; </P>  \r\n\r\n<P>3. I <B>§ 22</B> indsættes efter &#187;19&#171;: &#187;, 20&#171;. </P>  \r\n\r\n<P>4. <B>§ 36</B> affattes således: </P>  \r\n\r\n<P>&#187;Overlader energiministeren sine beføjelser til at træffe afgørelser  \r\n\r\n</P>  \r\n\r\n<P>efter loven eller efter bestemmelser fastsat efter loven til en </P>  \r\n\r\n<P>styrelse eller tilsvarende institution under ministeriet, kan </P>  \r\n\r\n<P>ministeren fastsætte regler om adgang til at klage over </P>  \r\n\r\n<P>afgørelserne, herunder om at afgørelserne ikke i alle tilfælde </P>  \r\n\r\n<P>kan indbringes for ministeren.&#171; </P>  \r\n\r\n<P>§ 2 </P>  \r\n\r\n<P>Stk. 1. Loven træder i kraft den 1. juli 1988. </P>  \r\n\r\n<P>Stk. 2. Forbudet mod elopvarmning efter § 21, stk. 1, 2. pkt., og § </P>  \r\n\r\n<P>21 a, stk. 1, gælder for ny bebyggelse, hvortil byggetilladelse </P>  \r\n\r\n<P>meddeles efter tidspunktet for meddelelsen af en beslutning efter </P>  \r\n\r\n<P>§ 21, stk. 1, 2. pkt., henholdsvis fra lovens ikrafttræden. </P>  \r\n\r\n<P>Stk. 3. Forbudet mod elopvarmning efter § 21, stk. 1, 2. pkt., og § </P>  \r\n\r\n<P>21 a, stk. 1, gælder for eksisterende bebyggelse fra tidspunktet </P>  \r\n\r\n<P>for meddelelsen af en beslutning efter § 21, stk. 1, 2. pkt., </P>  \r\n\r\n<P>henholdsvis fra lovens ikrafttræden, medmindre bindende aftale om </P>  \r\n\r\n<P>udførelsen af installationsarbejdet er truffet forinden. </P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>I. Lovforslagets sigte og baggrund </P>  \r\n\r\n<P>1. Lovforslaget tilsigter at hindre udbredelsen af elopvarmning i </P>  \r\n\r\n<P>såvel ny som eksisterende bebyggelse i områder, der har - eller </P>  \r\n\r\n<P>kan få - adgang til kollektiv varmeforsyning i form af individuel </P>  \r\n\r\n<P>naturgasforsyning eller fjernvarme. </P>  \r\n\r\n<P>Med henblik herpå indeholder lovforslaget for det første et </P>  \r\n\r\n<P>almindeligt forbud mod etablering af elopvarmning i områder, der </P>  \r\n\r\n<P>i varmeplanlægningen er udlagt til kollektiv forsyning. </P>  \r\n\r\n<P>Lovforslaget vil for det andet medføre, at energiministeren får </P>  \r\n\r\n<P>adgang til - såvel i forhold til ny som eksisterende bebyggelse - </P>  \r\n\r\n<P>at pålægge kommunerne at gennemføre et midlertidigt forbud mod </P>  \r\n\r\n<P>etablering af elopvarmning i områder, hvor der er grundlag for at </P>  \r\n\r\n<P>foretage en nærmere vurdering af mulighederne for at planlægge </P>  \r\n\r\n<P>for kollektiv forsyning. Det midlertidige forbud i sådanne </P>  \r\n\r\n<P>områder skal alene gælde, indtil der som led i den almindelige </P>  \r\n\r\n<P>varmeplanlægning er taget stilling til, om de pågældende områder </P>  \r\n\r\n<P>skal udlægges til kollektiv forsyning. </P>  \r\n\r\n<P>Lovforslaget fremsættes til gennemførelse af det vedtagne forslag </P>  \r\n\r\n<P>til folketingsbeslutning nr. B 71 om ændring af lov om </P>  \r\n\r\n<P>varmeforsyning, som blev fremsat den 18. december 1987 og </P>  \r\n\r\n<P>vedtaget mod blandt andet regeringspartiernes stemmer den 1. </P>  \r\n\r\n<P>marts 1988. Der henvises til Folketingstidende 1987-88, </P>  \r\n\r\n<P>forhandlingerne sp. 4427, sp. 5118, sp. 7596. Der henvises </P>  \r\n\r\n<P>endvidere til beretning af 22. maj 1987 fra energipolitisk udvalg </P>  \r\n\r\n<P>til beslutningsforslag nr. B 70 fremsat den 9. december 1986, jf. </P>  \r\n\r\n<P>Folketingstidende 1986-87, 1. samling, Tillæg B, sp. 2419. </P>  \r\n\r\n<P>Lovforslaget indeholder herudover en ændring af </P>  \r\n\r\n<P>varmeforsyningslovens almindelige klageregler med det sigte at </P>  \r\n\r\n<P>forenkle klagebehandlingen. </P>  \r\n\r\n<P>2. Forbudet mod etablering af elopvarmning knytter sig til den </P>  \r\n\r\n<P>planlægning af den kollektive varmeforsyning, som finder sted </P>  \r\n\r\n<P>efter lov om varmeforsyning. Varmeplanlægningen startede i 1979 </P>  \r\n\r\n<P>for de større byer med et væsentligt og koncentreret varmebehov </P>  \r\n\r\n<P>og har resulteret i, at områder svarende til 72 pct. af landets </P>  \r\n\r\n<P>nettovarmebehov i dag er udlagt til kollektiv forsyning. </P>  \r\n\r\n<P>Videreførelsen af planlægningen for den kollektive forsyning retter </P>  \r\n\r\n<P>sig nu især mod de mindre byer og landområderne, hvoraf en mindre </P>  \r\n\r\n<P>del - under 10 pct. af landets nettovarmebehov - skønnes at have </P>  \r\n\r\n<P>mulighed for en fremtidig kollektiv varmeforsyning, medens den </P>  \r\n\r\n<P>resterende del forudsættes individuelt forsynet. </P>  \r\n\r\n<P>Varmeplanlægningens første og centrale fase - den såkaldte </P>  \r\n\r\n<P>førstegangsplanlægning - forventes at være afsluttet omkring </P>  \r\n\r\n<P>midten af 1989. Herefter vil i princippet alle områder, som </P>  \r\n\r\n<P>omfattes af aktuelle udbygningsplaner for kollektiv </P>  \r\n\r\n<P>varmeforsyning, være udlagt hertil i en kommunal </P>  \r\n\r\n<P>varmeforsyningsplan. De kollektive systemer vil være udbygget </P>  \r\n\r\n<P>samtidig hermed eller i løbet af en kortere periode derefter. </P>  \r\n\r\n<P>Det forventes, at den foreslåede midlertidige regulering vil føre </P>  \r\n\r\n<P>til, at i størrelsesordenen 100.000 boliger (130 byområder) med </P>  \r\n\r\n<P>et samlet behov på op mod 10 PJ/år vil blive omfattet af </P>  \r\n\r\n<P>midlertidige forbud mod elopvarmning, indtil det i </P>  \r\n\r\n<P>førstegangsplanlægningen er afgjort, om de pågældende områder kan </P>  \r\n\r\n<P>udlægges til kollektiv forsyning. </P>  \r\n\r\n<P>II. Lovforslagets hovedprincipper </P>  \r\n\r\n<P>1. Lovforslagets ene hovedbestemmelse findes i den foreslåede nye § </P>  \r\n\r\n<P>21 a, der af hensyn til tilslutningen til de kollektive </P>  \r\n\r\n<P>varmesystemer indeholder et generelt og varigt forbud mod ny </P>  \r\n\r\n<P>etablering af elopvarmning i alle områder, der i </P>  \r\n\r\n<P>varmeplanlægningen er udlagt til kollektiv forsyning med </P>  \r\n\r\n<P>fjernvarme eller naturgas. </P>  \r\n\r\n<P>Bestemmelsen afviger fra den gældende regel om forbud mod </P>  \r\n\r\n<P>elopvarmning i varmeforsyningslovens § 21 dels ved, at forbudet </P>  \r\n\r\n<P>gælder generelt og ikke forudsætter en konkret, skønsmæssig </P>  \r\n\r\n<P>afgørelse i kommunalbestyrelsen, dels ved at forbudet efter § 21 </P>  \r\n\r\n<P>a ikke alene omfatter elopvarmning i ny bebyggelse, men i </P>  \r\n\r\n<P>modsætning til den gældende regel også i eksisterende bebyggelse. </P>  \r\n\r\n<P>Ligesom den gældende regel angår den foreslåede nye bestemmelse </P>  \r\n\r\n<P>etablering af elopvarmning og berører således ikke bebyggelse med </P>  \r\n\r\n<P>en eksisterende elopvarmning. </P>  \r\n\r\n<P>Forbudet retter sig mod elopvarmningssystemer, der ikke eller kun </P>  \r\n\r\n<P>vanskeligt vil kunne tilsluttes et kollektivt forsyningssystem. </P>  \r\n\r\n<P>Forbudet omfatter således alene installation af direkte </P>  \r\n\r\n<P>elopvarmning og f.eks. ikke elpatroner i et vandbåret </P>  \r\n\r\n<P>centralsystem eller eldrevne varmepumper. På samme måde er </P>  \r\n\r\n<P>forbudet alene rettet mod installation af elopvarmning som </P>  \r\n\r\n<P>bebyggelsens primære varmekilde. Forbudet hindrer således ikke </P>  \r\n\r\n<P>opsætning af elradiatorer som supplerende varmekilde, f.eks. til </P>  \r\n\r\n<P>opvarmning af yderrum, loftsrum eller sjældent benyttede lokaler. </P>  \r\n\r\n<P>Svarende til, hvad der gælder efter den eksisterende bestemmelse, </P>  \r\n\r\n<P>vil der i de administrative forskrifter, som energiministeren kan </P>  \r\n\r\n<P>fastsætte efter forslagets § 21 a, stk. 2, blive fastsat en række </P>  \r\n\r\n<P>begrænsninger for forbudet i forhold til særlige </P>  \r\n\r\n<P>bygningskategorier. Sommerhuse, fritidshuse, kolonihavehuse m.v. </P>  \r\n\r\n<P>vil således blive generelt undtaget fra forbudet, ligesom </P>  \r\n\r\n<P>kommunalbestyrelsen vil kunne meddele dispensation fra forbudet </P>  \r\n\r\n<P>for så vidt angår lavenergihuse. </P>  \r\n\r\n<P>Forbudet er direkte knyttet til tilblivelsen af endelige planer for </P>  \r\n\r\n<P>de kollektive forsyningsområder i overensstemmelse med de efter </P>  \r\n\r\n<P>loven foreskrevne procedurer og kræver således ikke yderligere </P>  \r\n\r\n<P>beslutninger, ligesom forbudet gælder uafhængigt af, om lovens </P>  \r\n\r\n<P>styringsmidler i øvrigt (f.eks. tilslutningspligt) bringes i </P>  \r\n\r\n<P>anvendelse. </P>  \r\n\r\n<P>2. Lovforslagets anden hovedbestemmelse fremtræder som en ændring af </P>  \r\n\r\n<P>den gældende bestemmelse i varmeforsyningslovens § 21. Efter den </P>  \r\n\r\n<P>foreslåede nye bestemmelse i § 21, stk. 1, 2. pkt., vil </P>  \r\n\r\n<P>kommunalbestyrelsen inden for et geografisk afgrænset område </P>  \r\n\r\n<P>kunne nedlægge forbud mod ny etablering af elopvarmning såvel i </P>  \r\n\r\n<P>ny som eksisterende bebyggelse. </P>  \r\n\r\n<P>Bestemmelsen adskiller sig fra den gældende regel i § 21, stk. 1, </P>  \r\n\r\n<P>dels ved også at omfatte eksisterende bebyggelse, dels ved i sin </P>  \r\n\r\n<P>anvendelse ikke at være begrænset til tilfælde, hvor det </P>  \r\n\r\n<P>hidtidige planlægningsarbejde er så langt fremskredet, at det er </P>  \r\n\r\n<P>afklaret, at det pågældende område skal planlægges forsynet med </P>  \r\n\r\n<P>kollektiv varmeforsyning. </P>  \r\n\r\n<P>Sigtet med den foreslåede ændring af § 21 er således blandt andet, </P>  \r\n\r\n<P>at bestemmelsen også skal kunne anvendes i tilfælde, hvor der </P>  \r\n\r\n<P>ikke i det hidtidige planlægningsarbejde er foretaget nogen </P>  \r\n\r\n<P>nærmere vurdering af mulighederne for at forsyne det pågældende </P>  \r\n\r\n<P>område med kollektiv varmeforsyning, men hvor der på grund af </P>  \r\n\r\n<P>områdets karakter (mindre by med stor varmetæthed, nærhed til </P>  \r\n\r\n<P>eksisterende kollektivt system eller lignende) er behov for at få </P>  \r\n\r\n<P>gennemført en sådan vurdering, uden at det kollektive </P>  \r\n\r\n<P>forsyningsgrundlag i mellemtiden forsvinder på grund af </P>  \r\n\r\n<P>elopvarmningens udbredelse i området. </P>  \r\n\r\n<P>Bestemmelsen skal ses i sammenhæng med energiministerens adgang til </P>  \r\n\r\n<P>efter den gældende bestemmelse i § 21, stk. 2, at pålægge </P>  \r\n\r\n<P>kommunalbestyrelser at nedlægge forbud mod elopvarmning. På </P>  \r\n\r\n<P>grundlag heraf vil Energiministeriet umiddelbart efter den nye </P>  \r\n\r\n<P>bestemmelses ikrafttræden pålægge samtlige kommunalbestyrelser at </P>  \r\n\r\n<P>gennemføre et midlertidigt forbud mod elopvarmning i områder, </P>  \r\n\r\n<P>hvor der er grundlag for at foretage en nærmere vurdering af </P>  \r\n\r\n<P>mulighederne for at planlægge for kollektiv forsyning. </P>  \r\n\r\n<P>Lovforslaget indebærer således, at der tilvejebringes en midlertidig </P>  \r\n\r\n<P>regulering for mulige kollektive forsyningsområder, som der endnu </P>  \r\n\r\n<P>ikke er taget stilling til i varmeplanlægningen. Ordningen vil </P>  \r\n\r\n<P>betyde, at der i områder, hvor der skønnes at være grundlag for </P>  \r\n\r\n<P>at planlægge for kollektiv forsyning, vil gælde et midlertidigt </P>  \r\n\r\n<P>forbud mod etablering af elopvarmning. Det midlertidige forbud </P>  \r\n\r\n<P>vil gælde, indtil der har fundet en nærmere vurdering sted, og </P>  \r\n\r\n<P>der på baggrund heraf er taget stilling til, om området skal </P>  \r\n\r\n<P>udlægges til kollektiv forsyning. Kommunalbestyrelsens </P>  \r\n\r\n<P>stillingtagen hertil vil bero på, om et kollektivt </P>  \r\n\r\n<P>forsyningsprojekt forventes at kunne realiseres inden for kortere </P>  \r\n\r\n<P>tid. </P>  \r\n\r\n<P>Energiministeriets pålæg til kommunalbestyrelserne vil blive </P>  \r\n\r\n<P>udformet således, at hver enkelt kommunalbestyrelse forpligtes </P>  \r\n\r\n<P>til at nedlægge forbud i alle områder, hvor der er grundlag for </P>  \r\n\r\n<P>at gå ind i en planlægning for kollektiv forsyning. </P>  \r\n\r\n<P>Den nærmere afgrænsning af, i hvilke områder der herefter skal gælde </P>  \r\n\r\n<P>et midlertidigt forbud mod elopvarmning, vil bero på den enkelte </P>  \r\n\r\n<P>kommunalbestyrelses afgørelse. Grundlaget for denne afgørelse vil </P>  \r\n\r\n<P>i det væsentlige allerede foreligge dels i den kortlægning af de </P>  \r\n\r\n<P>lokale varmeforsyningsforhold, som er gennemført i det kommunale </P>  \r\n\r\n<P>varmeplanlægningsarbejde, dels i forsyningsselskabernes </P>  \r\n\r\n<P>udbygningsplaner. Vejledende for afgørelsen vil endvidere være de </P>  \r\n\r\n<P>retningslinjer for den fremtidige varmeforsyningsplanlægning, som </P>  \r\n\r\n<P>er indeholdt i de kommunale varmeplaners perspektivdel. Ved </P>  \r\n\r\n<P>områdeafgrænsningen vil kommunalbestyrelserne herudover skulle </P>  \r\n\r\n<P>tage udgangspunkt i de målsætninger og forudsætninger, der er </P>  \r\n\r\n<P>indeholdt i de regionale planer og den samlede varmeplanlægning. </P>  \r\n\r\n<P>Det skal i denne forbindelse understreges, at den omstændighed, at </P>  \r\n\r\n<P>der allerede foreligger en vedtaget kommunal varmeforsyningsplan, </P>  \r\n\r\n<P>der formelt fremtræder som en plan for hele kommunen, ikke i sig </P>  \r\n\r\n<P>selv vil fritage den pågældende kommunalbestyrelse for at tage </P>  \r\n\r\n<P>stilling til, om der i kommunen er områder, hvor der er grundlag </P>  \r\n\r\n<P>for en nærmere vurdering af de kollektive forsyningsmuligheder, </P>  \r\n\r\n<P>således at der her skal nedlægges et midlertidigt forbud. </P>  \r\n\r\n<P>Varmeplanlægningen er i praksis ofte forløbet på den måde, at man </P>  \r\n\r\n<P>alene har taget direkte stilling til aktuelle planer for </P>  \r\n\r\n<P>udbygning med kollektiv forsyning og ladet de øvrige områder </P>  \r\n\r\n<P>henstå til endelig afklaring på et senere tidspunkt, hvor </P>  \r\n\r\n<P>udbygningen aktualiserer en stillingtagen. Selv om der foreligger </P>  \r\n\r\n<P>en vedtaget kommunal varmeforsyningsplan, vil kommunalbestyrelsen </P>  \r\n\r\n<P>derfor skulle tage stilling til, om der i kommunen er områder, </P>  \r\n\r\n<P>hvis potentiale for kollektiv forsyning ikke er blevet </P>  \r\n\r\n<P>tilstrækkeligt behandlet i det hidtidige </P>  \r\n\r\n<P>varmeplanlægningsarbejde, og i givet fald træffe beslutning om </P>  \r\n\r\n<P>midlertidigt elopvarmningsforbud i de pågældende områder. </P>  \r\n\r\n<P>Samtidig vil det over for kommunerne blive fremhævet, at </P>  \r\n\r\n<P>midlertidigt forbud alene skal nedlægges i områder, hvor det er </P>  \r\n\r\n<P>realistisk at forvente, at vurderingen af de kollektive </P>  \r\n\r\n<P>forsyningsmuligheder kan føre til, at der vil kunne træffes </P>  \r\n\r\n<P>beslutning om en fremtidig kollektiv varmeforsyning i forbindelse </P>  \r\n\r\n<P>med førstegangsplanlægningens færdiggørelse. I de områder, </P>  \r\n\r\n<P>navnlig mindre byer, hvor der efter de nuværende forhold ikke er </P>  \r\n\r\n<P>udsigt hertil, vil der således ikke skulle nedlægges midlertidigt </P>  \r\n\r\n<P>forbud. </P>  \r\n\r\n<P>De områder, der undergives et midlertidigt forbud, skal være </P>  \r\n\r\n<P>afgrænset i løbet af kort tid efter lovens ikrafttræden. </P>  \r\n\r\n<P>Kommunalbestyrelsen vil derfor skulle træffe sin afgørelse </P>  \r\n\r\n<P>hurtigst muligt. Den nøjagtige frist for gennemførelsen af </P>  \r\n\r\n<P>afgrænsningen vil blive fastlagt efter forhandling med de </P>  \r\n\r\n<P>kommunale organisationer. </P>  \r\n\r\n<P>Efter afgrænsningen af de områder, som undergives et midlertidigt </P>  \r\n\r\n<P>forbud, skal kommunalbestyrelsen herefter gennemføre en nærmere </P>  \r\n\r\n<P>vurdering af de kollektive forsyningsmuligheder med henblik på at </P>  \r\n\r\n<P>kunne tage stilling til, om de enkelte områder skal udlægges til </P>  \r\n\r\n<P>kollektiv forsyning. </P>  \r\n\r\n<P>Denne vurdering skal være afsluttet hurtigst muligt og senest i </P>  \r\n\r\n<P>forbindelse med fuldførelsen af den første samlede gennemgang af </P>  \r\n\r\n<P>varmeforsyningsmulighederne for kommunerne. Denne gennemgang </P>  \r\n\r\n<P>skønnes at kunne afsluttes omkring midten af 1989, og det er </P>  \r\n\r\n<P>derfor hensigten, efter nærmere forhandling med de kommunale </P>  \r\n\r\n<P>organisationer, at foreskrive en frist i overensstemmelse hermed </P>  \r\n\r\n<P>for det midlertidige forbud. </P>  \r\n\r\n<P>Udfaldet af kommunalbestyrelsens vurdering af de kollektive </P>  \r\n\r\n<P>forsyningsmuligheder i de enkelte midlertidige forbudsområder er </P>  \r\n\r\n<P>afgørende for, hvorledes de enkelte områder herefter er stillet. </P>  \r\n\r\n<P>Fører vurderingen til, at et område udlægges til kollektiv forsyning </P>  \r\n\r\n<P>i en varmeforsyningsplan, vil området ikke længere være </P>  \r\n\r\n<P>undergivet et midlertidigt elopvarmningsforbud, men derimod være </P>  \r\n\r\n<P>omfattet af det generelle, permanente forbud i medfør af </P>  \r\n\r\n<P>lovforslagets almindelige bestemmelse i § 21 a, stk. 1. </P>  \r\n\r\n<P>I de tilfælde, hvor vurderingen omvendt fører til, at der på det </P>  \r\n\r\n<P>foreliggende grundlag ikke er mulighed for kollektiv forsyning i </P>  \r\n\r\n<P>det pågældende område, vil det midlertidige forbud ophøre senest </P>  \r\n\r\n<P>i forbindelse med udløbet af fristen for </P>  \r\n\r\n<P>førstegangsplanlægningens gennemførelse. Området vil herefter </P>  \r\n\r\n<P>ikke være undergivet nogen begrænsning i henseende til </P>  \r\n\r\n<P>elopvarmning. </P>  \r\n\r\n<P>Samlet set vil den foreslåede midlertidige regulering således sikre, </P>  \r\n\r\n<P>at der omkring midten af 1989 i hele landet vil foreligge </P>  \r\n\r\n<P>ajourførte kommunale varmeforsyningsplaner, der bygger på, at </P>  \r\n\r\n<P>alle områder med et potentiale for kollektiv forsyning vil være </P>  \r\n\r\n<P>indgående vurderet og i givet fald udlagt til kollektiv forsyning </P>  \r\n\r\n<P>i varmeforsyningsplanerne. </P>  \r\n\r\n<P>3. Lovforslaget vil ikke medføre udgifter eller administrative </P>  \r\n\r\n<P>konsekvenser for staten. </P>  \r\n\r\n<P>For kommunerne vil afgrænsningen af de områder, der undergives et </P>  \r\n\r\n<P>midlertidigt elopvarmningsforbud, og den efterfølgende vurdering </P>  \r\n\r\n<P>af de pågældende områders mulighed for kollektiv forsyning, </P>  \r\n\r\n<P>medføre en intensiveret planlægningsindsats. I vid udstrækning </P>  \r\n\r\n<P>vil de kommunale opgaver, som lovforslaget medfører, imidlertid </P>  \r\n\r\n<P>have karakter af en fremskyndelse af de opgaver, som allerede </P>  \r\n\r\n<P>påhviler kommunerne som led i den almindelige varmeplanlægning. </P>  \r\n\r\n<P>I forbindelse med det generelle forbuds (§ 21 a) ikrafttræden vil </P>  \r\n\r\n<P>der blive informeret herom ved annoncering i dagspressen m.v. </P>  \r\n\r\n<P>Information om midlertidige forbud (§ 21) sker ved individuelle </P>  \r\n\r\n<P>meddelelser fra kommunen til de enkelte berørte grundejere, efter </P>  \r\n\r\n<P>at den nærmere afgrænsning af de lokale forbudsområder er </P>  \r\n\r\n<P>foretaget. </P>  \r\n\r\n<P>De samlede udgifter til information forventes at udgøre ca. 1 mio. </P>  \r\n\r\n<P>kr. </P>  \r\n\r\n<P>Bemærkninger til lovforslagets enkelte bestemmelser </P>  \r\n\r\n<P>Til § 21 </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Med den foreslåede ændring af § 21, stk. 1, vil kommunalbestyrelsens </P>  \r\n\r\n<P>adgang til at nedlægge forbud mod elopvarmningssystemer være </P>  \r\n\r\n<P>selvstændigt reguleret i det nye 2. pkt. </P>  \r\n\r\n<P>§ 21, stk. 1, opretholdes i øvrigt uændret, således at </P>  \r\n\r\n<P>kommunalbestyrelsen fortsat har adgang til at forbyde andre </P>  \r\n\r\n<P>opvarmningssystemer end elopvarmning, f.eks. petroleumsovne, der </P>  \r\n\r\n<P>ikke er egnede i forbindelse med tilslutning til kollektiv </P>  \r\n\r\n<P>varmeforsyning, der kræver et centralt opvarmningssystem hos </P>  \r\n\r\n<P>forbrugerne. </P>  \r\n\r\n<P>Den foreslåede bestemmelse i stk. 1, 2. pkt., vil give </P>  \r\n\r\n<P>Energiministeriet grundlag for at pålægge samtlige </P>  \r\n\r\n<P>kommunalbestyrelser - såvel i forhold til ny som eksisterende </P>  \r\n\r\n<P>bebyggelse - at gennemføre et midlertidigt forbud mod </P>  \r\n\r\n<P>elopvarmning i områder, hvor der er behov for at foretage en </P>  \r\n\r\n<P>nærmere vurdering af mulighederne for at planlægge for kollektiv </P>  \r\n\r\n<P>forsyning. Energiministeriets pålæg vil blive meddelt efter </P>  \r\n\r\n<P>forhandling med de kommunale organisationer. </P>  \r\n\r\n<P>De midlertidige forbud vil som udgangspunkt have samme rækkevidde </P>  \r\n\r\n<P>som det generelle forbud efter § 21 a. Der henvises herom til de </P>  \r\n\r\n<P>almindelige bemærkninger afsnit II, 1. samt til bemærkningerne </P>  \r\n\r\n<P>nedenfor til § 21 a, stk. 1 og stk. 2. I forbindelse med </P>  \r\n\r\n<P>midlertidige forbud vil der dog i en række tilfælde foreligge et </P>  \r\n\r\n<P>særligt behov for fritagelser for forbudet. Det gælder ikke </P>  \r\n\r\n<P>mindst for erhvervslokaler. I Energiministeriets pålæg til </P>  \r\n\r\n<P>kommunerne vil erhvervsbygninger og erhvervslokaler derfor blive </P>  \r\n\r\n<P>fritaget for det midlertidige forbud. </P>  \r\n\r\n<P>Der forekommer tilfælde, hvor eksisterende kollektive </P>  \r\n\r\n<P>forsyningssystemer etableret før lovens ikrafttræden er uden </P>  \r\n\r\n<P>plangrundlag som følge af, at kommunen endnu ikke har afsluttet </P>  \r\n\r\n<P>behandlingen af den lokale varmeplan. Dette er f.eks. tilfældet i </P>  \r\n\r\n<P>dele af Københavns-området. De midlertidige elopvarmningsforbud </P>  \r\n\r\n<P>forudsættes også at omfatte sådanne områder. </P>  \r\n\r\n<P>I tilfælde, hvor der allerede er nedlagt forbud mod elopvarmning </P>  \r\n\r\n<P>efter den gældende § 21, og hvor disse skal afløses af </P>  \r\n\r\n<P>midlertidige forbud efter lovforslaget, forudsættes det </P>  \r\n\r\n<P>eksisterende forbud opretholdt, indtil kommunalbestyrelsen har </P>  \r\n\r\n<P>afgrænset de områder, hvor de nye midlertidige forbud skal være </P>  \r\n\r\n<P>gældende. </P>  \r\n\r\n<P>Til § 21 a </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Til stk. 1 </P>  \r\n\r\n<P>Bestemmelsen i § 21 a, stk. 1, indfører et generelt og permanent </P>  \r\n\r\n<P>forbud mod etablering af elopvarmning i områder, der allerede er </P>  \r\n\r\n<P>eller senere udlægges til kollektiv forsyning i overensstemmelse </P>  \r\n\r\n<P>med de planlægningsprocedurer, som findes i loven. </P>  \r\n\r\n<P>Ved begrebet elopvarmning forstås direkte elvarme, f.eks. </P>  \r\n\r\n<P>elradiatorer. Derimod omfatter begrebet ikke indirekte </P>  \r\n\r\n<P>elopvarmning, der indgår i et varmefordelingssystem, der er egnet </P>  \r\n\r\n<P>for tilslutning til kollektiv varmeforsyning, f.eks. elpatroner i </P>  \r\n\r\n<P>et vandbårent centralsystem eller eldrevne varmepumper. </P>  \r\n\r\n<P>Forbudet mod elopvarmning gælder alene elvarme som primær varmekilde </P>  \r\n\r\n<P>og ikke som supplementsopvarmning, såsom vandvarmere og </P>  \r\n\r\n<P>elradiatorer i begrænset omfang. </P>  \r\n\r\n<P>Det forudsættes ved bestemmelsens anvendelse, at det er </P>  \r\n\r\n<P>varmeforsyningsplanernes indhold på tidspunktet for meddelelse af </P>  \r\n\r\n<P>byggetilladelse, som er afgørende for, om ny bebyggelse </P>  \r\n\r\n<P>undergives et forbud. Dermed kan der disponeres i henhold til </P>  \r\n\r\n<P>byggetilladelsen uden risiko for, at en efterfølgende inddragelse </P>  \r\n\r\n<P>af ejendommen i et kollektivt forsyningsområde får virkning for </P>  \r\n\r\n<P>byggeriets fuldførelse i overensstemmelse med tilladelsen. </P>  \r\n\r\n<P>Til stk. 2 </P>  \r\n\r\n<P>Ifølge denne bestemmelse har energiministeren hjemmel til at </P>  \r\n\r\n<P>fastsætte nærmere regler om gennemførelsen af forbudet, herunder </P>  \r\n\r\n<P>regler om områdeafgrænsning, undtagelser og dispensationer. Disse </P>  \r\n\r\n<P>gennemførelsesregler kan også indeholde regler om undtagelser fra </P>  \r\n\r\n<P>forbudet efter § 21, stk. 1, 2. pkt. </P>  \r\n\r\n<P>Bestemmelserne fastsættes efter forhandling med de kommunale </P>  \r\n\r\n<P>organisationer. </P>  \r\n\r\n<P>Bygninger, som ikke er beregnet til at være konstant opvarmede i </P>  \r\n\r\n<P>fyringssæsonen, f.eks. sommerhuse, fritidshuse, klubhuse, visse </P>  \r\n\r\n<P>kulturelle institutioner m.v. vil blive generelt undtaget fra </P>  \r\n\r\n<P>forbudet. </P>  \r\n\r\n<P>Det samme gælder visse bygningskategorier med begrænset </P>  \r\n\r\n<P>energiforbrug og ringe talmæssig betydning som f.eks. kirker og </P>  \r\n\r\n<P>forsamlingshuse. </P>  \r\n\r\n<P>Byggetekniske forhold kan føre til undtagelser fra forbudet mod </P>  \r\n\r\n<P>elopvarmning. Dette vil gælde, hvor bygningens omstilling til </P>  \r\n\r\n<P>kollektiv varmeforsyning vil være uforholdsmæssig dyr på grund af </P>  \r\n\r\n<P>nødvendige større installations- eller bygningsmæssige ændringer. </P>  \r\n\r\n<P>Det samme vil være tilfældet for bygninger, som påregnes nedrevet </P>  \r\n\r\n<P>inden for en kortere årrække. Disse undtagelser vil være af </P>  \r\n\r\n<P>særlig betydning for byfornyelser. </P>  \r\n\r\n<P>Der vil herudover blive givet adgang til at dispensere fra forbudet </P>  \r\n\r\n<P>i særlige tilfælde. Denne bestemmelse vil for eksempel kunne </P>  \r\n\r\n<P>bruges til at give dispensation til elopvarmning i forsøgs- og </P>  \r\n\r\n<P>demonstrationsbyggeri, således at der ikke lægges hindringer i </P>  \r\n\r\n<P>vejen for den teknologiske udvikling. </P>  \r\n\r\n<P>Den hidtidige praksis for dispensation til lavenergihuse fra forbud </P>  \r\n\r\n<P>mod etablering af elopvarmning efter varmeforsyningslovens § 21 </P>  \r\n\r\n<P>forudsættes i det væsentlige opretholdt. Der er hidtil i </P>  \r\n\r\n<P>udbyggede områder givet dispensation til lavenergihuse beliggende </P>  \r\n\r\n<P>i områder for kollektiv varmeforsyning, når de opfyldte visse </P>  \r\n\r\n<P>krav om reduceret energibehov i forhold til kravene ifølge </P>  \r\n\r\n<P>bygningsreglementet. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Ændringen i § 22 indebærer, at der indføjes en henvisning til lovens </P>  \r\n\r\n<P>§ 20 om anlægsbidrag. Denne bestemmelse kom ind i loven som et </P>  \r\n\r\n<P>resultat af forhandlingerne i Folketinget forud for vedtagelsen </P>  \r\n\r\n<P>af varmeforsyningsloven i 1979, uden at § 22 blev ændret i </P>  \r\n\r\n<P>overensstemmelse hermed. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Ændringen af § 36 giver energiministeren bemyndigelse til at </P>  \r\n\r\n<P>indskrænke den gældende klageadgang for afgørelser, som træffes </P>  \r\n\r\n<P>af Energistyrelsen i henhold til delegation. </P>  \r\n\r\n<P>Bestemmelsen giver grundlag for at forenkle klagebehandlingen på </P>  \r\n\r\n<P>områder, hvor der har udviklet sig en klar praksis, og hvor en </P>  \r\n\r\n<P>dobbelt klagebehandling derfor ikke skønnes nødvendig. </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P>De foreslåede overgangsbestemmelser sikrer, at der tages hensyn til </P>  \r\n\r\n<P>husejere, som allerede har disponeret med henblik på etablering </P>  \r\n\r\n<P>af elopvarmning. For nybyggeri beliggende i områder omfattet af § </P>  \r\n\r\n<P>21 a, stk. 1, gælder forbudet således ikke, når byggetilladelsen </P>  \r\n\r\n<P>er givet før lovens ikrafttræden. En byggetilladelse gælder i 1 </P>  \r\n\r\n<P>år. For nybyggeri beliggende i områder omfattet af midlertidge </P>  \r\n\r\n<P>elopvarmningsforbud gælder forbudet kun, hvis byggetilladelse er </P>  \r\n\r\n<P>meddelt efter det tidspunkt, hvor kommunalbestyrelsen har givet </P>  \r\n\r\n<P>meddelelse til den enkelte grundejer om forbudet. </P>  \r\n\r\n<P>For etablering af elopvarmning i eksisterende byggeri - som efter de </P>  \r\n\r\n<P>gældende regler ikke reguleres ved byggesagsbehandling - vil det </P>  \r\n\r\n<P>være afgørende, om ejeren har rekvireret arbejdet til </P>  \r\n\r\n<P>installation af elopvarmning inden lovens ikrafttræden, eller for </P>  \r\n\r\n<P>så vidt angår midlertidige forbud inden det tidspunkt, hvor </P>  \r\n\r\n<P>kommunalbestyrelsen har givet meddelelse om forbudet. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "198712K00240"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004881"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "240"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}