{
    "id": 105921,
    "title": "1987 BSF 115   FORSLAG TIL FOLKETINGSBESLUTNING OM ERSTATNING FOR MILJØSKADER ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1987/1 BSF 115",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 115 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om erstatning for miljøskader </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Leif Hermann (SF) Margrete Auken (SF) Gade (SF) Ebba Strange  \r\n\r\n (SF) Jens Thoft (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 16. februar 1988 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger regeringen inden den 1. december 1988 at </P>  \r\n\r\n<P>fremsætte forslag til lov om erstatningsansvar for miljøskader i </P>  \r\n\r\n<P>overensstemmelse med følgende retningslinjer: </P>  \r\n\r\n<P>1. Lovforslaget skal omfatte lov om miljøbeskyttelse samt anden </P>  \r\n\r\n<P>gældende og fremtidig lovgivning, hvis hovedformål er </P>  \r\n\r\n<P>miljøbeskyttelse, og hvor dansk rets almindelige </P>  \r\n\r\n<P>erstatningsregler ellers ville finde anvendelse. </P>  \r\n\r\n<P>2. Ansvarsgrundlaget skal som hovedregel være et objektivt ansvar og </P>  \r\n\r\n<P>omfatte såvel person- som tings- og formueskade. </P>  \r\n\r\n<P>3. Beviskravet til sammenhængen mellem årsag og skade lempes, </P>  \r\n\r\n<P>således at skadelidte kun skal godtgøre en overvejende sandsynlig </P>  \r\n\r\n<P>sammenhæng mellem årsag og skade. </P>  \r\n\r\n<P>4. Beskyttelsen skal omfatte skader, foranlediget af jord-, vand- og </P>  \r\n\r\n<P>luftforureningen, uanset hvorfra den skadevoldende emission </P>  \r\n\r\n<P>hidrører. </P>  \r\n\r\n<P>5. Der oprettes en miljøskadefond til dækning af erstatninger for </P>  \r\n\r\n<P>miljøskader, hvor der ikke har kunnet findes nogen </P>  \r\n\r\n<P>erstatningsansvarlig. Fondens midler tilvejebringes ved </P>  \r\n\r\n<P>indførelse af afgifter på forurenende virksomhed. </P>  \r\n\r\n<P>6. Søgsmålskompentencen henlægges til de myndigheder, der har </P>  \r\n\r\n<P>forvaltningskompetencen inden for miljøbeskyttelseslovens område, </P>  \r\n\r\n<P>de skadelidte enkeltpersoner og foreninger, hvis formål det er at </P>  \r\n\r\n<P>beskytte de skadede værdier. </P>  \r\n\r\n<P>7. Erstatningsansvaret forældes efter reglerne i forældelsesloven af </P>  \r\n\r\n<P>1908. </P>  \r\n\r\n<P>Bemærkninger til forslaget </P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>1. Beslutningsforslagets formål </P>  \r\n\r\n<P>Princippet om, at forureneren betaler, er trods betydelige </P>  \r\n\r\n<P>modifikationer i praksis stadig et grundlæggende element i dansk </P>  \r\n\r\n<P>miljøret. Dette princip kan være vanskeligt at håndhæve over for </P>  \r\n\r\n<P>generelle miljøindsatser, jf. således kompensationsordningerne i </P>  \r\n\r\n<P>forbindelse med vandmiljøplanen og den nu bortfaldne </P>  \r\n\r\n<P>miljøstøttelov, men ved konkrete sager om miljøskade synes der </P>  \r\n\r\n<P>ikke at være nogen baggrund for en fravigelse af princippet. </P>  \r\n\r\n<P>Snarere kan det være påkrævet at sikre en forebyggelse af </P>  \r\n\r\n<P>konkrete overtrædelser af miljølovgivningen dels gennem præcise </P>  \r\n\r\n<P>og hurtigt virkende straffeforanstaltninger og dels gennem et </P>  \r\n\r\n<P>klart gennemskueligt erstatningsansvar. </P>  \r\n\r\n<P>Folketinget har for så vidt angår strafansvaret senest den 27. maj </P>  \r\n\r\n<P>1986 ved afgivelsen af tillægsbetænkning over L 176, forslag til </P>  \r\n\r\n<P>lov om ændring af lov om miljøbeskyttelse, understreget sit ønske </P>  \r\n\r\n<P>om mere følelige bødestørrelser i forbindelse med den </P>  \r\n\r\n<P>strafferetlige forfølgelse af miljølovsovertrædelser. Se </P>  \r\n\r\n<P>Folketingstidende 1985-86, forhandlingerne sp. 6807, 8011, 11593 </P>  \r\n\r\n<P>og 12246 samt tillæg A sp. 4413, tillæg B sp. 1775 og 2237 samt </P>  \r\n\r\n<P>tillæg C sp. 965. Miljøstyrelsens redegørelse 11 om </P>  \r\n\r\n<P>miljøstraffesager rejser spørgsmålet om indførelse af et </P>  \r\n\r\n<P>strafansvar i lighed med det, der er gældende i henhold til lov </P>  \r\n\r\n<P>om arbejdsmiljø. </P>  \r\n\r\n<P>For så vidt angår erstatningsretlige forhold er bl.a. </P>  \r\n\r\n<P>miljøbeskyttelsesloven tavs, og dermed er erstatningsansvaret </P>  \r\n\r\n<P>henvist til behandling i henhold til dansk rets almindelige </P>  \r\n\r\n<P>erstatningsregler. Det vil som udgangspunkt sige, at </P>  \r\n\r\n<P>ansvarsgrundlaget er det såkaldte culpa (skyld-)ansvar, der </P>  \r\n\r\n<P>indebærer at skadevolder (bevisligt) skal have optrådt </P>  \r\n\r\n<P>dadelværdigt. Hændelige skader falder altså udenfor. Et sådant </P>  \r\n\r\n<P>ansvarsgrundlag kan i almindelige mellemmenneskelige forhold være </P>  \r\n\r\n<P>rimeligt, men lovgivningen har i en lang række forhold fraveget </P>  \r\n\r\n<P>culpa-ansvaret i skærpende retning, bl.a. under hensyntagen til </P>  \r\n\r\n<P>beskyttelsesinteressen sammenholdt med det forhold, at udøveren </P>  \r\n\r\n<P>af en farlig virksomhed på forhånd må kalkulere med visse </P>  \r\n\r\n<P>skaderisici. Princippet har været, at jo større </P>  \r\n\r\n<P>beskyttelsesinteressen og virksomhedens farlighed har været, jo </P>  \r\n\r\n<P>større har tendensen været til skærpelse af ansvarsgrundlaget </P>  \r\n\r\n<P>over culpa-ansvar med omvendt bevisbyrde til et egentligt </P>  \r\n\r\n<P>objektivt ansvar. Dette sidste er tilfældet for så vidt angår </P>  \r\n\r\n<P>vandforsyningslovens § 23, atomskadeloven og havmiljølovens § 46. </P>  \r\n\r\n<P>De beskyttelsesinteresser, der er knyttet til de nævnte love, ses </P>  \r\n\r\n<P>ikke at være af så speciel en karakter, at de afgørende adskiller </P>  \r\n\r\n<P>sig fra de værdier, der tilsigtes værnet ved </P>  \r\n\r\n<P>miljøbeskyttelsesloven. </P>  \r\n\r\n<P>Indførelse af et objektivt ansvar i erstatningssager vedrørende </P>  \r\n\r\n<P>miljøbeskyttelsesloven og anden miljøbeskyttelseslovgivning skal </P>  \r\n\r\n<P>således ses som led i en effektivisering af retshåndhævelsen </P>  \r\n\r\n<P>inden for lovenes område i og med, at et objektivt ansvar klart </P>  \r\n\r\n<P>gør det nemmere at opnå pålæg af erstatningsansvar, forudsat at </P>  \r\n\r\n<P>de øvrige betingelser herfor er opfyldt. Dermed vil den ønskede </P>  \r\n\r\n<P>ændring af ansvarsgrundlaget også efter forslagsstillernes </P>  \r\n\r\n<P>opfattelse virke forebyggende for miljøskader. </P>  \r\n\r\n<P>Et andet hovedelement i forslaget er, at kravet til bevis til </P>  \r\n\r\n<P>sammenhæng mellem skadeårsag og skadevirkning lempes, således at </P>  \r\n\r\n<P>skadelidte eller den, der i øvrigt har søgsmålskompetencen, blot </P>  \r\n\r\n<P>skal godtgøre en overvejende sandsynlighed for sammenhængen. </P>  \r\n\r\n<P>Netop i sager vedrørende miljøbeskyttelse kan spørgsmålet om </P>  \r\n\r\n<P>almindelig bevisstyrke på dette felt volde vanskeligheder, især </P>  \r\n\r\n<P>hvis myndighedernes sikring af beviserne hæmmes af sen opdagelse </P>  \r\n\r\n<P>af skaden, muligheden for flere skadevoldere m.m. Dertil lægges, </P>  \r\n\r\n<P>at noget endegyldigt bevis i traditionel juridisk betydning er </P>  \r\n\r\n<P>vanskeligt at producere, når der er tale om skader på naturen, </P>  \r\n\r\n<P>der løbende er under forandring og under påvirkning fra mere </P>  \r\n\r\n<P>diffuse skadekilder som udefra kommende luftforurening, </P>  \r\n\r\n<P>nedsivning af næringssalte fra marker og udsivning af </P>  \r\n\r\n<P>næringsholdigt overfladevand til vandløb, søer og havet. I </P>  \r\n\r\n<P>forslaget, jf. nedenfor under bemærkningerne til forslagets </P>  \r\n\r\n<P>enkelte punkter, åbnes op for en yderligere skærpelse ved at </P>  \r\n\r\n<P>flytte bevisbyrden fra skadelidte til skadevolder, således at </P>  \r\n\r\n<P>denne skal sandsynliggøre, at han ikke kan være (er) årsag til </P>  \r\n\r\n<P>den indtrufne skade. </P>  \r\n\r\n<P>Forslagets tredje hovedelement er etableringen af en miljøskadefond </P>  \r\n\r\n<P>til dækning af udgifterne ved skader, der ikke kan dækkes af </P>  \r\n\r\n<P>nogen erstatningsansvarlig. Eksempelvis vil dette kunne være </P>  \r\n\r\n<P>praktisk i forbindelse med reparation af rensningsanlæg, </P>  \r\n\r\n<P>oprensning af vandløb, erstatning til dambrugere m.v. </P>  \r\n\r\n<P>Endelig tjener forslaget det formål at bringe dansk ret i det </P>  \r\n\r\n<P>væsentligste i overensstemmelse med svensk og norsk ret på dette </P>  \r\n\r\n<P>område. </P>  \r\n\r\n<P>Som bilag til beslutningsforslaget er den svenske miljøskadelov </P>  \r\n\r\n<P>optrykt. </P>  \r\n\r\n<P>2. Retspraksis </P>  \r\n\r\n<P>Miljøministeren har ved besvarelsen af spørgsmål i Miljø- og </P>  \r\n\r\n<P>Planlægningsudvalget nr. 479 (alm. del - bilag 957, </P>  \r\n\r\n<P>folketingsåret 1986-87) redegjort for retspraksis siden 1980. Den </P>  \r\n\r\n<P>i svaret foretagne gennemgang af 7 domme viser et uklart billede, </P>  \r\n\r\n<P>idet 2 domme (U.f.R. 1987 118 H og VLD af 1. maj 1987) ikke tager </P>  \r\n\r\n<P>stilling til noget miljøbeskyttelseslovsansvar, men beskæftiger </P>  \r\n\r\n<P>sig henholdsvis med, om udledning af et bestemt stof (okker) </P>  \r\n\r\n<P>overhovedet er omfattet af miljøbeskyttelseslovens § 17 og </P>  \r\n\r\n<P>henholdsvis tager udgangspunkt i ansvarsgrundlaget efter </P>  \r\n\r\n<P>færdselslovens erstatningsregler. De øvrige domme synes dels helt </P>  \r\n\r\n<P>selvfølgelige i deres konklusioner, og dels ses det ikke, </P>  \r\n\r\n<P>hvorvidt sagsøgers påstande har støttet sig på </P>  \r\n\r\n<P>miljøbeskyttelsesloven eller på almindelige naboretlige regler. </P>  \r\n\r\n<P>Den almindelige opfattelse er imidlertid, jf. Ellen Margrethe Basse, </P>  \r\n\r\n<P>Erhvervsmiljøret s. 24 f., København 1987, det ovenfor anførte om </P>  \r\n\r\n<P>culpa-ansvaret som udgangspunkt med en tendens til skærpelse i </P>  \r\n\r\n<P>retning af objektivt ansvar ud fra såkaldte frembringelses- eller </P>  \r\n\r\n<P>samfundsnyttesynspunkter. Dette synspunkt tilslutter </P>  \r\n\r\n<P>miljøministeren sig i svaret på spørgsmål i Miljø- og </P>  \r\n\r\n<P>Planlægningsudvalget nr. 481 (alm. del - bilag 957, </P>  \r\n\r\n<P>folketingsåret 1986-87). </P>  \r\n\r\n<P>I sagen om Cheminovas forurening af området ved høfte 42 ud for </P>  \r\n\r\n<P>Harboør påstod Miljøministeriet virksomheden dømt på objektivt </P>  \r\n\r\n<P>grundlag og henviste til, at selvom der ikke er udtrykkelig </P>  \r\n\r\n<P>hjemmel i miljølovgivningen for et sådant ansvar, må domstolene </P>  \r\n\r\n<P>kunne bringe dette i anvendelse på særlige områder, hvor der er </P>  \r\n\r\n<P>behov herfor og det findes rimeligt. Heroverfor gjorde Cheminova </P>  \r\n\r\n<P>gældende, at det forhold, at miljøbeskyttelsesområdet har været </P>  \r\n\r\n<P>genstand for en omfattende lovregulering, uden at </P>  \r\n\r\n<P>lovgivningsmagten har villet indføre regler om objektivt </P>  \r\n\r\n<P>erstatningsansvar, må indebære, at et sådant ikke kan statueres i </P>  \r\n\r\n<P>det foreliggende tilfælde. Heri gav Vestre Landsrets 3 dommere </P>  \r\n\r\n<P>Cheminova ret. To af rettens dommere udtalte: &#187;Ved afgørelsen af,  \r\n\r\n</P>  \r\n\r\n<P>om der i en sag som den foreliggende bør pålægges sagsøgte, A/S </P>  \r\n\r\n<P>Cheminova, erstatningspligt på objektivt grundlag, må det </P>  \r\n\r\n<P>tillægges betydning, at der ikke i den omfattende lovgivning, der </P>  \r\n\r\n<P>efter ophøret i 1962 af selskabets affaldsdeponering er </P>  \r\n\r\n<P>gennemført på miljøbeskyttelsesområdet - herunder navnlig </P>  \r\n\r\n<P>miljøbeskyttelsesloven af 1973 og lov nr. 262 af 8. juni 1983 om </P>  \r\n\r\n<P>kemikalieaffaldsdepoter - er indeholdt regler om erstatningspligt </P>  \r\n\r\n<P>på objektivt grundlag.&#171; Derudover bemærker rettens 3. dommer: &#187;.  \r\n\r\n</P>  \r\n\r\n<P>. . at spørgsmålet om indførelsen af et sådant objektivt ansvar </P>  \r\n\r\n<P>på denne baggrund og under hensyn til spørgsmålets karakter og </P>  \r\n\r\n<P>betydning ikke bør afgøres af domstolene, men af </P>  \r\n\r\n<P>lovgivningsmagten.&#171; </P>  \r\n\r\n<P>Efter forslagsstillernes opfattelse skal der efter denne </P>  \r\n\r\n<P>landsretsdom uhyre meget til, før der kan pålægges objektivt </P>  \r\n\r\n<P>ansvar i miljøskadesager. Dommen blev klogeligt ikke anket. </P>  \r\n\r\n<P>3. Hvordan opgøres det lidte tab? </P>  \r\n\r\n<P>En af erstatningsrettens grundbetingelser er, at der er indtruffet </P>  \r\n\r\n<P>en økonomisk skade, det vil sige, at skadens virkninger skal </P>  \r\n\r\n<P>kunne gøres op i penge. I miljøsager, der drejer sig om oprydning </P>  \r\n\r\n<P>og eventuelle afværgeforanstaltninger, forekommer det mindre </P>  \r\n\r\n<P>problematisk at foretage denne opgørelse, idet en dokumentation </P>  \r\n\r\n<P>af myndighedernes udgifter i reglen vil være nok. Hertil kommer </P>  \r\n\r\n<P>så eventuelle tab, der er lidt af private. Indtræffer skaden </P>  \r\n\r\n<P>derimod i form af forringede fangstmuligheder i et bestemt </P>  \r\n\r\n<P>havområde, er det straks langt vanskeligere at gøre op. Endnu </P>  \r\n\r\n<P>værre er det, hvis miljøkvaliteten i et vandløb f.eks. generelt </P>  \r\n\r\n<P>er forringet, således at vandløbets recipientmålsætning ikke kan </P>  \r\n\r\n<P>opretholdes. Det er et spørgsmål, hvorvidt domstolene vil </P>  \r\n\r\n<P>acceptere, at der er lidt noget tab i den sidstnævnte situation. </P>  \r\n\r\n<P>Alligevel må der her kunne stilles krav om en ulempeerstatning </P>  \r\n\r\n<P>for tab af rekreative/økologiske værdier eller lignende, selv om </P>  \r\n\r\n<P>en sådan nærmer sig et objektivt bødeansvar. I eksemplet med de </P>  \r\n\r\n<P>mistede fangstmuligheder vil det lidte tab kunne opgøres som et </P>  \r\n\r\n<P>indkomsttab minus en faktor, der er beregnet på baggrund af de </P>  \r\n\r\n<P>naturlige svingninger i fangstmængder i det pågældende område </P>  \r\n\r\n<P>f.eks. for en 10-årig periode. </P>  \r\n\r\n<P>4. Beslutningsforslagets område </P>  \r\n\r\n<P>Beslutningsforslaget tilsigter at dække lov om miljøbeskyttelse samt </P>  \r\n\r\n<P>anden gældende og fremtidig lovgivning, hvis hovedformål er </P>  \r\n\r\n<P>miljøbeskyttelse, og hvor dansk rets almindelige </P>  \r\n\r\n<P>erstatningsregler ellers ville være gældende. Ved Højesterets dom </P>  \r\n\r\n<P>(U.f.R. 118 H 1987) er det fastlagt, at okkerudledning som følge </P>  \r\n\r\n<P>af almindelig landbrugsmæssig dræning ikke er forurening i </P>  \r\n\r\n<P>henhold til miljøbeskyttelseslovens § 17. Inddragelse af </P>  \r\n\r\n<P>okkerloven under beslutningsforslaget forudsætter således, at </P>  \r\n\r\n<P>okkerudledning anerkendes som forurening på linje med andre </P>  \r\n\r\n<P>miljøskadelige udledninger. Ellers vil erstatningsansvaret kun </P>  \r\n\r\n<P>omfatte skader, der indtræffer som følge af svigt ved driften af </P>  \r\n\r\n<P>okkerrensningsanlæg. Forslagsstillerne har ikke anset det for </P>  \r\n\r\n<P>formålstjenligt at inddrage dette begrænsede område, men vil </P>  \r\n\r\n<P>senere vende tilbage til spørgsmålet om okkerforurening ved </P>  \r\n\r\n<P>fremsættelse af lovforslag om bekæmpelse af okkerforurening. Et </P>  \r\n\r\n<P>sådant lovforslag vil indeholde en bestemmelse om et strengt </P>  \r\n\r\n<P>ansvar for udledning af okker under visse nærmere angivne </P>  \r\n\r\n<P>forudsætninger. </P>  \r\n\r\n<P>Bemærkninger til forslagets enkelte punkter </P>  \r\n\r\n<P>Ad 1 </P>  \r\n\r\n<P>Der henvises til forslagets almindelige bemærkninger punkt 4. </P>  \r\n\r\n<P>Ad 2 </P>  \r\n\r\n<P>Bestemmelsen gælder kun ansvarsgrundlaget. Ved objektivt ansvar </P>  \r\n\r\n<P>forstås, at såfremt skaden kan henregnes til en bestemt </P>  \r\n\r\n<P>aktivitet, der udøves af en virksomhed, er der erstatningsansvar, </P>  \r\n\r\n<P>jf. således bestemmelsen i vandforsyningslovens § 23, hvorefter </P>  \r\n\r\n<P>ejeren af et vandforsyningsanlæg, der omfattes af lovens § 20 </P>  \r\n\r\n<P>(vandindvindinger, som amtsrådet skal meddele tilladelse til), er </P>  \r\n\r\n<P>erstatningspligtig for skade, som forvoldes ved </P>  \r\n\r\n<P>grundvandsforandringer under prøveboringer og prøvepumpninger og </P>  \r\n\r\n<P>under anlæggets udførelse og drift. </P>  \r\n\r\n<P>Der er ikke med bestemmelsen tilsigtet nogen ændring i den gældende </P>  \r\n\r\n<P>retstilstand for så vidt angår lempelser i ansvarsgrundlaget. </P>  \r\n\r\n<P>Hermed menes, at der typisk vil være lejlighed til at lempe </P>  \r\n\r\n<P>ansvarsgrundlaget i retning af culpa-ansvar med omvendt </P>  \r\n\r\n<P>bevisbyrde eller et rent culpa-ansvar, såfremt miljømyndigheden </P>  \r\n\r\n<P>ikke i sin tilsyns- eller godkendelsesvirksomhed har udvist den </P>  \r\n\r\n<P>fornødne agtpågivenhed i forbindelse med tilsyn eller </P>  \r\n\r\n<P>vilkårsfastsættelse. Netop i disse situationer kan der være grund </P>  \r\n\r\n<P>til nøjere at undersøge skadevolders subjektive forhold. Dette </P>  \r\n\r\n<P>gælder især for virksomheder, hvis farlighed i almindelighed kan </P>  \r\n\r\n<P>siges at være ringe, ersempelvis virksomheder, der som </P>  \r\n\r\n<P>autoværksteder ikke skal forhåndsgodkendes men blot anmeldes til </P>  \r\n\r\n<P>miljømyndigheden. Hvor grænsen skal lægges mellem farlig og </P>  \r\n\r\n<P>mindre farlig virksomhed, kan næppe afgøres generelt, men må </P>  \r\n\r\n<P>overlades til retspraksis at fastsætte. </P>  \r\n\r\n<P>Bestemmelsen omfatter ikke de betydelige anonyme, men almindeligt </P>  \r\n\r\n<P>forekommende skader, der hidrører fra den almindelige forurening </P>  \r\n\r\n<P>af eksempelvis luft- og vandmiljø forårsaget af udslip af </P>  \r\n\r\n<P>forurenende stoffer fra husholdninger, industri- og </P>  \r\n\r\n<P>kraftværksskorstene, biler og udledninger til vandmiljøet, for så </P>  \r\n\r\n<P>vidt disse er lovlige, derimod nok alvorlige enkeltskader, selv </P>  \r\n\r\n<P>om godkendelsesvilkår m.v. er overholdt. </P>  \r\n\r\n<P>Ad 3 </P>  \r\n\r\n<P>Den almindelige regel i dansk ret er, at skadelidte skal godtgøre </P>  \r\n\r\n<P>sammenhængen mellem den skadevoldende begivenhed og skaden. </P>  \r\n\r\n<P>Drejer det sig imidlertid om svært tilgængelige hændelsesforløb, </P>  \r\n\r\n<P>hvor udsigten til at kunne opfylde de normale krav til </P>  \r\n\r\n<P>bevisbyrden er lille eller kun kan ske ved uforholdsmæssigt store </P>  \r\n\r\n<P>omkostninger, må det være tilstrækkeligt med en </P>  \r\n\r\n<P>sandsynlighedsvurdering. Der henvises til den formulering, der er </P>  \r\n\r\n<P>angivet i den svenske miljøskadelov § 3, stk. 2. Dette vil ofte </P>  \r\n\r\n<P>være tilfældet i miljøskader, navnlig hvis skaden først opdages </P>  \r\n\r\n<P>efter nogen tid, og hvor den virksomhed, der har forårsaget </P>  \r\n\r\n<P>forureningen, eventuelt har slettet eller søgt at slette sporene, </P>  \r\n\r\n<P>således at det ikke kan godtgøres, at forureningen stammer </P>  \r\n\r\n<P>derfra. Bestemmelsen vil videre kunne finde anvendelse i den </P>  \r\n\r\n<P>situation, at forureningen kan stamme fra mere end een </P>  \r\n\r\n<P>virksomhed, men hvor sandsynligheden for den ene er større end </P>  \r\n\r\n<P>for den anden. De nævnte eksempler udgør ikke nogen udtømmende </P>  \r\n\r\n<P>opregning af bestemmelsens anvendelsesområde, men er blot </P>  \r\n\r\n<P>medtaget som en illustration af princippet i forslaget. </P>  \r\n\r\n<P>I situationer, hvor bevisbyrden, uanset at den som udgangspunkt </P>  \r\n\r\n<P>indskrænkes til en overvejende sandsynlighed for </P>  \r\n\r\n<P>årsagssammenhængen, kan blive næsten umulig, kan der være </P>  \r\n\r\n<P>anledning til at overveje, at sagsøgte skal sandsynliggøre, at </P>  \r\n\r\n<P>det ikke kan være ham, der er årsag til skaden. Hermed vendes </P>  \r\n\r\n<P>årsagsbeviset altså om og pålægges den/de mulige skadevoldere. </P>  \r\n\r\n<P>Afgørende herfor må være, om virksomheden ud fra samfundsnytte og </P>  \r\n\r\n<P>farlighedsbetragtninger generelt kan siges at udgøre en sådan </P>  \r\n\r\n<P>miljørisiko, at det i den konkrete situation er rimeligt at </P>  \r\n\r\n<P>flytte vægten i årsagsbeviset fra skadelidte til den mulige </P>  \r\n\r\n<P>skadevolder. Lige så lidt som under de almindelige bemærkninger </P>  \r\n\r\n<P>punkt 1 kan der her angives nogen præcis regel for, hvornår en </P>  \r\n\r\n<P>sådan forskydning kan ske, men dette må overlades til nærmere </P>  \r\n\r\n<P>fastlæggelse ved domstolene. </P>  \r\n\r\n<P>Ad 4 </P>  \r\n\r\n<P>De svenske regler omfatter kun skade, der udgår fra virksomhed i </P>  \r\n\r\n<P>forbindelse med fast ejendom. En sådan begrænsning, der </P>  \r\n\r\n<P>eksempelvis indebærer, at miljøskader, der hidrører fra andre </P>  \r\n\r\n<P>emissionskilder- f.eks. fly- og landtransport, undtages fra de </P>  \r\n\r\n<P>strenge ansvarsregler og må henføres til andre, herunder </P>  \r\n\r\n<P>færdselslovens regler. Dette er uheldigt, dels fordi det skaber </P>  \r\n\r\n<P>uklarhed om rækkevidden af det objektive ansvar, og dels fordi </P>  \r\n\r\n<P>det forhold, at emissionen hidrører fra andre kilder end fast </P>  \r\n\r\n<P>ejendom, ikke i sig selv skulle give anledning til lempeligere </P>  \r\n\r\n<P>erstatningsretlig behandling. </P>  \r\n\r\n<P>Det er ikke enhver emission, der omfattes af forslaget. Dette gælder </P>  \r\n\r\n<P>således støjemissioner og rystelser, der vel kan være </P>  \r\n\r\n<P>ansvarspådragende, men vel er bedst egnede til begrænsning ved </P>  \r\n\r\n<P>generelle forebyggende reguleringer i form af støjafskærmning m.m. </P>  \r\n\r\n<P>Ad 5 </P>  \r\n\r\n<P>Selv om der indføres et strengt ansvar i form af objektivt </P>  \r\n\r\n<P>ansvarsgrundlag og lempet bevisbyrde for årsagssammenhængen, kan </P>  \r\n\r\n<P>det ikke undgås, at der opstår miljøskader, uden at der kan </P>  \r\n\r\n<P>findes en egentlig skadevolder. Dette gælder ikke blot de mere </P>  \r\n\r\n<P>diffuse skader, men også punktudslip, hvor bevisbyrden for </P>  \r\n\r\n<P>årsagssammenhængen ikke kan løftes af den påtaleberettigede, hvor </P>  \r\n\r\n<P>skadevolder viser sig insolvent, eller hvor der er særlig </P>  \r\n\r\n<P>lempelse i ansvarsgrundlaget, jf. de almindelige bemærkninger </P>  \r\n\r\n<P>punkt 1. Det er ikke tanken, at fonden skal kunne udrede </P>  \r\n\r\n<P>udgifterne ved den almindelige diffuse miljøforringelse, men </P>  \r\n\r\n<P>f.eks. nok i situationer, hvor en vandboring er ødelagt af </P>  \r\n\r\n<P>nedsivning fra ikke eftersporlige kilder (pesticidforurening og </P>  \r\n\r\n<P>nitratforurening fra landbrugets marker). </P>  \r\n\r\n<P>Fondens midler tænkes tilvejebragt ved afgiftspålæg for særligt </P>  \r\n\r\n<P>forurenende virksomheder. Afgiften kan indrettes således, at den </P>  \r\n\r\n<P>er stigende med virksomhedens miljøfarlighed. Således vil i denne </P>  \r\n\r\n<P>situation Kemisk Værk Køge og Cheminova komme til at befinde sig </P>  \r\n\r\n<P>i en høj afgiftsklasse. Tilsvarende gælder for vejtransport af </P>  \r\n\r\n<P>miljøfarligt gods, medens ulykkesrisikoen ved banetransport må </P>  \r\n\r\n<P>betragtes som væsentlig mindre, og banerne vil derfor slippe med </P>  \r\n\r\n<P>en lavere afgift. Der skal videre kunne pålægges en særlig afgift </P>  \r\n\r\n<P>på overskridelser af udledningstilladelser, når sådanne </P>  \r\n\r\n<P>overskridelser indebærer en fare for miljøet i recipienten. </P>  \r\n\r\n<P>Afgiften kunne fastsættes til 5.000 kr. og beløbet reguleres i </P>  \r\n\r\n<P>takt med ændringerne i pristallet. </P>  \r\n\r\n<P>Med en sådan afgift introduceres en kombination af </P>  \r\n\r\n<P>miljøulempeerstatning og objektivt strafansvar på linje med </P>  \r\n\r\n<P>strafansvaret efter lov om arbejdsmiljø. Fonden administreres af </P>  \r\n\r\n<P>miljøministeren. </P>  \r\n\r\n<P>Ad 7 </P>  \r\n\r\n<P>Strafansvaret for miljøovertrædelser forældes over 5 år, og uden </P>  \r\n\r\n<P>særlig bestemmelse vil erstatningskrav tilsvarende forældes i </P>  \r\n\r\n<P>henhold til forældelsesloven fra 1908 over 5 år fra fordringens </P>  \r\n\r\n<P>forfaldstid. Dette må således indebære, at forældelsesfristen </P>  \r\n\r\n<P>begynder at løbe fra det tidspunkt, hvor erstatningspligten er </P>  \r\n\r\n<P>fastslået ved dom eller forlig. </P>  \r\n\r\n<P>Bilag </P>  \r\n\r\n<P>Den svenske miljøskadelov </P>  \r\n\r\n<P>Miljøskadelagen (1986:225) </P>  \r\n\r\n<P>Inledande bestæmmelser </P>  \r\n\r\n<P>1 § Skadestånd enligt denna lag utges før personskada, sakskada och </P>  \r\n\r\n<P>en førmøgenhetsskada som verksamhet på en fastighet har orsakat i </P>  \r\n\r\n<P>sin omgivning. </P>  \r\n\r\n<P>Ren førmøgenhetsskada som inte har orsakats genom brott ersætts dock </P>  \r\n\r\n<P>endast om skadan ær av någon betydelse. </P>  \r\n\r\n<P>Skada som inte har orsakats uppsåtligen eller genom vårdsløshet </P>  \r\n\r\n<P>ersætts bara i den mån den størning som har orsakat skadan inte </P>  \r\n\r\n<P>skæligen bør tålas med hænsyn till førhållandena på orten eller </P>  \r\n\r\n<P>till dess allmænna førekomst under jæmførliga førhållanden. </P>  \r\n\r\n<P>2 § Lagen tillæmpas inte på skador som har orsakats av joniserande </P>  \r\n\r\n<P>strålning eller inverkan av elektrisk strøm från elektrisk </P>  \r\n\r\n<P>anlæggning i fall då særskilda bestæmmelser gæller. </P>  \r\n\r\n<P>Førutsættningar før skadestånd </P>  \r\n\r\n<P>3 § Skadestånd utges før skador genom </P>  \r\n\r\n<P>1. førorening av vattendrag, sjøar eller andra vattenområden, </P>  \r\n\r\n<P>2. førorening av grundvatten, </P>  \r\n\r\n<P>3. ændring av grundvattennivån, </P>  \r\n\r\n<P>4. luftførorening, </P>  \r\n\r\n<P>5. markførorening, </P>  \r\n\r\n<P>6. buller, </P>  \r\n\r\n<P>7. skakning, eller </P>  \r\n\r\n<P>8. annan liknande størning. </P>  \r\n\r\n<P>Førsta stycket 1-3 gæller inte skador som har orsakats av verksamhet </P>  \r\n\r\n<P>som bedrivs i enlighet med tillstånd enligt vattenlagen </P>  \r\n\r\n<P>(1983:291). </P>  \r\n\r\n<P>En skada skall anses ha orsakats genom en størning som avses i </P>  \r\n\r\n<P>førsta stycket, om det med hænsyn till størningens och </P>  \r\n\r\n<P>skadeverkningarnas art, andra møjliga skadeorsaker samt </P>  \r\n\r\n<P>omstændigheterna i øvrigt føreligger øvervægande sannolikhet før </P>  \r\n\r\n<P>ett sådant orsakssamband. </P>  \r\n\r\n<P>4 § Skadestånd utges också før skador genom sprængsten eller andra </P>  \r\n\r\n<P>løssprængda føremål, om skadan orsakas av sprængningsarbete eller </P>  \r\n\r\n<P>av annan verksamhet som medfør særskild fara før explosion. </P>  \r\n\r\n<P>5 § I andra fall æn som anges i 3 eller 4 § utges skadestånd før </P>  \r\n\r\n<P>skador som orsakas av grævning eller liknande arbete, om den som </P>  \r\n\r\n<P>utfør eller låter utføra arbetet har førsummat att vidta sådana </P>  \r\n\r\n<P>skyddsåtgærder som anges i 3 kap. 3 § jordabalken eller i annat </P>  \r\n\r\n<P>hænseende har brustit i omsorg vid arbetets udførande. </P>  \r\n\r\n<P>Om arbetet ær særskilt ingripande eller av annan anledning medfør </P>  \r\n\r\n<P>særskild risk, skall den skada som orsakas av arbetet ersættas </P>  \r\n\r\n<P>æven om den som utfør eller låter utføra arbetet inte har varit </P>  \r\n\r\n<P>førsumlig. </P>  \r\n\r\n<P>Skadeståndsansvariga </P>  \r\n\r\n<P>6 § Skyldighet att utge skadestånd enligt denna lag har den som </P>  \r\n\r\n<P>bedriver eller låter bedriva den skadegørande verksamheten i </P>  \r\n\r\n<P>egenskap av fastighetsægare eller tomtrættshavare. Samma </P>  \r\n\r\n<P>skadeståndsskyldighet har andra som bedriver eller låter bedriva </P>  \r\n\r\n<P>den skadegørande verksamheten och som brukar fastigheten i sin </P>  \r\n\r\n<P>næringsverksamhet eller i offentlig verksamhet. </P>  \r\n\r\n<P>Om någon annan som brukar fastigheten bedriver eller låter bedriva </P>  \r\n\r\n<P>den skadegørande verksamheten ær han skadeståndsskyldig enligt </P>  \r\n\r\n<P>denna lag endast om han har orsakat skadan uppsåtligen eller </P>  \r\n\r\n<P>genom vårdsløshet. </P>  \r\n\r\n<P>7 § Skyldighet att utge skadestånd enligt denna lag har också den </P>  \r\n\r\n<P>som, utan att vara fastighetsægare, tomtrættshavare eller annan </P>  \r\n\r\n<P>brukare av fastigheten, i egen næringsverksamhet utfør eller </P>  \r\n\r\n<P>låter utføra arbete på fastigheten. </P>  \r\n\r\n<P>8 § Skall två eller flera ersætta samme skada enligt denne lag, </P>  \r\n\r\n<P>svarar de solidariskt før skadeståndet i den mån inte annat </P>  \r\n\r\n<P>føljer av att begrænsning gæller i den skadeståndsskyldighet som </P>  \r\n\r\n<P>åligger någon av dem. </P>  \r\n\r\n<P>Vad de solidariskt ansvariga har betalt i skadestånd skall, om inte </P>  \r\n\r\n<P>annat har avtalats, førdelas mellan dem efter vad som ær skæligt </P>  \r\n\r\n<P>med hænsyn till grunden før skadeståndsansvaret, møjligheterna </P>  \r\n\r\n<P>att førebygga skadan och omstændigheterna i øvrigt. </P>  \r\n\r\n<P>Ersættning før framtida skador på egendom </P>  \r\n\r\n<P>9 § Kan i fråga om skador som avser egendom ersættningens belopp </P>  \r\n\r\n<P>læmpligen uppskattas på førhand, skall ersættning bestæmmas før </P>  \r\n\r\n<P>framtida skador, om en part begær det. </P>  \r\n\r\n<P>Om det finns skælig anledning, kan ersættningen bestæmmas till ett </P>  \r\n\r\n<P>visst årligt belopp. Ændras førhållandena sedan ersættningen har </P>  \r\n\r\n<P>bestæmts på detta sætt, kan ersættningen jæmkas efter vad som ær </P>  \r\n\r\n<P>skæligt med hænsyn till de ændrade førhållandena. </P>  \r\n\r\n<P>10 § I fråga om nedsættning, førdelning och utbetalning av </P>  \r\n\r\n<P>ersættning som faststælls att utges på en gång før framtida </P>  \r\n\r\n<P>skador på en fastighet och som tillkommer ægaren av fastigheten </P>  \r\n\r\n<P>eller en innehavare av tomtrætt i denna tillæmpas </P>  \r\n\r\n<P>expropriationslagen (1972:719). Æven nær det gæller verkan av </P>  \r\n\r\n<P>sådan nedsættning, førdelning och utbetalning skal den lagen </P>  \r\n\r\n<P>tillæmpas. </P>  \r\n\r\n<P>Om en borgenær som har pantrætt i fastigheten lider førlust genom </P>  \r\n\r\n<P>att ersættning enligt førsta stycket har blivit før lågt beræknad </P>  \r\n\r\n<P>och ersættningen till føljd av øverenskommelse mellan den </P>  \r\n\r\n<P>ersættningsskyldige och den ersættningsberættigade eller av annan </P>  \r\n\r\n<P>anledning inte har blivit prøvad av domstol, har borgenæren rætt </P>  \r\n\r\n<P>till gottgørelse av den ersættningsskyldige mot att hans fordran </P>  \r\n\r\n<P>i denna del skrivs av på fordringshandlingen. </P>  \r\n\r\n<P>Inløsen av fastighet </P>  \r\n\r\n<P>11 § Medfør en verksamhet som avses i denna lag att en fastighet </P>  \r\n\r\n<P>helt eller delvis blir onyttig før ægaren eller att synnerligt </P>  \r\n\r\n<P>men uppkommer vid begagnandet, skall fastigheten eller </P>  \r\n\r\n<P>fastighetsdelen på ægarens begæran inløsas av den som bedriver </P>  \r\n\r\n<P>verksamheten. </P>  \r\n\r\n<P>I fråga om sådan inløsen tillæmpas expropriationslagen (1972:719). </P>  \r\n\r\n<P>Betræffande værdeøkning som har ægt rum under tiden från dagen </P>  \r\n\r\n<P>tio år føre det att talan væcks vid domstol tillæmpas 4 kap. 3 § </P>  \r\n\r\n<P>samma lag. </P>  \r\n\r\n<P>Rættegången i miljøskademål </P>  \r\n\r\n<P>12 § Den som vill framstælla anspråk på ersættning enligt denna lag </P>  \r\n\r\n<P>skall væcka talan vid den tingsrætt inom vars område den </P>  \r\n\r\n<P>skadegørande verksamheten i huvudsak bedrivs eller har bedrivits. </P>  \r\n\r\n<P>Avser ersættningen skada på fastighet eller på byggnad eller annan </P>  \r\n\r\n<P>anlæggning på annans mark, skall talan dock væckas vid den </P>  \r\n\r\n<P>fastighetsdomstol inom vars område verksamheten i huvudsak </P>  \r\n\r\n<P>bedrivs eller har bedrivits. Detsamma gæller om någon vill begæra </P>  \r\n\r\n<P>gottgørelse enligt 10 § andra stycket eller fordra inløsen enligt </P>  \r\n\r\n<P>11 §. Gemensamt med ett mål som avses i førsta eller andra </P>  \r\n\r\n<P>meningen får fastighetsdomstolen handlægga æven andra mål mellan </P>  \r\n\r\n<P>samma eller olika parter, om det med hænsyn till utredningen och </P>  \r\n\r\n<P>øvriga omstændigheter ær læmpligt. </P>  \r\n\r\n<P>13 § Den som bedriver eller avser att bedriva en verksamhet som kan </P>  \r\n\r\n<P>medføra sådan skada som avses i 3 § kan begæra prøvning av </P>  \r\n\r\n<P>ersættningsfrågan vid den fastighetsdomstol inom vars område </P>  \r\n\r\n<P>verksamheten i huvudsak bedrivs eller skall bedrivas. </P>  \r\n\r\n<P>14 § I fråga om rættegångskostnader skall i mål enligt 11 eller 13 § </P>  \r\n\r\n<P>tillæmpas bestæmmelserna om kostnader i expropriationsmål. Om ett </P>  \r\n\r\n<P>yrkande om inløsen enligt 11 § ogillas, gæller dock </P>  \r\n\r\n<P>bestæmmelserna om rættegångskostnader i rættegångsbalken. Dessa </P>  \r\n\r\n<P>bestæmmelser tillæmpas också i andra mål enligt denna lag. </P>  \r\n\r\n<P>1. Denna lag træder i kraft den 1 juli 1986. </P>  \r\n\r\n<P>2. Aven om ett skadefall har intræffat efter ikrafttrædandet skall </P>  \r\n\r\n<P>lagen inte tillæmpas, om skadan ær en føljd av en størning som </P>  \r\n\r\n<P>har upphørt føre ikrafttrædandet. </P>  \r\n\r\n<P>3. Har talan som rør en fråga som regleras i lagen væckts føre </P>  \r\n\r\n<P>ikrafttrædandet, handlæggs målet æven efter denna tidpunkt enligt </P>  \r\n\r\n<P>ældre bestæmmelser. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19871BA00115"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004488"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "115"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}