{
    "id": 113126,
    "title": "1987 LSF 21   FORSLAG TIL LOV OM OPHÆVELSE AF LOV OM SØMANDSSKAT ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1987/2 LSF 21",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 21 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ophævelse af lov om sømandsskat </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af skatteministeren (Fogh Rasmussen) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 8. juni 1988 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 23. juni 1988 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19880036130\"> Lov nr. 361 af 01/07/1988</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>§ 1 </P>  \r\n\r\n<P>Lov om sømandsskat, jf. lovbekendtgørelse nr. 799 af 1. december 1986, som  \r\n\r\n ændret ved lov nr. 838 af 18. december 1987, ophæves med virkning fra og med  \r\n\r\n 1. januar 1989. </P>  \r\n\r\n<P>§ 2 </P>  \r\n\r\n<P>Stk. 1. De hidtil gældende regler i lov om sømandsskat finder fortsat  \r\n\r\n anvendelse på skattemæssige forhold, der vedrører lønningsåret 1988 og  \r\n\r\n tidligere lønningsår. Dog finder bestemmelsen i lovens § 21, sidste punktum,  \r\n\r\n ikke anvendelse for berigtigelser og årsopgørelser, der udskrives til  \r\n\r\n personer, der på udskrivningstidspunktet ikke er omfattet af  \r\n\r\n sømandsskatteordningen. </P>  \r\n\r\n<P>Stk. 2. Afgørelse i spørgsmål vedrørende lønningsåret 1988 og tidligere  \r\n\r\n lønningsår, som efter gældende regler i lov om sømandsskat henhører under  \r\n\r\n Sømandsskattekontoret, overgår fra og med 1. januar 1989 til afgørelse i  \r\n\r\n Statsskattedirektoratet. </P>  \r\n\r\n<P>Stk. 3. Afgørelse i spørgsmål vedrørende lønningsåret 1988 og tidligere  \r\n\r\n lønningsår, som efter gældende regler i lov om sømandsskat træffes af  \r\n\r\n skatteministeren efter indstilling fra Sømandsskattenævnet, træffes efter 1.  \r\n\r\n januar 1989 uden sådan indstilling, såfremt nævnet ikke inden anførte dato  \r\n\r\n har afgivet indstilling. </P>  \r\n\r\n<P>Stk. 4. Skatteministeren fastsætter nærmere bestemmelse om udbetaling af  \r\n\r\n godtgørelse og opkrævning af for lidt betalt sømandsskat vedrørende  \r\n\r\n lønningsåret 1988 og tidligere lønningsår, som fremgår af berigtigelser og  \r\n\r\n årsopgørelser, der udskrives til personer, der på udskrivningstidspunktet  \r\n\r\n ikke er omfattet af sømandsskatteordningen. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P>§ 1. Lov om sømandsskat, jf. lovbekendtgørelse nr. 799 af 1. </P>  \r\n\r\n<P>december 1986, som ændret ved lov nr. 838 af 18. december 1987, </P>  \r\n\r\n<P>ophæves med virkning fra og med 1. januar 1989. </P>  \r\n\r\n<P>§ 2. De hidtil gældende regler i lov om sømandsskat finder fortsat  \r\n\r\n anvendelse på skattemæssige forhold, der vedrører lønningsåret 1988 og  \r\n\r\n tidligere lønningsår. Dog finder bestemmelsen i lovens § 21, sidste punktum,  \r\n\r\n ikke anvendelse for berigtigelser og årsopgørelser, der udskrives til  \r\n\r\n personer, der på udskrivningstidspunktet ikke er omfattet af  \r\n\r\n sømandsskatteordningen. </P>  \r\n\r\n<P>Stk. 2. Afgørelse i spørgsmål vedrørende lønningsåret 1988 og tidligere  \r\n\r\n lønningsår, som efter gældende regler i lov om sømandsskat henhører under  \r\n\r\n Sømandsskattekontoret, overgår fra og med 1. januar 1989 til afgørelse i  \r\n\r\n Statsskattedirektoratet. </P>  \r\n\r\n<P>Stk. 3. Afgørelse i spørgsmål vedrørende lønningsåret 1988 og tidligere  \r\n\r\n lønningsår, som efter gældende regler i lov om sømandsskat træffes af  \r\n\r\n Skatteministeren efter indstilling fra Sømandsskattenævnet, træffes efter 1.  \r\n\r\n januar 1989 uden sådan indstilling, såfremt nævnet ikke inden anførte dato  \r\n\r\n har afgivet indstilling. </P>  \r\n\r\n<P>Stk. 4. Skatteministeren fastsætter nærmere bestemmelse om udbetaling af  \r\n\r\n godtgørelse og opkrævning af for lidt betalt sømandsskat vedrørende  \r\n\r\n lønningsåret 1988 og tidligere lønningsår, som fremgår af berigtigelser og  \r\n\r\n årsopgørelser, der udskrives til personer, der på udskrivningstidspunktet  \r\n\r\n ikke er omfattet af sømandsskatteordningen. </P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P>+ </P>  \r\n\r\n<P>+ </P>  \r\n\r\n<P>jhs stat lovf - side <B>Indledning </B></P>  \r\n\r\n<P>1. I lovforslaget, der er en genfremsættelse af L241 fremsat 23. marts  \r\n\r\n 1988 bestemmes, at sømandsskatteloven ophæves fra og med 1. januar 1989. </P>  \r\n\r\n<P>En ophævelse af sømandsskatteordningen blev stillet i udsigt af regeringen  \r\n\r\n i forbindelse med ændringen af sømandsskatteloven som følge af  \r\n\r\n skattereformen, jf. lov nr. 258 af 22. maj 1986, hvor sømandsskattelovens  \r\n\r\n regler blev tilpasset skattereformen. </P>  \r\n\r\n<P>Et væsentligt element, da man i sin tid gennemførte  \r\n\r\n sømandsskatteordningen, var, at der som hovedregel skulle være tale om en  \r\n\r\n definitiv skat, og at sømanden som følge heraf skulle være fritaget for  \r\n\r\n pligten til at indgive selvangivelse. </P>  \r\n\r\n<P>Udviklingen har medført, at dette væsentlige formål med en særlig  \r\n\r\n sømandsskatteordning ikke længere tilgodeses ved sømandsskatteloven. Hertil  \r\n\r\n kommer, at mange af de oprindelige årsager til at indføre særlige regler for  \r\n\r\n sømænd sammenlignet med andre skatteydere ikke vejer så tungt som tidligere,  \r\n\r\n idet ændrede arbejdsforhold for sømænd sætter disse i stand til i højere grad  \r\n\r\n end før at varetage deres interesser i land. </P>  \r\n\r\n<P>Sømandsskatteordningen fremstår i dag som et administrativt besværligt og  \r\n\r\n forholdsvis dyrt opkrævningssystem, og det indebærer en meget væsentlig  \r\n\r\n forenkling af skattereglerne på sømandsområdet, såfremt ordningen ophæves.  \r\n\r\n</P>  \r\n\r\n<P>2. Ifølge de gældende regler beskattes sømænd på de af loven omfattede  \r\n\r\n danske skibe noget lavere end personer, der udfører arbejde i land, og det er  \r\n\r\n i forbindelse med den foreslåede afskaffelse af sømandsskatteordningen ikke  \r\n\r\n hensigten at ændre det generelle beskatningsniveau for sømænd. </P>  \r\n\r\n<P>Da sømænd efter forslaget i princippet vil blive beskattet efter de samme  \r\n\r\n regler, som gælder for skattepligtige personer i land, vil <B>fuldt  \r\n\r\n skattepligtige sømænd</B> (danske sømænd) - for at kunne forblive på  \r\n\r\n nogenlunde det samme skatteniveau - få tildelt et særligt fradrag, der er  \r\n\r\n indeholdt i et særskilt lovforslag, <B>forslag til Lov om særlige fradrag til  \r\n\r\n sømænd m.v.</B> Dette lovforslag fremsættes samtidigt med nærværende  \r\n\r\n lovforslag. </P>  \r\n\r\n<P>Endvidere foreslås der i forbindelse med ophævelsen af  \r\n\r\n sømandsskatteordningen indført særlige regler i kildeskatteloven om en 30  \r\n\r\n pct's bruttobeskatning af <B>begrænset skattepligtige sømænd</B> (udenlandske  \r\n\r\n sømænd), der oppebærer indkomst for arbejde udført om bord på danske skibe,  \r\n\r\n jf. <B>forslag til Lov om ændring af forskellige skattelove (Beskatning af  \r\n\r\n sømænd m.v. - ophævelse af lov om sømandsskat).</B> Dette lovforslag, der  \r\n\r\n ligeledes fremsættes samtidig med nærværende lovforslag, indeholder også  \r\n\r\n forslag om konsekvensændringer som følge af ophævelsen af  \r\n\r\n sømandsskatteordningen. </P>  \r\n\r\n<P>Baggrunden for sømandsskatteordningen </P>  \r\n\r\n<P>Der blev i sin tid indført sømandsskatteordninger i både Danmark, Finland  \r\n\r\n og Sverige på baggrund af en rekommendation fra Nordisk Råd i 1954. Norge  \r\n\r\n havde indført en sømandsskatteordning allerede i 1947. I Danmark blev  \r\n\r\n sømandsskatteordningen gennemført med virkning fra 1. januar 1959. Baggrunden  \r\n\r\n for ordningen var i det væsentligste motiveret i 2 forhold, </P>  \r\n\r\n<P>dels at sømænd ofte på grund af gældende frister havde vanskeligheder med  \r\n\r\n at indgive selvangivelser rettidigt, udnytte klagemuligheder osv. </P>  \r\n\r\n<P>dels at de særlige forhold, hvorunder sømænd lever og arbejder, burde  \r\n\r\n tages i betragtning ved fastsættelsen af skatteniveauet. </P>  \r\n\r\n<P>For at imødekomme disse hensyn blev det herefter ved sømandsskatteloven  \r\n\r\n bestemt, at skatten skulle opkræves i umiddelbar forbindelse med erhvervelsen  \r\n\r\n af indkomsten - hvilket var en nyskabelse i dansk skatteret, da  \r\n\r\n kildeskatteloven ikke dengang var gennemført - og at skatten i princippet  \r\n\r\n skulle være definitiv, således at den ikke skulle reguleres efter  \r\n\r\n indkomstårets udløb. </P>  \r\n\r\n<P>Endvidere blev der i loven indsat regler om standardiserede fradrag, og  \r\n\r\n skatten blev beregnet efter særlige tabeller, der medførte en lavere skat end  \r\n\r\n skatten af en tilsvarende indtægt i land. </P>  \r\n\r\n<P>De gældende regler i hovedtræk </P>  \r\n\r\n<P>Sømandsskatten er som nævnt i princippet en definitiv kildeskat med  \r\n\r\n kalendermåneden som skattepligtsperiode, og der indrømmes ved opgørelsen af  \r\n\r\n indtægten om bord en række standardiserede fradrag. Skatten beregnes af  \r\n\r\n skibets fører på rederiets vegne på grundlag af sømandens skattekort og efter  \r\n\r\n særlige skattetabeller, der udfærdiges af Sømandsskattekontoret. Skatten  \r\n\r\n opkræves ved tilbageholdelse i indtægten om bord. Indtægten om bord omfatter  \r\n\r\n løn eller andet arbejdsvederlag, herunder værdien af fri kost m.v., som en  \r\n\r\n sømand erhverver i forbindelse med sit arbejde om bord. </P>  \r\n\r\n<P>Sømandsskatteordningen bygger på et særligt &#187;10 måneders  \r\n\r\n system&#171;, hvorefter såvel skatteskalaen som de månedlige fradrag er  \r\n\r\n baseret på den forudsætning, at sømænd gennemsnitlig har indtægt om bord i 10  \r\n\r\n af årets måneder. </P>  \r\n\r\n<P>Sømænd, der er fuldt skattepligtige her til landet i henhold til  \r\n\r\n kildeskattelovens § 1, og sømænd, der er hjemmehørende på Færøerne, i  \r\n\r\n Grønland eller i et af de øvrige nordiske lande (nordiske sømænd), er  \r\n\r\n omfattet af lovens kapitel II, mens andre sømænd (udenlandske sømænd) er  \r\n\r\n omfattet af lovens kapitel III. </P>  \r\n\r\n<P>For kapitel II-sømænd gælder, at den beregnede sømandsskat nedsættes med  \r\n\r\n skatteværdien af et fast månedligt fradrag (sømandsfradraget) på 995 kr.  \r\n\r\n Dette fradrag træder i stedet for forskellige lønmodtagerudgifter, fradrag  \r\n\r\n for befordringsudgifter, fradrag for udgifter til faglige kontingenter samt  \r\n\r\n fradrag for udgifter til arbejdsløshedsforsikring. </P>  \r\n\r\n<P>Den beregnede sømandsskat nedsættes herudover med skatteværdien af et  \r\n\r\n månedligt fradrag på 1.400 kr. (udenrigsfartfradraget) for de sømænd, der  \r\n\r\n sejler i udenrigsfart. </P>  \r\n\r\n<P>Endelig skal det nævnes, at den beregnede sømandsskat nedsættes med  \r\n\r\n skatteværdien af et fradrag på 3 pct. af den månedlige indkomst om bord.  \r\n\r\n Fradraget kan dog højest udgøre 340 kr. pr. måned og svarer til 3 pct's  \r\n\r\n fradraget efter ligningslovens § 8 F. </P>  \r\n\r\n<P>Skatteværdien af de nævnte fradrag beregnes ved anvendelse af laveste  \r\n\r\n beskatningsprocent i sømandsskatteskalaen, jf. nedenfor, og fradragene er  \r\n\r\n indarbejdet i sømandsskattetabellerne. </P>  \r\n\r\n<P>Øvrige fradragsberettigede udgifter som f.eks. renteudgifter og  \r\n\r\n underholdsbidrag skal fortrinsvis fradrages i indtægt i land. I det omfang  \r\n\r\n dette ikke kan ske, overføres udgifterne til fradrag ved beregningen af  \r\n\r\n sømandsskatten, enten som fradrag i indtægten om bord eller som fradrag i den  \r\n\r\n beregnede sømandsskat med skatteværdien af de overførte udgifter ved  \r\n\r\n anvendelse af laveste beskatningsprocent i sømandsskatteskalaen. De månedlige  \r\n\r\n fradrag vedrørende udgifter i land udgør 1/10 af det årlige fradrag og  \r\n\r\n fremgår af sømandens skattekort. </P>  \r\n\r\n<P>Skatten af den månedlige indtægt om bord beregnes i henhold til en  \r\n\r\n progressiv rateskala. </P>  \r\n\r\n<P>Skalatrinene i sømandsskatteskalaen er fastsat således, at trinene på  \r\n\r\n årsbasis svarer til de skalatrin, der i praksis gælder ved beregningen af  \r\n\r\n skat af personlig indkomst i land efter gennemførelsen af skattereformen. Det  \r\n\r\n vil sige, at skalaen består af tre indkomsttrin, hvoraf det første trin for  \r\n\r\n lønningsåret 1988 er fastsat til 13.550 kr. månedlig, andet trin til de næste  \r\n\r\n 7.300 kr. og tredie trin begynder ved en månedlig indtægt om bord på 20.850  \r\n\r\n kr. </P>  \r\n\r\n<P>Beskatningsprocenterne i sømandsskatteskalaen er fastsat således, at  \r\n\r\n sømandsskatten på de forskellige indkomsttrin er lidt lavere end  \r\n\r\n indkomstskatten i land i en kommune, hvor den samlede kommunale  \r\n\r\n udskrivningsprocent svarer til landsgennemsnittet. Beskatningsprocenterne for  \r\n\r\n lønningsåret 1988 udgør herefter 45 pct. på skalaens 1. trin, 56 pct. på 2.  \r\n\r\n trin og 65 pct. på 3. trin. </P>  \r\n\r\n<P>Den beregnede sømandsskat nedsættes med skatteværdien af et personfradrag  \r\n\r\n ved anvendelse af laveste beskatningsprocent i sømandsskatteskalaen. Det  \r\n\r\n månedlige personfradrag svarer til en tiendedel af det tilsvarende  \r\n\r\n personfradrag i en gennemsnitskommune i land. Det almindelige personfradrag  \r\n\r\n er indregnet i sømandsskattetabellerne. </P>  \r\n\r\n<P>Har sømanden haft indtægter i land, medtages den pågældende ved  \r\n\r\n skatteansættelsen efter de almindelige regler herom, jf. lovens § 14. Den  \r\n\r\n samlede personlige indkomst opgøres som summen af personlig indkomst i land  \r\n\r\n og indtægten om bord. Den samlede skattepligtige almindelige indkomst opgøres  \r\n\r\n som summen af almindelig indkomst i land og indtægten om bord nedsat med en  \r\n\r\n række fradrag, der indrømmes i henhold til sømandsskatteloven. Dette gælder  \r\n\r\n f.eks. sømandsfradraget og udenrigsfartfradraget. </P>  \r\n\r\n<P>Ved anvendelse af de udskrivningsregler, der gælder for det pågældende  \r\n\r\n indkomstår, beregnes skatterne af årets samlede skattepligtige indkomst uden  \r\n\r\n anvendelse af personfradrag. </P>  \r\n\r\n<P>Skatterne af indtægten i land udgør herefter så stor en del af de således  \r\n\r\n beregnede skattebeløb, som svarer til forholdet mellem indtægten i land og  \r\n\r\n årets samlede skattepligtige indkomst. </P>  \r\n\r\n<P>For så vidt sømanden ikke har været ansat til tjeneste om bord, nedsættes  \r\n\r\n de beregnede skatter efter § 9 i personskatteloven under anvendelse af  \r\n\r\n personfradrag efter § 10 i samme lov. Nedsættelsesbeløbet udgør så stor en  \r\n\r\n del af det årlige beløb, som svarer til antallet af dage uden tjeneste om  \r\n\r\n bord, jf. sømandsskattelovens § 15, stk. 1, nr. 3. </P>  \r\n\r\n<P>Under visse i sømandsskatteloven angivne betingelser er sømænd forpligtet  \r\n\r\n til at indsende selvangivelse i overensstemmelse med reglerne om  \r\n\r\n selvangivelse af indkomst og formue m.v. Såfremt sømanden hverken har haft  \r\n\r\n indtægt eller fradrag i land og endvidere ikke er ejer af aktiver til et  \r\n\r\n samlet beløb af 20.000 kr. eller derover, vil den pågældende normalt kunne  \r\n\r\n undlade at indsende selvangivelse og i stedet nøjes med at afgive en såkaldt  \r\n\r\n &#187;erklæring&#171; til skattemyndighederne. Selvangivelse eller erklæring  \r\n\r\n skal på normal måde indsendes til bopælskommunen senest d. 15. februar i det  \r\n\r\n følgende indkomstår. </P>  \r\n\r\n<P>Indtægten om bord for udenlandske sømænd (kapitel III-sømænd) opgøres med  \r\n\r\n udgangspunkt i de regler, der gælder for kapitel II-sømænd. Kapitel  \r\n\r\n III-sømænd indrømmes sømandsfradrag, udenrigsfartfradrag og 3 pct's fradrag  \r\n\r\n efter samme regler som kapitel II-sømænd. Kapitel III-sømænd indrømmes dog  \r\n\r\n ikke fradrag for eventuelle udgifter i land. Til gengæld beregnes skatten for  \r\n\r\n de udenlandske sømænd efter en skatteskala, der på hvert indkomsttrin er 3  \r\n\r\n procentpoint lavere end procentsatserne i skalaen for kapitel II-sømænd, og  \r\n\r\n der indrømmes endvidere i den beregnede sømandsskat et særligt fradrag med  \r\n\r\n skatteværdien af 300 kr. pr. måned. </P>  \r\n\r\n<P>Kapitel III-sømænd får nedsat den beregnede sømandsskat med det  \r\n\r\n almindelige personfradrag. </P>  \r\n\r\n<P>Udenlandske sømænd er ikke forpligtet til at indsende selvangivelse. </P>  \r\n\r\n<P>Det skal endelig bemærkes, at i 1986 var ialt 15.612 sømænd omfattet af  \r\n\r\n sømandsskatteordningen, hvoraf 14.022 sømænd havde bopæl i Danmark. </P>  \r\n\r\n<P>Udviklingen efter sømandsskattelovens ikrafttræden </P>  \r\n\r\n<P>Et af elementerne i sømandsskatteordningen, nemlig at der skulle være tale  \r\n\r\n om en definitiv skat, og at sømanden som følge heraf skulle være fritaget for  \r\n\r\n pligten til at indgive selvangivelse, har i stigende omfang mistet sin  \r\n\r\n betydning, idet stadig flere sømænd gennem årene har haft indtægt eller  \r\n\r\n fradrag i land eller er blevet ejere af formue over de nævnte 20.000 kr. </P>  \r\n\r\n<P>Dette forhold har medført, at skatten, der er indeholdt om bord, oftest  \r\n\r\n ikke er i overensstemmelse med den skat, der endeligt skal svares. Dette  \r\n\r\n skyldes især, at fradragsberettigede udgifter i land, som ved  \r\n\r\n forskudsregistreringen er overført som et særligt fradrag ved beregningen af  \r\n\r\n sømandsskatten på sømandsskattekortet, meget ofte ikke svarer til de faktiske  \r\n\r\n udgifter det pågældende år. Det vil således i mange tilfælde være nødvendigt  \r\n\r\n at foretage en omberegning af sømandsskatten efter lønningsårets udløb. </P>  \r\n\r\n<P>Grundlaget for en sådan omberegning er den af sømanden indsendte  \r\n\r\n selvangivelse. På grundlag af de indgivne selvangivelser er der i 1986  \r\n\r\n udfærdiget over 12.000 årsopgørelser vedrørende sømandsskatten. Der er  \r\n\r\n således tale om, at langt den overvejende del af de sømandsskattepligtige får  \r\n\r\n omberegnet deres sømandsskat efter lønningsårets udløb. </P>  \r\n\r\n<P>Udviklingen har således medført, at et væsentligt formål med en særlig  \r\n\r\n sømandsskatteordning ikke længere tilgodeses ved sømandsskatteloven. </P>  \r\n\r\n<P>Sømandsskatteordningen har i øvrigt vist sig at blive stadigt vanskeligere  \r\n\r\n at indpasse i det almindelige skattesystem, således at ordningen i dag må  \r\n\r\n betragtes som forældet og uforholdsmæssig dyr at administrere. </P>  \r\n\r\n<P>Dette forhold er blevet påpeget fra forskellig side. Det såkaldte  \r\n\r\n Philip-udvalg peger i sin betænkning fra 1977 om rationalisering i  \r\n\r\n skatteadministrationen på det administrativt uhensigtsmæssige i  \r\n\r\n sømandsskatteordningen og anbefaler, at ordningen søges afskaffet, således at  \r\n\r\n sømænd undergives samme skatteregler som skatteydere i land. Samme anbefaling  \r\n\r\n blev givet af et nordisk embedsmandsudvalg, der undersøgte de nordiske  \r\n\r\n sømandsskatteordninger i 1984. Endvidere har Rigsrevisionen peget på det  \r\n\r\n uhensigtsmæssige i at opretholde sømandsskatteordningen. </P>  \r\n\r\n<P>Der skal især peges på, at selv om både sømandsskatteordningen og den  \r\n\r\n almindelige beskatning i land er organiseret som kildeskatteordninger, har  \r\n\r\n samspillet mellem de to ordninger givet anledning til betydelige  \r\n\r\n teknisk-administrative problemer, som det ikke hidtil har været muligt at  \r\n\r\n løse på en tilfredsstillende måde. Disse problemer har især deres oprindelse  \r\n\r\n i det forhold, at man på den ene side har opbygget sømandsskatteordningen  \r\n\r\n efter særskilte regler som en i princippet definitiv kildeskatteordning  \r\n\r\n baseret på månedlige tabeltræk, men at man på den anden side ønsker, at  \r\n\r\n indtægten om bord tages i betragtning ved såvel den foreløbige som den  \r\n\r\n endelige beskatning af sømandens indtægter i land, ligesom man giver sømanden  \r\n\r\n adgang til efter særlige regler at få overført uudnyttede fradrag i land til  \r\n\r\n fradrag ved skatteberegningen om bord. </P>  \r\n\r\n<P>Hertil kommer, at der bl.a. i forbindelse med overførsel af uudnyttede  \r\n\r\n fradrag mellem sømanden og dennes ægtefælle og vedrørende fordelingen af  \r\n\r\n fradrag i tilfælde, hvor den sømandsbeskattede har indtægt både om bord og i  \r\n\r\n land, skal indberettes og registreres en række specielle data og i øvrigt  \r\n\r\n anvendes en række særprocedurer. </P>  \r\n\r\n<P>Dette er belastende og omkostningsforøgende, idet det ved  \r\n\r\n forskudsregistreringen og især ved årsopgørelsen er nødvendigt at tage hensyn  \r\n\r\n til de særlige regler i sømandsskatteloven. </P>  \r\n\r\n<P>Endelig bemærkes, at omberegning af sømandsskatten kan medføre en række  \r\n\r\n ikke særligt hensigtsmæssige forhold vedrørende betalingen af  \r\n\r\n reguleringsbeløbene. F.eks. er det ikke ualmindeligt, at sømanden ved  \r\n\r\n årsopgørelsen får en overskydende skat vedrørende skatten i land samtidig  \r\n\r\n med, at det særlige fradrag fra land nedsættes ved beregning af  \r\n\r\n sømandsskatten med deraf følgende efterbetaling af sømandsskat, eller at  \r\n\r\n sømanden omvendt får beregnet restskat vedrørende skat i land kombineret med  \r\n\r\n tilbagebetaling af sømandsskat. </P>  \r\n\r\n<P>Det vil således indebære en meget væsentlig forenkling af skattereglerne  \r\n\r\n på sømandsområdet, såfremt sømandsskatteordningen ophæves og sømænd inddrages  \r\n\r\n under de almindelige skatteregler i land. </P>  \r\n\r\n<P>Før omtalte indstilling fra den nordiske embedsmandsgruppe har medført, at  \r\n\r\n Finland har afskaffet sømandsskatteordningen med virkning fra 1. januar 1986,  \r\n\r\n medens en afvikling for øjeblikket er under overvejelse i Sverige. </P>  \r\n\r\n<P>Den skattemæssige stilling for sømænd m.v. efter ophævelsen af  \r\n\r\n sømandsskatteloven </P>  \r\n\r\n<P>For sømænd, der er skattepligtige her til landet efter skattelovgivningens  \r\n\r\n almindelige regler, træder sømandsskat i henhold til bestemmelserne i  \r\n\r\n sømandsskatteloven i stedet for indkomstskat til stat, amtskommune og  \r\n\r\n kommune, samt kirkeskat. Ved ophævelse af sømandsskatteloven vil de  \r\n\r\n pågældende sømænd således automatisk blive undergivet de almindelige regler i  \r\n\r\n skattelovgivningen, herunder de normale regler vedrørende  \r\n\r\n forskudsregistrering, selvangivelsespligt og regler for betaling af restskat  \r\n\r\n m.v. </P>  \r\n\r\n<P>Danske sømænd, som hidtil har været beskattet efter sømandsskattelovens  \r\n\r\n kapitel II - dvs. sømænd, der er fuldt skattepligtige i henhold til  \r\n\r\n kildeskattelovens § 1, og som udfører arbejde om bord på et dansk skib i  \r\n\r\n udenrigsfart eller nærfart - skal herefter svare indkomstskat til stat og  \r\n\r\n kommune efter samme regler, som gælder for fuldt skattepligtige personer.  \r\n\r\n Lønindtægt erhvervet om bord på et dansk skib skal medregnes både ved  \r\n\r\n opgørelse af den skattepligtige almindelige indkomst og personlig indkomst,  \r\n\r\n jf. personskattelovens § 3, og der indrømmes personfradrag ved  \r\n\r\n skatteberegningen efter reglerne i personskattelovens § 10, § 5 i lov om  \r\n\r\n kommunal indkomstskat samt § 8 i lov om udskrivning af skat til amtskommunen.  \r\n\r\n Den hidtil gældende regel om, at personfradrag til sømænd ikke kan overføres  \r\n\r\n til ægtefællen, jf. sømandsskattelovens § 7, stk. 5, finder derfor ikke  \r\n\r\n længere anvendelse. Danske sømænd skal endvidere som andre skattepligtige  \r\n\r\n personer svare kommunal indkomstskat til den kommune (skattekommune), hvor de  \r\n\r\n har bopæl eller har ophold den 5. september i året forud for indkomståret.  \r\n\r\n Har sømanden hverken bopæl eller ophold i nogen kommune den 5. september i  \r\n\r\n året forud for indkomståret, svares kommunal indkomstskat til den kommune,  \r\n\r\n der på den nævnte dato må betragtes som hjemstedskommune. I tvivlstilfælde  \r\n\r\n træffer Indenrigsministeriet den endelige administrative afgørelse. Sømandens  \r\n\r\n bopælskommune får efter gældende regler beregnet en andel af den betalte  \r\n\r\n sømandsskat efter særlige regler i sømandsskatteloven. </P>  \r\n\r\n<P>I stedet for det særlige sømandsskattekort vil sømanden få udstedt et  \r\n\r\n almindeligt skattekort. Indeholdelse af skat ved lønudbetalingen sker  \r\n\r\n herefter på grundlag af skattekortet i stedet for som hidtil på grundlag af  \r\n\r\n sømandsskattekortet og de særlige sømandsskattetabeller. Forskudsregistrering  \r\n\r\n og udstedelse af skattekort foretages som hidtil af sømandens bopælskommune.  \r\n\r\n Skattekortet skal på tilsvarende måde som sømandsskattekortet afleveres til  \r\n\r\n rederiet/skibsføreren ved påmønstringen. </P>  \r\n\r\n<P>Som tidligere anført fremsættes der samtidigt med nærværende lovforslag  \r\n\r\n forslag til Lov om særlige fradrag til sømænd m.v. Der vil blive beregnet et  \r\n\r\n særligt fradrag for sømænd, der sejler i henholdsvis udenrigsfart og nærfart.  \r\n\r\n</P>  \r\n\r\n<P>Fradraget træder på samme måde som det gældende sømandsfradrag i stedet  \r\n\r\n for forskellige lønmodtagerudgifter, fradrag for befordringsudgifter, fradrag  \r\n\r\n for udgifter til faglige kontingenter samt fradrag for udgifter til  \r\n\r\n arbejdsløshedsforsikring. Der henvises i øvrigt til nævnte lovforslag med  \r\n\r\n bemærkninger. </P>  \r\n\r\n<P>De ændringer, der vil ske for den enkelte sømand ved at blive omfattet af  \r\n\r\n især kildeskattelovens regler om opkrævning af indkomst- og formueskat,  \r\n\r\n hæftelses- og indrivelsesbestemmelser samt straffebestemmelser m.v. er af  \r\n\r\n relativt begrænset omfang, idet de tilsvarende bestemmelser i  \r\n\r\n sømandsskatteloven i vidt omfang henviser til reglerne i kildeskatteloven.  \r\n\r\n</P>  \r\n\r\n<P>Følgende ændringer skal dog omtales. </P>  \r\n\r\n<P>Ifølge sømandsskattelovens § 17 er en sømand pligtig til at indsende  \r\n\r\n selvangivelse under nærmere angivne betingelser. </P>  \r\n\r\n<P>Efter sømandsskattelovens ophævelse er alle sømænd pligtige at indsende  \r\n\r\n selvangivelse efter de almindelige regler i skattekontrollovens §§ 1 og 2. Da  \r\n\r\n størsteparten af sømændene som tidligere nævnt allerede indgiver  \r\n\r\n selvangivelse efter de gældende regler, og da det må forventes, at et  \r\n\r\n betydeligt antal at de resterende sømænd efter de almindelige regler vil  \r\n\r\n kunne nøjes med at underskrive selvangivelsen uden at afgive supplerende  \r\n\r\n oplysninger, vil selvangivelsespligten næppe afstedkomme problemer for  \r\n\r\n sømændene. </P>  \r\n\r\n<P>I de tilfælde, hvor sømanden har betalt for lidt i sømandsskat, er han  \r\n\r\n forpligtet til at efterbetale det manglende beløb. Efter de gældende regler i  \r\n\r\n sømandsskatteloven sker efterbetalingen ved tilbageholdelse i indtægten om  \r\n\r\n bord. Såfremt den for lidt betalte sømandsskat udgør mere end 1.000 kr.  \r\n\r\n forfalder beløbet til betaling i 3 månedlige rater, første gang i måneden  \r\n\r\n efter den måned, hvori Sømandsskattekontoret har udskrevet berigtigelsen  \r\n\r\n eller årsopgørelsen. Sømanden betaler ikke procenttillæg eller morarenter  \r\n\r\n efter gældende regler. </P>  \r\n\r\n<P>Ved bestemmelsens ophævelse vil sømænd blive undergivet kildeskattelovens  \r\n\r\n almindelige regler. </P>  \r\n\r\n<P>Herefter opkræves restskattebeløb på over 5.000 kr. med tillæg på 7 pct. i  \r\n\r\n 3 rater den 1. i hver af månederne september, oktober og november i det år,  \r\n\r\n hvori ligningen foretages, og såfremt beløbene ikke betales rettidigt  \r\n\r\n tillægges en morarente på 1 pct. pr. måned. </P>  \r\n\r\n<P>Er restskattebeløbet mindre end 5.000 kr., opkræves beløbet incl. et  \r\n\r\n tillæg på 8 pct. som hovedregel sammen med A-skatten i året efter det år,  \r\n\r\n hvori ligningen foretages. </P>  \r\n\r\n<P>Som tidligere anført fremsættes samtidig med nærværende lovforslag forslag  \r\n\r\n til Lov om ændring af forskellige skattelove (Beskatning af sømænd m.v. -  \r\n\r\n ophævelse af lov om sømandsskat), hvori der foreslås en ændring af  \r\n\r\n kildeskatteloven vedrørende beskatning af <B>udenlandske sømænd</B> om bord  \r\n\r\n på danske skibe. Det foreslås i nævnte lovforslag, at sømænd, der ikke er  \r\n\r\n omfattet af skattepligtsbestemmelserne i kildeskattelovens § 1, skal betale  \r\n\r\n en endelig skat på 30 pct. af lønindtægten om bord. Ordningen vil omfatte  \r\n\r\n udenlandske sømænd, der hidtil har været beskattet efter sømandsskattelovens  \r\n\r\n kapitel III samt sømænd hjemmehørende i de øvrige nordiske lande, på Færøerne  \r\n\r\n og i Grønland, som efter de gældende regler beskattes som danske sømænd i  \r\n\r\n henhold til sømandsskattelovens kapitel II. </P>  \r\n\r\n<P>Baggrunden for dette forslag er et ønske om at bevare en endelig  \r\n\r\n kildebeskatning af de pågældende sømænd, som har en meget begrænset  \r\n\r\n tilknytning her til landet. </P>  \r\n\r\n<P>Det vil med den forslåede ordning ikke være nødvendigt at udfærdige  \r\n\r\n skattekort til udenlandske sømænd, ligesom de pågældende ikke skal være  \r\n\r\n pligtige at indgive selvangivelse. </P>  \r\n\r\n<P>En definitiv beskatning med 30 pct. på basis af bruttoindkomsten kendes  \r\n\r\n allerede i forbindelse med beskatningen af udenlandske lønmodtagere m.v. i  \r\n\r\n tilfælde af arbejdsudleje samt ved beskatningen af udenlandske lønmodtagere i  \r\n\r\n henhold til kulbrinteskatteloven. </P>  \r\n\r\n<P>Til brug ved administrationen af den gældende sømandsskatteordning er der  \r\n\r\n i sømandsskatteloven indsat regler, der pålægger <B>rederierne</B> en række  \r\n\r\n forpligtelser, såsom beregning af sømandsskat, afregning af denne,  \r\n\r\n indsendelse af oplysning om afhændelse og ændringer i anvendelse af skibe,  \r\n\r\n inddraget under sømandsskatteordningen, og afgivelse af oplysninger om  \r\n\r\n stedfundne på- og afmønstringer. Endvidere er der indsat særlige regler om  \r\n\r\n ansvaret for sømandsskattens erlæggelse m.v. </P>  \r\n\r\n<P>For rederiernes vedkommende vil en ophævelse af sømandsskatteloven  \r\n\r\n medføre, at de undergives samme regler som andre arbejdsgivere - både for så  \r\n\r\n vidt angår danske som udenlandske sømænd - i relation til kildeskattelovens  \r\n\r\n bestemmelser og anden skattelovgivning, herunder bl.a. skattekontrolloven.  \r\n\r\n</P>  \r\n\r\n<P>De gældende bestemmelser i sømandsskatteloven svarer dog i store træk til,  \r\n\r\n eller henviser til, bestemmelserne i den øvrige skattelovgivning. </P>  \r\n\r\n<P>Da den gældende skattelovgivning imidlertid ikke med sikkerhed giver  \r\n\r\n hjemmel til at pålægge rederier m.v. en oplysningspligt med hensyn til, i  \r\n\r\n hvilket omfang og i hvilke perioder ansatte om bord har erhvervet lønindkomst  \r\n\r\n ved sejlads i udenrigsfart henholdsvis nærfart, er en særskilt hjemmel hertil  \r\n\r\n blevet indsat i skattekontrolloven i det fremsatte forslag til Lov om ændring  \r\n\r\n af forskellige skattelove (Beskatning af sømænd m.v. - ophævelse af lov om  \r\n\r\n sømandsskat). </P>  \r\n\r\n<P>Det skal endelig anføres, at i henhold til sømandsskattelovens § 22, stk.  \r\n\r\n 2, har rederierne en frist på 2 måneder efter udløbet af vedkommende  \r\n\r\n lønningsmåned til at indbetale sømandsskat til statskassen. Ved ophævelsen af  \r\n\r\n denne bestemmelse, vil den i kildeskattelovens § 56 anførte frist være  \r\n\r\n gældende, hvorefter betalingen af indeholdt A-skat skal ske i den påfølgende  \r\n\r\n måned inden for nærmere af Skatteministeren fastsatte regler. </P>  \r\n\r\n<P>I forbindelse med ophævelsen af sømandsskatteloven vil  \r\n\r\n<B>Sømandsskattekontoret</B> og <B>Sømandsskattenævnet</B> blive nedlagt.  \r\n\r\n</P>  \r\n\r\n<P>Sømandsskattekontoret fører i dag register over sømænd og skibe, der er  \r\n\r\n omfattet af sømandsskatteordningen, men en sådan særskilt registrering vil  \r\n\r\n ikke være nødvendig efter sømandsskatteordningens ophævelse. </P>  \r\n\r\n<P>Sømandsskattekontoret træffer endvidere i dag afgørelse i spørgsmålet om  \r\n\r\n sømandsskattepligt og om beregning, indeholdelse og afregning af sømandsskat.  \r\n\r\n</P>  \r\n\r\n<P>Særskilte regler herom vil ej heller efter sømandsskatteordningens  \r\n\r\n ophævelse være nødvendige, idet disse funktioner vil blive varetaget af  \r\n\r\n ligningsmyndighederne i sædvanlig instansfølge, dvs. i første omgang de  \r\n\r\n kommunale ligningsmyndigheder, i henhold til de almindelige regler i  \r\n\r\n skattelovgivningen. </P>  \r\n\r\n<P>I forbindelse med nedlæggelsen af Sømandsskattekontoret vil der blive  \r\n\r\n oprettet en <B>service-funktion i Statsskattedirektoratet,</B> hvortil  \r\n\r\n henvendelser vedrørende beskatning af sømænd m.v. kan rettes. </P>  \r\n\r\n<P>Sømandsskattenævnet, der er oprettet i henhold til sømandsskattelovens §  \r\n\r\n 26, stk. 2, har væsentligst til opgave at behandle sager om dispensation  \r\n\r\n efter lovens § 29. Sømandsskattelovens § 29 indeholder bestemmelser,  \r\n\r\n hvorefter Skatteministeren efter indstilling fra Sømandsskattenævnet kan  \r\n\r\n tillade, at sømænd i visse tilfælde inddrages under sømandsbeskatningen, selv  \r\n\r\n om de pågældende ikke på alle områder opfylder de i sømandsskatteloven  \r\n\r\n fastsatte betingelser herfor. </P>  \r\n\r\n<P>Der er i forslaget til Lov om særlige fradrag til sømænd m.v. indsat en  \r\n\r\n tilsvarende dispensationsadgang i forbindelse med den foreslåede  \r\n\r\n fradragsordning, men det er nu Skatteministeren alene, eller hvem der måtte  \r\n\r\n bemyndiges dertil, der træffer afgørelse i spørgsmålet, jf. § 5 i nævnte  \r\n\r\n lovforslag. </P>  \r\n\r\n<P>Administrative virkninger </P>  \r\n\r\n<P>Som nævnt fremstår sømandsskatteordningen i dag som et administrativt  \r\n\r\n besværligt opkrævningssystem. </P>  \r\n\r\n<P>Ordningens ophævelse indebærer, at Sømandsskattekontoret og  \r\n\r\n Sømandsskattenævnet nedlægges og erstattes af en service-funktion i  \r\n\r\n Statsskattedirektoratet. Ophævelsen må desuden antages at forenkle ligningen  \r\n\r\n i de kommunale skatteforvaltninger. </P>  \r\n\r\n<P>Den øjeblikkelige besparelse i de statslige udgifter kan anslåes til 4-5  \r\n\r\n mill. kr. årligt. Besparelsen vil på længere sigt skønsmæssigt andrage 8-9  \r\n\r\n mill. kr. årligt i takt med, at ordningen aftrappes fuldstændigt. </P>  \r\n\r\n<P>De kommunale besparelser skønnes at være af en tilsvarende størrelsesorden  \r\n\r\n over et tilsvarende tidsmæssigt forløb. </P>  \r\n\r\n<P>Provenumæssige virkninger af ophævelse af sømandsskatteloven m.v. </P>  \r\n\r\n<P>Provenuet af sømandsskatten udgør ca. 600 mill. kr. årligt. Det anslås, at  \r\n\r\n ca. 75 pct. af dette beløb, eller ca. 450 mill. kr., hidrører fra sømænd i  \r\n\r\n udenrigsfart. </P>  \r\n\r\n<P>For sømænd, der er fuldt skattepligtige her til landet, træder  \r\n\r\n sømandsskatten i stedet for almindelig indkomstskat. Den foreslåede ophævelse  \r\n\r\n af sømandsskatteloven vil umiddebart medføre, at hele provenuet bortfalder.  \r\n\r\n Til gengæld vil ophævelsen medføre en forhøjelse af provenuet af den  \r\n\r\n almindelige indkomstskat. </P>  \r\n\r\n<P>I forslaget til Lov om særlige fradrag til sømænd m.v. er det foreslået,  \r\n\r\n at der indrømmes sømænd særlige fradrag, som tilsigter, at sømænd fortsat  \r\n\r\n bliver beskattet på nogenlunde samme niveau som under den gældende  \r\n\r\n sømandsskatteordning. Der foreligger ikke statistiske oplysninger, der gør  \r\n\r\n det muligt at foretage en præcis opgørelse af de provenuforskydninger, som de  \r\n\r\n nævnte lovforslag vil medføre. Det må dog antages, at provenuforskydningerne  \r\n\r\n bliver af begrænset størrelsesorden. </P>  \r\n\r\n<P>Efter de gældende regler i sømandsskatteloven tilfalder der primærkommunen  \r\n\r\n en andel af den betalte sømandsskat. Andelen udgør 60 pct. af de første  \r\n\r\n 41.600 kr. af den betalte sømandsskat og 46 pct. af den overskydende del.  \r\n\r\n Reglen tilsigter, at den kommunale andel af sømandsskatten for alle  \r\n\r\n indkomsttrin udgør samme andel, som de samlede kommunale skatter udgør af den  \r\n\r\n samlede skat for en skatteyder i land. Ialt udgør den kommunale andel af  \r\n\r\n sømandsskatteprovenuet ca. 50 pct. eller ca. 300 mill. kr. </P>  \r\n\r\n<P>For primær- og amtskommuner under eet vil lovforslagene ikke medføre nogen  \r\n\r\n provenuforskydning. </P>  \r\n\r\n<P>Sømændenes overgang til beskatning efter landskatteregler vil dog medføre,  \r\n\r\n at en del af provenuet fra beskatningen af sømænd vil tilfalde  \r\n\r\n amtskommunerne, som efter de gældende regler ikke har oppebåret nogen andel  \r\n\r\n af sømandsskatten. </P>  \r\n\r\n<P>For primærkommunerne vil lovforslagene indebære et årligt provenutab på  \r\n\r\n ca. 85 mill. kr. Til gengæld vil amtskommunerne opnå et merprovenu af  \r\n\r\n tilsvarende størrelse. </P>  \r\n\r\n<P>Bemærkninger til lovforslagets enkelte bestemmelser </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Sømandsskatteloven ophører at have virkning fra og med 1. januar 1989.  \r\n\r\n</P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P>Til stk. 1 og 4 </P>  \r\n\r\n<P>Det er bestemt, at de pågældende regler i sømandsskatteloven skal finde  \r\n\r\n anvendelse på skattemæssige forhold vedrørende lønningsåret 1988 og tidligere  \r\n\r\n lønningsår. </P>  \r\n\r\n<P>Reglen i sømandsskattelovens § 21 om, at efterbetaling af for lidt betalt  \r\n\r\n sømandsskat så vidt muligt skal ske ved tilbageholdelse i indtægten om bord,  \r\n\r\n finder dog ikke anvendelse for efterbetalinger, der opkræves på grundlag af  \r\n\r\n berigtigelser og årsopgørelser, der udskrives til personer, der på  \r\n\r\n udskrivningstidspunktet ikke er omfattet af sømandsskatteordningen, og som  \r\n\r\n vedrører lønningsåret 1988 og tidligere lønningsår. </P>  \r\n\r\n<P>Skatteministeren fastsætter nærmere bestemmelser om opkrævning af de  \r\n\r\n nævnte efterbetalinger og ligeledes om tilbagebetaling af for meget betalt  \r\n\r\n sømandsskat (godtgørelse) vedrørende lønningsåret 1988 og tidligere  \r\n\r\n lønningsår, jf. sømandsskattelovens § 25. </P>  \r\n\r\n<P>Til stk. 2 og 3 </P>  \r\n\r\n<P>Afgørelser i spørgsmål vedrørende lønningsåret 1988 og tidligere  \r\n\r\n lønningsår, som efter gældende regler henhører under Sømandsskattekontoret,  \r\n\r\n afgøres fra og med 1. januar 1989 af Statsskattedirektoratet. </P>  \r\n\r\n<P>Såfremt Sømandsskattenævnet ikke inden 1. januar 1989 har afgivet  \r\n\r\n indstilling til Skatteministeren vedrørende de i sømandsskattelovens § 2, nr.  \r\n\r\n 4, § 23 b og § 29, stk. 1-3 og stk. 5 og 6 omhandlede spørgsmål for  \r\n\r\n lønningsåret 1988 og tidligere lønningsår, træffer ministeren afgørelse uden  \r\n\r\n Sømandsskattenævnets medvirken. </P>  \r\n\r\n<P>Bilag </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/10/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "198722K00021"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004920"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "12/10/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/10/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "21"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}