{
    "id": 113234,
    "title": "1987 LSF 96   FORSLAG TIL LOV OM NÆVN VEDRØRENDE VISSE KULTURELLE FORENINGER,   STIFTELSER, INSTITUTIONER M.V. ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1987/1 LSF 96",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 96 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om nævn vedrørende visse kulturelle foreninger,  \r\n\r\n stiftelser, institutioner m.v. </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af kultur- og kommunikationeministeren (H.P. Clausen) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 18. november 1987 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>§ 1 </P>  \r\n\r\n<P>Stk. 1. Kultur- og kommunikationsministeren nedsætter et nævn, som </P>  \r\n\r\n<P>træffer afgørelse om, hvorvidt almennyttige foreninger, </P>  \r\n\r\n<P>stiftelser, institutioner m.v., som er hjemmehørende i Danmark, og </P>  \r\n\r\n<P>som anvender deres midler til fordel for kunst og kultur, kan </P>  \r\n\r\n<P>godkendes som berettigede til at modtage gaver med den virkning, </P>  \r\n\r\n<P>at gavebeløbet kan fradrages ved opgørelsen af den skattepligtige </P>  \r\n\r\n<P>indkomst efter reglerne i ligningslovens § 8I. </P>  \r\n\r\n<P>Stk. 2. Nævnet træffer afgørelser efter regler fastsat af kultur- og </P>  \r\n\r\n<P>kommunikationsministeren. </P>  \r\n\r\n<P>Stk. 3. Nævnets afgørelser kan ikke indbringes for anden </P>  \r\n\r\n<P>administrativ myndighed. </P>  \r\n\r\n<P>§ 2 </P>  \r\n\r\n<P>Stk. 1. Nævnet består af 5 medlemmer, der udpeges af kultur- og </P>  \r\n\r\n<P>kommunikationsministeren. Blandt medlemmerne udpeger ministeren </P>  \r\n\r\n<P>formanden. Beskikkelserne gælder for 3 år. </P>  \r\n\r\n<P>Stk. 2. Kultur- og kommunikationsministeren fastsætter efter </P>  \r\n\r\n<P>indhentet udtalelse fra nævnet en forretningsorden for dette. </P>  \r\n\r\n<P>§ 3 </P>  \r\n\r\n<P>Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL LOVFORSLAGET </P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Forslaget fremsættes samtidigt med et forslag fra skatteministeren </P>  \r\n\r\n<P>til lov om ændring af ligningsloven (kulturstøtte), efter hvilket </P>  \r\n\r\n<P>der på nærmere angivne vilkår åbnes mulighed for fradrag for </P>  \r\n\r\n<P>gaver, som selskaber yder til foreninger, stiftelser, </P>  \r\n\r\n<P>institutioner m.v., der anvender deres midler til fordel for kunst </P>  \r\n\r\n<P>og kultur. </P>  \r\n\r\n<P>Lovforslagene fremsættes med det fælles hovedsigte at stimulere det </P>  \r\n\r\n<P>samarbejde, der ikke mindst i de senere år har udviklet sig mellem </P>  \r\n\r\n<P>kulturliv og erhvervsliv, og som bygger på en vågnende forståelse </P>  \r\n\r\n<P>af, at både erhvervslivet og kulturlivet, som ligeværdige dele af </P>  \r\n\r\n<P>samfundsmønsteret, gennem en yderligere tilnærmelse til hinanden </P>  \r\n\r\n<P>vil kunne opnå store fordele. </P>  \r\n\r\n<P>Kulturlivet vil således i nær kontakt med et aktivt erhvervsliv kunne </P>  \r\n\r\n<P>få flere og bredere samfundsmæssige berøringsflader og dermed </P>  \r\n\r\n<P>mulighed for - både nationalt og internationalt - at nå ud til </P>  \r\n\r\n<P>andre og nye kredse end normalt muligt for det kulturelle budskab. </P>  \r\n\r\n<P>Gennem supplerende støtte fra erhvervslivet vil der samtidig </P>  \r\n\r\n<P>skabes rammer for, at det kulturelle mønster bliver mere </P>  \r\n\r\n<P>flerstrenget end et kulturliv, der alene er baseret på offentlig </P>  \r\n\r\n<P>støtte. </P>  \r\n\r\n<P>Erfaringer synes at vise, at almindelig trivsel og økonomisk vækst i </P>  \r\n\r\n<P>vid udstrækning bygger på et aktivt og engageret kulturliv, og på </P>  \r\n\r\n<P>lokalt plan landet over er der med dette for øje etableret et </P>  \r\n\r\n<P>konstruktivt samarbejde mellem offentlige myndigheder og det </P>  \r\n\r\n<P>stedlige erhvervsliv. </P>  \r\n\r\n<P>Det er ud fra beslægtede samfundsbestemte hensyn, at man også i mange </P>  \r\n\r\n<P>andre lande har overvejet, hvorledes man fra det offentliges side </P>  \r\n\r\n<P>kan medvirke til yderligere at stimulere samspillet mellem </P>  \r\n\r\n<P>kulturlivet og erhvervslivet. I den løbende debat har en række </P>  \r\n\r\n<P>mere eller mindre velkendte synspunkter været fremført imod privat </P>  \r\n\r\n<P>støtte til kulturlivet. Det er blevet hævdet, at reklameindslagene </P>  \r\n\r\n<P>ville omklamre eller forvanske det kulturelle budskab, og at kun </P>  \r\n\r\n<P>de veletablerede og velkendte aktiviteter og udtryksformer vil </P>  \r\n\r\n<P>kunne forvente støtte på bekostning af f.eks. det mere </P>  \r\n\r\n<P>eksperimenterende. </P>  \r\n\r\n<P>Erfaringer fra såvel Danmark som andre europæiske lande tyder på, at </P>  \r\n\r\n<P>udviklingen har overhalet disse påstandes aktualitet. Der kan </P>  \r\n\r\n<P>spores stor tilbageholdenhed, hvad angår reklameindslagenes </P>  \r\n\r\n<P>dominans, og i erhvervslivet en høj grad af interesse for at </P>  \r\n\r\n<P>knytte firmanavnet til mere progressive aktiviteter. I denne </P>  \r\n\r\n<P>sammenhæng kan det være rimeligt at pege på, at lovforslaget om </P>  \r\n\r\n<P>fradragsret for gaver, ved ikke at gøre gaven betinget af en </P>  \r\n\r\n<P>opnået reklameværdi, netop åbner øget mulighed for at støtte mere </P>  \r\n\r\n<P>eksperimenterende indslag og aktiviteter. </P>  \r\n\r\n<P>De her fremførte bemærkninger må ses i lyset af, at det med </P>  \r\n\r\n<P>lovforslagene ikke på nogen måde er tanken at reducere det </P>  \r\n\r\n<P>offentlige økonomiske engagement i støtten til kultur og kunst. </P>  \r\n\r\n<P>Tilskuddene fra erhvervslivet skal alene fremtræde som supplement </P>  \r\n\r\n<P>hertil i lighed med den store støtte, kunst- og kulturlivet har </P>  \r\n\r\n<P>modtaget og fortsat modtager fra en lang række private fonde, der </P>  \r\n\r\n<P>ad denne vej stærkt har medvirket til et mere righoldigt og </P>  \r\n\r\n<P>vidtspændende kulturliv. </P>  \r\n\r\n<P>Lovforslaget om fradragsret for gaver fremtræder skattemæssigt som et </P>  \r\n\r\n<P>supplement til bestemmelserne i statsskattelovens § 6 og </P>  \r\n\r\n<P>ligningslovens § 8. Efter disse bestemmelser kan reklameudgifter </P>  \r\n\r\n<P>fradrages, når der opnås en reklame, der svarer til bidragets </P>  \r\n\r\n<P>størrelse, og når firmaets identitet, navn eller mærke (logo), </P>  \r\n\r\n<P>direkte fremgår af skiltning eller lignende. </P>  \r\n\r\n<P>Disse bestemmelser gælder ikke blot for reklameudgifter til </P>  \r\n\r\n<P>kulturelle formål, men også til mange andre af samfundslivets </P>  \r\n\r\n<P>aktiviteter, herunder idrætten. </P>  \r\n\r\n<P>På baggrund af hovedsigtet med nærværende lovforslag samt forslaget </P>  \r\n\r\n<P>til ændring af ligningsloven omfatter disse ikke idrætsområdet. </P>  \r\n\r\n<P>Efter forslaget om ændring af ligningsloven lægges afgørelsen af, </P>  \r\n\r\n<P>hvilke institutioner m.v. som skal være berettigede til at modtage </P>  \r\n\r\n<P>gaver - med fradragsret for giveren til følge - over til et nævn. </P>  \r\n\r\n<P>Dette forslag tager sit udgangspunkt i, at afgrænsningen af </P>  \r\n\r\n<P>gavemodtagerne rejser spørgsmål af en art, som man ikke med </P>  \r\n\r\n<P>rimelighed mener at kunne pålægge ligningsmyndighederne. </P>  \r\n\r\n<P>Den konkrete afvejning i forbindelse med godkendelse vil have så </P>  \r\n\r\n<P>mange saglige berøringsflader med sagsområderne under </P>  \r\n\r\n<P>Kulturdepartementet, at det forekommer naturligt og </P>  \r\n\r\n<P>hensigtsmæssigt at lade kultur- og kommunikationsministeren </P>  \r\n\r\n<P>nedsætte nævnet. </P>  \r\n\r\n<P>Det har været overvejet, om opgaverne kunne henlægges under et eller </P>  \r\n\r\n<P>flere af de allerede eksisterende permanente nævn eller råd under </P>  \r\n\r\n<P>Kulturdepartementet. Da det imidlertid er afgørende, at nævnet, i </P>  \r\n\r\n<P>højere grad end ekspertviden på enkeltområder, afspejler de videst </P>  \r\n\r\n<P>mulige aspekter af det kulturelle mønster, har man valgt at </P>  \r\n\r\n<P>nedsætte et nyt nævn på lovmæssig basis. </P>  \r\n\r\n<P>På dette grundlag foreslås derfor, at kultur- og </P>  \r\n\r\n<P>kommunikationsministeren nedsætter et nævn, som træffer afgørelse </P>  \r\n\r\n<P>om, hvorvidt foreninger, stiftelser og institutioner m.v. med </P>  \r\n\r\n<P>kulturelle formål kan godkendes som berettigede til at modtage </P>  \r\n\r\n<P>gaver med den virkning, at giveren får fradragsret for gaven efter </P>  \r\n\r\n<P>reglerne i ligningslovens § 8I. </P>  \r\n\r\n<P>Nævnets afgørelser kan ikke indbringes for anden administrativ </P>  \r\n\r\n<P>myndighed. </P>  \r\n\r\n<P>Bemærkninger til de enkelte bestemmelser </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Ifølge ligningslovens § 8I kan selskaber m.v., som er skattepligtige </P>  \r\n\r\n<P>efter selskabsskattelovens § 1, stk. 1, nr. 1-3 og 5-6, og stk. 2, </P>  \r\n\r\n<P>1. pkt., samt § 2, stk. 1, litra a, fradrage kontante gaver, som </P>  \r\n\r\n<P>selskabet har ydet til almennyttige foreninger, stiftelser, </P>  \r\n\r\n<P>institutioner m.v., der anvender midlerne til fordel for kunst og </P>  \r\n\r\n<P>kultur. Foreningerne, stiftelserne og institutionerne skal være </P>  \r\n\r\n<P>hjemmehørende her i landet. </P>  \r\n\r\n<P>Det er en betingelse for denne fradragsret, at den forening, </P>  \r\n\r\n<P>stiftelse, institution m.v., som modtager gaven, har opnået en </P>  \r\n\r\n<P>særlig godkendelse. </P>  \r\n\r\n<P>Med den foreliggende bestemmelse nedsætter kultur- og </P>  \r\n\r\n<P>kommunikationsministeren et nævn, der skal kunne foretage disse </P>  \r\n\r\n<P>godkendelser. Godkendelserne medfører alene, at foreningerne, </P>  \r\n\r\n<P>stiftelserne, institutionerne m.v. kan modtage gaver med den </P>  \r\n\r\n<P>virkning, at de er fradragsberettigede for giveren. </P>  \r\n\r\n<P>Man har fundet det rimeligt at give nævnet en selvstændig stilling. </P>  \r\n\r\n<P>Det foreslås således, at nævnets afgørelser ikke skal kunne </P>  \r\n\r\n<P>indbringes for anden administrativ myndighed. Dette er i </P>  \r\n\r\n<P>overensstemmelse med ønsket om et flerstrenget kulturliv. </P>  \r\n\r\n<P>Kultur- og kommunikationsministeren fastsætter nærmere regler for </P>  \r\n\r\n<P>nævnets afgørelser i en bekendtgørelse. </P>  \r\n\r\n<P>For at opnå godkendelse skal følgende 3 betingelser være opfyldt: </P>  \r\n\r\n<P>Foreningen, stiftelsen, institutionen m.v. skal </P>  \r\n\r\n<P>1. være hjemmehørende her i landet, </P>  \r\n\r\n<P>2. være almennyttig, og </P>  \r\n\r\n<P>3. anvende sine midler til støtte af kunst og kultur. </P>  \r\n\r\n<P>ad 1 </P>  \r\n\r\n<P>Udtrykket hjemmehørende her i landet svarer til betegnelsen i </P>  \r\n\r\n<P>selskabsskattelovens § 1. Ifølge praksis er det derfor afgørende, </P>  \r\n\r\n<P>at såvel bestyrelsen - i hvert fald flertallet af bestyrelsen som </P>  \r\n\r\n<P>hovedkontoret befinder sig her i landet. </P>  \r\n\r\n<P>ad 2 </P>  \r\n\r\n<P>En institution betragtes som almennyttig, når dens virke i samfundet </P>  \r\n\r\n<P>kan karakteriseres som nyttig ud fra den i befolkningen </P>  \r\n\r\n<P>almindeligt fremherskende opfattelse. Endvidere skal </P>  \r\n\r\n<P>institutionens formål komme en vis større kreds til gode. </P>  \r\n\r\n<P>Begrebet almennyttig skal således forstås på samme måde, som det </P>  \r\n\r\n<P>forstås i ligningslovens § 8 A om fradragsret for gaver til </P>  \r\n\r\n<P>almenvelgørende eller på anden måde almennyttige institutioner. </P>  \r\n\r\n<P>ad 3 </P>  \r\n\r\n<P>Det må endvidere af vedtægt, fundats, lovgrundlag eller lignende for </P>  \r\n\r\n<P>den pågældende institution m.v. fremgå, at det primære formål med </P>  \r\n\r\n<P>dens virksomhed er at støtte kunst og kultur. </P>  \r\n\r\n<P>Som nævnt i de almindelige bemærkninger omhandler forslaget ikke </P>  \r\n\r\n<P>idrætten. </P>  \r\n\r\n<P>Det forekommer ikke hensigtsmæssigt at forsøge at definere begreberne </P>  \r\n\r\n<P>kunst og kultur, men nævnet forventes at lægge et bredt og </P>  \r\n\r\n<P>alsidigt kulturbegreb til grund for de konkrete afvejninger. </P>  \r\n\r\n<P>I overensstemmelse hermed må institutioner m.v., som inden for de </P>  \r\n\r\n<P>sidste år har modtaget støtte fra Kulturdepartementet, kunne opnå </P>  \r\n\r\n<P>godkendelse, forudsat de øvrige betingelser er opfyldt. </P>  \r\n\r\n<P>Noget lignende må gælde for institutioner m.v., hvis virke falder </P>  \r\n\r\n<P>inden for de aktivitetsområder, som efter Kulturdepartementets </P>  \r\n\r\n<P>praksis kan opnå støtte. </P>  \r\n\r\n<P>Vejledende kriterier kan herudover være, om institutionen m.v. har </P>  \r\n\r\n<P>modtaget støtte fra amtskommunale og kommunale kulturbudgetter </P>  \r\n\r\n<P>eller er støttet af fonde og lignende med kulturelle hovedformål. </P>  \r\n\r\n<P>Nævnet er berettiget til at indhente direkte udtalelser fra de </P>  \r\n\r\n<P>kompetente organer, som normalt også varetager rådgivende </P>  \r\n\r\n<P>funktioner i relation til Kulturdepartementet f.eks. Teaterrådet, </P>  \r\n\r\n<P>Statens Musikråd, Akademirådet m.v. </P>  \r\n\r\n<P>Godkendelserne, som finder sted på baggrund af ansøgning fra de </P>  \r\n\r\n<P>pågældende foreninger, stiftelser, institutioner m.v., gives uden </P>  \r\n\r\n<P>tidsbegrænsning, idet det dog i forbindelse med godkendelsen kan </P>  \r\n\r\n<P>betinges, at de pågældende institutioner m.v. indberetter til </P>  \r\n\r\n<P>nævnet, såfremt forholdene ændres afgørende. Hvis betingelserne </P>  \r\n\r\n<P>ikke længere er opfyldt, kan godkendelsen således fratages </P>  \r\n\r\n<P>institutionen m.v. </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P>Ud fra ønsket om et smidigt og handlekraftigt organ foreslås et nævn </P>  \r\n\r\n<P>af begrænset størrelse, og antallet af medlemmer er sat til 5. </P>  \r\n\r\n<P>Nævnet forudsættes sammensat under hensyntagen til medlemmernes </P>  \r\n\r\n<P>personlige og faglige kvalifikationer, således at det samlede nævn </P>  \r\n\r\n<P>repræsenterer en bred kulturel og samfundsmæssig indsigt. </P>  \r\n\r\n<P>Medlemmerne beskikkes for en 3-årig periode. Genbeskikkelse kan finde </P>  \r\n\r\n<P>sted, men hensynet til en passende fornyelse kan tale for, at </P>  \r\n\r\n<P>umiddelbar genbeskikkelse i almindelighed kun bør finde sted een </P>  \r\n\r\n<P>gang. </P>  \r\n\r\n<P>Nævnets arbejdsprocedure fastsættes i en forretningsorden for nævnet. </P>  \r\n\r\n<P>Bilag </P>  \r\n\r\n<P>Økonomiske og administrative konsekvenser </P>  \r\n\r\n<P>Nævnets sekretariatsfunktioner forventes at kunne varetages af 1 </P>  \r\n\r\n<P>heltidsansat sagsbehandler og 1 heltidsansat kontorfunktionær. </P>  \r\n\r\n<P>Merudgifterne for staten anslås til kr. 0,3 mio. i </P>  \r\n\r\n<P>etableringsudgifter i 1988 samt kr. 0,8 mio. i løbende årlige </P>  \r\n\r\n<P>driftsudgifter jf. nedenstående opstilling: </P>  \r\n\r\n<P>Driftsudgifter (prisniveau medio 1987) </P>  \r\n\r\n<PRE>  \r\n\r\n                            kr.  \r\n\r\n Lønudgifter ............   500.000  \r\n\r\n Vederlag ...............    70.000  \r\n\r\n Øvrige udgifter,  \r\n\r\n herunder lejeudgifter ..   200.000  \r\n\r\n                          ---------  \r\n\r\n                            770.000  \r\n\r\n                          ---------  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "198712K00096"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004742"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "96"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}