{
    "id": 105937,
    "title": "1987 BSF 131   FORSLAG TIL FOLKETINGSBESLUTNING OM EN AKTIV DANSK INDSATS MOD   UNDERTRYKKELSEN AF DET KURDISKE FOLK ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1987/1 BSF 131",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 131 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om en aktiv dansk indsats mod  \r\n\r\n undertrykkelsen af det kurdiske folk </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Pelle Voigt (SF) Tommy Dinesen (SF) Inger Harms (SF) Birgitte  \r\n\r\n Husmark (SF) Riishøj (SF) Ebba Strange (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 1. marts 1988 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til: </P>  \r\n\r\n<P>1. kraftigt at fordømme alle overgreb mod det kurdiske folk, uanset </P>  \r\n\r\n<P>i hvilket land de finder sted, og hvad enten de sker ved </P>  \r\n\r\n<P>terrorbombninger af byer, med kemiske våben, med politisk og </P>  \r\n\r\n<P>national forfølgelse, tvangsforflyttelse, tortur eller på anden </P>  \r\n\r\n<P>måde, samt at vende sig imod den fortsatte undertrykkelse af det </P>  \r\n\r\n<P>kurdiske folk i alle relevante internationale forsamlinger, </P>  \r\n\r\n<P>herunder Europarådet, FN og EPS, </P>  \r\n\r\n<P>2. at lade kurderne - uanset oprindelsesland - betegne som kurdere i </P>  \r\n\r\n<P>papirer udstedt af danske myndigheder, dersom de selv ønsker det; </P>  \r\n\r\n<P>denne betegnelse tilføjet angivelsen af deres statsborgerskab, </P>  \r\n\r\n<P>3. at sikre indført det kurdiske sprog i modersmålsundervisningen på </P>  \r\n\r\n<P>linje med alle andre sprog, som indvandrere og flygtninge i </P>  \r\n\r\n<P>Danmark undervises i, </P>  \r\n\r\n<P>4. at sikre kurdere i Danmark de samme muligheder for tolkebistand </P>  \r\n\r\n<P>på deres eget sprog, som stilles til rådighed for andre </P>  \r\n\r\n<P>folkegrupper. </P>  \r\n\r\n<P>Bemærkninger til forslaget </P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Det kurdiske folk er et af de ældste kendte folk i Mellemøsten. I </P>  \r\n\r\n<P>600-tallet kom kurderne under indflydelse af og gik gradvis over </P>  \r\n\r\n<P>til islam. I 1100-tallet kæmpede de under den kurdiske hærfører </P>  \r\n\r\n<P>sultan Saladin sejrrigt mod de indtrængende korsfarere. I 1500- </P>  \r\n\r\n<P>og 1600-tallet kom det til stridigheder mellem Perserriget og </P>  \r\n\r\n<P>Osmannerriget, som begge ønskede at sikre sig kurdernes land, </P>  \r\n\r\n<P>Kurdistan. I 1639 blev Kurdistan delt mellem Persien og det </P>  \r\n\r\n<P>daværende Tyrkiet. Helt op til 1. verdenskrig søgte kurderne </P>  \r\n\r\n<P>gennem talrige opstande både i det persiske og det tyrkiske </P>  \r\n\r\n<P>område at kaste fremmedåget af sig. Med afslutningen af 1. </P>  \r\n\r\n<P>verdenskrig brød det tyrkiske imperium sammen, og i 1920 indgik </P>  \r\n\r\n<P>Tyrkiet og de allierede en fredsaftale i Sevres i Frankrig. Denne </P>  \r\n\r\n<P>aftale indebar både oprettelsen af et frit Armenien og et frit </P>  \r\n\r\n<P>Kurdistan. Men efter Mustafa Kemals sejr udråbtes i 1923 de </P>  \r\n\r\n<P>befriede områder som tyrkisk nationalstat, og de allierede indgik </P>  \r\n\r\n<P>en ny fredsaftale med Tyrkiet, hvor både de kurdiske og armenske </P>  \r\n\r\n<P>selvstændighedsønsker blev totalt tilsidesat. De endelige </P>  \r\n\r\n<P>grænsedragninger efter 1. verdenskrig har delt Kurdistan og det </P>  \r\n\r\n<P>kurdiske folk imellem fem stater: Tyrkiet, Iran, Irak, Syrien og </P>  \r\n\r\n<P>Sovjetunionen. </P>  \r\n\r\n<P>Antallet af kurdere kendes ikke præcist i Tyrkiet, Iran, Irak og </P>  \r\n\r\n<P>Syrien. Nogle anslår, at kurderne i Tyrkiet udgør godt 8 </P>  \r\n\r\n<P>millioner, i Iran 3 millioner, i Irak 2,5 millioner og i Syrien </P>  \r\n\r\n<P>ca. en halv million. Men disse tal er sandsynligvis for lave. </P>  \r\n\r\n<P>Kurderne anses nemlig ikke i disse lande for en særlig </P>  \r\n\r\n<P>folkegruppe og optræder derfor ikke særskilt i statistikken. I </P>  \r\n\r\n<P>Sovjetunionen viste en folketælling i 1970, at godt 300.000 </P>  \r\n\r\n<P>kurdere lever i Sovjet, de fleste i Aserbajdsjan. </P>  \r\n\r\n<P>Fra Tyrkiet, Iran, Irak og Syrien har Danmark i tidens løb modtaget </P>  \r\n\r\n<P>adskillige indvandrere eller flygtninge fra krigen og den </P>  \r\n\r\n<P>nationale undertrykkelse i områderne. Trods delingen har kurderne </P>  \r\n\r\n<P>nemlig aldrig opgivet kampen for national selvbestemmelse, og </P>  \r\n\r\n<P>talrige oprør og konstant borgerkrig og uro har hørt til dagens </P>  \r\n\r\n<P>orden. </P>  \r\n\r\n<P>I Tyrkiet anerkender myndighederne simpelt hen ikke, at der findes </P>  \r\n\r\n<P>noget, som hedder kurdere. Sproget er forbudt, og forsøg på </P>  \r\n\r\n<P>f.eks. at udgive en kurdisk ABC har ført til fængselsstraf for </P>  \r\n\r\n<P>forfatteren. Også i Danmark har den tyrkiske ambassade aktivt </P>  \r\n\r\n<P>arbejdet for at bremse kurdiske indvandreres og flygtninges </P>  \r\n\r\n<P>forsøg på at etablere kurser og anden undervisning i kurdisk. I </P>  \r\n\r\n<P>den seneste tid er krigshandlingerne over for kurderne blevet </P>  \r\n\r\n<P>intensiveret med flybombardementer af kurdiske landsbyer og </P>  \r\n\r\n<P>stillinger, endog helt ind i Irak - efter aftale med den irakiske </P>  \r\n\r\n<P>regering. </P>  \r\n\r\n<P>Irak angriber jævnligt med kemiske våben som sennepsgas de kurdiske </P>  \r\n\r\n<P>landsbyer for at knægte selvstændighedsbevægelsen. I Iran kæmper </P>  \r\n\r\n<P>mange kurdere sammen med modstandsbevægelsen mod ayatollahstyret </P>  \r\n\r\n<P>i Teheran og udsættes for hård militær undertrykkelse. </P>  \r\n\r\n<P>Selv om Danmark ikke nu anerkender det kurdiske folks ret til et </P>  \r\n\r\n<P>uafhængigt Kurdistan, er der ingen grund til den nuværende </P>  \r\n\r\n<P>passivitet over for den massive undertrykkelse af kurderne, en </P>  \r\n\r\n<P>undertrykkelse, der ofte antager et omfang og en karakter, der </P>  \r\n\r\n<P>berettiger udtryk som folkemord. Fornægtelsen af den kurdiske </P>  \r\n\r\n<P>identitet og det kurdiske sprog bør ikke kopieres af danske </P>  \r\n\r\n<P>myndigheder i deres omgang med kurdere, som kommer her til landet </P>  \r\n\r\n<P>som flygtninge eller indvandrere. </P>  \r\n\r\n<P>Dette beslutningsforslag er en genfremsættelse af et i </P>  \r\n\r\n<P>folketingsåret 1986-87, 1. samling, fremsat forslag til </P>  \r\n\r\n<P>folketingsbeslutning (Beslutningsforslag nr. B 170, se </P>  \r\n\r\n<P>Folketingstidende 1986-87, 1. samling, forhandlingerne sp. 12529 </P>  \r\n\r\n<P>og 12530 samt tillæg A sp. 5341). </P>  \r\n\r\n<P>Bemærkninger til forslagets enkelte punkter </P>  \r\n\r\n<P>Ad 1 </P>  \r\n\r\n<P>Terrorbombningerne af kurdiske landsbyer i Tyrkiet og Irak har, </P>  \r\n\r\n<P>ligesom den gammelkendte militære undertrykkelse af kurderne, </P>  \r\n\r\n<P>ikke givet det officielle Danmark anledning til at foretage sig </P>  \r\n\r\n<P>noget særligt, hverken på egen hånd eller i de relevante </P>  \r\n\r\n<P>internationale forsamlinger, hvor Danmark deltager. Denne </P>  \r\n\r\n<P>fortielsespolitik må standse. Det kan ikke være rigtigt, at der </P>  \r\n\r\n<P>findes økonomiske eller andre udenrigspolitiske interesser, der </P>  \r\n\r\n<P>er så tungtvejende, at Danmark vender det blinde øje til denne </P>  \r\n\r\n<P>blodige nationale undertrykkelse og i sidste konsekvens et </P>  \r\n\r\n<P>moderne folkemord. Derfor må regeringen overalt, hvor man har </P>  \r\n\r\n<P>mulighed for det, protestere mod disse overlagte overgreb mod </P>  \r\n\r\n<P>fundamentale menneskerettigheder og virke for internationale </P>  \r\n\r\n<P>skridt til at bringe dem til ophør. </P>  \r\n\r\n<P>Ad 2 </P>  \r\n\r\n<P>Efter gældende regler kan kurdere i Danmark ikke i deres </P>  \r\n\r\n<P>identitetspapirer, udstedt af danske myndigheder, få lov at blive </P>  \r\n\r\n<P>betegnet &#187;kurder&#171;, når de selv ønsker det. Det er en urimelig og  \r\n\r\n</P>  \r\n\r\n<P>stiv praksis, hvis politiske indhold let kan forstås som </P>  \r\n\r\n<P>medvirken til den nationale undertrykkelse i kurdernes </P>  \r\n\r\n<P>oprindelseslande, der har tvunget dem til Danmark. </P>  \r\n\r\n<P>Ad 3 </P>  \r\n\r\n<P>Store dele af kurderne i Danmark kan ikke eller ønsker ikke at tale </P>  \r\n\r\n<P>tyrkisk. Alligevel tvinges de til at modtage tyrkiskundervisning </P>  \r\n\r\n<P>i stedet for undervisning i deres eget modersmål. Efter officiel </P>  \r\n\r\n<P>dansk opfattelse må kurdere, der ønsker at få </P>  \r\n\r\n<P>modersmålsundervisning på deres eget sprog, oprette særlige </P>  \r\n\r\n<P>private aftenskolekurser. Hermed bidrager Danmark til den </P>  \r\n\r\n<P>nationale undertrykkelse, som kurderne udsættes for i </P>  \r\n\r\n<P>oprindelseslandet. Den tyrkiske ambassade har tidligere været </P>  \r\n\r\n<P>aktiv i forsøg på at forhindre, at den officielle </P>  \r\n\r\n<P>modersmålsundervisning kunne ske på kurdisk, tilsyneladende med </P>  \r\n\r\n<P>held. Men det er ikke de danske myndigheder, der skal afgøre, </P>  \r\n\r\n<P>hvilket sprog der er en kurders modersmål. Det kan kun den </P>  \r\n\r\n<P>pågældende selv afgøre. At gennemtvinge undervisning i tyrkisk </P>  \r\n\r\n<P>ville svare til, at sønderjyder, der under 1. verdenskrig var </P>  \r\n\r\n<P>flygtet fra Tyskland til Sverige for at undgå skyttegravene i </P>  \r\n\r\n<P>Flandern, i Sverige skulle tvinges til tyskundervisning. </P>  \r\n\r\n<P>Forslagsstillerne ville desuden gerne se et forslag i Radiorådet </P>  \r\n\r\n<P>om en egentlig indvandrerradio på kurdisk, da den nuværende </P>  \r\n\r\n<P>tyrkisksprogede radio dels ikke forstås af flere &#187;tyrkiske&#171; </P>  \r\n\r\n<P>indvandrere, dels ofte har nægtet at optage indslag om kulturelle </P>  \r\n\r\n<P>og andre kurdiske aktiviteter i Danmark. </P>  \r\n\r\n<P>Ad 4 </P>  \r\n\r\n<P>En kurder, som skal i forbindelse med danske myndigheder, må have </P>  \r\n\r\n<P>krav på, at der forefindes en tolk, som kan tale kurdisk, og på, </P>  \r\n\r\n<P>at samtaler ikke skal foregå på et fremmed sprog, der måske oven </P>  \r\n\r\n<P>i købet repræsenterer netop den undertrykkelse, kurderne flygter </P>  \r\n\r\n<P>fra. Derfor må det sikres, at kurdiske tolke er til stede i samme </P>  \r\n\r\n<P>omfang, som de er det for andre indvandrergrupper. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19871BA00131"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004504"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "131"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}