{
    "id": 105894,
    "title": "1987 BSF 88   FORSLAG TIL FOLKETINGSBESLUTNING OM SELVFORVALTNING OG DEMOKRATI I   FOLKESKOLEN ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1987/1 BSF 88",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 88 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om selvforvaltning og demokrati i  \r\n\r\n folkeskolen </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Aage Frandsen (SF) Birgitte Husmark (SF) Hanne Thanning  \r\n\r\n Jacobsen (SF) Jørn Jespersen (SF) Rahbæk Møller (SF) Holger K. Nielsen (SF)  \r\n\r\n Stillinger (SF) Ebba Strange (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 26. januar 1988 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til inden udgangen af 1988 at </P>  \r\n\r\n<P>fremsætte lovforslag, der indebærer: </P>  \r\n\r\n<P>a) at folkeskoler får øget selvforvaltning på det økonomiske område </P>  \r\n\r\n<P>og på undervisningens tilrettelæggelse, </P>  \r\n\r\n<P>b) at eleverne får medbestemmelse på undervisningens </P>  \r\n\r\n<P>tilrettelæggelse og indhold og på forvaltningen af skolens </P>  \r\n\r\n<P>økonomi og administration, </P>  \r\n\r\n<P>c) at lærerne får medbestemmelse på undervisningens tilrettelæggelse </P>  \r\n\r\n<P>og forvaltningen af skolens økonomi og på dispositioner, der </P>  \r\n\r\n<P>vedrører arbejdsforhold og ansættelse, samt på skolens </P>  \r\n\r\n<P>administration, </P>  \r\n\r\n<P>d) at det teknisk-administrative personale får medbestemmelse på </P>  \r\n\r\n<P>forvaltningen af skolens økonomi og på dispositioner, der </P>  \r\n\r\n<P>vedrører arbejdsforhold og ansættelser, samt på skolens </P>  \r\n\r\n<P>administration. </P>  \r\n\r\n<P>Lovforslagene skal skabe mulighed for en forsøgsordning over 4 år og </P>  \r\n\r\n<P>skal åbne op for forsøg efter følgende retningslinjer: </P>  \r\n\r\n<P>1. Der oprettes et skoleråd, der er skolens øverste myndighed, og </P>  \r\n\r\n<P>som træffer beslutninger inden for de af lovgivningen, </P>  \r\n\r\n<P>ministeriet, direktoratet, kommunalbestyrelsen og </P>  \r\n\r\n<P>skolekommissionen fastlagte rammer. </P>  \r\n\r\n<P>Skolerådet består af: </P>  \r\n\r\n<P>a) 4 lærere </P>  \r\n\r\n<P>b) 4 forældrerepræsentanter </P>  \r\n\r\n<P>c) 4 elever </P>  \r\n\r\n<P>d) 2 repræsentanter for det teknisk-administrative personale og </P>  \r\n\r\n<P>e) skoleinspektøren. </P>  \r\n\r\n<P>I spørgsmål vedrørende ansættelser, afskedigelser m.v. deltager </P>  \r\n\r\n<P>eleverne dog ikke. I enhver anden sammenhæng deltager alle </P>  \r\n\r\n<P>medlemmer af skolerådet med hver een stemme. </P>  \r\n\r\n<P>2. Skolerådet skal af de bevilgende myndigheder have stillet et </P>  \r\n\r\n<P>beløb til rådighed, inden for hvilket skolerådet kan disponere </P>  \r\n\r\n<P>frit med respekt for de af lovgivningen, ministeriet, </P>  \r\n\r\n<P>direktoratet, kommunalbestyrelsen og skolekommissionen fastlagte </P>  \r\n\r\n<P>rammer. </P>  \r\n\r\n<P>3. I forbindelse med udarbejdelse af lovforslagene skal ministeren </P>  \r\n\r\n<P>optage forhandlinger med Kommunernes Landsforening, Københavns </P>  \r\n\r\n<P>Kommune, Frederiksberg Kommune, de faglige organisationer og </P>  \r\n\r\n<P>elevorganisationerne. </P>  \r\n\r\n<P>Bemærkninger til forslaget </P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Hvis man skal udøve sine demokratiske rettigheder, kræver det, at </P>  \r\n\r\n<P>man får mulighed for at prøve at udøve demokratiet. Skal man som </P>  \r\n\r\n<P>voksen udøve sine demokratiske rettigheder, er det vigtigt, at </P>  \r\n\r\n<P>man allerede som barn får lejlighed til at træffe beslutninger, </P>  \r\n\r\n<P>hvor det er muligt. </P>  \r\n\r\n<P>Hvis børn og unge skal føle ansvarlighed f.eks. for skolen, skal de </P>  \r\n\r\n<P>også have indflydelse på de beslutninger, der vedrører dem. Det </P>  \r\n\r\n<P>påstås, at omfanget af hærværk i skoler og ligegyldighed over for </P>  \r\n\r\n<P>skolernes materiel og inventar er stigende. Det er utvivlsomt </P>  \r\n\r\n<P>meget overdrevet, idet hærværk desværre ikke er et nyt fænomen. </P>  \r\n\r\n<P>Men et af midlerne til at ændre dette vil være, at børn og unge i </P>  \r\n\r\n<P>højere grad bliver inddraget i skolens liv og beslutninger, </P>  \r\n\r\n<P>hvorved de vil komme til at føle, at det også er deres skole. </P>  \r\n\r\n<P>For at kunne udøve demokratiet er det ikke tilstrækkeligt, at </P>  \r\n\r\n<P>eleverne bliver repræsenteret i et skoleråd, som bliver reelt </P>  \r\n\r\n<P>bestemmende. Det er mindst lige så vigtigt, at en demokratisering </P>  \r\n\r\n<P>af folkeskolen også indebærer, at eleverne i klassesammenhæng i </P>  \r\n\r\n<P>langt højere grad inddrages i undervisningens indhold og </P>  \r\n\r\n<P>tilrettelæggelse. Det betyder ikke, at lærernes metodefrihed </P>  \r\n\r\n<P>antastes, men at eleverne i langt højere grad kan blive </P>  \r\n\r\n<P>medansvarlige for, hvad der skal foregå i undervisningen, hvilket </P>  \r\n\r\n<P>selvfølgelig også vil medføre større engagement fra elevernes </P>  \r\n\r\n<P>side. Denne inddragelse og medansvarlighed vil selvfølgelig være </P>  \r\n\r\n<P>meget forskellig fra aldersgruppe til aldersgruppe. </P>  \r\n\r\n<P>Bemærkninger til de enkelte punkter </P>  \r\n\r\n<P>Ad 1 </P>  \r\n\r\n<P>Etablering af skoleråd med den foreslåede sammensætning indebærer, </P>  \r\n\r\n<P>at skolenævnet bliver overflødiggjort, og at skolerådet kan </P>  \r\n\r\n<P>overtage skolenævnets funktioner. Skal eleverne have den </P>  \r\n\r\n<P>tiltænkte indflydelse, er det vigtigt, at man stimulerer </P>  \r\n\r\n<P>elevrådsarbejdet, og at der stilles økonomiske ressourcer til </P>  \r\n\r\n<P>rådighed for elevrådsarbejdet. I denne forbindelse kunne </P>  \r\n\r\n<P>kontaktlærerordningen udbygges. </P>  \r\n\r\n<P>Skolerådet skal have tillagt den kompetence, der i øjeblikket ligger </P>  \r\n\r\n<P>i skolenævnet og hos skoleinspektøren. Dertil kommer, at </P>  \r\n\r\n<P>skolerådet naturligt kan få delegeret en del af den kompetence, </P>  \r\n\r\n<P>som i øjeblikket ligger i skolekommissionen, kommunalbestyrelsen </P>  \r\n\r\n<P>og i skoleforvaltningen. </P>  \r\n\r\n<P>Da der i forvejen eksisterer lærerråd og elevråd, må det være </P>  \r\n\r\n<P>naturligt, at lærerrådet udpeger de fire lærere, og at elevrådet </P>  \r\n\r\n<P>udpeger de fire elever. På samme måde skal det </P>  \r\n\r\n<P>teknisk-administrative personale vælge to repræsentanter til </P>  \r\n\r\n<P>skolerådet, f.eks. gennem et tilsvarende TAP-råd, hvor et sådant </P>  \r\n\r\n<P>findes. </P>  \r\n\r\n<P>De fire forældrerepræsentanter vælges naturligt på samme måde, som </P>  \r\n\r\n<P>der i dag vælges til skolenævn. For at sikre de fire </P>  \r\n\r\n<P>forældrerepræsentanter tilstrækkelig tyngde i skolerådet må det </P>  \r\n\r\n<P>være vigtigt, at der findes et forum af forældre - f.eks. gennem </P>  \r\n\r\n<P>klasserepræsentation - som de fire forældrerepræsentanter løbende </P>  \r\n\r\n<P>kan referere tilbage til. </P>  \r\n\r\n<P>Skoleinspektøren skal fortsat have en udøvende funktion og skal have </P>  \r\n\r\n<P>et koordinerende pædagogisk ansvar, men det skal ske på baggrund </P>  \r\n\r\n<P>af beslutninger truffet i skolerådet. </P>  \r\n\r\n<P>Det ville være i god overensstemmelse med tankegangen i forslaget, </P>  \r\n\r\n<P>at skoleinspektøren blev ansat på åremål og blev udpeget blandt </P>  \r\n\r\n<P>de øvrige lærere. Det ville derfor også være naturligt, hvis </P>  \r\n\r\n<P>skoleinspektørstillingen på en forsøgsskole blev ledig i </P>  \r\n\r\n<P>forsøgsperioden, at skoleinspektøren blev udpeget af skolerådet </P>  \r\n\r\n<P>for den resterende del af forsøgsperioden. </P>  \r\n\r\n<P>Ad 2 </P>  \r\n\r\n<P>Graden af selvforvaltning på det økonomiske område kan være </P>  \r\n\r\n<P>fuldstændig ved, at både penge til lønninger, administration, </P>  \r\n\r\n<P>undervisning, bygninger og inventar indgår i en samlet pulje. Men </P>  \r\n\r\n<P>den kan også være mindre udstrakt ved, at for eksempel penge til </P>  \r\n\r\n<P>bygninger og lønninger holdes uden for den tildelte pulje, der er </P>  \r\n\r\n<P>til fri disposition. </P>  \r\n\r\n<P>Graden af selvforvaltning må afhænge af, hvad den pågældende skole </P>  \r\n\r\n<P>finder mest hensigtsmæssigt. </P>  \r\n\r\n<P>Under alle omstændigheder er det vigtigt, at der afsættes et beløb </P>  \r\n\r\n<P>til hver skole, der deltager i forsøget, svarende til det beløb, </P>  \r\n\r\n<P>skolen ellers ville have fået. </P>  \r\n\r\n<P>Midlerne fra 7-punkts-programmet vil dog eventuelt kunne anvendes, </P>  \r\n\r\n<P>hvis forsøget skønnes at ville føre til ekstra udgifter. </P>  \r\n\r\n<P>Ad 3 </P>  \r\n\r\n<P>Der foregår allerede i dag forsøg i folkeskolen med andre </P>  \r\n\r\n<P>ledelsesformer, hvor elever og lærere i højere grad er inddraget, </P>  \r\n\r\n<P>men da nærværende forslag åbner op for betydelig mere vidtgående </P>  \r\n\r\n<P>ændringer i retning af demokrati og selvforvaltning, er det </P>  \r\n\r\n<P>vigtigt, at de implicerede inddrages i forbindelse med </P>  \r\n\r\n<P>udarbejdelse af lovforslagene. </P>  \r\n\r\n<P>På samme måde er det vigtigt at slå fast, at etablering af konkrete </P>  \r\n\r\n<P>forsøg forudsætter accept hos lærere, elever, </P>  \r\n\r\n<P>teknisk-administrativt personale, skolenævn og kommunalbestyrelse. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19871BA00088"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004460"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "88"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}