{
    "id": 105831,
    "title": "1987 BSF 20   FORSLAG TIL FOLKETINGSBESLUTNING OM SIKRING AF LØNMODTAGERNES TRYGHED I   ANSÆTTELSEN ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1987/1 BSF 20",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 20 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om sikring af lønmodtagernes tryghed i  \r\n\r\n ansættelsen </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Lilli Gyldenkilde (SF) Carsten Andersen (SF) Tommy Dinesen (SF)  \r\n\r\n Aage Frandsen (SF) Ole Henriksen (SF) Ejner Larsen (SF) Ebba Strange (SF)  \r\n\r\n</P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 27. oktober 1987 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Det pålægges regeringen at fremsætte lovforslag inden 1. januar 1988 </P>  \r\n\r\n<P>omhandlende sikring af lønmodtagernes tryghed i ansættelsen ud fra </P>  \r\n\r\n<P>følgende principper: </P>  \r\n\r\n<P>1. På alle virksomheder med 10 ansatte og derover skal den på </P>  \r\n\r\n<P>virksomheden valgte tillidsmand være til stede ved </P>  \r\n\r\n<P>ansættelsessamtaler, omskolingsforhandlinger og </P>  \r\n\r\n<P>afskedigelsessamtaler. Disse samtaler skal altid finde sted, inden </P>  \r\n\r\n<P>der skrides til afskedigelser. </P>  \r\n\r\n<P>2. Opsigelse fra arbejdsgiverens side skal ske med mindst 1 måneds </P>  \r\n\r\n<P>varsel til fratrædelse ved en måneds udgang i de første 6 måneder </P>  \r\n\r\n<P>efter ansættelsen, og med 3 måneders varsel til fratrædelse ved en </P>  \r\n\r\n<P>måneds udgang efter 6 måneders ansættelse. </P>  \r\n\r\n<P>Opsigelsesvarslet forhøjes med 1 måned for hvert 1 års ansættelse. </P>  \r\n\r\n<P>Opsigelsesvarslet kan dog højst udgøre 6 måneder. </P>  \r\n\r\n<P>3. Efter forhandling med arbejdsmarkedets parter udarbejdes regler </P>  \r\n\r\n<P>for veldefinerede områder, hvor sæsonarbejde, vikararbejde m.m. er </P>  \r\n\r\n<P>almindeligt. </P>  \r\n\r\n<P>Disse regler skal som hovedregel bygge på tidsaftaler for </P>  \r\n\r\n<P>ansættelsen. </P>  \r\n\r\n<P>4. Alle virksomheder, der skal ansætte nye medarbejdere inden for 1 </P>  \r\n\r\n<P>år efter afskedigelser, har pligt til at tilbyde arbejde til de </P>  \r\n\r\n<P>afskedigede, såfremt disse har den uddannelsesmæssige baggrund </P>  \r\n\r\n<P>herfor eller kan omskoles hertil. </P>  \r\n\r\n<P>5. Alle virksomheder skal sikre, at afskedigede medarbejdere, der har </P>  \r\n\r\n<P>været ansat 10 år og derover, sikres en aftrædelsesløn svarende </P>  \r\n\r\n<P>til mindst et halvt års løn, såfremt omskoling til andet arbejde </P>  \r\n\r\n<P>ikke er muligt. </P>  \r\n\r\n<P>6. Kollektive afskedigelser. Ved afskedigelse af 10 ansatte og </P>  \r\n\r\n<P>derover skal virksomheden stille et sekretariat til rådighed for 1 </P>  \r\n\r\n<P>repræsentant for de afskedigede samt 1 repræsentant fra </P>  \r\n\r\n<P>Arbejdsformidlingen, 1 repræsentant for kommunen og 1 </P>  \r\n\r\n<P>socialrådgiver med henblik på at udarbejde planer for anden </P>  \r\n\r\n<P>beskæftigelse og uddannelse og på at yde rådgivning om sociale </P>  \r\n\r\n<P>hjælpeforanstaltninger. </P>  \r\n\r\n<P>Sekretariatet skal oprettes samtidig med varsling om afskedigelserne. </P>  \r\n\r\n<P>7. Loven vedrørende tryghed i ansættelsen skal gælde for alle </P>  \r\n\r\n<P>ansatte, der ikke er omfattet af bedre ordninger, og loven skal </P>  \r\n\r\n<P>betragtes som en rammelovgivning, der ikke står over eller hindrer </P>  \r\n\r\n<P>andre og bedre aftaler ifølge overenskomst eller ifølge </P>  \r\n\r\n<P>tjenestemands- og funktionærlove. </P>  \r\n\r\n<P>8. Loven omfatter alle virksomheder, private som offentlige. Der kan </P>  \r\n\r\n<P>udarbejdes særlige regler for virksomheder med under 10 ansatte. </P>  \r\n\r\n<P>Som hovedregel skal disse regler bygge på tidsaftaler for </P>  \r\n\r\n<P>ansættelser som nævnt i dette forslags punkt 3. </P>  \r\n\r\n<P>9. Overtrædelse af loven kan indbringes for en voldgift, som er </P>  \r\n\r\n<P>paritetisk sammensat af arbejdsmarkedets parter og med en opmand </P>  \r\n\r\n<P>udnævnt af arbejdsministeren. Såfremt parterne er enige, afsiges </P>  \r\n\r\n<P>kendelse i overensstemmelse hermed, og opmanden er overflødig. Kun </P>  \r\n\r\n<P>hvor parterne er uenige, indtræder opmanden i arbejdet. </P>  \r\n\r\n<P>10. Loven skal træde i kraft ved bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P>BEMÆRKNINGER TIL FORSLAGET </P>  \r\n\r\n<P>Generelle bemærkninger </P>  \r\n\r\n<P>I Danmark har arbejdsgiverne ret til at lede og fordele arbejdet på </P>  \r\n\r\n<P>alle arbejdspladser, såvel private som offentlige. Denne ret er </P>  \r\n\r\n<P>ikke indskrænket som i de lande, Danmark ellers sammenligner sig </P>  \r\n\r\n<P>med. Set i forhold til Sverige, Norge, Finland, Holland og </P>  \r\n\r\n<P>Vesttyskland er danske lønmodtagere ikke sikret tilstrækkelig </P>  \r\n\r\n<P>tryghed i ansættelsen. </P>  \r\n\r\n<P>Almindelige lønmodtagere, der ikke er tjenestemænd eller </P>  \r\n\r\n<P>funktionærer, har en meget ringe tryghed i ansættelsen. Dette er </P>  \r\n\r\n<P>udtryk for en forskelsbehandling, der er ude af trit med tiden. </P>  \r\n\r\n<P>Store virksomheder, bl.a. multinationale, ser naturligvis på, hvor </P>  \r\n\r\n<P>de største omkostninger ligger, når de skal omlægge eller reducere </P>  \r\n\r\n<P>en produktion. Det betyder, at i et land, hvor kravene til </P>  \r\n\r\n<P>opsigelsesfrister ikke er så store, vil det være billigst at </P>  \r\n\r\n<P>afskedige lønmodtagere sammenlignet med et andet land, hvor </P>  \r\n\r\n<P>kravene til varsling, omskoling m.v. er strengere. Dette kan </P>  \r\n\r\n<P>danske arbejdere ikke være tjent med, da det vil blive dem, der </P>  \r\n\r\n<P>afskediges. Dette er bl.a. set praktiseret af Rank koncernen i </P>  \r\n\r\n<P>Horsens og af det tyske firma MAN i forbindelse med overtagelsen </P>  \r\n\r\n<P>af dele af B &amp; W. </P>  \r\n\r\n<P>Af større virksomheder, der ser fordele i at fusionere og opnår </P>  \r\n\r\n<P>større fordel herved end rimeligt er på grund af lønmodtagernes </P>  \r\n\r\n<P>dårlige stilling med hensyn til tryghed i ansættelsen, kan nævnes </P>  \r\n\r\n<P>Tulipkoncernens lukning af Tulipafdelingerne i Hammel og Odder. </P>  \r\n\r\n<P>Disse lukninger giver en økonomisk fordel for Tulips andelshavere </P>  \r\n\r\n<P>på 43 mill. kr. Til gengæld står lønmodtagerne, der er afskediget, </P>  \r\n\r\n<P>i en ulykkelig situation med utrolig kort varsel. Kommunerne, hvor </P>  \r\n\r\n<P>virksomhederne er beliggende, kommer ligeledes i klemme, fordi </P>  \r\n\r\n<P>skattegrundlaget reduceres, hvilket gør det vanskeligt for </P>  \r\n\r\n<P>kommunen at få råd til at sikre nye arbejdspladser til byen via </P>  \r\n\r\n<P>nye erhvervspolitiske tiltag. Helt grotesk bliver det så, når der </P>  \r\n\r\n<P>i salgsgrundlaget for virksomheder indgår bestemmelser, der </P>  \r\n\r\n<P>forhindrer, at der kan sættes en slagteriproduktion i gang i </P>  \r\n\r\n<P>bygningerne. Det betyder, at der godt og grundigt er sat stop for </P>  \r\n\r\n<P>lønmodtagernes og kommunens borgeres (der har betalt </P>  \r\n\r\n<P>rensningsanlæg m.m.) mulighed for at købe virksomheden og drive </P>  \r\n\r\n<P>den videre. </P>  \r\n\r\n<P>Ovenstående er et lærestykke i, at der må gribes ind over for </P>  \r\n\r\n<P>arbejdsgivernes ret til at skalte og valte med lønmodtagerne, </P>  \r\n\r\n<P>efter hvad der giver mest profit. </P>  \r\n\r\n<P>Det er helt urimeligt, at mennesker efter et langt arbejdsliv på en </P>  \r\n\r\n<P>virksomhed med få dages varsel kan frarives eksistensgrundlaget. </P>  \r\n\r\n<P>Beslutningsforslaget indeholder kun rimelige krav til varsling af </P>  \r\n\r\n<P>afskedigelser, aftrædelsesafgift og krav om, at lokalsamfundet </P>  \r\n\r\n<P>inddrages ved afskedigelse af et større antal ansatte. Det er </P>  \r\n\r\n<P>forslagsstillernes holdning, at der skal indføres </P>  \r\n\r\n<P>arbejdspladsdemokrati og økonomisk demokrati på alle virksomheder. </P>  \r\n\r\n<P>Først da vil der blive tale om medbestemmelse og medeje af </P>  \r\n\r\n<P>virksomhederne. Dette er ikke medtaget i dette forslag, men skal </P>  \r\n\r\n<P>nævnes i forbindelse hermed, da der fortsat skal kæmpes for en </P>  \r\n\r\n<P>udvidelse af de demokratiske regler for lønmodtagerne, så de får </P>  \r\n\r\n<P>de beføjelser, der med rette skal gives dem, der dagligt arbejder </P>  \r\n\r\n<P>i virksomhederne. Der henvises i øvrigt til det af SF i </P>  \r\n\r\n<P>folketingsåret 1986-87, 1. samling, fremsatte forslag til </P>  \r\n\r\n<P>folketingsbeslutning om henholdsvis indførelse af </P>  \r\n\r\n<P>virksomhedsdemokrati og samfundsstyring af kapitalen, jf. </P>  \r\n\r\n<P>Folketingets forhandlinger sp. 6665 og sp. 7666 samt tillæg A sp. </P>  \r\n\r\n<P>3833. </P>  \r\n\r\n<P>Bemærkninger til forslagets enkelte punkter </P>  \r\n\r\n<P>Punkt 1 </P>  \r\n\r\n<P>Ved virksomheder forstås alle private og offentligt koncessionerede </P>  \r\n\r\n<P>virksomheder. </P>  \r\n\r\n<P>Ved alle ansættelser, omskolingsforhandlinger og </P>  \r\n\r\n<P>afskedigelsesvarslinger ligger der en stor tryghed for den enkelte </P>  \r\n\r\n<P>i, at tillidsmanden/ kvinden på virksomheden skal være til stede. </P>  \r\n\r\n<P>Punkt 2 </P>  \r\n\r\n<P>Dette punkt vedrører opsigelsesvarsler. </P>  \r\n\r\n<P>Punkt 3 </P>  \r\n\r\n<P>En del virksomheder med sæsonarbejde, vikararbejde m.v. vil ikke </P>  \r\n\r\n<P>kunne arbejde med samme varslingskrav som større virksomheder. </P>  \r\n\r\n<P>Derfor foreslås det, at arbejdsmarkedets parter inddrages i </P>  \r\n\r\n<P>arbejdet med at fastsætte regler for disse virksomheder. </P>  \r\n\r\n<P>Punkt 4 </P>  \r\n\r\n<P>Det er rimeligt, at de, der er blevet afskediget inden for det sidste </P>  \r\n\r\n<P>år, tilbydes genansættelse. </P>  \r\n\r\n<P>Punkt 5 </P>  \r\n\r\n<P>Der kan være tale om især ældre medarbejdere, som ikke ønsker </P>  \r\n\r\n<P>omskoling af den ene eller den anden grund. Disse medarbejdere </P>  \r\n\r\n<P>skal sikres økonomisk for en tid, indtil de kan få andet arbejde </P>  \r\n\r\n<P>eller overgå til efterlønspension. Men også yngre, der har tjent </P>  \r\n\r\n<P>en virksomhed i mange år, er det rigtigt at give økonomisk </P>  \r\n\r\n<P>grundlag for en ny arbejdstilværelse, såfremt omskoling af den ene </P>  \r\n\r\n<P>eller den anden grund ikke lader sig gøre. </P>  \r\n\r\n<P>Punkt 6 </P>  \r\n\r\n<P>Virksomheder skal stille sekretariat til rådighed for lønmodtagerne, </P>  \r\n\r\n<P>der skal afskediges. Sekretariatet skal bestå af: </P>  \r\n\r\n<P>tillidsmand/kvinde, arbejdsformidlingen, en repræsentant for </P>  \r\n\r\n<P>kommunen, hvori virksomheden er beliggende og en socialrådgiver </P>  \r\n\r\n<P>til råd, støtte og vejledning. Denne vejledning skal gælde </P>  \r\n\r\n<P>erhvervsvalg og uddannelses- og sociale hjælpemuligheder. Herved </P>  \r\n\r\n<P>inddrages også kommunerne på et tidligt tidspunkt, hvilket især </P>  \r\n\r\n<P>små kommuner med få og små virksomheder kan have gavn af. </P>  \r\n\r\n<P>Kommunerne har jo en egen interesse i, at kommunens borgere har et </P>  \r\n\r\n<P>arbejde, der betrygger den enkeltes tilværelse samt udgør et </P>  \r\n\r\n<P>skattegrundlag for kommunen. </P>  \r\n\r\n<P>Punkt 7 </P>  \r\n\r\n<P>Tryghed i ansættelsen efter dette forslag skal omhandle alle </P>  \r\n\r\n<P>lønmodtagere med de undtagelser, der er nævnt i forslaget. Det </P>  \r\n\r\n<P>skal være rammelovgivning, der ikke forhindrer, at der aftales </P>  \r\n\r\n<P>bedre ordninger, og som ikke sætter tjenestemands- og </P>  \r\n\r\n<P>funktionærlov eller overenskomstaftaler ud af kraft, hvis de </P>  \r\n\r\n<P>indeholder aftaler, der er bedre end denne lov. </P>  \r\n\r\n<P>Punkt 8 </P>  \r\n\r\n<P>Der kan udarbejdes særregler for virksomheder med under 10 ansatte. </P>  \r\n\r\n<P>Der kan naturligvis ikke stilles samme krav til små virksomheder </P>  \r\n\r\n<P>som til store. En lille håndværker med 4 ansatte ville jo give op </P>  \r\n\r\n<P>på forhånd, såfremt varslingskrav m.v. var de samme som for store </P>  \r\n\r\n<P>virksomheder. Derfor må der udarbejdes særregler, som hovedsagelig </P>  \r\n\r\n<P>må bygge på tidsaftaler, som laves ved ansættelse af medarbejdere. </P>  \r\n\r\n<P>Arbejdsmarkedets parter foreslås også inddraget i udarbejdelsen af </P>  \r\n\r\n<P>regler for disse aftaler. </P>  \r\n\r\n<P>Punkt 9 </P>  \r\n\r\n<P>Overtrædelser af de bestemmelser, der fastsættes i loven, kan </P>  \r\n\r\n<P>indbringes for en voldgift, hvis kendelser skal følges. </P>  \r\n\r\n<P>Punkt 10 </P>  \r\n\r\n<P>Loven skal træde i kraft ved bekendtgørelsen i Lovtidende. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19871BA00020"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004398"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "20"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}