{
    "id": 105900,
    "title": "1987 BSF 94   FORSLAG TIL FOLKETINGSBESLUTNING OM BIDRAG TIL POLITISKE PARTIER ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1987/1 BSF 94",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 94 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om bidrag til politiske partier </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Jørgen Estrup (RV) Bernhard Baunsgaard (RV) Lone Dybkjær (RV)  \r\n\r\n Aase Olesen (RV) Niels Helveg Petersen (RV) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 28. januar 1988 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til senest i efteråret 1988 at </P>  \r\n\r\n<P>fremsætte forslag til lov om bidrag til politiske partier. </P>  \r\n\r\n<P>Lovgivningen skal sikre, at ingen imod sin politiske overbevisning </P>  \r\n\r\n<P>kan tvinges til at yde bidrag til politiske partier, samt at der </P>  \r\n\r\n<P>er fuld offentlighed om ydede bidrag. Derfor må i hvert fald </P>  \r\n\r\n<P>følgende punkter indgå i lovforslaget: </P>  \r\n\r\n<P>1. Faglige organisationer eller erhvervssammenslutninger, der </P>  \r\n\r\n<P>varetager medlemmernes interesse med hensyn til erhvervsudøvelse, </P>  \r\n\r\n<P>løn og arbejdsvilkår, forpligtes til særskilt at administrere og </P>  \r\n\r\n<P>aflægge regnskab for midler, som anvendes eller ønskes anvendt </P>  \r\n\r\n<P>til støtte for partipolitiske formål. </P>  \r\n\r\n<P>2. De enkelte medlemmer af sådanne organisationer og </P>  \r\n\r\n<P>sammenslutninger sikres mulighed for med visse mellemrum at </P>  \r\n\r\n<P>beslutte, om de ønsker at bidrage med økonomisk støtte til </P>  \r\n\r\n<P>partipolitiske formål. </P>  \r\n\r\n<P>3. Tilsvarende regler gennemføres for aktieselskaber med henblik på </P>  \r\n\r\n<P>sikring af aktionærernes partipolitiske frihed. </P>  \r\n\r\n<P>4. Regnskab for sådanne partipolitiske midler offentliggøres med </P>  \r\n\r\n<P>specifikation af, hvilke politiske partier støtte er ydet til. </P>  \r\n\r\n<P>Bemærkninger til forslaget </P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Det Radikale Venstre ønsker med dette beslutningsforslag at </P>  \r\n\r\n<P>forhindre, at organisationsmedlemmer og enkeltpersoner i det hele </P>  \r\n\r\n<P>taget kan forpligtes til at yde økonomisk bidrag til politiske </P>  \r\n\r\n<P>partier, som de ikke ønsker at støtte. </P>  \r\n\r\n<P>Beslutningsforslaget er i det væsentlige en genfremsættelse af Det </P>  \r\n\r\n<P>Radikale Venstres forslag til folketingsbeslutning om bidrag til </P>  \r\n\r\n<P>politiske partier fremsat første gang den 27. marts 1984, jf. </P>  \r\n\r\n<P>Folketingstidende 1983-84 (2. samling), forhandlingerne sp. 3012 </P>  \r\n\r\n<P>og sp. 4734 samt tillæg A sp. 3483. Endvidere blev det genfremsat </P>  \r\n\r\n<P>den 19. november 1986, jf. Folketingstidende 1986-87 (1. </P>  \r\n\r\n<P>samling), forhandlingerne sp. 2526 og 5920, tillæg A sp. 2047 og </P>  \r\n\r\n<P>tillæg B sp. 2933. </P>  \r\n\r\n<P>Lovgivningsinitiativer, såvel radikale som andre, er forsøgt </P>  \r\n\r\n<P>adskillige gange på dette område. Men de er alle strandet enten </P>  \r\n\r\n<P>på grund af uklarheder og fortolkningsproblemer i de fremsatte </P>  \r\n\r\n<P>forslag, eller fordi den nødvendige politiske vilje manglede. </P>  \r\n\r\n<P>Heller ikke Det Radikale Venstres beslutningsforslag fra foråret </P>  \r\n\r\n<P>1984 kunne samle flertal. </P>  \r\n\r\n<P>Da forslaget senest var til forhandling i folketingsåret 1986-87 </P>  \r\n\r\n<P>valgte de øvrige partier i Politisk-Økonomisk Udvalg at blokere </P>  \r\n\r\n<P>for betænkningsafgivelse, således at forslaget ikke kunne komme </P>  \r\n\r\n<P>til afstemning i folketingssalen. Den formelle begrundelse var, </P>  \r\n\r\n<P>at udvalget i stedet for en betænkning ønskede at afgive en </P>  \r\n\r\n<P>beretning. Men da man nåede frem til beretningsafgivelse, var det </P>  \r\n\r\n<P>alene Det Radikale Venstre, som afleverede et beretningsbidrg </P>  \r\n\r\n<P>(jf. beretning af 20. august 1987, folketingstidende 1986-87 (1. </P>  \r\n\r\n<P>samling), Tillæg B sp. 2933). </P>  \r\n\r\n<P>Imidlertid har nødvendigheden af en sådan lovgivning vist sig stadig </P>  \r\n\r\n<P>tydeligere. Stridighederne inden for HK og andre organisationer </P>  \r\n\r\n<P>har understreget, at selv et meget stort antal utilfredse </P>  \r\n\r\n<P>medlemmer ikke har mulighed for at presse en uvillig ledelse til </P>  \r\n\r\n<P>at tage spørgsmålet om partistøtte op til demokratisk afgørelse. </P>  \r\n\r\n<P>Også inden for Dansk Arbejdsgiverforenings medlemskreds har der </P>  \r\n\r\n<P>været udtrykt klare ønsker om frivillighed med hensyn til </P>  \r\n\r\n<P>partipolitiske bidrag, eksempelvis fra Dansk Shells side. </P>  \r\n\r\n<P>Højesteretsdommen i HT-konflikten viste, at den eksisterende </P>  \r\n\r\n<P>lovgivning ikke kan beskytte offentligt ansatte mod uberettiget </P>  \r\n\r\n<P>afskedigelse, hvis de forsøger at fastholde deres partipolitiske </P>  \r\n\r\n<P>uafhængighed. </P>  \r\n\r\n<P>Senest understregede fagbevægelsens massive støtte til </P>  \r\n\r\n<P>Socialdemokratiets valgkamp i eftersommeren 1987 behovet for </P>  \r\n\r\n<P>ændringer. Det enkelte LO-medlem, som jo typisk ikke er </P>  \r\n\r\n<P>socialdemokrat, blev tvunget til at bidrage, og 100.000'er af </P>  \r\n\r\n<P>vælgere kom på den måde til at modarbejde deres egen stemme på </P>  \r\n\r\n<P>valgdagen. </P>  \r\n\r\n<P>Men selv ikke det pres, som truslen om lovindgreb udgør, har vist </P>  \r\n\r\n<P>sig tilstrækkeligt. Således var der i forlængelse af Folketingets </P>  \r\n\r\n<P>debat om Det Radikale Venstres beslutningsforslag i sommeren 1984 </P>  \r\n\r\n<P>en vis opblødning i de faglige organisationers holdning til </P>  \r\n\r\n<P>tvangsbidrag. HK og Dansk Metal arbejdede med forslag om at </P>  \r\n\r\n<P>stille medlemmerne frit, og LOs forreningsudvalg antydede en </P>  \r\n\r\n<P>positiv holdning. Samtlige initiativer blev imidlertid gemt væk i </P>  \r\n\r\n<P>organisationernes interne udvalg og nåede aldrig frem til </P>  \r\n\r\n<P>afstemning i de kompetente forsamlinger. Efter adskillige år uden </P>  \r\n\r\n<P>resultat må det konstateres, at organisationerne ikke har viljen </P>  \r\n\r\n<P>til at følge Folketingets udtrykkelige opfordring om &#187;selv at </P>  \r\n\r\n<P>ordne sagen&#171;, som fremkom under 1. behandling den 25. april 1984 </P>  \r\n\r\n<P>af beslutningsforslaget. En opfordring, som er blevet gentaget </P>  \r\n\r\n<P>hver gang forslaget har været til behandling i Folketinget. </P>  \r\n\r\n<P>Derfor må Folketinget nu gribe ind, så dette magtmisbrug kan </P>  \r\n\r\n<P>stoppes. Det er urimeligt, at organisationsmedlemmer for at </P>  \r\n\r\n<P>bevare deres grundlovssikrede politiske frihed kan blive tvunget </P>  \r\n\r\n<P>til at bryde med den faglige sammenslutning, som de selv opfatter </P>  \r\n\r\n<P>som den naturlige formidler af deres faglige interesser. I de </P>  \r\n\r\n<P>tilfælde, hvor medlemskab direkte er en forudsætning for at opnå </P>  \r\n\r\n<P>beskæftigelse eller udøve erhverv, jf. HT-konflikten, tvinges den </P>  \r\n\r\n<P>enkelte ligefrem til at vælge mellem opretholdelse af indkomst og </P>  \r\n\r\n<P>politisk frihed. </P>  \r\n\r\n<P>Det Radikale Venstre ønsker, at der gennemføres lovgivning, som </P>  \r\n\r\n<P>sikrer den enkelte borgers ret til for sit eget vedkommende frit </P>  \r\n\r\n<P>at afgøre, hvorvidt bestemte politiske partier skal støttes </P>  \r\n\r\n<P>økonomisk. Bortset herfra skal faglige organisationers, </P>  \r\n\r\n<P>erhvervssammenslutningers og andres hidtidige adgang til at </P>  \r\n\r\n<P>træffe beslutning om at yde bidrag til politiske partier fortsat </P>  \r\n\r\n<P>respekteres. </P>  \r\n\r\n<P>Lovgivning af denne karakter har allerede længe været gældende i </P>  \r\n\r\n<P>andre vesteuropæiske demokratier, bl.a. England og USA. Den må </P>  \r\n\r\n<P>omfatte arbejdsmarkedsorganisationer på såvel arbejdsgiver- som </P>  \r\n\r\n<P>arbejdstagerside og erhvervssammenslutninger i øvrigt, men </P>  \r\n\r\n<P>derudover må også aktionærernes politiske rettigheder i </P>  \r\n\r\n<P>aktieselskaber sikres. Der må fastsættes regler om særskilt </P>  \r\n\r\n<P>administration og regnskabsaflæggelse for bidrag til politiske </P>  \r\n\r\n<P>partier samt om offentliggørelse af regnskaber. Endelig må </P>  \r\n\r\n<P>lovgivningen fastlægge, hvorledes den enkelte borgers beslutning </P>  \r\n\r\n<P>om at deltage eller ikke deltage i partipolitisk støtte </P>  \r\n\r\n<P>konstateres. </P>  \r\n\r\n<P>Ved at udforme forslaget som et beslutningsforslag ønsker Det </P>  \r\n\r\n<P>Radikale Venstre at undgå, at afgrænsnings- og </P>  \r\n\r\n<P>fortolkningsproblemer forhindrer en i øvrigt principiel </P>  \r\n\r\n<P>tilslutning til lovgivning på området. Da tidligere behandlinger </P>  \r\n\r\n<P>i Folketinget har vist, at lovgivning på området er kompliceret, </P>  \r\n\r\n<P>har forslagsstillerne fundet det rimeligt, at der gives frist </P>  \r\n\r\n<P>helt frem til efteråret 1988 med udarbejdelse af et lovforslag. </P>  \r\n\r\n<P>Bemærkninger til forslagets enkelte punkter </P>  \r\n\r\n<P>Ad 1 </P>  \r\n\r\n<P>Pligten til særskilt administration af og regnskab for </P>  \r\n\r\n<P>partipolitiske midler er begrænset til organisationer og </P>  \r\n\r\n<P>sammenslutninger, som varetager medlemmernes interesser i </P>  \r\n\r\n<P>relation til arbejdsmarked og erhverv. Medlemskab sigter i disse </P>  \r\n\r\n<P>tilfælde primært på at sikre den enkelte lønmodtagers eller </P>  \r\n\r\n<P>virksomheds indkomst. Men netop fordi medlemskab har betydning </P>  \r\n\r\n<P>for indkomsterhvervelsen, foreligger der en tvangssituation. </P>  \r\n\r\n<P>Denne kan udnyttes til at påtvinge mindretal blandt medlemmerne </P>  \r\n\r\n<P>bidragspligt til politiske partier, som de ikke ønsker at støtte. </P>  \r\n\r\n<P>En sådan tvangssituation foreligger ikke ved andre typer af </P>  \r\n\r\n<P>foreninger, og de er derfor holdt uden for forslaget. </P>  \r\n\r\n<P>Støtte til partipolitiske formål omfatter alle former for direkte </P>  \r\n\r\n<P>økonomisk bistand til bestemte politiske partier og de kandidater </P>  \r\n\r\n<P>eller personer, som repræsenterer partierne. Der er således ikke </P>  \r\n\r\n<P>alene tale om ydelse i penge, men også i naturalier f.eks. i form </P>  \r\n\r\n<P>af annoncering. </P>  \r\n\r\n<P>Ved afgrænsningen af begrebet &#187;partipolitiske formål&#171; vil det  \r\n\r\n være </P>  \r\n\r\n<P>naturligt at tage udgangspunkt i den definition af &#187;politiske </P>  \r\n\r\n<P>formål&#171;, som findes i engelsk lovgivning (jf. § 17 i Trade Union </P>  \r\n\r\n<P>Act fra 1984). </P>  \r\n\r\n<P>Ad 2 </P>  \r\n\r\n<P>Lovgivningen skal sikre det enkelte medlems ret til at afvise at yde </P>  \r\n\r\n<P>økonomisk støtte til politiske partier. Der må fastlægges en </P>  \r\n\r\n<P>procedure, som på den ene side forpligter organisationer og </P>  \r\n\r\n<P>sammenslutninger til at orientere medlemmerne om denne ret og på </P>  \r\n\r\n<P>den anden side forudsætter medlemmernes aktive </P>  \r\n\r\n<P>meningstilkendegivelse for at kunne frigøre dem fra en </P>  \r\n\r\n<P>støtteforpligtelse. </P>  \r\n\r\n<P>Medlemmernes beslutning vedrørende bidrag til partipolitiske formål </P>  \r\n\r\n<P>må kunne omgøres med visse mellemrum, f.eks. en gang årligt. </P>  \r\n\r\n<P>Beslutningen skal kunne træffes fuldstændig frit. Der må ikke kunne </P>  \r\n\r\n<P>knyttes nogen form for sanktioner til den. Der kan ikke stilles </P>  \r\n\r\n<P>krav om, at bidrag i stedet skal ydes til andre formål. </P>  \r\n\r\n<P>Oplysninger om medlemmernes stilling til bidrag til </P>  \r\n\r\n<P>partipolitiske formål skal behandles fortroligt. </P>  \r\n\r\n<P>Ad 3 </P>  \r\n\r\n<P>For aktionærerne i aktieselskaber vil der ligeledes af økonomiske </P>  \r\n\r\n<P>årsager kunne foreligge en tvangssituation. Såfremt et flertal af </P>  \r\n\r\n<P>aktionærerne beslutter at støtte partipolitiske formål, kan </P>  \r\n\r\n<P>mindretallet kun holde sig udenfor gennem afhændelse af </P>  \r\n\r\n<P>aktieposten. Dette kan indebære økonomiske tab og er under alle </P>  \r\n\r\n<P>omstændigheder et urimeligt krav for at kunne opretholde </P>  \r\n\r\n<P>partipolitisk frihed. Derfor er det nødvendigt at gennemføre et </P>  \r\n\r\n<P>tilsvarende regelsæt for aktieselskaber. </P>  \r\n\r\n<P>Ad 4 </P>  \r\n\r\n<P>For at skabe fuld offentlighed om økonomisk støtte til </P>  \r\n\r\n<P>partipolitiske formål må det pålægges såvel faglige </P>  \r\n\r\n<P>organisationer og erhvervssammenslutninger som aktieselskaber at </P>  \r\n\r\n<P>offentliggøre de udarbejdede regnskaber med specifikation af, </P>  \r\n\r\n<P>hvilke politiske partier støtte er ydet til. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Accession",
            "displayValue": "19871BA00094"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004466"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1988"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "94"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1987"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}