{
    "id": 110259,
    "title": "1988 LSF 12   FORSLAG TIL LOV OM ÆNDRING AF RETSPLEJELOVEN, LOV OM FREMGANGSMÅDEN VED   INDDRIVELSE AF SKATTER OG AFGIFTER M.V. OG LOV OM RETSAFGIFTER (ARREST OG   FORBUD, APPEL I FOGEDSAGER M.V.) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1988/1 LSF 12",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 12 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af retsplejeloven, lov om fremgangsmåden ved  \r\n\r\n inddrivelse af skatter og afgifter m.v. og lov om retsafgifter (Arrest og  \r\n\r\n forbud, appel i fogedsager m.v.) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af justitsministeren (Ninn-Hansen) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 5. oktober 1988 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 1. december 1988 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19880073130\"> Lov nr. 731 af 07/12/1988</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>§ 1 </P>  \r\n\r\n<P>I lov om rettens pleje, jf. lovbekendtgørelse nr. 567 af 1. september  \r\n\r\n 1986, som ændret ved lov nr. 273 af 13. maj 1987, lov nr. 385 og nr. 386 af  \r\n\r\n 10. juni 1987 samt lov nr. 420 af 13. juli 1988, foretages følgende  \r\n\r\n ændringer: </P>  \r\n\r\n<P>1. I <I>§ 9, stk. 3, nr. 5,</I> indsættes efter &#187;konkursboer&#171;:  \r\n\r\n &#187;og begæring om gældssanering&#171;. </P>  \r\n\r\n<P>2. <I>§ 31, stk. 3, 4. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;Såfremt der fremsættes begæring herom og ingen offentlig interesse  \r\n\r\n findes at tale derimod, kan retten endvidere nedlægge forbud mod, at der sker  \r\n\r\n offentlig gengivelse af navn, stilling eller bopæl for sigtede (tiltalte)  \r\n\r\n eller andre under sagen nævnte personer, eller at den pågældendes identitet  \r\n\r\n på anden måde offentliggøres.&#171; </P>  \r\n\r\n<P>3. I <I>§ 66, stk. 1,</I> udgår &#187;chefen for skiftekontoret under  \r\n\r\n Københavns byret,&#187;. </P>  \r\n\r\n<P>4. I <I>§ 214, stk. 2, 1. pkt.,</I> ændres &#187;§ 18, 5. pkt.&#171; til:  \r\n\r\n &#187;§ 18, stk. 2, 5. pkt.&#171; </P>  \r\n\r\n<P>5. I <I>§ 449, stk. 1,</I> indsættes efter &#187;§ 448, nr. 1-5 og  \r\n\r\n 7-8,&#187;: &#187;samt i sager efter § 448, nr. 6, om  \r\n\r\n forældremyndighed,&#187;. </P>  \r\n\r\n<P>6. <I>§ 453, 2. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;Ved offentlig gengivelse af domme må der ikke ske offentliggørelse  \r\n\r\n af navn, stilling eller bopæl for nogen af de i dommen nævnte personer eller  \r\n\r\n på anden måde offentliggørelse af de pågældendes identitet.&#171; </P>  \r\n\r\n<P>7. <I>§ 456 o, stk. 2, 1. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;Ved offentlig gengivelse af domme i faderskabssager må der ikke ske  \r\n\r\n offentliggørelse af navn, stilling eller bopæl for nogen af de i dommen  \r\n\r\n nævnte personer eller på anden måde offentliggørelse af de pågældendes  \r\n\r\n identitet.&#171; </P>  \r\n\r\n<P>8. <I>§ 473, 1. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;Retten kan bestemme, at der ved offentlig gengivelse af  \r\n\r\n forhandlingen i retten og af dommen ikke må ske offentliggørelse af navn,  \r\n\r\n stilling eller bopæl for nogen af de under sagen nævnte personer eller på  \r\n\r\n anden måde offentliggørelse af de pågældendes identitet.&#171; </P>  \r\n\r\n<P>9. <I>§ 475 g, stk. 2, 1. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;Ved offentlig gengivelse af domme må der ikke ske offentliggørelse  \r\n\r\n af navn, stilling eller bopæl for nogen af de i dommen nævnte personer eller  \r\n\r\n på anden måde offentliggørelse af de pågældendes identitet.&#171; </P>  \r\n\r\n<P>10. I <I>§ 505, stk. 4,</I> ændres &#187;ankes&#171; til:  \r\n\r\n &#187;kæres&#171;. </P>  \r\n\r\n<P>11. <I>§ 506</I> og <I>§ 536, stk. 4,</I> ophæves. </P>  \r\n\r\n<P>12. I <I>§ 521, 2. pkt.,</I> ændres &#187;anke og kære&#171; til:  \r\n\r\n &#187;kære&#171;. </P>  \r\n\r\n<P>13. <I>§ 542, stk. 2,</I> affattes således: </P>  \r\n\r\n<P>&#187;Stk. 2. Fogedretten påser, at auktionen ikke afholdes, før den  \r\n\r\n ordinære kærefrist på 4 uger er udløbet, jf. § 586, stk. 1. Fremlægges bevis  \r\n\r\n for, at nogen af de oprindelige parter inden fristens udløb har kæret  \r\n\r\n udlægsforretningen, stilles auktionen i bero.&#171; </P>  \r\n\r\n<P>14. <I>§§ 584-586</I> ophæves. </P>  \r\n\r\n<P>15. <I>Kapitel 53</I> affattes således: </P>  \r\n\r\n<P>&#187;Kapitel 53 </P>  \r\n\r\n<P>Appel af fogedrettens afgørelser </P>  \r\n\r\n<P>§ 584. Afgørelser, der er truffet af en fogedret, kan, medmindre andet er  \r\n\r\n bestemt i loven, kæres til den landsret, i hvis kreds fogedretten ligger.  \r\n\r\n</P>  \r\n\r\n<P>Stk. 2. Fogedrettens afgørelse efter § 561, stk. 2-4, § 562, stk.1 og 2, §  \r\n\r\n 563, stk. 2, § 569, 4. pkt., § 570, stk. 2, 3. pkt., og stk. 3, § 571, stk.  \r\n\r\n 1, § 576, stk. 2, og § 577, stk. 2, kan ikke kæres. </P>  \r\n\r\n<P>§ 585. Landsrettens afgørelse i en kæresag kan ikke kæres.  \r\n\r\n Justitsministeren kan dog meddele tilladelse til kære, når særlige grunde  \r\n\r\n taler derfor. </P>  \r\n\r\n<P>Stk. 2. Ansøgning om kæretilladelse skal indgives til Justitsministeriet  \r\n\r\n inden 8 uger, i auktionssager dog inden 4 uger, efter afgørelsen. I andre  \r\n\r\n sager end auktionssager kan justitsministeren dog undtagelsesvis meddele  \r\n\r\n tilladelse, hvis ansøgning indgives senere, men inden 1 år efter afgørelsen.  \r\n\r\n</P>  \r\n\r\n<P>§ 586. Kære skal ske inden 4 uger efter, at forretningen er foretaget,  \r\n\r\n eller, hvis forretningen ikke foretages, inden 4 uger efter den afgørelse,  \r\n\r\n som kæres, jf. dog § 219, stk. 3. </P>  \r\n\r\n<P>Stk. 2. Er der meddelt tilladelse efter § 585, skal kære ske inden 4 uger  \r\n\r\n efter, at tilladelsen er meddelt ansøgeren. </P>  \r\n\r\n<P>Stk. 3. Såfremt kæren går ud på ophævelse af auktion over et luftfartøj,  \r\n\r\n der er registreret i en fremmed stat, som har tiltrådt Genevekonventionen af  \r\n\r\n 19. januar 1948, er fristen dog 6 måneder efter salgsdagen, dersom den  \r\n\r\n kærende som grund for ophævelsen påberåber sig, at reglerne i § 544, stk. 2,  \r\n\r\n ikke har været overholdt. </P>  \r\n\r\n<P>Stk. 4. Iværksættes kære efter fristens udløb, afvises kæren af den ret,  \r\n\r\n hvortil afgørelsen kæres. Justitsministeren kan dog undtagelsesvis tillade  \r\n\r\n kære indtil 1 år, i auktionssager dog indtil 6 måneder, efter afgørelsen.  \r\n\r\n Kæreskriftet skal i så fald indleveres inden 4 uger efter tilladelsens  \r\n\r\n meddelelse. </P>  \r\n\r\n<P>§ 587. Reglerne i § 393 og §§ 395-398 finder med de i stk. 2-4 nævnte  \r\n\r\n ændringer tilsvarende anvendelse. </P>  \r\n\r\n<P>Stk. 2. Kære af afgørelser, der træffes i auktionssager efter auktionens  \r\n\r\n slutning, har opsættende virkning. Ved kære af afgørelser, der træffes inden  \r\n\r\n auktionens slutning, kan en bestemmelse om opsættende virkning betinges af,  \r\n\r\n at kærende stiller sikkerhed for omkostningerne ved afholdelse af nyt  \r\n\r\n auktionsmøde. </P>  \r\n\r\n<P>Stk. 3. Fogedrettens ophævelse af en arrest eller et forbud kan ikke  \r\n\r\n hindres fra at træde i virksomhed ved anvendelse af kære. </P>  \r\n\r\n<P>Stk. 4. Parterne kan under kæresagen fremsætte påstande, der ikke har  \r\n\r\n været fremsat for fogedretten. Det gælder dog ikke ved kære af et i medfør af  \r\n\r\n kapitel 57 nedlagt forbud. </P>  \r\n\r\n<P>Stk. 5. Under kære af forbud finder § 647, stk. 1, tilsvarende anvendelse.  \r\n\r\n</P>  \r\n\r\n<P>Stk. 6. Mundtlig forhandling foretages, hvis der efter sagens beskaffenhed  \r\n\r\n findes at være grund dertil. Fremsætter begge parter begæring om mundtlig  \r\n\r\n forhandling, skal begæringen i almindelighed imødekommes.&#171; </P>  \r\n\r\n<P>16. I <I>§ 610, 1. pkt.,</I> ændres &#187;anke eller kære&#171; til:  \r\n\r\n &#187;kære&#171;. </P>  \r\n\r\n<P>17. <I>§ 611</I> ophæves. </P>  \r\n\r\n<P>18. <I>Kapitel 56</I> og <I>57</I> affattes således: </P>  \r\n\r\n<P>&#187;Kapitel 56 </P>  \r\n\r\n<P>Arrest </P>  \r\n\r\n<P>§ 627. Fogedretten kan foretage arrest til sikkerhed for pengekrav, når  \r\n\r\n</P>  \r\n\r\n<P>1) der ikke kan foretages udlæg for fordringen og </P>  \r\n\r\n<P>2) det må antages, at muligheden for senere at opnå dækning ellers vil  \r\n\r\n blive væsentligt forringet. </P>  \r\n\r\n<P>§ 628. Arrest kan ikke foretages, når det må antages, at fordringen ikke  \r\n\r\n består. </P>  \r\n\r\n<P>Stk. 2. I luftfartøjer, fremmede statsskibe og skibsladninger, der  \r\n\r\n tilhører fremmede stater, kan arrest kun foretages efter reglerne herom i  \r\n\r\n anden lovgivning. </P>  \r\n\r\n<P>§ 629. Inden arrestforretning påbegyndes eller arrest foretages, kan  \r\n\r\n fogedretten bestemme, at fordringshaveren som betingelse for arrest skal  \r\n\r\n stille sikkerhed for den skade og ulempe, som kan påføres skyldneren ved  \r\n\r\n arresten. </P>  \r\n\r\n<P>Stk. 2. Fogedretten bestemmer sikkerhedens art og størrelse. </P>  \r\n\r\n<P>§ 630. Arrest kan afværges eller ophæves, såfremt skyldneren stiller en  \r\n\r\n efter fogedrettens skøn tilstrækkelig sikkerhed for fordringshaverens  \r\n\r\n fordring med tillæg af såvel forfaldne som anslåede renter samt sandsynlige  \r\n\r\n omkostninger i forbindelse med arrestforretningen, arrestsagen og sagen  \r\n\r\n vedrørende fordringen. </P>  \r\n\r\n<P>Stk. 2. Inden arrest foretages, opfordrer fogedretten skyldneren eller  \r\n\r\n den, der varetager dennes interesser, jf. § 495, stk. 2, til at afværge  \r\n\r\n arresten ved betaling eller sikkerhedsstillelse. </P>  \r\n\r\n<P>§ 631. Anmodning om arrest indgives skriftligt til fogedretten.  \r\n\r\n Anmodningen skal indeholde oplysninger om de konkrete omstændigheder, som  \r\n\r\n fordringshaveren vil påberåbe sig, og om de oplysninger, som i øvrigt er  \r\n\r\n nødvendige for sagens behandling. Anmodningen skal være ledsaget af de  \r\n\r\n dokumenter, der påberåbes. </P>  \r\n\r\n<P>Stk. 2. Med hensyn til sagens behandling finder reglerne i § 487, § 488,  \r\n\r\n stk. 3, § 489, § 491, § 492, stk. 1, § 493, stk. 1 og 2, § 494, §§ 495-500, §  \r\n\r\n 501, stk. 4 og 5, § 502, stk. 1, nr. 2 og 3, § 503, § 504, nr. 1 og 4, § 505,  \r\n\r\n stk. 2-4, § 507, stk. 2-4, §§ 508-518, § 519, stk. 1, § 520, stk. 1, 1. pkt.,  \r\n\r\n § 523, stk. 2-4, og § 524 tilsvarende anvendelse. </P>  \r\n\r\n<P>§ 632. Arresten kan kun foretages i så stor en del af skyldnerens formue,  \r\n\r\n som efter fogedrettens skøn er nødvendig til dækning af fordringen med tillæg  \r\n\r\n af såvel forfaldne som anslåede renter og sandsynlige omkostninger i  \r\n\r\n forbindelse med arrestforretningen, arrestsagen og sagen vedrørende  \r\n\r\n fordringen. </P>  \r\n\r\n<P>Stk. 2. Fogedretten erklærer de arresterede aktiver for belagt med arrest  \r\n\r\n og vejleder skyldneren om arrestens retsvirkninger, herunder at råden over  \r\n\r\n aktiverne i strid med fordringshaverens ret kan medføre strafansvar. </P>  \r\n\r\n<P>Stk. 3. Er skyldneren ikke til stede, kan vejledning ske ved skriftlig  \r\n\r\n meddelelse eller ved tilkendegivelse til den, der varetager skyldnerens  \r\n\r\n interesser, jf. § 495, stk. 2. </P>  \r\n\r\n<P>§ 633. Fogedretten kan bestemme, at arresteret løsøre skal fratages  \r\n\r\n skyldneren, når det må antages, at muligheden for at opnå dækning ellers vil  \r\n\r\n blive væsentligt forringet. Løsøret opbevares på fordringshaverens bekostning  \r\n\r\n af fogedretten eller af den, fogedretten bemyndiger dertil. </P>  \r\n\r\n<P>Stk. 2. Ved arrest i rede penge tages beløbet i forvaring af fogedretten.  \r\n\r\n</P>  \r\n\r\n<P>§ 634. Fordringshaveren skal inden en uge efter arresten anlægge retssag  \r\n\r\n om den fordring, for hvilken arrest er gjort, medmindre skyldneren under  \r\n\r\n eller efter arrestforretningen frafalder forfølgning. Under denne sag skal  \r\n\r\n fordringshaveren endvidere nedlægge særskilt påstand om stadfæstelse af  \r\n\r\n arresten. </P>  \r\n\r\n<P>Stk. 2. Verserer der retssag om den pågældende fordring ved 1. instans,  \r\n\r\n skal fordringshaveren inden en uge efter arresten anlægge arrestsag ved samme  \r\n\r\n ret. </P>  \r\n\r\n<P>Stk. 3. Er der afsagt dom i 1. instans i retssagen om den pågældende  \r\n\r\n fordring, anlægges arrestsagen ved den ret, der har afsagt dommen. Retten kan  \r\n\r\n i tilfælde af anke udsætte arrestsagens behandling helt eller delvis. </P>  \r\n\r\n<P>Stk. 4. Skal retssag om den fordring, for hvilken arrest er gjort,  \r\n\r\n anlægges ved udenlandsk domstol, skal sagen anlægges inden to uger efter  \r\n\r\n arresten. Inden for samme frist anlægges arrestsagen her i landet. </P>  \r\n\r\n<P>Stk. 5. Verserer der retssag om den pågældende fordring ved udenlandsk  \r\n\r\n domstol, hvis afgørelse må antages at få bindende virkning her i landet, skal  \r\n\r\n påkendelsen af en sag anlagt efter stk. 1 udsættes, indtil der er truffet  \r\n\r\n retskraftig afgørelse i den udenlandske sag. Retten kan dog straks påkende  \r\n\r\n spørgsmål om, hvorvidt arrestens foretagelse kan stadfæstes. </P>  \r\n\r\n<P>Stk. 6. Reglerne i stk. 1-5 finder tilsvarende anvendelse, når arrest er  \r\n\r\n afværget ved sikkerhedsstillelse. </P>  \r\n\r\n<P>§ 635. Fordringshaverens forpligtelse til at anlægge retssag bortfalder,  \r\n\r\n såfremt skyldneren, efter at arrest er foretaget, kommer under konkurs eller  \r\n\r\n dør og dødsboet tages under offentlig skiftebehandling uden gældsansvar for  \r\n\r\n arvingerne. </P>  \r\n\r\n<P>Stk. 2. Fordringshaverens sikkerhedsstillelse i anledning af arresten  \r\n\r\n frigives, såfremt der er forløbet 3 måneder efter arrestens foretagelse eller  \r\n\r\n arrestsagens ophævelse og der ikke fra boets side er anlagt retssag om  \r\n\r\n erstatning. </P>  \r\n\r\n<P>§ 636. Under arrestsagen påkendes det, om arresten er lovligt gjort.  \r\n\r\n Skyldneren kan under arrestsagen fremsætte alle indsigelser vedrørende  \r\n\r\n arrestens lovlighed. Behandles spørgsmålet om den pågældende fordring  \r\n\r\n særskilt, skal indsigelser mod fordringens rigtighed dog fremsættes under  \r\n\r\n denne sag. </P>  \r\n\r\n<P>§ 637. Arresten kan ophæves ved dommen i arrestsagen eller ved dommen  \r\n\r\n vedrørende fordringen. Arresten bortfalder, når ankefristen er udløbet,  \r\n\r\n medmindre anke er iværksat eller andet er bestemt i dommen. </P>  \r\n\r\n<P>§ 638. Arresten kan kræves ophævet af fogedretten, såfremt  \r\n\r\n fordringshaveren undlader at anlægge arrestsag eller sag vedrørende  \r\n\r\n fordringen inden de i § 634 nævnte frister, eller såfremt nogen af disse  \r\n\r\n sager afvises eller hæves. </P>  \r\n\r\n<P>Stk. 2. Arresten kan ophæves helt eller delvis på grund af omstændigheder,  \r\n\r\n som er indtruffet efter arrestens foretagelse. </P>  \r\n\r\n<P>Stk. 3. Forinden arresten ophæves, skal fogedretten så vidt muligt give  \r\n\r\n fordringshaveren lejlighed til at udtale sig. </P>  \r\n\r\n<P>§ 639. Den, som har opnået arrest på grundlag af en fordring, som viser  \r\n\r\n sig ikke at bestå, skal betale skyldneren erstatning for tab og tort. Det  \r\n\r\n samme gælder, når arresten bortfalder eller ophæves på grund af efterfølgende  \r\n\r\n omstændigheder, såfremt det må antages, at fordringen ikke bestod. </P>  \r\n\r\n<P>Stk. 2. Viser fordringshaverens fordring sig alene at bestå for et mindre  \r\n\r\n beløb, skal fordringshaveren betale skyldneren erstatning for det tab, der  \r\n\r\n følger af, at arresten har haft for stor udstrækning. </P>  \r\n\r\n<P>Stk. 3. Er arresten ulovlig af andre grunde, skal fordringshaveren betale  \r\n\r\n skyldneren erstatning for tab og tort, såfremt fordringshaveren burde have  \r\n\r\n undladt at begære arrest. </P>  \r\n\r\n<P>Stk. 4. Krav efter stk. 1-3 kan gøres gældende som modkrav under  \r\n\r\n arrestsagen eller sagen vedrørende fordringen eller under selvstændigt  \r\n\r\n søgsmål. Selvstændigt søgsmål, der først kan anlægges, når arresten er  \r\n\r\n ophævet efter § 638 eller endeligt bortfaldet efter § 635 eller § 637, skal  \r\n\r\n anlægges inden 3 måneder efter ophævelsen eller bortfaldet. </P>  \r\n\r\n<P>Stk. 5. Reglerne i stk. 1-4 finder tilsvarende anvendelse, når arrest  \r\n\r\n afværges ved sikkerhedsstillelse. </P>  \r\n\r\n<P>Stk. 6. Ophæves arresten under kære, kan der ved afgørelsen i kæresagen  \r\n\r\n tillægges skyldneren erstatning efter reglerne i stk. 1-3. </P>  \r\n\r\n<P>§ 640. Fogedrettens afgørelse kan påkæres efter reglerne i kapitel 53.  \r\n\r\n Kære har ikke opsættende virkning. </P>  \r\n\r\n<P>Kapitel 57 </P>  \r\n\r\n<P>Forbud </P>  \r\n\r\n<P>§ 641. Fogedretten kan ved forbud pålægge private og repræsentanter for  \r\n\r\n stat og kommune i disses egenskab af parter i private retsforhold at undlade  \r\n\r\n handlinger, som strider mod rekvirentens ret. </P>  \r\n\r\n<P>Stk. 2. Fogedretten kan i forbindelse med et forbud pålægge den, som  \r\n\r\n forbudet retter sig imod (rekvisitus), at foretage enkeltstående handlinger  \r\n\r\n for at sikre den ved forbudet pålagte undladelsespligt. </P>  \r\n\r\n<P>Stk. 3. Med hensyn til luftfartøjer, fremmede statsskibe og  \r\n\r\n skibsladninger, der tilhører fremmede stater, kan forbud kun anvendes efter  \r\n\r\n reglerne herom i anden lovgivning. </P>  \r\n\r\n<P>§ 642. Forbud kan nedlægges, såfremt det godtgøres eller sandsynliggøres:  \r\n\r\n</P>  \r\n\r\n<P>1) at de handlinger, der søges forbudt, strider mod rekvirentens ret, </P>  \r\n\r\n<P>2) at rekvisitus vil foretage de handlinger, som søges forbudt, og </P>  \r\n\r\n<P>3) at formålet vil forspildes, såfremt rekvirenten henvises til at gøre  \r\n\r\n sin ret gældende ved almindelig rettergang. </P>  \r\n\r\n<P>§ 643. Forbud kan ikke nedlægges, når det skønnes, at lovens almindelige  \r\n\r\n regler om straf og erstatning og eventuelt en af rekvisitus tilbudt sikkerhed  \r\n\r\n yder rekvirenten tilstrækkeligt værn. </P>  \r\n\r\n<P>Stk. 2. Fogedretten kan nægte at nedlægge forbud, såfremt det vil påføre  \r\n\r\n rekvisitus skade eller ulempe, der står i åbenbart misforhold til  \r\n\r\n rekvirentens interesse i forbudets nedlæggelse. </P>  \r\n\r\n<P>§ 644. Fogedretten kan bestemme, at rekvirenten som betingelse for  \r\n\r\n forbudets nedlæggelse skal stille sikkerhed for den skade og ulempe, som kan  \r\n\r\n påføres rekvisitus ved forbudet. </P>  \r\n\r\n<P>Stk. 2. Fogedretten bestemmer sikkerhedens art og størrelse. </P>  \r\n\r\n<P>Stk. 3. Har fogedretten stillet krav om sikkerhed, nedlægges forbudet  \r\n\r\n først, når den forlangte sikkerhed er stillet. Fogedretten giver parterne  \r\n\r\n meddelelse om tidspunktet for forbudets nedlæggelse, såfremt dette tidspunkt  \r\n\r\n ikke allerede er meddelt i et retsmøde, jf. § 162. </P>  \r\n\r\n<P>§ 645. Fogedretten yder efter anmodning rekvirenten bistand til forbudets  \r\n\r\n opretholdelse, herunder ved at hindre, at et forbud overtrædes, og ved at  \r\n\r\n tilintetgøre, hvad der er foretaget i strid med forbudet. </P>  \r\n\r\n<P>Stk. 2. Fogedretten kan beslaglægge rørligt gods, såfremt det anvendes  \r\n\r\n eller har været anvendt ved overtrædelse af forbudet, eller såfremt der er  \r\n\r\n bestemte grunde til at antage, at det vil blive anvendt til sådant formål.  \r\n\r\n</P>  \r\n\r\n<P>Stk. 3. Det beslaglagte opbevares på rekvirentens bekostning af  \r\n\r\n fogedretten eller af den, fogedretten bemyndiger hertil. </P>  \r\n\r\n<P>Stk. 4. Fogedretten kan betinge beslaglæggelse af, at rekvirenten stiller  \r\n\r\n sikkerhed for de i stk. 3 nævnte omkostninger. Beslaglæggelse kan endvidere  \r\n\r\n betinges af, at en i medfør af § 644 fastsat sikkerhed forhøjes. </P>  \r\n\r\n<P>§ 646. Anmodning om forbud indgives til fogedretten i den retskreds, hvor  \r\n\r\n rekvisitus har hjemting, jf. §§ 235-240. Har rekvisitus ikke hjemting her i  \r\n\r\n landet, eller vedrører anmodningen alene bistand eller beslaglæggelse efter §  \r\n\r\n 645, finder § 487 tilsvarende anvendelse. </P>  \r\n\r\n<P>Stk. 2. Med hensyn til sagens behandling finder § 248, § 344, § 348, §  \r\n\r\n 349, § 354, stk. 3, § 491, stk. 1, 1. pkt., § 492, stk. 1, § 493, stk. 1 og  \r\n\r\n 2, § 494, stk. 1 og 4, § 495, stk. 1, 1. pkt., og stk. 3, § 499, § 500 og §  \r\n\r\n 502, stk. 1, nr. 2 og 3, tilsvarende anvendelse. Under behandlingen af en  \r\n\r\n anmodning om bistand eller beslaglæggelse efter § 645 finder tillige § 491,  \r\n\r\n stk. 3, § 494, stk. 2, § 495, stk. 2, § 497 og § 498 tilsvarende anvendelse.  \r\n\r\n</P>  \r\n\r\n<P>§ 647. Fogedretten kan afskære en bevisførelse, som findes uforenelig med  \r\n\r\n hensynet til forretningens fremme. </P>  \r\n\r\n<P>Stk. 2. Tilbagekalder rekvirenten sin anmodning, eller gennemføres forbud  \r\n\r\n ikke, eller ophæves et nedlagt forbud under fogedsagen, træffes efter  \r\n\r\n anmodning bestemmelse om sagsomkostninger. Bestemmelserne i kapitel 30 finder  \r\n\r\n tilsvarende anvendelse. </P>  \r\n\r\n<P>§ 648. De regler, som i §§ 634-639 er fastsat om arrest, finder  \r\n\r\n tilsvarende anvendelse. Fristen i § 634, stk. 1, for anlæggelse af retssag er  \r\n\r\n dog 2 uger. </P>  \r\n\r\n<P>Stk. 2. Fogedretten vejleder rekvisitus om retsvirkningerne af forbudet,  \r\n\r\n herunder at overtrædelse af forbudet kan medføre strafansvar efter § 651,  \r\n\r\n stk. 1. </P>  \r\n\r\n<P>§ 649. Ved dommen i forbudssagen eller ved dommen i en i medfør af § 651  \r\n\r\n anlagt sag træffes bestemmelse om, hvorledes der skal forholdes med  \r\n\r\n beslaglagt rørligt gods. En sådan bestemmelse kan også træffes ved ophævelse  \r\n\r\n af et forbud i medfør af § 648, jf. § 638. Ved afgørelsen kan det beslaglagte  \r\n\r\n tilbagegives rekvisitus, eller det kan konfiskeres. Sker der konfiskation,  \r\n\r\n kan det konfiskerede efter anmodning anvendes til dækning af rekvirentens  \r\n\r\n erstatningskrav. </P>  \r\n\r\n<P>§ 650. Fogedrettens afgørelser, der træffes ved kendelse, kan kæres efter  \r\n\r\n reglerne i kapitel 53. Kære har ikke opsættende virkning. </P>  \r\n\r\n<P>§ 651. Den, der forsætligt overtræder et fogedforbud, kan under en af  \r\n\r\n rekvirenten anlagt sag idømmes straf af bøde eller hæfte og i forbindelse  \r\n\r\n hermed dømmes til at betale erstatning. </P>  \r\n\r\n<P>Stk. 2. Reglen i stk. 1 finder tilsvarende anvendelse over for den, der  \r\n\r\n forsætligt yder rekvisitus bistand til at overtræde et fogedforbud. </P>  \r\n\r\n<P>Stk. 3. Spørgsmålet om idømmelse af straf eller erstatning kan udsættes,  \r\n\r\n indtil forbudssagen er afgjort. </P>  \r\n\r\n<P>§ 652. Reglerne om arrest anvendes, såfremt der fremsættes anmodning om  \r\n\r\n forbud mod en fordrings udbetaling, et skibs afsejling eller en genstands  \r\n\r\n flytning eller anden rådighedsudøvelse over genstanden og formålet hermed er  \r\n\r\n at opnå sikkerhed for fyldestgørelse af et pengekrav. </P>  \r\n\r\n<P>§ 653. I sager, der er omfattet af De Europæiske Fællesskabers forordning  \r\n\r\n 3842/86 af 1. december 1986 om foranstaltninger med henblik på forbud mod  \r\n\r\n varemærkeforfalskede varers overgang til fri omsætning, er fogedretterne  \r\n\r\n kompetent myndighed, jf. art. 3 i forordningen. </P>  \r\n\r\n<P>Stk. 2. Justitsministeren kan fastsætte bestemmelser, der er nødvendige  \r\n\r\n for domstolenes anvendelse af De Europæiske Fællesskabers forordninger om  \r\n\r\n foranstaltninger med henblik på forbud mod varemærkeforfalskede varers  \r\n\r\n overgang til fri omsætning.&#171; </P>  \r\n\r\n<P>§ 2 </P>  \r\n\r\n<P>I lov nr. 278 af 26. maj 1976 om fremgangsmåden ved inddrivelse af skatter  \r\n\r\n og afgifter m.v. affattes <I>§ 6, stk. 3,</I> således: </P>  \r\n\r\n<P>&#187;Stk. 3. Under forretningen kan indsigelser fremsættes over for  \r\n\r\n pante- eller toldfogden, der underretter fogedretten om indsigelserne. Efter  \r\n\r\n forretningen kan indsigelser fremsættes over for fogedretten. Fristen for  \r\n\r\n fremsættelse af indsigelser er 4 uger fra forretningens foretagelse.  \r\n\r\n Oversiddes fristen, afviser fogedretten indsigelsen. Justitsministeren kan  \r\n\r\n dog undtagelsesvis indtil 1 år efter forretningen tillade, at en indsigelse  \r\n\r\n behandles. Begæring herom skal i så fald indleveres til fogedretten inden 4  \r\n\r\n uger efter tilladelsens meddelelse. Fogedrettens afgørelse om indsigelser kan  \r\n\r\n kæres til landsretten efter reglerne i retsplejelovens kapitel 53.&#171; </P>  \r\n\r\n<P>§ 3 </P>  \r\n\r\n<P>I lov om retsafgifter, jf. lovbekendtgørelse nr. 534 af 18. august 1986,  \r\n\r\n som ændret ved lov nr. 342 af 1. juli 1988, ophæves <I>§ 52</I> og <I>§ 56.  \r\n\r\n</I></P>  \r\n\r\n<P>§ 4 </P>  \r\n\r\n<P>Stk. 1. Loven træder i kraft den 1. januar 1989. Retsplejelovens § 653 som  \r\n\r\n affattet ved § 1, nr. 18, træder dog i kraft dagen efter bekendtgørelsen i  \r\n\r\n Lovtidende. </P>  \r\n\r\n<P>Stk. 2. Er anmodning om arrest eller forbud indgivet til fogedretten før  \r\n\r\n lovens ikrafttræden, finder de hidtil gældende regler anvendelse. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P>§ 1 </P>  \r\n\r\n<P>I lov om rettens pleje, jf. lovbekendtgørelse nr. 567 af 1. september 1986  \r\n\r\n som ændret ved lov nr. 273 af 13. maj 1987, lov nr. 385 og nr. 386 af 10.  \r\n\r\n juni 1987 samt lov nr. 420 af 13. juli 1988, foretages følgende ændringer:  \r\n\r\n</P>  \r\n\r\n<P>1. I <I>§ 9, stk. 3, nr. 5,</I> indsættes efter &#187;konkursboer&#171;:  \r\n\r\n &#187;og begæring om gældssanering&#171;. </P>  \r\n\r\n<P>2. <I>§ 31, stk. 3, 4. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;Såfremt der fremsættes begæring herom, og ingen offentlig interesse  \r\n\r\n findes at tale derimod, kan retten endvidere nedlægge forbud mod, at der sker  \r\n\r\n offentlig gengivelse af navn, stilling eller bopæl for sigtede (tiltalte)  \r\n\r\n eller andre under sagen nævnte personer, eller at den pågældendes identitet  \r\n\r\n på anden måde offentliggøres.&#171; </P>  \r\n\r\n<P>3. I <I>§ 66, stk. 1,</I> udgår: &#187;chefen for skiftekontoret under  \r\n\r\n Københavns byret,&#187;. </P>  \r\n\r\n<P>4. I <I>§ 214, stk. 2, 1. pkt.,</I> ændres &#187;§ 18, 5. pkt.&#171; til:  \r\n\r\n &#187;§ 18, stk. 2, 5. pkt.&#171;. </P>  \r\n\r\n<P>5. I <I>§ 449, stk. 1,</I> indsættes efter &#187;§ 448, nr. 1-5 og  \r\n\r\n 7-8,&#187;: &#187;samt i sager efter § 448, nr. 6, om  \r\n\r\n forældremyndighed,&#187;. </P>  \r\n\r\n<P>6. <I>§ 453, 2. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;Ved offentlig gengivelse af domme må der ikke ske offentliggørelse  \r\n\r\n af navn, stilling eller bopæl for nogen af de i dommen nævnte personer eller  \r\n\r\n på anden måde offentliggørelse af de pågældendes identitet.&#171; </P>  \r\n\r\n<P>7. <I>§ 456 o, stk. 2, 1. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;Ved offentlig gengivelse af domme i faderskabssager må der ikke ske  \r\n\r\n offentliggørelse af navn, stilling eller bopæl for nogen af de i dommen  \r\n\r\n nævnte personer eller på anden måde offentliggørelse af de pågældendes  \r\n\r\n identitet.&#171; </P>  \r\n\r\n<P>8. <I>§ 473, 1. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;Retten kan bestemme, at der ved offentlig gengivelse af  \r\n\r\n forhandlingen i retten og af dommen ikke må ske offentliggørelse af navn,  \r\n\r\n stilling eller bopæl for nogen af de under sagen nævnte personer eller på  \r\n\r\n anden måde offentliggørelse af de pågældendes identitet.&#171; </P>  \r\n\r\n<P>9. <I>§ 475 g, stk. 2, 1. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;Ved offentlig gengivelse af domme må der ikke ske offentliggørelse  \r\n\r\n af navn, stilling eller bopæl for nogen af de i dommen nævnte personer eller  \r\n\r\n på anden måde offentliggørelse af de pågældendes identitet.&#171; </P>  \r\n\r\n<P>10. I <I>§ 505, stk. 4,</I> ændres &#187;ankes&#171; til:  \r\n\r\n &#187;kæres&#171;. </P>  \r\n\r\n<P>11. <I>§ 506 og § 536, stk. 4,</I> ophæves. </P>  \r\n\r\n<P>12. I <I>§ 521, 2. pkt.,</I> ændres &#187;anke og kære&#171; til:  \r\n\r\n &#187;kære&#171;. </P>  \r\n\r\n<P>13. <I>§ 542, stk. 2,</I> affattes således: </P>  \r\n\r\n<P>&#187;Stk. 2. Fogedretten påser, at auktionen ikke afholdes før den  \r\n\r\n ordinære kærefrist på 4 uger er udløbet, jf. § 586, stk. 1. Fremlægges bevis  \r\n\r\n for, at nogen af de oprindelige parter inden fristens udløb har kæret  \r\n\r\n udlægsforretningen, stilles auktionen i bero.&#171; </P>  \r\n\r\n<P>14. <I>§§ 584-586</I> ophæves. </P>  \r\n\r\n<P>15. <I>Kapitel 53</I> affattes således: </P>  \r\n\r\n<P>&#187;Kapitel 53 </P>  \r\n\r\n<P>Appel af fogedrettens afgørelser </P>  \r\n\r\n<P>§ 584. Afgørelser, der er truffet af en fogedret, kan, medmindre andet er  \r\n\r\n bestemt i loven, kæres til den landsret, i hvis kreds fogedretten ligger.  \r\n\r\n</P>  \r\n\r\n<P>Stk. 2. Fogedrettens afgørelse efter § 561, stk. 2-4, § 562, stk.1 og 2, §  \r\n\r\n 563, stk. 2, § 569, 4. pkt., § 570, stk. 2, 3. pkt., og stk. 3, § 571, stk.  \r\n\r\n 1, § 576, stk. 2, og § 577, stk. 2, kan ikke kæres. </P>  \r\n\r\n<P>§ 585. Landsrettens afgørelse i en kæresag kan ikke kæres.  \r\n\r\n Justitsministeren kan dog meddele tilladelse til kære, når særlige grunde  \r\n\r\n taler derfor. </P>  \r\n\r\n<P>Stk. 2. Ansøgning om kæretilladelse skal indgives til Justitsministeriet  \r\n\r\n inden 8 uger, i auktionssager dog inden 4 uger, efter afgørelsen. I andre  \r\n\r\n sager end auktionssager kan justitsministeren dog undtagelsesvis meddele  \r\n\r\n tilladelse, hvis ansøgning indgives senere, men inden 1 år efter afgørelsen.  \r\n\r\n</P>  \r\n\r\n<P>§ 586. Kære skal ske inden 4 uger efter, at forretningen er foretaget,  \r\n\r\n eller, hvis forretningen ikke foretages,inden 4 uger efter den afgørelse, som  \r\n\r\n kæres, jf. dog § 219, stk. 3. </P>  \r\n\r\n<P>Stk. 2. Er der meddelt tilladelse efter § 585, skal kære ske inden 4 uger  \r\n\r\n efter, at tilladelsen er meddelt ansøgeren. </P>  \r\n\r\n<P>Stk. 3. Såfremt kæren går ud på ophævelse af auktion over et luftfartøj,  \r\n\r\n der er registreret i en fremmed stat, som har tiltrådt Genevekonventionen af  \r\n\r\n 19. januar 1948, er fristen dog 6 måneder efter salgsdagen, dersom den  \r\n\r\n kærende som grund for ophævelsen påberåber sig, at reglerne i § 544, stk. 2,  \r\n\r\n ikke har været overholdt. </P>  \r\n\r\n<P>Stk. 4. Iværksættes kære efter fristens udløb, afvises kæren af den ret,  \r\n\r\n hvortil afgørelsen kæres. Justitsministeren kan dog undtagelsesvis tillade  \r\n\r\n kære indtil 1 år, i auktionssager dog indtil 6 måneder, efter afgørelsen.  \r\n\r\n Kæreskriftet skal i så fald indleveres inden 4 uger efter tilladelsens  \r\n\r\n meddelelse. </P>  \r\n\r\n<P>§ 587. Reglerne i § 393 og §§ 395-398 finder med de i stk. 2-4 nævnte  \r\n\r\n ændringer tilsvarende anvendelse. </P>  \r\n\r\n<P>Stk. 2. Kære af afgørelser, der træffes i auktionssager efter auktionens  \r\n\r\n slutning, har opsættende virkning. Ved kære af afgørelser, der træffes inden  \r\n\r\n auktionens slutning, kan en bestemmelse om opsættende virkning betinges af,  \r\n\r\n at kærende stiller sikkerhed for omkostningerne ved afholdelse af nyt  \r\n\r\n auktionsmøde. </P>  \r\n\r\n<P>Stk. 3. Fogedrettens ophævelse af en arrest eller et forbud kan ikke  \r\n\r\n hindres fra at træde i virksomhed ved anvendelse af kære. </P>  \r\n\r\n<P>Stk. 4. Parterne kan under kæresagen fremsætte påstande, der ikke har  \r\n\r\n været fremsat for fogedretten. Det gælder dog ikke ved kære af et i medfør af  \r\n\r\n kapitel 57 nedlagt forbud. </P>  \r\n\r\n<P>Stk. 5. Under kære af forbud finder § 647, stk. 1, tilsvarende anvendelse.  \r\n\r\n</P>  \r\n\r\n<P>Stk. 6. Mundtlig forhandling foretages, hvis der efter sagens beskaffenhed  \r\n\r\n findes at være grund dertil. Fremsætter begge parter begæring om mundtlig  \r\n\r\n forhandling, skal begæringen i almindelighed imødekommes.&#171; </P>  \r\n\r\n<P>16. I <I>§ 610, 1. pkt.,</I> ændres &#187;anke eller kære&#171; til:  \r\n\r\n &#187;kære&#171;. </P>  \r\n\r\n<P>17. <I>§ 611</I> ophæves. </P>  \r\n\r\n<P>18. <I>Kapitel 56 og 57</I> affattes således: </P>  \r\n\r\n<P>&#187;Kapitel 56 </P>  \r\n\r\n<P>Arrest </P>  \r\n\r\n<P>§ 627. Fogedretten kan foretage arrest til sikkerhed for pengekrav, når  \r\n\r\n</P>  \r\n\r\n<P>1) der ikke kan foretages udlæg for fordringen, og </P>  \r\n\r\n<P>2) det må antages, at muligheden for senere at opnå dækning ellers vil  \r\n\r\n blive væsentligt forringet. </P>  \r\n\r\n<P>§ 628. Arrest kan ikke foretages, når det må antages, at fordringen ikke  \r\n\r\n består. </P>  \r\n\r\n<P>Stk. 2. I luftfartøjer, fremmede statsskibe og skibsladninger, der  \r\n\r\n tilhører fremmede stater, kan arrest kun foretages efter reglerne herom i  \r\n\r\n anden lovgivning. </P>  \r\n\r\n<P>§ 629. Inden arrestforretning påbegyndes, eller arrest foretages, kan  \r\n\r\n fogedretten bestemme, at fordringshaveren som betingelse for arrest skal  \r\n\r\n stille sikkerhed for den skade og ulempe, som kan påføres skyldneren ved  \r\n\r\n arresten. </P>  \r\n\r\n<P>Stk. 2. Fogedretten bestemmer sikkerhedens art og størrelse. </P>  \r\n\r\n<P>§ 630. Arrest kan afværges eller ophæves, såfremt skyldneren stiller en  \r\n\r\n efter fogedrettens skøn tilstrækkelig sikkerhed for fordringshaverens  \r\n\r\n fordring med tillæg af såvel forfaldne som anslåede renter samt sandsynlige  \r\n\r\n omkostninger i forbindelse med arrestforretningen, arrestsagen og sagen  \r\n\r\n vedrørende fordringen. </P>  \r\n\r\n<P>Stk. 2. Inden arrest foretages, opfordrer fogedretten skyldneren eller  \r\n\r\n den, der varetager dennes interesser, jf. § 495, stk. 2, til at afværge  \r\n\r\n arresten ved betaling eller sikkerhedsstillelse. </P>  \r\n\r\n<P>§ 631. Anmodning om arrest indgives skriftligt til fogedretten.  \r\n\r\n Anmodningen skal indeholde oplysninger om de konkrete omstændigheder, som  \r\n\r\n fordringshaveren vil påberåbe sig, og om de oplysninger, som i øvrigt er  \r\n\r\n nødvendige for sagens behandling. Anmodningen skal være ledsaget af de  \r\n\r\n dokumenter, der påberåbes. </P>  \r\n\r\n<P>Stk. 2. Med hensyn til sagens behandling finder reglerne i § 487, § 488,  \r\n\r\n stk. 3, § 489, § 491, § 492, stk. 1, § 493, stk. 1 og 2, § 494, §§ 495-500, §  \r\n\r\n 501, stk. 4 og 5, § 502, stk. 1, nr. 2 og 3, § 503, § 504, nr. 1 og 4, § 505,  \r\n\r\n stk. 2-4, § 507, stk. 2-4, §§ 508-518, § 519, stk. 1, § 520, stk. 1, 1. pkt.,  \r\n\r\n § 523, stk. 2-4, og § 524 tilsvarende anvendelse. </P>  \r\n\r\n<P>§ 632. Arresten kan kun foretages i så stor en del af skyldnerens formue,  \r\n\r\n som efter fogedrettens skøn er nødvendig til dækning af fordringen med tillæg  \r\n\r\n af såvel forfaldne som anslåede renter og sandsynlige omkostninger i  \r\n\r\n forbindelse med arrestforretningen, arrestsagen og sagen vedrørende  \r\n\r\n fordringen. </P>  \r\n\r\n<P>Stk. 2. Fogedretten erklærer de arresterede aktiver for belagt med arrest  \r\n\r\n og vejleder skyldneren om arrestens retsvirkninger, herunder at råden over  \r\n\r\n aktiverne i strid med fordringshaverens ret kan medføre strafansvar. </P>  \r\n\r\n<P>Stk. 3. Er skyldneren ikke til stede, kan vejledning ske ved skriftlig  \r\n\r\n meddelelse eller ved tilkendegivelse til den, der varetager skyldnerens  \r\n\r\n interesser, jf. § 495, stk. 2. </P>  \r\n\r\n<P>§ 633. Fogedretten kan bestemme, at arresteret løsøre skal fratages  \r\n\r\n skyldneren, når det må antages, at muligheden for at opnå dækning ellers vil  \r\n\r\n blive væsentligt forringet. Løsøret opbevares på fordringshaverens bekostning  \r\n\r\n af fogedretten eller af den, fogedretten bemyndiger dertil. </P>  \r\n\r\n<P>Stk. 2. Ved arrest i rede penge tages beløbet i forvaring af fogedretten.  \r\n\r\n</P>  \r\n\r\n<P>§ 634. Fordringshaveren skal inden en uge efter arresten anlægge retssag  \r\n\r\n om den fordring, for hvilken arrest er gjort, medmindre skyldneren under  \r\n\r\n eller efter arrestforretningen frafalder forfølgning. Under denne sag skal  \r\n\r\n fordringshaveren endvidere nedlægge særskilt påstand om stadfæstelse af  \r\n\r\n arresten. </P>  \r\n\r\n<P>Stk. 2. Verserer der retssag om den pågældende fordring ved 1. instans,  \r\n\r\n skal fordringshaveren inden en uge efter arresten anlægge arrestsag ved samme  \r\n\r\n ret. </P>  \r\n\r\n<P>Stk. 3. Er der afsagt dom i 1. instans i retssagen om den pågældende  \r\n\r\n fordring, anlægges arrestsagen ved den ret, der har afsagt dommen. Retten kan  \r\n\r\n i tilfælde af anke udsætte arrestsagens behandling helt eller delvis. </P>  \r\n\r\n<P>Stk. 4. Skal retssag om den fordring, for hvilken arrest er gjort,  \r\n\r\n anlægges ved udenlandsk domstol, skal sagen anlægges inden to uger efter  \r\n\r\n arresten. Inden for samme frist anlægges arrestsagen her i landet. </P>  \r\n\r\n<P>Stk. 5. Verserer der retssag om den pågældende fordring ved udenlandsk  \r\n\r\n domstol, hvis afgørelse må antages at få bindende virkning her i landet, skal  \r\n\r\n påkendelsen af en sag anlagt efter stk. 1 udsættes, indtil der er truffet  \r\n\r\n retskraftig afgørelse i den udenlandske sag. Retten kan dog straks påkende  \r\n\r\n spørgsmål om, hvorvidt arrestens foretagelse kan stadfæstes. </P>  \r\n\r\n<P>Stk. 6. Reglerne i stk. 1-5 finder tilsvarende anvendelse, når arrest er  \r\n\r\n afværget ved sikkerhedsstillelse. </P>  \r\n\r\n<P>§ 635. Fordringshaverens forpligtelse til at anlægge retssag bortfalder,  \r\n\r\n såfremt skyldneren, efter at arrest er foretaget, kommer under konkurs eller  \r\n\r\n dør, og dødsboet tages under offentlig skiftebehandling uden gældsansvar for  \r\n\r\n arvingerne. </P>  \r\n\r\n<P>Stk. 2. Fordringshaverens sikkerhedsstillelse i anledning af arresten  \r\n\r\n frigives, såfremt der er forløbet 3 måneder efter arrestens foretagelse eller  \r\n\r\n arrestsagens ophævelse, og der ikke fra boets side er anlagt retssag om  \r\n\r\n erstatning. </P>  \r\n\r\n<P>§ 636. Under arrestsagen påkendes det, om arresten er lovlig gjort.  \r\n\r\n Skyldneren kan under arrestsagen fremsætte alle indsigelser vedrørende  \r\n\r\n arrestens lovlighed. Behandles spørgsmålet om den pågældende fordring  \r\n\r\n særskilt, skal indsigelser mod fordringens rigtighed dog fremsættes under  \r\n\r\n denne sag. </P>  \r\n\r\n<P>§ 637. Arresten kan ophæves ved dommen i arrestsagen eller ved dommen  \r\n\r\n vedrørende fordringen. Arresten bortfalder, når ankefristen er udløbet,  \r\n\r\n medmindre anke er iværksat, eller andet er bestemt i dommen. </P>  \r\n\r\n<P>§ 638. Arresten kan kræves ophævet af fogedretten, såfremt  \r\n\r\n fordringshaveren undlader at anlægge arrestsag eller sag vedrørende  \r\n\r\n fordringen inden de i § 634 nævnte frister, eller såfremt nogen af disse  \r\n\r\n sager afvises eller hæves. </P>  \r\n\r\n<P>Stk. 2. Arresten kan ophæves helt eller delvis på grund af omstændigheder,  \r\n\r\n som er indtruffet efter arrestens foretagelse. </P>  \r\n\r\n<P>Stk. 3. Forinden arresten ophæves, skal fogedretten så vidt muligt give  \r\n\r\n fordringshaveren lejlighed til at udtale sig. </P>  \r\n\r\n<P>§ 639. Den, som har opnået arrest på grundlag af en fordring, som viser  \r\n\r\n sig ikke at bestå, skal betale skyldneren erstatning for tab og tort. Det  \r\n\r\n samme gælder, når arresten bortfalder eller ophæves på grund af efterfølgende  \r\n\r\n omstændigheder, såfremt det må antages, at fordringen ikke bestod. </P>  \r\n\r\n<P>Stk. 2. Viser fordringshaverens fordring sig alene at bestå for et mindre  \r\n\r\n beløb, skal fordringshaveren betale skyldneren erstatning for det tab, der  \r\n\r\n følger af, at arresten har haft for stor udstrækning. </P>  \r\n\r\n<P>Stk. 3. Er arresten ulovlig af andre grunde, skal fordringshaveren betale  \r\n\r\n skyldneren erstatning for tab og tort, såfremt fordringshaveren burde have  \r\n\r\n undladt at begære arrest. </P>  \r\n\r\n<P>Stk. 4. Krav efter stk. 1-3 kan gøres gældende som modkrav under  \r\n\r\n arrestsagen eller sagen vedrørende fordringen eller under selvstændigt  \r\n\r\n søgsmål. Selvstændigt søgsmål, der først kan anlægges, når arresten er  \r\n\r\n ophævet efter § 638 eller endeligt bortfaldet efter § 635 eller § 637, skal  \r\n\r\n anlægges inden 3 måneder efter ophævelsen eller bortfaldet. </P>  \r\n\r\n<P>Stk. 5. Reglerne i stk. 1-4 finder tilsvarende anvendelse, når arrest  \r\n\r\n afværges ved sikkerhedsstillelse. </P>  \r\n\r\n<P>Stk. 6. Ophæves arresten under kære, kan der ved afgørelsen i kæresagen  \r\n\r\n tillægges skyldneren erstatning efter reglerne i stk. 1-3. </P>  \r\n\r\n<P>§ 640. Fogedrettens afgørelse kan påkæres efter reglerne i kapitel 53.  \r\n\r\n Kære har ikke opsættende virkning. </P>  \r\n\r\n<P>Kapitel 57 </P>  \r\n\r\n<P>Forbud </P>  \r\n\r\n<P>§ 641. Fogedretten kan ved forbud pålægge private og repræsentanter for  \r\n\r\n stat og kommune i disses egenskab af parter i private retsforhold at undlade  \r\n\r\n handlinger, som strider mod rekvirentens ret. </P>  \r\n\r\n<P>Stk. 2. Fogedretten kan i forbindelse med et forbud pålægge den, som  \r\n\r\n forbudet retter sig imod (rekvisitus), at foretage enkeltstående handlinger  \r\n\r\n for at sikre den ved forbudet pålagte undladelsespligt. </P>  \r\n\r\n<P>Stk. 3. Med hensyn til luftfartøjer, fremmede statsskibe og  \r\n\r\n skibsladninger, der tilhører fremmede stater, kan forbud kun anvendes efter  \r\n\r\n reglerne herom i anden lovgivning. </P>  \r\n\r\n<P>§ 642. Forbud kan nedlægges, såfremt det godtgøres eller sandsynliggøres:  \r\n\r\n</P>  \r\n\r\n<P>1) at de handlinger, der søges forbudt, strider mod rekvirentens ret, </P>  \r\n\r\n<P>2) at rekvisitus vil foretage de handlinger, som søges forbudt, og </P>  \r\n\r\n<P>3) at formålet vil forspildes, såfremt rekvirenten henvises til at gøre  \r\n\r\n sin ret gældende ved almindelig rettergang. </P>  \r\n\r\n<P>§ 643. Forbud kan ikke nedlægges, når det skønnes, at lovens almindelige  \r\n\r\n regler om straf og erstatning og eventuelt en af rekvisitus tilbudt sikkerhed  \r\n\r\n yder rekvirenten tilstrækkeligt værn. </P>  \r\n\r\n<P>Stk. 2. Fogedretten kan nægte at nedlægge forbud, såfremt det vil påføre  \r\n\r\n rekvisitus skade eller ulempe, der står i åbenbart misforhold til  \r\n\r\n rekvirentens interesse i forbudets nedlæggelse. </P>  \r\n\r\n<P>§ 644. Fogedretten kan bestemme, at rekvirenten som betingelse for  \r\n\r\n forbudets nedlæggelse skal stille sikkerhed for den skade og ulempe, som kan  \r\n\r\n påføres rekvisitus ved forbudet. </P>  \r\n\r\n<P>Stk. 2. Fogedretten bestemmer sikkerhedens art og størrelse. </P>  \r\n\r\n<P>Stk. 3. Har fogedretten stillet krav om sikkerhed, nedlægges forbudet  \r\n\r\n først, når den forlangte sikkerhed er stillet. Fogedretten giver parterne  \r\n\r\n meddelelse om tidspunktet for forbudets nedlæggelse, såfremt dette tidspunkt  \r\n\r\n ikke allerede er meddelt i et retsmøde, jf. § 162. </P>  \r\n\r\n<P>§ 645. Fogedretten yder efter anmodning rekvirenten bistand til forbudets  \r\n\r\n opretholdelse, herunder ved at hindre, at et forbud overtrædes, og ved at  \r\n\r\n tilintetgøre, hvad der er foretaget i strid med forbudet. </P>  \r\n\r\n<P>Stk. 2. Fogedretten kan beslaglægge rørligt gods, såfremt det anvendes  \r\n\r\n eller har været anvendt ved overtrædelse af forbudet, eller såfremt der er  \r\n\r\n bestemte grunde til at antage, at det vil blive anvendt til sådant formål.  \r\n\r\n</P>  \r\n\r\n<P>Stk. 3. Det beslaglagte opbevares på rekvirentens bekostning af  \r\n\r\n fogedretten eller af den, fogedretten bemyndiger hertil. </P>  \r\n\r\n<P>Stk. 4. Fogedretten kan betinge beslaglæggelse af, at rekvirenten stiller  \r\n\r\n sikkerhed for de i stk. 3 nævnte omkostninger. Beslaglæggelse kan endvidere  \r\n\r\n betinges af, at en i medfør af § 644 fastsat sikkerhed forhøjes. </P>  \r\n\r\n<P>§ 646. Anmodning om forbud indgives til fogedretten i den retskreds, hvor  \r\n\r\n rekvisitus har hjemting, jf. §§ 235-240. Har rekvisitus ikke hjemting her i  \r\n\r\n landet, eller vedrører anmodningen alene bistand eller beslaglæggelse efter §  \r\n\r\n 645, finder § 487 tilsvarende anvendelse. </P>  \r\n\r\n<P>Stk. 2. Med hensyn til sagens behandling finder § 248, § 344, § 348, §  \r\n\r\n 349, § 354, stk. 3, § 491, stk. 1, 1. pkt., § 492, stk. 1, § 493, stk. 1 og  \r\n\r\n 2, § 494, stk. 1 og 4, § 495, stk. 1, 1. pkt., og stk. 3, § 499, § 500 og §  \r\n\r\n 502, stk. 1, nr. 2 og 3, tilsvarende anvendelse. Under behandlingen af en  \r\n\r\n anmodning om bistand eller beslaglæggelse efter § 645 finder tillige § 491,  \r\n\r\n stk. 3, § 494, stk. 2, § 495, stk. 2, § 497 og § 498 tilsvarende anvendelse.  \r\n\r\n</P>  \r\n\r\n<P>§ 647. Fogedretten kan afskære en bevisførelse, som findes uforenelig med  \r\n\r\n hensynet til forretningens fremme. </P>  \r\n\r\n<P>Stk. 2. Tilbagekalder rekvirenten sin anmodning, eller gennemføres forbud  \r\n\r\n ikke, eller ophæves et nedlagt forbud under fogedsagen, træffes efter  \r\n\r\n anmodning bestemmelse om sagsomkostninger. Bestemmelserne i kapitel 30 finder  \r\n\r\n tilsvarende anvendelse. </P>  \r\n\r\n<P>§ 648. De regler, som i §§ 634-639 er fastsat om arrest, finder  \r\n\r\n tilsvarende anvendelse. Fristen i § 634, stk. 1, for anlæggelse af retssag er  \r\n\r\n dog 2 uger. </P>  \r\n\r\n<P>Stk. 2. Fogedretten vejleder rekvisitus om retsvirkningerne af forbudet,  \r\n\r\n herunder at overtrædelse af forbudet kan medføre strafansvar efter § 651,  \r\n\r\n stk. 1. </P>  \r\n\r\n<P>§ 649. Ved dommen i forbudssagen eller ved dommen i en i medfør af § 651  \r\n\r\n anlagt sag træffes bestemmelse om, hvorledes der skal forholdes med  \r\n\r\n beslaglagt rørligt gods. En sådan bestemmelse kan også træffes ved ophævelse  \r\n\r\n af et forbud i medfør af § 648, jf. § 638. Ved afgørelsen kan det beslaglagte  \r\n\r\n tilbagegives rekvisitus, eller det kan konfiskeres. Sker der konfiskation,  \r\n\r\n kan det konfiskerede efter anmodning anvendes til dækning af rekvirentens  \r\n\r\n erstatningskrav. </P>  \r\n\r\n<P>§ 650. Fogedrettens afgørelser, der træffes ved kendelse, kan kæres efter  \r\n\r\n reglerne i kapitel 53. Kære har ikke opsættende virkning. </P>  \r\n\r\n<P>§ 651. Den, der forsætligt overtræder et fogedforbud, kan under en af  \r\n\r\n rekvirenten anlagt sag idømmes straf af bøde eller hæfte og i forbindelse  \r\n\r\n hermed dømmes til at betale erstatning. </P>  \r\n\r\n<P>Stk. 2. Reglen i stk. 1 finder tilsvarende anvendelse over for den, der  \r\n\r\n forsætligt yder rekvisitus bistand til at overtræde et fogedforbud. </P>  \r\n\r\n<P>Stk. 3. Spørgsmålet om idømmelse af straf eller erstatning kan udsættes,  \r\n\r\n indtil forbudssagen er afgjort. </P>  \r\n\r\n<P>§ 652. Reglerne om arrest anvendes, såfremt der fremsættes anmodning om  \r\n\r\n forbud mod en fordrings udbetaling, et skibs afsejling eller en genstands  \r\n\r\n flytning eller anden rådighedsudøvelse over genstanden, og formålet hermed er  \r\n\r\n at opnå sikkerhed for fyldestgørelse af et pengekrav. </P>  \r\n\r\n<P>§ 653. I sager, der er omfattet af De Europæiske Fællesskabers forordning  \r\n\r\n 3842/86 af 1. december 1986 om foranstaltninger med henblik på forbud mod  \r\n\r\n varemærkeforfalskede varers overgang til fri omsætning, er fogedretterne  \r\n\r\n kompetent myndighed, jf. art. 3 i forordningen. </P>  \r\n\r\n<P>Stk. 2. Justitsministeren kan fastsætte bestemmelser, der er nødvendige  \r\n\r\n for domstolenes anvendelse af De Europæiske Fællesskabers forordninger om  \r\n\r\n foranstaltninger med henblik på forbud mod varemærkeforfalskede varers  \r\n\r\n overgang til fri omsætning.&#171; </P>  \r\n\r\n<P>§ 2 </P>  \r\n\r\n<P>I lov nr. 278 af 26. maj 1976 om fremgangsmåden ved inddrivelse af skatter  \r\n\r\n og afgifter m.v. affattes <I>§ 6, stk. 3,</I> således: </P>  \r\n\r\n<P>&#187;Stk. 3. Under forretningen kan indsigelser fremsættes over for  \r\n\r\n pante- eller toldfogeden, der underretter fogedretten om indsigelserne. Efter  \r\n\r\n forretningen kan indsigelser fremsættes over for fogedretten. Fristen for  \r\n\r\n fremsættelse af indsigelser er 4 uger fra forretningens foretagelse.  \r\n\r\n Oversiddes fristen, afviser fogedretten indsigelsen. Justitsministeren kan  \r\n\r\n dog undtagelsesvis indtil 1 år efter forretningen tillade, at en indsigelse  \r\n\r\n behandles. Begæring herom skal i så fald indleveres til fogedretten inden 4  \r\n\r\n uger efter tilladelsens meddelelse. Fogedrettens afgørelse om indsigelser kan  \r\n\r\n kæres til landsretten efter reglerne i retsplejelovens kapitel 53.&#171; </P>  \r\n\r\n<P>§ 3 </P>  \r\n\r\n<P>I lov om retsafgifter, jf. lovbekendtgørelse nr. 534 af 18. august 1986  \r\n\r\n som ændret ved lov nr. 342 af 1. juli 1988, ophæves § 52 og § 56. </P>  \r\n\r\n<P>§ 4 </P>  \r\n\r\n<P>Stk. 1. Loven træder i kraft den 1. januar 1989. Retsplejelovens § 653 som  \r\n\r\n affattet ved § 1, nr. 18, træder dog i kraft dagen efter bekendtgørelsen i  \r\n\r\n Lovtidende. </P>  \r\n\r\n<P>Stk. 2. Er anmodning om arrest eller forbud indgivet til fogedretten før  \r\n\r\n lovens ikrafttræden, finder de hidtil gældende regler anvendelse. </P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>1. Indledning </P>  \r\n\r\n<P>Lovforslagets hovedformål er at gennemføre en almindelig revision og  \r\n\r\n modernisering af retsplejelovens fogedretlige regler om arrest og forbud og i  \r\n\r\n den forbindelse foretage en skærpelse af betingelserne for at benytte disse  \r\n\r\n såkaldte foreløbige retsmidler. </P>  \r\n\r\n<P>Endvidere foreslås en ændring af appelreglerne i fogedsager, således at  \r\n\r\n appel af fogedrettens afgørelser alene skal kunne foretages ved kære og ikke  \r\n\r\n som i dag enten ved anke eller kære. </P>  \r\n\r\n<P>Lovforslaget er en videreførelse af det revisionsarbejde af fogedreglerne,  \r\n\r\n der blev igangsat ved lovændringer i 1976 og 1978. Ved lov nr. 258 af 26. maj  \r\n\r\n 1976 blev der således gennemført en almindelig revision af retsplejelovens  \r\n\r\n regler om udlæg (kapitlerne 45, 46 og 47), og ved lov nr. 291 af 8. juni 1978  \r\n\r\n indførtes nye regler om tvangsauktion over fast ejendom (kapitlerne 51 og  \r\n\r\n 52). Lovændringerne byggede på betænkning nr. 634/1971 om udlæg og udpantning  \r\n\r\n og betænkning nr. 800/1977 om tvangsauktion over fast ejendom. </P>  \r\n\r\n<P>De nu foreslåede ændringer bygger på betænkning nr. 1107/1987 om arrest og  \r\n\r\n forbud. Betænkningen er udarbejdet af en arbejdsgruppe under Retsplejerådet  \r\n\r\n og tiltrådt af Retsplejerådet. Forslagene om ændrede appelregler i fogedsager  \r\n\r\n bygger på Retsplejerådets udtalelse fra oktober 1986, der er optaget som  \r\n\r\n bilag 4 til betænkningen. </P>  \r\n\r\n<P>Lovforslaget er i det væsentligste uændret i forhold til det forslag til  \r\n\r\n lov om ændring af retsplejeloven m.v. (L 133), der blev fremsat den 18.  \r\n\r\n december 1987, jf. Folketingstidende 1987-88, 1. samling, sp. 4423, og tillæg  \r\n\r\n A, sp. 2637. Lovforslaget var til første behandling den 22. januar 1988, jf.  \r\n\r\n FT sp. 5443. </P>  \r\n\r\n<P>Ændringerne består i, at det tidligere lovforslags § 1, nr. 1-4, om  \r\n\r\n retternes sammensætning m.v. er udskudt til et senere lovforslag sammen med  \r\n\r\n eventuelle yderligere ændringer af disse bestemmelser. Endvidere er der i §  \r\n\r\n 1, nr. 1, 3-5, 8, 9 og 12, medtaget nogle lovtekniske ændringer af  \r\n\r\n retsplejeloven. Endelig er der foretaget to mindre ændringer af forslagene  \r\n\r\n til § 587, stk. 6, og § 648, stk. 1, i retsplejeloven. Om baggrunden herfor  \r\n\r\n henvises til bemærkningerne til disse bestemmelser. </P>  \r\n\r\n<P>I det følgende gives der en redegørelse for hovedpunkterne i lovforslaget,  \r\n\r\n idet der i øvrigt henvises til betænkningens mere detaljerede gennemgang af  \r\n\r\n gældende ret og baggrunden for og indholdet af de foreslåede ændringer. </P>  \r\n\r\n<P>2. Arrest </P>  \r\n\r\n<P>Formålet med at foretage arrest i en skyldners formue er at søge at sikre,  \r\n\r\n at der er nogle af skyldnerens aktiver tilbage på det tidspunkt, hvor en  \r\n\r\n gældsforpligtelse kan være fastslået ved dom. </P>  \r\n\r\n<P>Ved en arrest søges det således sikret, at den, der har et krav, der kan  \r\n\r\n opgøres i penge, senere kan gøre udlæg i bestemte af skyldnerens aktiver, som  \r\n\r\n fogeden under arrestforretningen har noteret i fogedprotokollen. Efter en  \r\n\r\n arrest må skyldneren ikke sælge aktiverne, og hvis skyldneren alligevel gør  \r\n\r\n det, vil der kunne blive tale om strafansvar, ligesom aktiverne vil kunne  \r\n\r\n kræves udleveret fra erhververen, selv om denne er i god tro. Derimod  \r\n\r\n beskytter arresten ikke over for de af skyldnerens øvrige kreditorer, der vil  \r\n\r\n gøre udlæg i aktivet, inden den, der har gjort arrest, selv har tilvejebragt  \r\n\r\n et grundlag for at gøre udlæg gennem en dom eller et forlig. </P>  \r\n\r\n<P>De foreslåede ændringer af retsplejelovens kapitel 56 om arrest er i vidt  \r\n\r\n omfang udtryk for en sproglig modernisering og præcisering af reglernes  \r\n\r\n anvendelse på grundlag af den retspraksis, der har udviklet sig. Samtidig  \r\n\r\n foreslås en ændring på de punkter, hvor de hidtidige reglers anvendelse har  \r\n\r\n givet anledning til berettiget kritik eller har haft uheldige virkninger.  \r\n\r\n</P>  \r\n\r\n<P>2.1. Betingelserne for at foretage arrest </P>  \r\n\r\n<P>Efter den gældende retsplejelovs § 612 kan arrest foretages til sikkerhed  \r\n\r\n for pengekrav , enten når rekvirentens fordring er forfalden uden at være  \r\n\r\n betalt, eller når en skyldner ved dispositioner over sine aktiver bringer  \r\n\r\n rekvirentens fyldestgørelsesmulighed i fare. Herudover kræves, at der (endnu)  \r\n\r\n ikke kan foretages udlæg for kravet. </P>  \r\n\r\n<P>Det er blevet kritiseret, at arrest som foreløbigt retsmiddel kan  \r\n\r\n misbruges, navnlig i tilfælde, hvor arrestbegæringen alene støttes på, at  \r\n\r\n rekvirenten har en forfalden fordring på skyldneren. Der henvises i den  \r\n\r\n forbindelse til, at arresten kan anvendes som pressionsmiddel mod skyldneren  \r\n\r\n og som en genvej til et hurtigt udlæg på grundlag af et under  \r\n\r\n arrestforretningen indgået retsforlig. Efter § 636, stk. 2, kan den, som uden  \r\n\r\n rimelig anledning har ladet foretage arrest, ikke få erstattet sine  \r\n\r\n sagsomkostninger. Denne regel, der tilsigter at hindre fremkomsten af  \r\n\r\n ugrundede arrestbegæringer, virker imidlertid ikke efter hensigten i de  \r\n\r\n situationer, hvor der i fogedretten indgås et retsforlig om forfaldne  \r\n\r\n fordringer, hvis fyldestgørelse ikke har været truet af skyldnerens  \r\n\r\n dispositioner. </P>  \r\n\r\n<P>Retsplejerådet har på denne baggrund overvejet, hvorledes man på den ene  \r\n\r\n side kan forhindre omgåelse af retsordenens almindelige regler for  \r\n\r\n retsforfølgning af forfaldne fordringer og på den anden side ikke afskære en  \r\n\r\n fordringshaver fra at anvende arrest, såfremt muligheden for fyldestgørelse  \r\n\r\n trues af skyldnerens dispositioner. Rådet kan ikke anbefale at indføre  \r\n\r\n bestemmelser, som helt eller delvis gør det umuligt at indgå eksegible  \r\n\r\n retsforlig (forlig, der kan fuldbyrdes) under en arrestforretning, da en  \r\n\r\n sådan løsning vil indebære et markant brud med domstolenes traditionelle ret  \r\n\r\n og pligt til at mægle forlig. Man finder derimod, at mulighederne for misbrug  \r\n\r\n vil kunne imødegås ved at skærpe betingelserne for anvendelse af arrest. </P>  \r\n\r\n<P>Det foreslås derfor, at arrest generelt betinges af, at der foreligger en  \r\n\r\n aktuel grund til at antage, at skyldneren ved sine dispositioner vil bringe  \r\n\r\n fordringshaverens fyldestgørelsesmulighed i fare. </P>  \r\n\r\n<P>Herved præciseres arrestens formål som et foreløbigt retsmiddel. Det er  \r\n\r\n alene i disse tilfælde, at der er grundlag for at fravige de almindelige  \r\n\r\n regler om tvangsfuldbyrdelse. En sådan formulering af arrestbetingelserne vil  \r\n\r\n sammen med muligheden for erstatning i nogen grad fjerne fordringshaverens  \r\n\r\n incitament til at misbruge arrestinstituttet, men vil ikke afskære  \r\n\r\n berettigede krav om arrest. </P>  \r\n\r\n<P>Fordringshaveren skal i fogedretten efter forslaget kunne antageliggøre,  \r\n\r\n at muligheden for senere fyldestgørelse væsentligt forringes, hvis arrest  \r\n\r\n ikke foretages. Fordringshaveren skal således kunne henvise til konkrete  \r\n\r\n omstændigheder vedrørende skyldnerens personlige eller økonomiske forhold,  \r\n\r\n som antageliggør, at arrestbetingelsen er opfyldt. Som eksempler herpå nævnes  \r\n\r\n oplysninger om, at skyldneren agter varigt at tage ophold i udlandet,  \r\n\r\n tilfælde, hvor en forretningsdrivende skyldner foretager usædvanlige  \r\n\r\n realisationer af sine aktiver eller usædvanlige forretningsmæssige  \r\n\r\n dispositioner, og endelig tilfælde, hvor skyldneren direkte tilkendegiver at  \r\n\r\n ville lægge hindringer i vejen for fordringshaverens fyldestgørelse. </P>  \r\n\r\n<P>I betænkningen anføres i øvrigt, at en skærpelse af mulighederne for at  \r\n\r\n gøre arrest må ses i sammenhæng med fordringshaverens mulighed for i  \r\n\r\n kontraktsforhold at vurdere medkontrahentens soliditet og muligheden for i  \r\n\r\n sådanne tilfælde at sikre sig fortrinsret til fyldestgørelse i  \r\n\r\n medkontrahentens aktiver i forbindelse med ydelse af kredit sammenholdt med  \r\n\r\n konkurslovens omstødelsesregler. Endvidere må behovet for at kunne gøre  \r\n\r\n arrest for forfaldne fordringer antages i nogen grad at være mindsket som  \r\n\r\n følge af udlægsreformen i 1976, navnlig derved, at grundlaget for udlæg blev  \r\n\r\n udvidet, jf. § 478, og den ved § 486, stk. 2, indførte adgang til fremrykket  \r\n\r\n tvangsfuldbyrdelse. </P>  \r\n\r\n<P>Justitsministeriet kan tiltræde Retsplejerådets forslag, og lovforslaget  \r\n\r\n er derfor udformet i overensstemmelse hermed (§ 627). </P>  \r\n\r\n<P>2.2. Regler om bevisrisikoen for fordringens eksistens og om  \r\n\r\n sikkerhedsstillelse </P>  \r\n\r\n<P>Efter de gældende regler er det ikke en betingelse for at foretage arrest,  \r\n\r\n at fordringshaveren i fogedretten skal kunne godtgøre eller sandsynliggøre  \r\n\r\n sin fordring mod skyldneren. Er fordringshaveren ikke i stand til i  \r\n\r\n fogedretten at føre det fornødne bevis, må fordringshaveren imidlertid stille  \r\n\r\n sikkerhed for sit eventuelle erstatningsansvar, hvis det under en senere  \r\n\r\n retssag skulle vise sig, at kravet ikke består. Fogeden skal alene nægte at  \r\n\r\n gennemføre arrestforretningen, hvis der fremkommer oplysninger under  \r\n\r\n fogedforretningen af en sådan art, at fogedretten må skønne, at fordringen  \r\n\r\n ikke består. Skyldneren har i øvrigt bevisbyrden herfor, og adgangen til at  \r\n\r\n føre bevis er i den forbindelse begrænset af den almindelige fogedretlige  \r\n\r\n regel herom i § 501. </P>  \r\n\r\n<P>Retsplejerådet har overvejet, om der bør stilles beviskrav til fordringens  \r\n\r\n eksistens, således at fordringshaveren i fogedretten skal sandsynliggøre  \r\n\r\n eller godtgøre sin fordring mod skyldneren. Der stilles imidlertid ikke  \r\n\r\n forslag herom, da den fornødne bevisførelse i givet fald vil kunne være af et  \r\n\r\n meget betydeligt omfang. Adgangen til at foretage arrest ville i høj grad  \r\n\r\n blive besværliggjort, og der ville blive tale om en øget belastning af  \r\n\r\n fogedretterne. Skyldnerens interesser skønnes tilstrækkeligt tilgodeset ved  \r\n\r\n de nuværende regler om sikkerhedsstillelse og erstatning samt en foreslået  \r\n\r\n adgang til appel, jf. nedenfor. Arresten foregriber alene et økonomisk opgør  \r\n\r\n mellem sagens parter, og der findes derfor ikke samme behov for en sådan  \r\n\r\n prøvelse af grundlaget for fordringshaverens begæring, som det foreslås  \r\n\r\n nedenfor i forbudssagerne, og heller ikke hensynet til de øvrige kreditorer  \r\n\r\n taler for en indgående bevisførelse. </P>  \r\n\r\n<P>Retsplejerådet - og <I>Justitsministeriet</I> - foreslår derfor, at det  \r\n\r\n nugældende system opretholdes, således at arrest kan foretages - eventuelt  \r\n\r\n mod sikkerhedsstillelse - medmindre skyldneren inden for rammerne af den  \r\n\r\n tilladte bevisførelse kan godtgøre, at fordringen ikke består. </P>  \r\n\r\n<P>Retsplejerådet foreslår som udgangspunkt ingen ændringer i reglerne om  \r\n\r\n sikkerhedsstillelse. Dog foreslås tilvejebragt udtrykkelig hjemmel for, at  \r\n\r\n fogeden kan justere kravet til sikkerhed, indtil arresten er foretaget, men  \r\n\r\n ikke efter dette tidspunkt. Begrundelsen herfor er, at det kan være  \r\n\r\n vanskeligt allerede før arrestforretningens påbegyndelse at bedømme alle  \r\n\r\n forhold af betydning for fastsættelsen af sikkerhedens størrelse. </P>  \r\n\r\n<P>Det præciseres i øvrigt, at fogedretten bør foretage en konkret bedømmelse  \r\n\r\n med hensyn til sikkerhedens art og størrelse, således at sikkerheden ikke  \r\n\r\n fastsættes urealistisk høj. Der henvises til forslaget til § 629. </P>  \r\n\r\n<P>2.3. Arrestforretningens gennemførelse </P>  \r\n\r\n<P>Retsplejerådet foreslår, at der under en arrestforretning i videst muligt  \r\n\r\n omfang anvendes samme regler som ved udlægsforretninger, således at der  \r\n\r\n gennemføres en regelforenkling i overensstemmelse med den modernisering, der  \r\n\r\n fandt sted ved udlægsreformen i 1976. Da de gældende regler om fremgangsmåden  \r\n\r\n ved foretagelse af arrest i øvrigt ikke har givet anledning til kritik,  \r\n\r\n foreslås disse regler videreført. </P>  \r\n\r\n<P>Efter udlægsreglerne fastsætter fogedretten tid og sted for forretningens  \r\n\r\n foretagelse. Efter de gældende regler skal en arrestforretning som hovedregel  \r\n\r\n påbegyndes på skyldnerens bopæl. Indførelse af samme regel som for  \r\n\r\n udlægsforretningerne vil medføre den fordel, at fogedretten i større og mere  \r\n\r\n komplicerede arrestforretninger kan beramme sagen til foretagelse på  \r\n\r\n hovedkontoret i tilfælde, hvor der må forventes en mere omfattende  \r\n\r\n bevisførelse. Efter retsmidlets karakter vil der dog ofte være behov for at  \r\n\r\n påbegynde arrestforretningen som udgående fogedforretning uden forudgående  \r\n\r\n underretning af skyldneren. Dette kan have betydning både af hensyn til en  \r\n\r\n hurtig indgriben over for skyldnerens dispositioner og for rekvirentens  \r\n\r\n muligheder for at sandsynliggøre, at der foreligger en aktuel grund til at  \r\n\r\n antage, at skyldneren ved sine dispositioner vil bringe fordringshaverens  \r\n\r\n fyldestgørelsesmulighed i fare. </P>  \r\n\r\n<P>Ved lovforslaget foreslås derfor, at der anvendes samme fremgangsmåde ved  \r\n\r\n arrestforretninger som ved udlægsforretninger i de tilfælde, hvor dette er  \r\n\r\n muligt (§ 631, stk. 2). </P>  \r\n\r\n<P>2.4. Appel af fogedrettens afgørelser i arrestsager </P>  \r\n\r\n<P>En rekvirent kan efter den gældende § 645 påkære fogedrettens nægtelse af  \r\n\r\n at foretage arrest efter de almindelige regler i kapitel 53. Endvidere kan  \r\n\r\n fogedrettens ophævelse af en arrest på grund af efterfølgende omstændigheder  \r\n\r\n appelleres efter § 640, stk. 3. Det er imidlertid kun i disse to situationer,  \r\n\r\n der er mulighed for at appellere. Skyldneren har ikke mulighed for at  \r\n\r\n appellere en foretagen arrest eller fogedrettens nægtelse af at ophæve en  \r\n\r\n arrest på grund af efterfølgende omstændigheder. </P>  \r\n\r\n<P>Retsplejerådet finder, at dette er i strid med det to-instansprincip, der  \r\n\r\n i øvrigt gælder i fogedsager, og at hensynet til skyldneren taler for at  \r\n\r\n ændre det gældende system, navnlig når henses til det ofte lange tidsrum, som  \r\n\r\n kan hengå, inden der foreligger en endelig afgørelse i justifikationssagen.  \r\n\r\n Det nuværende appelsystem fører således til, at skyldneren ikke under appel  \r\n\r\n kan få efterprøvet, om arresten er foretaget i genstande omfattet af f.eks.  \r\n\r\n reglerne om trangsbeneficiet, ligesom skyldneren er afskåret fra at få  \r\n\r\n efterprøvet fogedrettens afgørelse om fordringshaverens sikkerhedsstillelse.  \r\n\r\n</P>  \r\n\r\n<P>Retsplejerådet foreslår på denne baggrund, at der åbnes adgang til at  \r\n\r\n påkære fogedrettens afgørelser under arrestsagen i overensstemmelse med  \r\n\r\n reglerne i kapitel 53. </P>  \r\n\r\n<P>Justitsministeriet er af de anførte grunde enig med Retsplejerådet i, at  \r\n\r\n hensynet til skyldneren i afgørende grad taler for, at der gives denne en  \r\n\r\n appelmulighed, og der er derfor i forslaget til § 640 medtaget en bestemmelse  \r\n\r\n om kæreadgang efter reglerne i kapitel 53 med tilføjelse om, at kære ikke har  \r\n\r\n opsættende virkning. </P>  \r\n\r\n<P>3. Forbud </P>  \r\n\r\n<P>Formålet med et fogedforbud er at værne en rettighedshaver mod, at en  \r\n\r\n anden foretager handlinger, som strider mod rettighedshaverens ret. Forbudet  \r\n\r\n sikrer en hurtig indgriben i tiden, indtil rettighedshaveren kan opnå dom  \r\n\r\n for, at den pågældende ikke er berettiget til at foretage nærmere beskrevne  \r\n\r\n handlinger. Forskellen mellem arrest og forbud består således navnlig i, at  \r\n\r\n rettighedshaveren gennem en arrest sikrer et pengekrav og gennem et forbud  \r\n\r\n overholdelsen af en undladelsespligt. </P>  \r\n\r\n<P>Anvendelsen af forbud har i de senere år givet anledning til omtale og  \r\n\r\n kritik navnlig i de såkaldte benzinsager, hvor benzinselskaber har fået  \r\n\r\n nedlagt forbud over for en række benzinforhandlere, fordi de havde indgået  \r\n\r\n overenskomst om forhandling af benzinprodukter fra et andet benzinselskab.  \r\n\r\n</P>  \r\n\r\n<P>3.1. Forbudsbetingelser og beviskrav </P>  \r\n\r\n<P>Efter de gældende regler kan forbud nedlægges mod handlinger, der strider  \r\n\r\n mod rekvirentens ret, når der er grund til at antage, at rekvisitus (den  \r\n\r\n forbudet retter sig imod) vil krænke denne ret. </P>  \r\n\r\n<P>Retsplejerådet finder, at der ved fastlæggelsen af, under hvilke  \r\n\r\n betingelser der skal åbnes mulighed for nedlæggelse af forbud, i første række  \r\n\r\n må tages hensyn til rekvirentens interesse i hurtigt og effektivt at kunne  \r\n\r\n bringe en iværksat eller truende retskrænkelse til ophør. Reglerne om forbud  \r\n\r\n bør dog også i videst muligt omfang sikre en afgørelse, der er forsvarlig i  \r\n\r\n forhold til rekvisitus. </P>  \r\n\r\n<P>Retsplejerådet foreslår ingen ændring i de grundlæggende betingelser for  \r\n\r\n at nedlægge forbud, men derimod en skærpelse af kravene til beviserne for, at  \r\n\r\n betingelserne er opfyldt. Selv om bevisførelsen i forbudssager ofte finder  \r\n\r\n sted i langt videre omfang end normalt i fogedsager, er det efter den  \r\n\r\n herskende opfattelse i teori og praksis en tilstrækkelig betingelse for  \r\n\r\n nedlæggelse af forbud, at rekvirentens ret <I>kan</I> være krænket. I mangel  \r\n\r\n af fyldestgørende bevis kan forbudssagen således fremmes, hvis rekvirenten  \r\n\r\n stiller sikkerhed for den skade og ulempe, som forbudet kan forårsage for  \r\n\r\n rekvisitus. Efter motiverne til de gældende regler fandt man dennes  \r\n\r\n interesser tilstrækkeligt værnet ved en sådan sikkerhedsstillelse og ved  \r\n\r\n kravet om, at justifikationssag skal anlægges inden en uge efter forbudets  \r\n\r\n nedlæggelse. </P>  \r\n\r\n<P>Retsplejerådet anfører, at det ud fra et retssikkerhedsynspunkt må  \r\n\r\n forekomme uantageligt, at man - som det har været fremført - kan købe sig til  \r\n\r\n et forbud uden at kunne sandsynliggøre, at betingelserne herfor er opfyldt.  \r\n\r\n Endvidere kan det anføres, at justifikationssagen efter sin art meget vel kan  \r\n\r\n strække sig over et meget langt tidsrum, hvor forbudet står ved magt, hvortil  \r\n\r\n kommer, at forbudet bevarer sin retsvirkning, såfremt en dom i 1. instans  \r\n\r\n ankes. Forbudet kan derfor være forbundet med meget betydelige  \r\n\r\n skadevirkninger for rekvisitus, og disse skadevirkninger kan ikke altid  \r\n\r\n kompenseres ved ikendelse af en erstatning under justifikationssagen. </P>  \r\n\r\n<P>Retsplejerådet finder ikke, at man bør opstille et krav om, at rekvirenten  \r\n\r\n allerede under forbudssagen fuldt ud skal kunne godtgøre sin ret som  \r\n\r\n betingelse for nedlæggelse af forbud. Et sådant krav ville berøve forbudet  \r\n\r\n dets effektivitet som retsmiddel mod en truende retskrænkelse, og i øvrigt  \r\n\r\n ville det i mange sager medføre en bevisførelse, der ligger uden for  \r\n\r\n fogedrettens nuværende rammer. </P>  \r\n\r\n<P>I stedet foreslår Retsplejerådet, at beviskravene skærpes, således at  \r\n\r\n forbud kun kan nedlægges, hvis rekvirenten godtgør eller sandsynliggør, at  \r\n\r\n betingelserne herfor foreligger. </P>  \r\n\r\n<P>Justitsministeriet kan af de anførte grunde tiltræde Retsplejerådets  \r\n\r\n forslag, og lovforslaget er derfor udformet i overensstemmelse hermed (§  \r\n\r\n 642). </P>  \r\n\r\n<P>3.2. Forhold, der udelukker nedlæggelse af forbud </P>  \r\n\r\n<P>De foreløbige retsmidler forudsættes alene at skulle tages i anvendelse  \r\n\r\n for at forhindre retstab hos rekvirenten ved at skulle afvente almindelig  \r\n\r\n rettergang. De foreløbige retsmidler er således subsidiære i forhold til den  \r\n\r\n sædvanlige fremgangsmåde med domserhvervelse og efterfølgende  \r\n\r\n tvangsfuldbyrdelse på grundlag af dommen. Retsplejerådet finder, at forbudets  \r\n\r\n subsidiære karakter bør komme til udtryk i lovteksten, og foreslår, at der i  \r\n\r\n loven indsættes en bestemmelse, hvorefter rekvirenten skal godtgøre eller  \r\n\r\n sandsynliggøre, at han udsættes for retstab, såfremt han henvises til at gøre  \r\n\r\n sin ret gældende ved almindelig rettergang. </P>  \r\n\r\n<P>Efter den gældende retstilstand kan et forbud ikke nedlægges, når det  \r\n\r\n skønnes, at den ret, der ønskes værnet, er tilstrækkelig beskyttet af regler  \r\n\r\n om straf eller om erstatningsansvar i forbindelse med sikkerhedsstillelse for  \r\n\r\n den skade, som rekvisitus måtte tilføje rekvirenten. Begrundelsen herfor er,  \r\n\r\n at forbudsinstituttet opfattes som et supplerende led i retshåndhævelsen, der  \r\n\r\n alene bør anvendes, hvis de almindelige regler om straf og erstatning ikke  \r\n\r\n slår til. </P>  \r\n\r\n<P>Retsplejerådet finder, at truslen om straf og erstatningsansvar kun i  \r\n\r\n begrænset omfang vil udgøre et tilstrækkeligt værn for rekvirenten. For at  \r\n\r\n understrege forbudsinstituttets subsidiære karakter i forhold til andre  \r\n\r\n retsmidler finder man dog, at det fortsat bør være reglen, at forbudet ikke  \r\n\r\n kan nedlægges, hvis en trussel om idømmelse af straf eller betaling af  \r\n\r\n erstatning i sig selv må antages at afholde rekvisitus fra at foretage de  \r\n\r\n handlinger, som begæringen om forbud retter sig imod. </P>  \r\n\r\n<P>Det er i teorien antaget, at adgangen til at nedlægge forbud er begrænset  \r\n\r\n af en proportionalitetsgrundsætning, således at fogedretten kan nægte at  \r\n\r\n nedlægge forbud i tilfælde, hvor der består et åbenbart misforhold mellem  \r\n\r\n rekvirentens interesse i forbudets nedlæggelse og den skade og ulempe, som  \r\n\r\n forbudet vil påføre rekvisitus. Retsplejerådet foreslår denne  \r\n\r\n proportionalitetsgrundsætning lovfæstet. Det fremhæves dog, at en sådan regel  \r\n\r\n må have karakter af en undtagelsesregel, som kun bringes i anvendelse i de få  \r\n\r\n tilfælde, hvor der består en betydelig forskel mellem rekvirentens interesse  \r\n\r\n i forbudets nedlæggelse og dets mulige skadevirkninger for rekvisitus. </P>  \r\n\r\n<P>Justitsministeriet er enig i, at forbudet i almindelighed vil være et  \r\n\r\n subsidiært retsmiddel. Det bør dog understreges, at adgangen til fogedforbud  \r\n\r\n kan være den primære retsbeskyttelse over for krænkelse af visse rettigheder,  \r\n\r\n eksempelvis immaterialrettigheder, hvor muligheden for straf eller erstatning  \r\n\r\n oftest ikke yder et tilstrækkeligt værn. Justitsministeriet kan endvidere  \r\n\r\n tiltræde, at en proportionalitetsgrundsætning lovfæstes som en  \r\n\r\n undtagelsesbestemmelse. </P>  \r\n\r\n<P>Forslaget til § 642, nr. 3, og 643 svarer derfor til Retsplejerådets  \r\n\r\n forslag. </P>  \r\n\r\n<P>3.3. Rettigheder, der kan håndhæves ved forbud </P>  \r\n\r\n<P>Skønt hovedformålet med et fogedforbud er at sikre en hurtig og effektiv  \r\n\r\n håndhævelse af undladelsespligter, er det i retspraksis antaget, at der i  \r\n\r\n forbindelse med nedlæggelse af et forbud kan pålægges rekvisitus  \r\n\r\n accessoriske, klart angivne handlepligter af forholdsvis underordnet  \r\n\r\n betydning. Der har her været tale om retablering af forskellige fysiske  \r\n\r\n forhold, som har været nødvendige for at gennemføre en effektiv håndhævelse  \r\n\r\n af undladelsespligten, eksempelvis nedtagelse af skilte i forbindelse med et  \r\n\r\n forbud mod skiltning og fjernelse af færdselsspærringer i forbindelse med  \r\n\r\n forbud mod ændring af færdsel. </P>  \r\n\r\n<P>Retsplejerådet finder, at denne retstilstand bør opretholdes, og foreslår,  \r\n\r\n at der tilvejebringes udtrykkelig lovhjemmel for at pålægge rekvitus at  \r\n\r\n foretage enkeltstående handlinger af forholdsvis underordnet betydning for at  \r\n\r\n sikre den ved et forbud pålagte undladelsespligt. </P>  \r\n\r\n<P>Justitsministeriet kan tiltræde Retsplejerådets forslag, som er medtaget i  \r\n\r\n lovforslaget som § 641, stk. 2. </P>  \r\n\r\n<P>3.4. Appel af fogedrettens afgørelser i forbudssager </P>  \r\n\r\n<P>Som for arrestsagerne er der efter gældende ret alene en adgang for  \r\n\r\n rekvirenten til at appellere fogedrettens nægtelse af at nedlægge forbud og  \r\n\r\n således ingen appeladgang for rekvisitus. Retsplejerådet foreslår, at der  \r\n\r\n gives rekvisitus adgang til at appellere et nedlagt forbud i overensstemmelse  \r\n\r\n med det i fogedsager og retssager i øvrigt gældende to-instansprincip.  \r\n\r\n Endvidere kan anføres, at rekvirentens pligt til inden (efter forslaget) to  \r\n\r\n uger at anlægge justifikationssag ikke yder rekvisitus tilstrækkelig  \r\n\r\n beskyttelse, da der ofte kan hengå et meget langt tidsrum, inden endelig  \r\n\r\n afgørelse træffes i justifikationssagen. </P>  \r\n\r\n<P>Af hensyn til retsmidlets effektivitet bør appel fra rekvisitus ikke  \r\n\r\n tillægges opsættende virkning, men det bør sikres, at appelsagen behandles  \r\n\r\n hurtigst muligt, og det bør endvidere sikres, at appelsagen i alt væsentligt  \r\n\r\n behandles på samme grundlag som i fogedretten, således at justifikationssagen  \r\n\r\n ikke overflødiggøres. </P>  \r\n\r\n<P>Efter gældende ret har parterne under påkære af en fogedafgørelse fri  \r\n\r\n adgang til at fremkomme med nyt bevismateriale og adgang til at fremsætte nye  \r\n\r\n påstande og fremføre nye anbringender. Rådet foreslår på dette punkt, at det  \r\n\r\n kun skal være ved kære af fogedrettens nægtelse af at nedlægge forbud, at der  \r\n\r\n skal være adgang til at nedlægge nye påstande under hensyn til de  \r\n\r\n vanskeligheder, en fri adgang til at fremkomme med nye påstande under  \r\n\r\n kæresagen ellers ville rejse med hensyn til formuleringen af påstanden i  \r\n\r\n justifikationssagen. </P>  \r\n\r\n<P>Justitsministeriet kan tilslutte sig, at der også i forbudssagerne  \r\n\r\n indføres en appeladgang for rekvisitus, og man er enig i, at en sådan  \r\n\r\n appeladgang med de foreslåede begrænsninger vil være forenelig med hensynene  \r\n\r\n til såvel retsmidlets effektivitet som den efterfølgende prøvelse af forbudet  \r\n\r\n under en justifikationssag. Lovforslaget er derfor udformet i  \r\n\r\n overensstemmelse hermed (§ 650 sammenholdt med § 587, stk. 4 og 5). </P>  \r\n\r\n<P>3.5. Straf for overtrædelse af forbud </P>  \r\n\r\n<P>Såfremt rekvisitus overtræder et nedlagt forbud, har rekvirenten mulighed  \r\n\r\n for at anlægge privat straffesag mod rekvisitus med påstand om straf af bøde  \r\n\r\n eller hæfte og i forbindelse hermed efter omstændighederne erstatning. Retten  \r\n\r\n har dog mulighed for at udsætte den private straffesag, indtil forbudssagen  \r\n\r\n (justifikationssagen) er afgjort, jf. § 650, stk. 1. </P>  \r\n\r\n<P>Der er blevet rejst kritik mod, at en straffesag kan gennemføres, uanset  \r\n\r\n det eventuelt senere fastslås, at fogedforbudet har været ulovligt. </P>  \r\n\r\n<P>Af hensyn til forbudsinstituttets effektivitet finder Retsplejerådet, at  \r\n\r\n det er af afgørende betydning, at en overtrædelse af forbudet er selvstændigt  \r\n\r\n strafsanktioneret. Man kan ikke anbefale, at en eventuel straffesag altid  \r\n\r\n skal udsættes, indtil justifikationssagen er afgjort. Straffesagen bør  \r\n\r\n fremmes, hvis et i øvrigt velmotiveret forbud ellers må befrygtes at miste  \r\n\r\n sin effektivitet. Risikoen for, at rekvisitus straffes for overtrædelse af et  \r\n\r\n forbud, der har været ulovligt, må antages at blive mindsket gennem de øvrige  \r\n\r\n forslag til skærpelse af beviskravene for rekvirentens ret og forslaget om  \r\n\r\n kæreadgang også for rekvisitus. </P>  \r\n\r\n<P>Justitsministeriet kan af de af Retsplejerådet anførte grunde tiltræde, at  \r\n\r\n retstilstanden på dette punkt forbliver uændret, jf. forslaget til § 651,  \r\n\r\n stk. 1 og 3. </P>  \r\n\r\n<P>3.6. Håndhævelse af nedlagte forbud </P>  \r\n\r\n<P>Efter den gældende § 650, stk. 2, skal politiet på forbudsrekvirentens  \r\n\r\n begæring yde bistand til forbudets håndhævelse ved at hindre rekvisitus i at  \r\n\r\n foretage overtrædelseshandlinger og ved at tilintetgøre, hvad der måtte være  \r\n\r\n foretaget i strid med forbudet. </P>  \r\n\r\n<P>Denne bestemmelse har givet anledning til kritik, idet det bl.a. i  \r\n\r\n forbindelse med de såkaldte benzinsager fra rekvisitus har været anført, at  \r\n\r\n det er urimeligt, at private parter i kontraktsforhold kan rekvirere  \r\n\r\n politiets bistand til et forbuds opretholdelse. Omvendt har det fra  \r\n\r\n rekvirentens side været anført, at politiet ikke ydede tilstrækkelig bistand  \r\n\r\n ved håndhævelse af forbudet. Endvidere har politiet gjort gældende, at  \r\n\r\n bistand til håndhævelse af forbud på begæring af rekvirenten falder uden for  \r\n\r\n politiets naturlige virkefelt. </P>  \r\n\r\n<P>Retsplejerådet foreslår på denne baggrund, at reglerne ændres således, at  \r\n\r\n det er fogedretten, der efter rekvirentens anmodning skal yde bistand til  \r\n\r\n forbudets opretholdelse, herunder ved at hindre, at et forbud overtrædes, og  \r\n\r\n ved at tilintetgøre, hvad der er foretaget i strid med forbudet. Såfremt  \r\n\r\n denne bistand forudsætter politiets medvirken, bør det - i lighed med hvad  \r\n\r\n der i øvrigt gælder for fogedsager - være op til fogedretten at angive  \r\n\r\n politiets opgaver. </P>  \r\n\r\n<P>Rådet præciserer, at den bistand, der skal ydes, må være hjemlet i det  \r\n\r\n nedlagte forbud, idet fogedrettens bistand i modsat fald vil få karakter af  \r\n\r\n en genoptagelse af forbudssagen. De foranstaltninger, som kan komme på tale,  \r\n\r\n vil have karakter af fysiske handlinger, som i sig selv er egnede til at  \r\n\r\n hindre overtrædelseshandlinger. Som eksempel nævnes plombering af  \r\n\r\n benzinstandere, således som det er forekommet i de såkaldte benzinsager.  \r\n\r\n Såfremt rekvisitus ved forbudet er pålagt at foretage enkeltstående  \r\n\r\n handlinger for at sikre den ved forbudet pålagte undladelsespligt, bør  \r\n\r\n fogedretten kunne lade de nødvendige handlinger foretage for rekvirentens  \r\n\r\n regning. </P>  \r\n\r\n<P>Retsplejerådet anser det for tvivlsomt, om de nugældende bestemmelser  \r\n\r\n afgiver hjemmel for beslaglæggelse af genstande, som benyttes til  \r\n\r\n overtrædelseshandlinger. Det findes imidlertid ubetænkeligt at tilvejebringe  \r\n\r\n udtrykkelig hjemmel herfor, idet det samtidig forudsættes, at der enten under  \r\n\r\n justifikationssagen eller under en privat anlagt straffesag af domsretten  \r\n\r\n tages endelig stilling til, hvorledes der skal forholdes med det beslaglagte.  \r\n\r\n På grund af forbudets foreløbige karakter vil det være nødvendigt, at  \r\n\r\n fogedretten tager det beslaglagte i sin varetægt, men således, at  \r\n\r\n opbevaringen finder sted på rekvirentens bekostning. Fogedretten bør kunne  \r\n\r\n betinge beslaglæggelse af, at rekvirenten stiller sikkerhed for disse  \r\n\r\n omkostninger. Da en beslaglæggelse vil kunne forøge et eventuelt  \r\n\r\n erstatningskrav mod rekvirenten, såfremt forbudet viser sig at være ulovligt  \r\n\r\n nedlagt, bør fogedretten endvidere kunne betinge beslaglæggelsen af, at  \r\n\r\n rekvirenten stiller sikkerhed for de yderligere erstatningskrav, som kan  \r\n\r\n følge af beslaglæggelsen. </P>  \r\n\r\n<P>Lovforslaget er udformet i overensstemmelse med Retsplejerådets forslag (§  \r\n\r\n 645 og § 649). </P>  \r\n\r\n<P>4.1. Appelregler i fogedsager </P>  \r\n\r\n<P>Retsplejerådet har som nævnt i indledningen i oktober 1986 afgivet en  \r\n\r\n udtalelse om appelregler i fogedsager, der er medtaget som bilag 4 i  \r\n\r\n betænkning nr. 1107/1987 om arrest og forbud. Retsplejerådets udtalelse  \r\n\r\n indeholder udkast til ændring af retsplejelovens kapitel 53 om appel af  \r\n\r\n fogedrettens afgørelser og enkelte andre bestemmelser i retsplejeloven samt §  \r\n\r\n 6, stk. 3, i loven om fremgangsmåden ved inddrivelse af skatter og afgifter  \r\n\r\n m.v. </P>  \r\n\r\n<P>Fogedrettens afgørelser kan efter retsplejelovens nugældende regler  \r\n\r\n appelleres ved <I>anke</I> eller <I>kære,</I> idet realitetsspørgsmål  \r\n\r\n appelleres ved anke, mens formalitetsspørgsmål appelleres ved kære. </P>  \r\n\r\n<P>Ankebehandling er karakteriseret ved, at der efter en forudgående  \r\n\r\n skriftveksling foregår en mundtlig ankebehandling i et offentligt retsmøde  \r\n\r\n med adgang til bevisførelse umiddelbart for den dømmende ret. I modsætning  \r\n\r\n hertil foregår kærebehandlingen som hovedregel på grundlag af parternes  \r\n\r\n skriftlige indlæg. Kærebehandlingen er derfor en hurtigere og billigere  \r\n\r\n afgørelsesform. Parterne eller deres advokater skal ikke afsætte tid til møde  \r\n\r\n i retten, og kæresagerne kan lettere indpasses i landsrettens øvrige arbejde.  \r\n\r\n Heroverfor står de væsentlige processuelle garantier, der omgærer  \r\n\r\n ankebehandlingen. Den gældende afgrænsning, hvorefter realitetsspørgsmål  \r\n\r\n ankes, og formalitetsspørgsmål kæres, er udtryk for en afvejning af ønsket om  \r\n\r\n en hurtig og enkel behandlingsform over for behovet for de processuelle  \r\n\r\n garantier, som er forbundet med mundtlig behandling. Man har tilstræbt, at de  \r\n\r\n sager, der undergives den mere summariske kærebehandling, er egnede til  \r\n\r\n kærebehandling, hvilket navnlig forudsætter, at sagerne ikke rummer  \r\n\r\n bevisspørgsmål i nævneværdig grad. </P>  \r\n\r\n<P>Retsplejerådet finder, at den gældende afgrænsning må antages at sikre  \r\n\r\n ankebehandling i de fleste af de sager, hvor der er behov for grundig  \r\n\r\n behandling, men at det nuværende afgrænsningskriterium formentlig også  \r\n\r\n medfører, at der finder ankebehandling sted i sager, der lige så betryggende  \r\n\r\n kunne behandles under kære. Mange fogedsager er karakteriserede ved, at de  \r\n\r\n rummer et relativt klart faktum, således at der ikke er spørgsmål om  \r\n\r\n yderligere bevisførelse under appelsagen - navnlig i form af parts- og  \r\n\r\n vidneforklaringer - og at problemstillingerne er forholdsvis afgrænsede og  \r\n\r\n overskuelige. Endvidere er der i fogedsagerne et særligt stort behov for en  \r\n\r\n hurtig behandling. </P>  \r\n\r\n<P>Afgrænsningen mellem appelformerne, anke og kære, er i øvrigt ikke ganske  \r\n\r\n skarp. For at afbøde uheldige konsekvenser heraf, har det været nødvendigt at  \r\n\r\n give særlig hjemmel til henvisning af appellanter, der har anvendt det  \r\n\r\n forkerte retsmiddel, til at appellere i den rette form. Denne bestemmelse  \r\n\r\n anvendes jævnligt i praksis, navnlig i tilfælde, hvor der urigtigt er sket  \r\n\r\n kære. Der sker således i disse tilfælde en forsinkelse af sagsbehandlingen  \r\n\r\n til ulempe for parter og advokater. </P>  \r\n\r\n<P>Retsplejerådet stiller på baggrund af sine overvejelser forslag om, at der  \r\n\r\n indføres en mere smidig appelordning, der i højere grad medfører, at den  \r\n\r\n mundtlige behandling med adgang til bevisførelse i form af parts- og  \r\n\r\n vidneafhøring umiddelbart for landsretten forbeholdes de sager, hvor der  \r\n\r\n virkelig er behov herfor. Dette vil kunne ske ved at ændre appelordningen,  \r\n\r\n således at klager over fogedforretninger altid skal gøres gældende ved kære,  \r\n\r\n men med en videre adgang for landsretten til i de enkelte tilfælde at  \r\n\r\n bestemme, at sagen skal forhandles mundtligt for landsretten. Det vil først  \r\n\r\n og fremmest gælde sager, hvor der begæres parts- eller vidneforklaring for  \r\n\r\n landsretten. Der kan endvidere være tilfælde, hvor komplicerede eller  \r\n\r\n principielle juridiske problemer foreligger til afgørelse, og hvor det derfor  \r\n\r\n er af betydning, at parterne eller deres advokater er til stede og kan uddybe  \r\n\r\n deres synspunkter. Parternes skriftlige indlæg kan her indicere, at mundtlig  \r\n\r\n behandling er påkrævet, men i øvrigt bør landsretten lægge afgørende vægt på  \r\n\r\n parternes ønske om mundtlig forhandling. </P>  \r\n\r\n<P>Justitsministeriet kan tiltræde Retsplejerådets forslag om kære som eneste  \r\n\r\n appelform i fogedsager, men med en videre adgang for landsretten til at  \r\n\r\n bestemme mundtlig forhandling. En sådan ordning vil være et mere smidigt  \r\n\r\n instrument til udskillelse af de sager, hvor der er behov for mundtlig  \r\n\r\n forhandling, og man vil herved fjerne den bestående usikkerhed med hensyn  \r\n\r\n til, hvilke retsmidler der skal benyttes. Kære vil i mange tilfælde være  \r\n\r\n billigere for parterne og muliggøre en arbejdsmæssig lettelse for  \r\n\r\n landsretterne. Af hensyn til de processuelle garantier, der er knyttet til  \r\n\r\n den mundtlige forhandling, er det af væsentlig betydning, at landsretterne  \r\n\r\n ved afgørelsen af, om mundtlig forhandling skal anordnes, lægger afgørende  \r\n\r\n vægt på parternes ønske herom. Det foreslås derfor udtrykkeligt anført i  \r\n\r\n bestemmelsen, at fremsætter begge parter begæring om mundtlig forhandling,  \r\n\r\n skal begæringen i almindelighed imødekommes. </P>  \r\n\r\n<P>Der henvises til lovforslagets § 1, nr. 15. </P>  \r\n\r\n<P>4.2. Pante- og toldfogedudlæg </P>  \r\n\r\n<P>Udlæg for ydelser, der opkræves eller inddrives af kommuner eller  \r\n\r\n amtskommuner, foretages i henhold til inddrivelseslovens § 2 af kommunalt  \r\n\r\n ansatte pantefogeder. </P>  \r\n\r\n<P>Efter samme lovs § 3 foretages udlæg for ydelser, der opkræves eller  \r\n\r\n inddrives af toldvæsenet, af personer, der er bemyndiget dertil af  \r\n\r\n toldvæsenet (toldfogeder). Det følger af inddrivelseslovens § 5, at udlæg,  \r\n\r\n hvis ikke andet er bestemt i loven, skal foretages i overensstemmelse med  \r\n\r\n reglerne i retsplejelovens kapitel 45-47. </P>  \r\n\r\n<P>Selv om der fremsættes indsigelser under udlægsforretningen, er pante-  \r\n\r\n eller toldfogeden ikke afskåret fra at gennemføre forretningen. Pante- eller  \r\n\r\n toldfogeden kan imidlertid ikke træffe afgørelse om indsigelserne, men skal  \r\n\r\n indsende sagen til fogedretten, som træffer afgørelse i overensstemmelse med  \r\n\r\n de almindelige regler herom, jf. inddrivelseslovens § 6, stk. 1, der henviser  \r\n\r\n til retsplejelovens §§ 499-503. </P>  \r\n\r\n<P>Efter pante- eller toldfogedforretningens foretagelse består der en adgang  \r\n\r\n til inden for et tidsrum af 14 dage at fremsætte indsigelser over for  \r\n\r\n fogedretten, jf. inddrivelseslovens § 6, stk. 3. Landsretterne har i en del  \r\n\r\n tilfælde, hvor der er forløbet mere end 14 dage, men mindre end 4 uger fra  \r\n\r\n pante- eller toldfogedforretningen, tilladt appel af pante- eller  \r\n\r\n toldfogedudlæg direkte til landsretten. </P>  \r\n\r\n<P>Retsplejerådet finder, at denne indsigelsesfrist på 14 dage er for kort,  \r\n\r\n og at der bør gælde samme appelfrist som for udlæg, der er foretaget af  \r\n\r\n fogedretten, nemlig 4 uger, jf. retsplejelovens § 506, stk. 2. Endvidere  \r\n\r\n stemmer det mindre godt med landsrettens placering i domstolssystemet, hvis  \r\n\r\n landsretten behandler indsigelser vedrørende pante- eller toldfogedudlæg uden  \r\n\r\n forudgående prøvelse i fogedretten. Rådet foreslår derfor, at  \r\n\r\n indsigelsesfristen efter inddrivelseslovens § 6, stk. 3, ændres fra 14 dage  \r\n\r\n til 4 uger. Samtidig foreslås justitsministeren bemyndiget til undtagelsesvis  \r\n\r\n at tillade, at fogedretten tager indsigelserne under påkendelse, såfremt  \r\n\r\n 4-ugersfristen er overskredet. Endelig foreslås bestemmelsen formuleret  \r\n\r\n således, at det udtrykkeligt fastslås, at appel til landsret af sådanne udlæg  \r\n\r\n først kan ske, når fogedretten har tagt stilling til afgørelsen. </P>  \r\n\r\n<P>Justitsministeriet kan efter samråd med Skatteministeriet tilslutte sig  \r\n\r\n Retsplejerådets forslag til ændring af inddrivelsesloven, jf. lovforslagets §  \r\n\r\n 2. </P>  \r\n\r\n<P>4.3. Retsplejelovens § 17 a, stk. 2 </P>  \r\n\r\n<P>Efter retsplejelovens § 17 a, stk. 2, kan der meddeles andre personer end  \r\n\r\n dommerfuldmægtige, dvs. kontorfunktionærer, bemyndigelse til at udføre bl.a.  \r\n\r\n fogedforretninger, såfremt der ikke skal træffes afgørelse i tvistigheder.  \r\n\r\n</P>  \r\n\r\n<P>Afgørelser truffet af kontorfunktionærer med bemyndigelse i henhold til §  \r\n\r\n 17 a, stk. 2, (ikke-juridiske fogeder) kan appelleres til landsretten af  \r\n\r\n parterne efter de almindelige regler herom. </P>  \r\n\r\n<P>Retsplejerådet finder, at meget kunne tale for, at udlæg foretaget af  \r\n\r\n henholdsvis ikke-juridiske fogeder og pante- og toldfogeder undergives  \r\n\r\n ensartede regler. Man foreslår derfor, at ikke-juridiske fogeder i lighed med  \r\n\r\n pante- og toldfogeder af vedkommende dommer skal kunne bemyndiges til at  \r\n\r\n foretage udlæg uanset fremsatte indsigelser. Indsigelserne skal i så fald  \r\n\r\n efterfølgende forelægges for den juridiske foged til afgørelse, og denne  \r\n\r\n afgørelse skal kunne kæres. </P>  \r\n\r\n<P>Retsplejerådet finder endvidere, at ikke blot udlægsforretninger, men også  \r\n\r\n andre forretninger, som foretages af ikke-juridiske fogeder, først skal kunne  \r\n\r\n appelleres til landsretten, når sagen har været genstand for en juridisk  \r\n\r\n behandling ved den pågældende byrets fogedret. Det foreslås derfor, at alle  \r\n\r\n indsigelser mod fogedforretninger foretaget af ikke-juridiske fogeder skal  \r\n\r\n behandles af den juridiske foged, og at kun dennes afgørelse skal kunne  \r\n\r\n appelleres til landsretten. </P>  \r\n\r\n<P>Retsplejerådets forslag vedrørende § 17 a, stk. 2, er ikke medtaget i  \r\n\r\n lovforslaget. Baggrunden herfor er, at en eventuel gennemførelse af de  \r\n\r\n foreslåede ændringer efter Justitsministeriets opfattelse i givet fald bør  \r\n\r\n foretages i forbindelse med en samlet gennemgang og revision af reglerne på  \r\n\r\n dette område. Hertil kommer, at de gældende regler ikke har givet anledning  \r\n\r\n til problemer i praksis, og at der fra flere af de hørte myndigheder har  \r\n\r\n været rejst væsentlige indvendinger mod denne del af Retsplejerådets forslag.  \r\n\r\n</P>  \r\n\r\n<P>5. Forbud mod varemærkeforfalskede varers overgang til fri omsætning </P>  \r\n\r\n<P>Som § 653 i retsplejeloven foreslås en bestemmelse, der skaber mulighed  \r\n\r\n for anvendelsen her i landet af EF-rådets forordning 3842/1986 af 1. december  \r\n\r\n 1986 om foranstaltninger med henblik på forbud mod varemærkeforfalskede  \r\n\r\n varers overgang til fri omsætning. Forordningen er optaget som bilag 1 til  \r\n\r\n lovforslaget. </P>  \r\n\r\n<P>Forordningen har til formål at forstærke indsatsen mod den stigende  \r\n\r\n internationale handel med varemærkeforfalskede varer og samtidig beskytte de  \r\n\r\n handlende og forbrugerne inden for EF. Ved forordningen gennemføres et forbud  \r\n\r\n mod indførsel af varemærkeforfalskninger. Forordningen indeholder nærmere  \r\n\r\n regler om den fremgangsmåde, der skal følges for at hindre overtrædelser af  \r\n\r\n forbudet. En varemærkeindehaver kan således indgive en skriftlig anmodning  \r\n\r\n til den kompetente nationale myndighed, der herefter træffer afgørelse med  \r\n\r\n henblik på at lade toldmyndighederne suspendere frigivelsen af varer, der med  \r\n\r\n urette fremtræder som en mærkevare. Den kompetente myndighed kan betinge en  \r\n\r\n supension af sikkerhedsstillelse, ligesom der kan opkræves gebyr til dækning  \r\n\r\n af omkostninger ved anmodningens behandling. </P>  \r\n\r\n<P>EF-forordninger er efter EØF-traktatens art. 189 umiddelbart gældende i  \r\n\r\n Danmark, dvs. at de kan påberåbes direkte for domstolene. Forordninger  \r\n\r\n hverken skal eller må gennemføres ved bindende danske retsakter. </P>  \r\n\r\n<P>Forordningen indeholder imidlertid enkelte bestemmelser, hvor  \r\n\r\n medlemsstaterne må foretage en nærmere udfyldning af forordningen. Efter  \r\n\r\n forordningens art. 3 er spørgsmålet om udpegning af den kompetente myndighed  \r\n\r\n overladt til medlemsstaterne. Da den kompetente myndighed tillægges opgaver,  \r\n\r\n der i det væsentlige svarer til fogedretternes beføjelser i forbudssager,  \r\n\r\n skønnes det mest naturligt, at fogedretterne udpeges som den kompetente  \r\n\r\n myndighed. </P>  \r\n\r\n<P>Forordningen indeholder ingen regler om en domstolskontrol af den  \r\n\r\n kompetente myndigheds afgørelse efter forordningens art. 3, men henviser til  \r\n\r\n de regler, der gælder i medlemsstaterne. For Danmarks vedkommende vil der  \r\n\r\n være tale om, at varemærkeindehaveren skal anlægge justifikationssag ved  \r\n\r\n domstolene inden for en frist på 10 arbejdsdage, idet toldmyndighederne  \r\n\r\n ellers vil være forpligtet til at frigive de varemærkeforfalskede varer til  \r\n\r\n importøren. </P>  \r\n\r\n<P>6. Forslagets økonomiske og administrative konsekvenser </P>  \r\n\r\n<P>Lovforslaget skønnes ikke at medføre økonomiske eller administrative  \r\n\r\n konsekvenser af betydning for det offentlige. </P>  \r\n\r\n<P>7. Hørte myndigheder m.v. </P>  \r\n\r\n<P>Betænkning nr. 1107/1987 om arrest og forbud har været sendt til høring  \r\n\r\n hos præsidenterne for Østre og Vestre Landsret, Københavns Byret og retterne  \r\n\r\n i Århus, Odense og Aalborg, Den Danske Dommerforening,  \r\n\r\n Dommerfuldmægtigforeningen, Foreningen af Politimestre i Danmark,  \r\n\r\n rigsadvokaten, rigspolitichefen, politidirektøren i København,  \r\n\r\n Politifuldmægtigforeningen, Advokatrådet, Butikshandelens Fællesråd, Dansk  \r\n\r\n Organisation af Detailhandelskæder, Den Danske Bankforening, Danmarks  \r\n\r\n Sparekasseforening, Entreprenørforeningen, Det Danske Handelskammer,  \r\n\r\n Håndværksrådet, Industrirådet og Danske Dagblades Forening. </P>  \r\n\r\n<P>Retsplejerådets udtalelse af oktober 1986 om appelregler i fogedsager har  \r\n\r\n særskilt været sendt til høring hos præsidenterne for Østre og Vestre  \r\n\r\n Landsret, Københavns Byret og retterne i Århus, Odense og Aalborg, Den Danske  \r\n\r\n Dommerforening, Dommerfuldmægtigforeningen, Politiets- og Domstolenes  \r\n\r\n Tjenestemandsforening, Dansk Dommer- og Politikontorfunktionærforening,  \r\n\r\n Advokatrådet, Skatteministeriet, Foreningen af Pantefogeder i Danmark,  \r\n\r\n Kommunernes Landsforening og Københavns og Frederiksberg Kommuner. </P>  \r\n\r\n<P>Bemærkninger til lovforslagets enkelte bestemmelser </P>  \r\n\r\n<P>I bilag 2 til lovforslaget er de foreslåede bestemmelser sammenholdt med  \r\n\r\n de gældende regler. </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Ved lov nr. 187 af 9. maj 1984 om ændring af bl.a. konkursloven fik Sø- og  \r\n\r\n Handelsretten i København til opgave at behandle begæringer om gældssanering  \r\n\r\n (konkurslovens § 4, jf. § 3, stk. 1). Det foreslås, at dette sagsområde  \r\n\r\n tillige anføres i retsplejelovens bestemmelse om de sager, der hører under  \r\n\r\n Sø- og Handelsretten. </P>  \r\n\r\n<P>Til nr. 2 og 6-9 </P>  \r\n\r\n<P>Efter den gældende bestemmelse i retsplejelovens § 31, stk. 3, 4. pkt.,  \r\n\r\n kan retten nedlægge forbud mod offentlig gengivelse af <I>navn, stilling  \r\n\r\n eller bopæl</I> for sigtede (tiltalte) eller andre under sagen nævnte  \r\n\r\n personer, såfremt der fremsættes begæring herom, og ingen offentlig interesse  \r\n\r\n findes at tale derimod. </P>  \r\n\r\n<P>Ved lov nr. 253 af 16. juni 1980 og lov nr. 298 af 6. juni 1984 er der i §  \r\n\r\n 1017 b og § 1017 c optaget straffebestemmelser vedrørende offentlig  \r\n\r\n meddelelse om henholdsvis forurettede i kønssædelighedssager og lægdommere.  \r\n\r\n Disse bestemmelser omfatter efter deres ordlyd foruden navn, stilling og  \r\n\r\n bopæl <I>anden offentliggørelse af den pågældendes identitet. </I></P>  \r\n\r\n<P>Højesteret har ved en dom af 21. marts 1988, gengivet i Ugeskrift for  \r\n\r\n Retsvæsen 1988, side 365, fastslået, at § 31, stk. 3, 4. pkt., finder analog  \r\n\r\n anvendelse ved offentlig gengivelse af andre oplysninger om den sigtede  \r\n\r\n (tiltalte) end dennes navn, stilling og bopæl, såfremt disse oplysninger på  \r\n\r\n en lige så effektiv måde offentliggør sigtedes (tiltaltes) identitet. </P>  \r\n\r\n<P>Det foreslås derfor at affatte bestemmelsen i overensstemmelse med § 1017  \r\n\r\n b og § 1017 c. Som det fremgår af Højesterets dom, er ændringen alene udtryk  \r\n\r\n for en sproglig præcisering af, hvad der allerede i dag er gældende ret. </P>  \r\n\r\n<P>I konsekvens heraf stilles endvidere forslag om tilsvarende ændringer af §  \r\n\r\n 453, § 456 o, § 473 og § 475 g om offentlig gengivelse af domme i sager om  \r\n\r\n ægteskab og forældremyndighed, sager om faderskab, sager om prøvelse af  \r\n\r\n administrativt bestemt frihedsberøvelse og sager om prøvelse af beslutning om  \r\n\r\n adoption uden samtykke. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Baggrunden for forslaget er, at stillingen som chef for skiftekontoret  \r\n\r\n under Københavns Byret er nedlagt. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Ved forslaget bliver henvisningen i § 214, stk. 2, 1. pkt., til den  \r\n\r\n relevante bestemmelse i § 18 korrekt. </P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>Ved lov nr. 420 af 13. juli 1988 (fri proces og retshjælp) blev der  \r\n\r\n foretaget en ændring af § 449 om advokatbeskikkelse for sagsøgte i sager om  \r\n\r\n ægteskab- og forældremyndighed. Ved en korrekturfejl i forbindelse med  \r\n\r\n lovforslagets udarbejdelse udgik en henvisning til sager efter § 448, nr. 6,  \r\n\r\n om forældremyndighed, og dette foreslås rettet med ændringsforslaget. </P>  \r\n\r\n<P>Til nr. 10 og 12 </P>  \r\n\r\n<P>Som nævnt i de almindelige bemærkninger pkt. 4.1. foreslås, at kære bliver  \r\n\r\n eneste appelform i fogedsager. Den ændrede affattelse af bestemmelserne er en  \r\n\r\n følge heraf. </P>  \r\n\r\n<P>Til nr. 11 og 14 </P>  \r\n\r\n<P>Ophævelse af de nævnte bestemmelser er en konsekvens af, at reglerne om  \r\n\r\n appel af fogedrettens afgørelser samles i kapitel 53. </P>  \r\n\r\n<P>Til nr. 13 </P>  \r\n\r\n<P>Bestemmelsen er ændret i overensstemmelse med de foreslåede nye  \r\n\r\n appelregler, jf. nr. 15. </P>  \r\n\r\n<P>Til nr. 15 </P>  \r\n\r\n<P>Om baggrunden for de foreslåede ændrede appelregler i fogedsager henvises  \r\n\r\n til de almindelige bemærkninger pkt. 4.1. og Retsplejerådets udtalelse om  \r\n\r\n appelregler i fogedsager, der er medtaget som bilag 4 i Retsplejerådets  \r\n\r\n betænkning nr. 1107/1987 om arrest og forbud. </P>  \r\n\r\n<P>Til § 584 </P>  \r\n\r\n<P>I stk. 1 fastsættes, at appel af fogedforretninger altid skal ske ved  \r\n\r\n retsmidlet kære. </P>  \r\n\r\n<P>Bestemmelsens <I>stk. 2</I> svarer til den gældende retstilstand (§ 585)  \r\n\r\n og angiver afgørelser, der ikke kan kæres. </P>  \r\n\r\n<P>Til § 585 </P>  \r\n\r\n<P>Denne bestemmelse svarer til den gældende retstilstand, hvorefter anke  \r\n\r\n eller kære til Højesteret i fogedsager er betinget af Justitsministeriets  \r\n\r\n tilladelse (3. instansbevilling). Efter de gældende regler er fristerne for  \r\n\r\n ansøgningens indgivelse kortere i kæresager end i ankesager. Det foreslås at  \r\n\r\n lade de hidtidige frister for ankesager være gældende, selv om appel efter §  \r\n\r\n 584 alene skal kunne ske ved kære. </P>  \r\n\r\n<P>Til § 586 </P>  \r\n\r\n<P>Kærefristen i <I>stk. 1</I> på 4 uger og angivelsen af udgangspunktet for  \r\n\r\n beregningen af fristen svarer til den gældende § 506, stk. 2. </P>  \r\n\r\n<P>Stk. 2 svarer til den gældende frist for ankesager. </P>  \r\n\r\n<P>Stk. 3 svarer til den gældende § 584, stk. 1, 3. pkt. </P>  \r\n\r\n<P>Stk. 4 omhandler adgangen til at meddele den såkaldte oprejsningsbevilling  \r\n\r\n og svarer til den hidtidige retstilstand for så vidt angår udlæg (§ 506, stk.  \r\n\r\n 3) samt fuldbyrdelse af andre krav end pengekrav enten på grundlag af et  \r\n\r\n særligt eksekutionsgrundlag i henhold til kapitel 48 (§ 506, stk. 3) eller  \r\n\r\n ved en umiddelbar fogedforretning (§ 610, jf. 506, stk. 3). For så vidt angår  \r\n\r\n auktionssager opretholder bestemmelsen den hidtidige ordning efter § 584,  \r\n\r\n stk. 2. </P>  \r\n\r\n<P>Til § 587 </P>  \r\n\r\n<P>Ved <I>stk. 1</I> fastsættes, at kærereglerne fra byret til landsret med  \r\n\r\n nogle nærmere angivne undtagelser skal finde tilsvarende anvendelse ved kære  \r\n\r\n af fogedforretninger. Efter de gældende regler er det ligeledes anke- og  \r\n\r\n kærereglerne fra byret til landsret, der med nogle undtagelser finder  \r\n\r\n anvendelse på appel af fogedforretninger med de lempelser, der følger af  \r\n\r\n forholdets natur. </P>  \r\n\r\n<P>Stk. 2 svarer til den hidtidige retstilstand, jf. § 586. Såfremt  \r\n\r\n fogedretten efter auktionens afholdelse afsiger en kendelse om fordelingen af  \r\n\r\n auktionssummen, vil bestemmelsen ikke være til hinder for, at der udstedes  \r\n\r\n auktionsskøde, hvis auktionskøberen - som det ofte er tilfældet i praksis -  \r\n\r\n deponerer det omhandlede beløb eller indbetaler det til fogedretten. </P>  \r\n\r\n<P>Stk. 3 svarer til den hidtidige retstilstand, jf. § 640, stk. 4, og § 652.  \r\n\r\n</P>  \r\n\r\n<P>Efter bestemmelsens <I>stk. 4</I> opretholdes den særligt for fogedsager  \r\n\r\n gældende vide adgang til fremsættelse af nye påstande under appel. Af  \r\n\r\n henvisningen i stk. 1 til § 393 fremgår, at der også er adgang til at  \r\n\r\n fremkomme med nye anbringender og beviser. </P>  \r\n\r\n<P>Adgangen til at nedlægge nye påstande under appel foreslås dog modificeret  \r\n\r\n ved tilføjelse af et 2. pkt., hvorefter parterne under kære af et nedlagt  \r\n\r\n forbud skal være bundne af de for fogedretten nedlagte påstande. Såfremt  \r\n\r\n kæresagens genstand ikke i disse tilfælde blev begrænset på den foreslåede  \r\n\r\n måde, ville det vanskeliggøre formuleringen af forbudsrekvirentens påstand i  \r\n\r\n justifikationssagen, som skal anlægges inden udløbet af kærefristen. Der  \r\n\r\n henvises i øvrigt til de almindelige bemærkninger pkt. 3.4. og betænkningen  \r\n\r\n side 97-98 og 126-127. </P>  \r\n\r\n<P>Bestemmelsens <I>stk. 5</I> er ny, og henvisningen til § 647, stk. 1,  \r\n\r\n indebærer, at landsretten under kære af et forbud kan afskære en  \r\n\r\n bevisførelse, som efter sit omfang og sin art findes at være i strid med  \r\n\r\n retsmidlets foreløbige karakter. </P>  \r\n\r\n<P>Efter <I>stk. 6</I> får appelinstansen en skønsmæssig beføjelse til at  \r\n\r\n anordne mundtlig forhandling af kæremålet, hvis der efter sagens beskaffenhed  \r\n\r\n findes at være grund dertil. </P>  \r\n\r\n<P>Er parterne enige om at begære mundtlig forhandling af kæremålet, bør  \r\n\r\n retten i almindelighed imødekomme begæringen herom. </P>  \r\n\r\n<P>Justitsministeriet har i et svar til Folketingets Retsudvalg under  \r\n\r\n behandlingen af det tidligere lovforslag tilkendegivet, at man ikke har  \r\n\r\n indvendinger imod, at dette udtrykkeligt anføres i lovteksten, og en sådan  \r\n\r\n bestemmelse er derfor indsat som 2. pkt. i stk. 6. </P>  \r\n\r\n<P>Mundtlig forhandling vil i øvrigt navnlig kunne tænkes anordnet, såfremt  \r\n\r\n der begæres bevisførelse for landsretten i form af parts~ eller  \r\n\r\n vidneforklaringer, eller såfremt sagens juridiske tvivlsspørgsmål gør det  \r\n\r\n hensigtsmæssigt, at parterne forelægger sagen mundtligt. </P>  \r\n\r\n<P>Det følger af henvisningen i stk. 1 til § 398, at parterne skal tilsiges  \r\n\r\n til den mundtlige forhandling, og at kæremålet afvises, hvis den kærende  \r\n\r\n udebliver. </P>  \r\n\r\n<P>Om adgangen til at anordne mundtlig forhandling henvises til de  \r\n\r\n almindelige bemærkninger pkt. 4.1. og betænkningen side 162. </P>  \r\n\r\n<P>Til nr. 16 og 17 </P>  \r\n\r\n<P>Der er tale om konsekvensændringer som følge af forslaget om, at kære  \r\n\r\n bliver eneste appelform i fogedsager, og at reglerne om appel af fogedrettens  \r\n\r\n afgørelser samles i kapitel 53. Fogedrettens afgørelser under de i § 609  \r\n\r\n omhandlede indsættelses- og udsættelsesforretninger vil således kunne kæres  \r\n\r\n efter reglerne i kapitel 53. </P>  \r\n\r\n<P>Der henvises i øvrigt til de almindelige bemærkninger pkt. 4.1. og  \r\n\r\n betænkningen side 162-163. </P>  \r\n\r\n<P>Til nr. 18 </P>  \r\n\r\n<P>Til § 627 </P>  \r\n\r\n<P>Bestemmelsen angiver, under hvilke betingelser arrest kan foretages. Det  \r\n\r\n foreslås, at der opstilles samme betingelser for at foretage arrest for  \r\n\r\n forfaldne som for uforfaldne fordringer. Om baggrunden herfor henvises til de  \r\n\r\n almindelige bemærkninger pkt. 2.1. og betænkningen side 43-45. </P>  \r\n\r\n<P>Bestemmelsen i § 627, <I>nr. 1,</I> svarer med sproglige ændringer til den  \r\n\r\n nugældende § 612, stk. 1, nr. 1. </P>  \r\n\r\n<P>§ 627, <I>nr. 2,</I> afløser den nugældende regel i § 612, stk. 1, nr. 2.  \r\n\r\n Bestemmelsen foreslås formuleret på samme måde som i § 486, stk. 2, om  \r\n\r\n fremskyndet tvangsfuldbyrdelse. Forslaget indebærer, at fordringshaveren skal  \r\n\r\n antageliggøre, at muligheden for senere at opnå dækning ellers vil blive  \r\n\r\n væsentligt forringet. Fuldt bevis kræves ikke, men i mangel heraf må  \r\n\r\n fordringshaveren stille sikkerhed, selv om fordringen er forfalden og  \r\n\r\n ubestridt. Beviskravet er således mindre end i forbudstilfælde, jf.  \r\n\r\n lovforslagets § 642. </P>  \r\n\r\n<P>Da der efter søloven ikke længere kan gøres arrest for bodmerigæld,  \r\n\r\n foreslås bestemmelsen i den nugældende § 612, stk. 2, ophævet. </P>  \r\n\r\n<P>Til § 628 </P>  \r\n\r\n<P>Reglen i <I>stk. 1</I> svarer med sproglige ændringer til den nugældende §  \r\n\r\n 627, stk. 2, 2. pkt. </P>  \r\n\r\n<P>Reglen i <I>stk. 2</I> svarer til den nugældende § 614, stk. 3. </P>  \r\n\r\n<P>Til § 629 </P>  \r\n\r\n<P>Bestemmelsen afløser den nugældende § 627, stk. 2, 1. og 3. pkt., og er  \r\n\r\n formuleret således, at det præciseres, at fogedretten kan justere eller  \r\n\r\n omgøre kravet til fordringshaverens sikkerhedsstillelse helt frem til det  \r\n\r\n tidspunkt, hvor arresten foretages. Der henvises herom til de almindelige  \r\n\r\n bemærkninger pkt. 2.2. og betænkningen side 46-47. </P>  \r\n\r\n<P>Til § 630 </P>  \r\n\r\n<P>Den foreslåede regel i <I>stk. 1</I> svarer til den nugældende § 615 med  \r\n\r\n den ændring, at kravet til skyldnerens sikkerhedsstillelse udvides til også  \r\n\r\n at omfatte anslåede renter og omkostninger frem til det tidspunkt, hvor udlæg  \r\n\r\n kan foretages. </P>  \r\n\r\n<P>Stk. 2 svarer med sproglige ændringer til den nugældende § 630. </P>  \r\n\r\n<P>Til § 631 </P>  \r\n\r\n<P>Bestemmelsen i <I>stk. 1</I> afløser den nugældende § 627, stk. 1. Kravene  \r\n\r\n til anmodningens indhold er skærpede, idet det nu kræves, at de konkrete  \r\n\r\n omstændigheder, som truer rekvirentens fyldestgørelse, skal angives i  \r\n\r\n anmodningen. </P>  \r\n\r\n<P>Bestemmelsen i <I>stk. 2</I> afløser og supplerer bestemmelserne i de  \r\n\r\n nugældende regler i § 614, stk. 1, § 616, § 617, § 625, § 626, § 628, § 629  \r\n\r\n og § 632. De i bestemmelsen indeholdte henvisninger understreger den nære  \r\n\r\n sammenhæng mellem arrest og udlæg med hensyn til fremgangsmåden under  \r\n\r\n forretningen og for så vidt angår sikringsakter i forhold til godtroende  \r\n\r\n trediemænd. </P>  \r\n\r\n<P>Justitsministeriet er opmærksom på, at de mange henvisninger i stk. 2 - på  \r\n\r\n samme måde som i § 646, stk. 2, om forbud - kan gøre overskueligheden af  \r\n\r\n reglerne noget mindre. For at undgå, at lovstoffet forøges ganske betydeligt,  \r\n\r\n er det imidlertid lovteknisk fundet forsvarligt at anvende disse  \r\n\r\n henvisninger, der er gjort mere præcise end efter de gældende regler, f.eks.  \r\n\r\n § 632 og § 652 (hvoraf den sidste bestemmelse lyder således: &#187;I øvrigt  \r\n\r\n bliver med de lempelser, som følger af forholdets beskaffenhed, de regler at  \r\n\r\n anvende, som i det foregående kapitel, navnlig §§ 625-29 samt §§ 633-34 og  \r\n\r\n 636-45, er givne om arrest&#171;). </P>  \r\n\r\n<P>I forhold til de nugældende regler tilvejebringes der ved henvisning til  \r\n\r\n<I>§ 489, stk. 1,</I> udtrykkelig hjemmel for, at fogedretten kan afvise en  \r\n\r\n ufuldstændig anmodning om arrest, men henvisningen til <I>§ 488, stk. 3,</I>  \r\n\r\n indebærer, at fogedretten i sådanne tilfælde kan indrømme fordringshaveren en  \r\n\r\n frist til at berigtige forholdet. Henvisningen til <I>§ 489, stk. 2,</I>  \r\n\r\n giver fogedretten mulighed for at henvise en forkert indbragt anmodning til  \r\n\r\n rette fogedret. </P>  \r\n\r\n<P>Henvisningen til <I>§ 491</I> giver fogedretten ret til i samme omfang som  \r\n\r\n i andre fogedsager at fastsætte tid og sted for forretningen. Bestemmelsen  \r\n\r\n forudsættes anvendt under hensyn til retsmidlets særlige karakter, således at  \r\n\r\n arrestforretninger normalt vil kunne berammes med meget kort varsel, og  \r\n\r\n således at der i vidt omfang tages hensyn til fordringshaverens ønsker. Det  \r\n\r\n må fremhæves, at der i arrestforretninger ofte vil være grundlag for at  \r\n\r\n påbegynde forretningen på skyldnerens bopæl. Der henvises i øvrigt til de  \r\n\r\n almindelige bemærkninger pkt. 2.3. og betænkningen side 47-48. </P>  \r\n\r\n<P>Henvisningerne til <I>§ 493</I> og <I>§ 494</I> overfører de i  \r\n\r\n udlægstilfælde gældende regler om underretning og indkaldelse af skyldneren  \r\n\r\n til arrestforretningen. Det må understreges, at den i forslagets § 627, nr.  \r\n\r\n 2, indeholdte arrestbetingelse hyppigt vil gøre det påkrævet efter § 493,  \r\n\r\n stk. 2, at undlade underretning til skyldneren om tid og sted for  \r\n\r\n forretningens foretagelse. </P>  \r\n\r\n<P>Efter de gældende regler savner fogedretten udtrykkelig hjemmel til at  \r\n\r\n udsætte en arrestforretning. Det er i betænkning nr. 634/1971 om udlæg og  \r\n\r\n udpantning side 59 antaget, at udsættelse kan ske uden udtrykkelig hjemmel.  \r\n\r\n Det er dog fundet mest hensigtsmæssigt at tilvejebringe udtrykkelig hjemmel  \r\n\r\n ved henvisning til <I>§ 502,</I> men bestemmelsen må praktiseres med  \r\n\r\n betydelig tilbageholdenhed af hensyn til arrestinstituttets effektivitet.  \r\n\r\n</P>  \r\n\r\n<P>Reglerne om genoptagelse af fogedforretninger i retsplejelovens <I>§ 504,  \r\n\r\n nr. 1 og 4,</I> foreslås overført til arrest. Det foreslås således, at en  \r\n\r\n trediemand bør kunne få en arrestforretning genoptaget for at få konstateret,  \r\n\r\n om en foretagen arrest strider mod hans ret, da det forekommer mindre  \r\n\r\n rimeligt at henvise trediemand til at afvente udfaldet af  \r\n\r\n justifikationssagen, før det endeligt kan afgøres, om han frit kan disponere  \r\n\r\n over det arresterede aktiv. En sådan genoptagelse skønnes ubetænkelig, da den  \r\n\r\n alene vil angå arrestens genstand. Med samme begrundelse foreslås det, at der  \r\n\r\n gives en skyldner, der ikke har været til stede under arrestforretningen,  \r\n\r\n adgang til genoptagelse for at benytte rettighederne efter §§ 509-516 (om  \r\n\r\n trangsbeneficiet m.v.). Der henvises i øvrigt til betænkningen side 48-49.  \r\n\r\n</P>  \r\n\r\n<P>Henvisningen til retsplejelovens <I>§§ 508-516</I> afløser den gældende §  \r\n\r\n 614, stk. 1. Ændringen er - set på baggrund af de senere års retspraksis - af  \r\n\r\n ren sproglig karakter. </P>  \r\n\r\n<P>Til § 632 </P>  \r\n\r\n<P>Bestemmelsen i <I>stk. 1</I> svarer til den gældende § 631 med den  \r\n\r\n ændring, at det foreslås, at det af bestemmelsen direkte kommer til at  \r\n\r\n fremgå, at arrest skal kunne foretages for hele det beløb, for hvilket udlæg  \r\n\r\n senere skal kunne foretages, såfremt arresten stadfæstes. </P>  \r\n\r\n<P>Stk. 2 og 3 svarer med sproglige ændringer til den gældende § 633. </P>  \r\n\r\n<P>Til § 633 </P>  \r\n\r\n<P>Bestemmelsen afløser den gældende § 617. Det er alene fundet nødvendigt at  \r\n\r\n lave en særskilt bestemmelse for så vidt angår løsøre, idet det af  \r\n\r\n henvisningerne i forslagets § 631, stk. 2, til reglerne i retsplejelovens  \r\n\r\n kapitel 47 fremgår, hvorledes der skal forholdes ved arrest i andre aktiver.  \r\n\r\n</P>  \r\n\r\n<P>Efter bestemmelsen skal omkostningerne til opbevaring af det arresterede  \r\n\r\n afholdes af rekvirenten, der vil kunne gøre regres mod skyldneren for disse  \r\n\r\n omkostninger, såfremt arresten stadfæstes. </P>  \r\n\r\n<P>I <I>stk. 2</I> fastslås det i overensstemmelse med retspraksis og teori,  \r\n\r\n jf. betænkningen side 27, at arresterede penge altid skal tages i  \r\n\r\n fogedrettens besiddelse, indtil arresten ophæves eller afløses af et udlæg.  \r\n\r\n</P>  \r\n\r\n<P>Til §§ 634-639 </P>  \r\n\r\n<P>De foreslåede bestemmelser svarer med sproglige ændringer i det  \r\n\r\n væsentligste til de nugældende §§ 634-43. </P>  \r\n\r\n<P>I betænkningen foreslås, at fristen på en uge for anlæggelse af den  \r\n\r\n såkaldte justifikationssag også skal gælde i tilfælde, hvor sagen vedrørende  \r\n\r\n fordringen (hovedsagen) skal anlægges i udlandet. Efter Justitsministeriets  \r\n\r\n opfattelse bør fristen for et sådant sagsanlæg være to uger for at give den  \r\n\r\n fornødne tid til udarbejdelse på fremmed sprog af en fyldestgørende stævning  \r\n\r\n m.v. efter det pågældende lands procesordning jf. § 634, stk. 4. I disse  \r\n\r\n tilfælde foreslås endvidere, at arresthaveren kun har pligt til at anlægge  \r\n\r\n sag om arrestens lovlighed, dvs. arrestsag, her i landet. </P>  \r\n\r\n<P>Fristen på 3 måneder i forslagets § 635, stk. 2, svarer til reglen i  \r\n\r\n forslagets § 639, stk. 4. </P>  \r\n\r\n<P>Det følger af retsplejelovens § 253, at retten kan udskille spørgsmålet om  \r\n\r\n arrestens stadfæstelse til særskilt afgørelse, ligesom retten i medfør af  \r\n\r\n retsplejelovens § 254 kan bestemme, at arrestsagen og hovedsagen skal  \r\n\r\n forhandles under et. Det er derfor ikke fundet nødvendigt at opretholde  \r\n\r\n særlige bestemmelser herom i kapitel 56. </P>  \r\n\r\n<P>Bestemmelsen i den nugældende § 636, stk. 2, foreslås ophævet, idet en  \r\n\r\n arrest altid vil være ulovlig og dermed ansvarspådragende, såfremt  \r\n\r\n rekvirenten ikke under justifikationssagen kan godtgøre, at betingelserne for  \r\n\r\n foretagelse af arrest har været til stede. </P>  \r\n\r\n<P>Ændringen i forslagets § 639 om, for hvilke skader og ulemper der kan ydes  \r\n\r\n erstatning (tab og tort), er af sproglig karakter, idet skyldneren i sin  \r\n\r\n tabsopgørelse forudsættes som hidtil at kunne medtage tab som følge af  \r\n\r\n kreditspilde, jf. betænkning nr. 634/1971 om udlæg og udpantning, side 65,  \r\n\r\n med omtale af reglen i retsplejelovens § 505. </P>  \r\n\r\n<P>Til § 640 </P>  \r\n\r\n<P>Ved bestemmelsen fastslås det, at der som i fogedsager efter  \r\n\r\n retsplejelovens tredie bog, tredie afsnit, skal gælde en almindelig  \r\n\r\n kæreadgang efter reglerne i kapitel 53 over fogedrettens afgørelser under en  \r\n\r\n arrestsag. Om baggrunden herfor henvises til de almindelige bemærkninger pkt.  \r\n\r\n 2.4. og betænkningen side 49-50. </P>  \r\n\r\n<P>Til § 641 </P>  \r\n\r\n<P>Stk. 1 svarer med sproglige ændringer til den nugældende § 646, stk. 1,  \r\n\r\n idet det dog er fremhævet, at forbud mod offentlige myndigheders handlinger  \r\n\r\n kan begæres nedlagt i alle tilfælde, hvor den offentlige myndighed er part i  \r\n\r\n et privatretligt forhold, jf. betænkningen side 89. </P>  \r\n\r\n<P>Ved bestemmelsen i <I>stk. 2</I> er der tilvejebragt udtrykkelig hjemmel  \r\n\r\n for at pålægge rekvisitus accessoriske handlepligter i forbindelse med  \r\n\r\n nedlæggelse af forbud. Der henvises herom til de almindelige bemærkninger  \r\n\r\n pkt. 3.3. og betænkningen side 88-89. </P>  \r\n\r\n<P>Stk. 3 svarer til gældende lovs § 646, stk. 3. </P>  \r\n\r\n<P>Adgangen til forbud mod ægteskab efter den nugældende § 646, stk. 2,  \r\n\r\n findes ikke påkrævet og er derfor ikke medtaget, jf. betænkningen side 89.  \r\n\r\n</P>  \r\n\r\n<P>Til § 642 </P>  \r\n\r\n<P>Den foreslåede bestemmelse afløser bestemmelserne i § 646, stk. 1, § 647  \r\n\r\n og § 648, stk. 1. Forslaget indebærer en begrænsning i adgangen til at få  \r\n\r\n nedlagt forbud mod sikkerhedsstillelse. Skærpelsen af betingelserne for at få  \r\n\r\n nedlagt forbud er gennemført ved som hovedregel at pålægge rekvirenten  \r\n\r\n bevisrisikoen. Der henvises nærmere til de almindelige bemærkninger pkt. 3.1.  \r\n\r\n og betænkningen side 89-93. </P>  \r\n\r\n<P>De i § 642, nr. 1 og 2, opstillede betingelser svarer til gældende ret,  \r\n\r\n jf. betænkningen side 53-62. </P>  \r\n\r\n<P>Herudover indeholder § 642, nr. 3, en præcisering af, at forbudet som et  \r\n\r\n foreløbigt retsmiddel alene forudsættes anvendt for at forhindre retstab hos  \r\n\r\n rekvirenten ved at skulle afvente almindelig rettergang. Fogedretten må  \r\n\r\n således i de konkrete sager tage stilling til, om denne betingelse er  \r\n\r\n opfyldt. I den forbindelse må det dog fremhæves, at muligheden for at  \r\n\r\n nedlægge fogedforbud for visse sagstyper kan udgøre den primære sikring mod  \r\n\r\n retskrænkelser, eksempelvis krænkelse af immaterialrettigheder. Der henvises  \r\n\r\n i øvrigt til de almindelige bemærkninger pkt. 3.2. og betænkningen side 93.  \r\n\r\n</P>  \r\n\r\n<P>Til § 643 </P>  \r\n\r\n<P>Ved bestemmelsens <I>stk. 1</I> opretholdes med sproglige ændringer reglen  \r\n\r\n i den nugældende § 648, stk. 2, hvorefter forbud ikke bør nedlægges, når det  \r\n\r\n skønnes, at en af rekvisitus tilbudt sikkerhed eller den straf, som lovens  \r\n\r\n almindelige regler hjemler for retskrænkelsen, yder rekvirenten  \r\n\r\n tilstrækkeligt værn. Endvidere præciseres i bestemmelsen, at  \r\n\r\n erstatningstruslen i de tilfælde, hvor den i sig selv udgør et tilstrækkeligt  \r\n\r\n værn, kan udelukke forbud. </P>  \r\n\r\n<P>Ved bestemmelsen i <I>stk. 2</I> er der tilvejebragt udtrykkelig hjemmel  \r\n\r\n for den proportionalitetsgrundsætning, som teorien allerede har opstillet med  \r\n\r\n udgangspunkt i de gældende regler. </P>  \r\n\r\n<P>Der henvises i øvrigt til de almindelige bemærkninger pkt. 3.2. og  \r\n\r\n betænkningen side 62-64 og 93-94. </P>  \r\n\r\n<P>Til § 644 </P>  \r\n\r\n<P>Såfremt rekvirenten allerede under forbudssagen godtgør sin ret, vil det  \r\n\r\n som hidtil være udelukket at afkræve rekvirenten en sikkerhedsstillelse som  \r\n\r\n betingelse for nedlæggelse af forbud. Ved bestemmelsen i <I>stk. 1</I> er det  \r\n\r\n tilsigtet, at fogedretten i alle andre tilfælde skal kunne afkræve  \r\n\r\n rekvirenten sikkerhed. Sikkerheden kan kræves såvel ved bevistvivl som i  \r\n\r\n tilfælde af retlig tvivl. Der henvises herom til betænkningen side 66 og 95.  \r\n\r\n</P>  \r\n\r\n<P>I <I>stk. 2</I> er det fastslået, at fogedretten som hidtil fastsætter  \r\n\r\n sikkerhedens art og størrelse efter et skøn. </P>  \r\n\r\n<P>Efter retspraksis nedlægges forbud som oftest betinget af, at rekvirenten  \r\n\r\n stiller sikkerhed inden en angiven frist. Denne praksis kan give anledning  \r\n\r\n til tvivl om, fra hvilket tidspunkt retsvirkningerne af det nedlagte forbud  \r\n\r\n skal regnes. For at undgå en sådan tvivl fastsættes det ved bestemmelsen i  \r\n\r\n<I>stk. 3,</I> at forbud først nedlægges, når en af fogedretten forlangt  \r\n\r\n sikkerhed er stillet. Af hensyn til fristen for anlæggelse af  \r\n\r\n justifikationssag, fristen for appel samt de strafbare følger af  \r\n\r\n overtrædelseshandlinger, fastsættes det endvidere, at fogedretten giver  \r\n\r\n parterne meddelelse om tidspunktet for forbudets nedlæggelse, såfremt dette  \r\n\r\n tidspunkt ikke allerede er meddelt i et retsmøde, jf. retsplejelovens § 162.  \r\n\r\n Det forudsættes, at retten normalt vil give underretning til den udeblevne  \r\n\r\n rekvisitus, jf. § 162, stk. 2, sidste pkt. Meddelelsen gives i den form, som  \r\n\r\n fogedretten bestemmer, jf. retsplejelovens § 154. Der henvises i øvrigt til  \r\n\r\n betænkningens side 96. </P>  \r\n\r\n<P>Til § 645 </P>  \r\n\r\n<P>Bestemmelsen i <I>stk. 1</I> afløser den gældende § 650, stk. 2. Forslaget  \r\n\r\n indebærer, at pligten til at yde bistand til forbudets håndhævelse overføres  \r\n\r\n fra politiet til fogedretten. Om begrundelsen for denne ændring i  \r\n\r\n kompetenceforholdene samt om arten og omfanget af fogedrettens bistand  \r\n\r\n henvises til de almindelige bemærkninger pkt. 3.6. og betænkningen side  \r\n\r\n 99-100. </P>  \r\n\r\n<P>Ved bestemmelsen i <I>stk. 2</I> tilvejebringes hjemmel for, at  \r\n\r\n fogedretten i forbindelse med forbudets håndhævelse kan træffe bestemmelse om  \r\n\r\n beslaglæggelse af rørligt gods. Betingelsen for, at beslaglæggelse kan finde  \r\n\r\n sted, er, at rekvirenten kan godtgøre, at det gods, der ønskes beslaglagt,  \r\n\r\n anvendes eller har været anvendt til overtrædelseshandlinger. Har godset ikke  \r\n\r\n været anvendt til overtrædelseshandlinger, kan beslaglæggelse kun ske,  \r\n\r\n såfremt rekvirenten med en meget høj grad af sandsynlighed kan påvise, at  \r\n\r\n godset må forventes anvendt til overtrædelseshandlinger. Da beslaglæggelse -  \r\n\r\n i lighed med forbud - er et retsmiddel af foreløbig karakter, kan beslaglagt  \r\n\r\n gods ikke overgives til rekvirenten. Det fastsættes derfor i <I>stk. 3,</I>  \r\n\r\n at fogedretten selv skal tage det beslaglagte i forvaring eller overlade det  \r\n\r\n til en person, fogedretten har bemyndiget hertil. </P>  \r\n\r\n<P>Opbevaringen sker på rekvirentens bekostning. Udover de egentlige  \r\n\r\n opbevaringsudgifter kan omkostningerne ved opbevaringen også omfatte f.eks.  \r\n\r\n forsikringspræmier, såfremt fogedretten finder det fornødent at forsikre det  \r\n\r\n beslaglagte. Rekvirenten kan kræve sine omkostninger til opbevaringen dækket  \r\n\r\n hos rekvisitus, såfremt det i domsretten fastslås, at beslaglæggelsen har  \r\n\r\n været berettiget. </P>  \r\n\r\n<P>I <I>stk. 4</I> er det bestemt, at fogedretten kan afkræve rekvirenten  \r\n\r\n sikkerhed for opbevaringsudgifterne. Sikkerheden skal stilles, inden  \r\n\r\n beslaglæggelsen iværksættes. Som følge af, at en beslaglæggelse i sig selv  \r\n\r\n vil kunne udløse erstatningskrav udover de krav, som kan afledes af selve  \r\n\r\n forbudet, er det endvidere bestemt, at fogedretten kan betinge  \r\n\r\n beslaglæggelsen af, at en i medfør af § 644 stillet sikkerhed forhøjes.  \r\n\r\n Særskilt sikkerhedsstillelse kan kun komme på tale i de tilfælde, hvor forbud  \r\n\r\n er nedlagt uden sikkerhedsstillelse, eller hvor afgørelsen om beslaglæggelse  \r\n\r\n træffes af en anden fogedret end den, som i forvejen har modtaget  \r\n\r\n rekvirentens sikkerhedsstillelse. Da det ikke kan udelukkes, at en  \r\n\r\n beslaglæggelse kan krænke trediemands ret, skal trediemands erstatningskrav i  \r\n\r\n denne anledning være sikret ved den stillede sikkerhed, og fogedretten må  \r\n\r\n derfor påse, at sikkerhedsstillelsen formuleres således, at den også dækker  \r\n\r\n erstatningskrav fra trediemand. </P>  \r\n\r\n<P>Vedrørende stk. 2-4 henvises i øvrigt til de almindelige bemærkninger pkt.  \r\n\r\n 3.6. og betænkningen side 100. </P>  \r\n\r\n<P>Til § 646 </P>  \r\n\r\n<P>Med bestemmelserne i § 646 er det bl.a. som følge af de forøgede beviskrav  \r\n\r\n tilsigtet at tilnærme procesformen i forbudssager, som behandles i  \r\n\r\n fogedretten, til procesformen i almindelige civile førsteinstans sager i det  \r\n\r\n omfang, det er foreneligt med retsmidlets karakter, idet det herved navnlig  \r\n\r\n må fremhæves, at der ved nedlæggelse af fogedforbud er tale om egentlig  \r\n\r\n tvangsfuldbyrdelse af en undladelsespligt. Dette nødvendiggør, at fogedretten  \r\n\r\n i en række tilfælde kan anvende de processuelle regler, som i øvrigt er  \r\n\r\n karakteristiske for tvangsfuldbyrdelsesreglerne. </P>  \r\n\r\n<P>Som anført i betænkningen (side 92 f) kan der i øvrigt være grund til at  \r\n\r\n fremhæve, at de større krav til sagsbehandlingen, som er en følge af de  \r\n\r\n forøgede beviskrav, taler for, at dommeren eller en anden erfaren jurist i  \r\n\r\n almindelighed beklæder fogedretten i forbudssager. </P>  \r\n\r\n<P>Efter forslagets <I>stk. 1</I> foreslås fogedrettens stedlige kompetence i  \r\n\r\n forbudssager fastlagt efter §§ 235-240 i de almindelige værnetingsregler i  \r\n\r\n civile sager. Hovedformålet med at henvise til disse værnetingsregler frem  \r\n\r\n for de almindelige fogedretlige værnetingsregler i § 487 er at sikre, at  \r\n\r\n rekvisitus i videst muligt omfang er repræsenteret under forretningen. De  \r\n\r\n foreslåede værnetingsregler vil indebære, at det i vidt omfang sikres, at  \r\n\r\n forbudssagen og den efterfølgende justifikationssag behandles ved samme  \r\n\r\n dommerembede, medmindre justifikationssagen skal påbegyndes ved landsretten  \r\n\r\n eller ved Sø- og Handelsretten som første instans. Sammenfaldet mellem  \r\n\r\n fogedrettens og domsrettens stedlige kompetence kan virke procesbesparende i  \r\n\r\n de større, mere komplicerede forbudssager, navnlig hvis justifikationssagen i  \r\n\r\n sådanne tilfælde kan behandles af samme jurist i såvel fogedret som domsret,  \r\n\r\n jf. betænkningen side 91-93. </P>  \r\n\r\n<P>For de tilfælde, hvor forbudsrekvisitus ikke er processuel indlænding,  \r\n\r\n eller hvor der fremsættes anmodning om bistand eller beslaglæggelse, er der  \r\n\r\n henvist til de almindelige fogedretlige værnetingsregler i § 487. </P>  \r\n\r\n<P>Ved de foreslåede værnetingsregler er det fastslået, at en begæring om  \r\n\r\n fogedforbud næsten altid behandles ved rekvisiti hjemting, og det samme vil  \r\n\r\n ofte gælde begæringer om bistand til håndhævelse af et allerede nedlagt  \r\n\r\n forbud. Dette udelukker imidlertid ikke, at der kan være behov for, at der i  \r\n\r\n andre retskredse skal ske tvangsfuldbyrdelse af anmodninger i medfør af  \r\n\r\n forslagets § 645. </P>  \r\n\r\n<P>Om baggrunden for henvisningerne i <I>stk. 2</I> gælder det samme, som er  \r\n\r\n anført i bemærkningerne til § 631, stk. 2, nemlig at undgå, at lovstoffet  \r\n\r\n udvides betydeligt. </P>  \r\n\r\n<P>Henvisningen i stk. 2 til <I>§ 248</I> medfører, at fogedretten af egen  \r\n\r\n drift skal påse, om rekvirentens anmodning er indbragt for rette værneting.  \r\n\r\n Møder rekvisitus efter indkaldelse, eller antræffes denne under en udgående  \r\n\r\n fogedforretning uden at fremsætte indsigelse mod fogedrettens kompetence,  \r\n\r\n anses fogedretten som stedlig kompetent. Fogedretten kan i samme omfang som  \r\n\r\n domsretten i civile sager henvise sagen til rette fogedret ved kendelse. Kan  \r\n\r\n henvisning ikke finde sted, forudsættes sagen afvist ved kendelse, jf.  \r\n\r\n forslagets § 650. </P>  \r\n\r\n<P>Henvisningen til <I>§ 344</I> indebærer, at reglerne om bevisbedømmelse i  \r\n\r\n civile sager overføres til forbudssagerne. Under behandlingen af spørgsmålet  \r\n\r\n om, hvorvidt forbud skal nedlægges eller ej, har rekvisitus i modsætning til  \r\n\r\n andre sager, som behandles ved fogedretten, ikke pligt til at afgive  \r\n\r\n forklaring. De i § 344 indeholdte henvisninger til § 302, § 303 og § 339,  \r\n\r\n stk. 3, gør disse bestemmelser anvendelige under forbudssagen. </P>  \r\n\r\n<P>Af henvisningen til <I>§ 348</I> følger, at en begæring om fogedforbud  \r\n\r\n skal være skriftlig, hvilket er en fravigelse af de almindelige fogedretlige  \r\n\r\n regler, jf. § 488, stk. 1, 2. pkt. Endvidere følger det af denne henvisning,  \r\n\r\n at en begæring om nedlæggelse af fogedforbud i sit indhold skal svare til  \r\n\r\n stævningen i en civil førsteinstans sag. Afgørelsen af, om en forbudsbegæring  \r\n\r\n er egnet til at danne grundlag for sagens videre behandling, træffes efter de  \r\n\r\n samme regler, som gælder i civile sager. Ved at opstille sådanne krav til  \r\n\r\n begæringens indhold, sikres det, at rekvisitus på forhånd får mulighed for at  \r\n\r\n forberede sine eventuelle indsigelser, ligesom en udførlig begæring letter  \r\n\r\n fogedrettens muligheder for en hensigtsmæssig tilrettelæggelse af sagens  \r\n\r\n forløb. </P>  \r\n\r\n<P>Henvisningen til <I>§ 349</I> giver fogedretten samme mulighed for at  \r\n\r\n afvise en begæring om fogedforbud som domsretten i civile sager, ligesom der  \r\n\r\n er åbnet mulighed for, at fogedretten kan indrømme rekvirenten en frist til  \r\n\r\n at afhjælpe indholdsmangler. </P>  \r\n\r\n<P>Det fremgår af <I>§ 354, stk. 3,</I> at en sagsøgt, som udebliver fra det  \r\n\r\n første retsmøde, hvortil han er indkaldt ved lovlig, forkyndt stævning, som  \r\n\r\n hovedregel dømmes i overensstemmelse med de i stævningen indeholdte påstande  \r\n\r\n og anbringender, for så vidt disse findes begrundet i sagsfremstillingen og  \r\n\r\n det i øvrigt fremkomne. Denne regel foreslås overført til forbudssager, som  \r\n\r\n behandles ved fogedretten. Reglen forudsættes dog alene anvendt i de  \r\n\r\n tilfælde, hvor rekvisitus er indkaldt til fogedretten ved lovlig, forkyndt  \r\n\r\n tilsigelse, og hvor der i forbindelse med tilsigelsen er overgivet rekvisitus  \r\n\r\n en genpart af anmodningen og de deri påberåbte bilag. Reglen i § 494, stk. 1,  \r\n\r\n sidste pkt., indebærer, at der i disse tilfælde skal vejledes om  \r\n\r\n retsvirkningerne af udeblivelse i indkaldelsen. Selv om rekvisitus er  \r\n\r\n udeblevet, vil han kunne påkære fogedrettens kendelse. Dokumenterer eller  \r\n\r\n påberåber rekvisitus sig, inden kendelse om forbudets nedlæggelse afsiges, at  \r\n\r\n være forhindret på grund af lovligt forfald, kan fogedretten udsætte sagen i  \r\n\r\n medfør af <I>§ 502, stk. 1, nr. 3.</I> Finder fogedretten det i øvrigt  \r\n\r\n ønskeligt, at rekvisitus er til stede, kan forretningen endvidere udsættes i  \r\n\r\n medfør af <I>§ 495, stk. 3. </I></P>  \r\n\r\n<P>Ved henvisningen til § 491, stk. 1, 1. pkt., er den almindelige  \r\n\r\n fogedretlige regel, hvorefter fogedretten fastsætter tid og sted for  \r\n\r\n forretningen, overført til forbudssager. Herved er der tilvejebragt hjemmel  \r\n\r\n for, at forretningen - således som det i praksis formentlig allerede er  \r\n\r\n tilfældet - som hovedregel kan påbegyndes på fogedrettens kontor.  \r\n\r\n Henvisningen indebærer endvidere, at fogedretten skal give rekvirenten  \r\n\r\n underretning om, hvor og hvornår forretningen foretages. Meddelelse gives på  \r\n\r\n den måde, som fogedretten finder mest hensigtsmæssig, evt. pr. telefon.  \r\n\r\n Såfremt rekvirenten udebliver fra det af fogedretten berammede møde, følger  \r\n\r\n det af henvisning til <I>§ 492, stk. 1,</I> at forretningen skal afvises.  \r\n\r\n</P>  \r\n\r\n<P>Reglerne om indkaldelse - eventuelt ved tilsigelse - af rekvisitus i  \r\n\r\n udlægsforretninger er ved henvisningen til <I>§ 493, stk. 1 og 2,</I> og <I>§  \r\n\r\n 494, stk. 1 og 4,</I> overført til forbudskapitlet, mens der for så vidt  \r\n\r\n angår selve fogedforbudssagen ikke er fundet grundlag for at overføre § 494,  \r\n\r\n stk. 2, som følge af henvisningen til § 354, stk. 3, jf. ovenfor. </P>  \r\n\r\n<P>Det fremgår af henvisningen til <I>§ 493, stk. 2,</I> at fogedretten kan  \r\n\r\n undlade underretning til rekvisitus om foretagelse af en udgående  \r\n\r\n forbudsforretning. Undladelse af underretning af rekvisitus vil navnlig  \r\n\r\n forekomme, hvor der er behov for meget hurtigt at få nedlagt forbud.  \r\n\r\n Antræffes rekvisitus ikke under en sådan udgående fogedforretning, vil det  \r\n\r\n være en betingelse for forbudets nedlæggelse, at rekvirenten på grundlag af  \r\n\r\n det foreliggende materiale kan godtgøre eller sandsynliggøre, at  \r\n\r\n betingelserne for nedlæggelse af forbud er til stede. Kan rekvirenten ikke  \r\n\r\n løfte sin bevisbyrde, kan han begære sagen udsat for at forkynde en  \r\n\r\n tilsigelse for rekvisitus tillige med en genpart af begæringen og de deri  \r\n\r\n påberåbte bilag. </P>  \r\n\r\n<P>Hjemmel til at afsige kendelse om forbuds nedlæggelse på fogedrettens  \r\n\r\n kontor uden rekvisiti tilstedeværelse er tilvejebragt ved henvisning til <I>§  \r\n\r\n 495, stk. 1, 1. pkt. </I></P>  \r\n\r\n<P>Henvisningen til § 499 giver trediemand hjemmel til at indtræde som part i  \r\n\r\n fogedforbudssagen, inden forbudet nedlægges. Trediemand indtræder ved at  \r\n\r\n afgive erklæring herom i fogedretten. Er forbud først nedlagt, må trediemand  \r\n\r\n henvises til appel af det nedlagte forbud eller til at indtræde som part i  \r\n\r\n justifikationssagen, idet reglerne om genoptagelse i § 504 ikke er overført  \r\n\r\n til forbudskapitlet. Der henvises herom til betænkningen side 96-97. </P>  \r\n\r\n<P>Ved henvisningen til <I>§ 500</I> fastslås det, at fogedretten i samme  \r\n\r\n omfang som i andre fogedsager har vejledningspligt over for den part, som  \r\n\r\n ikke under sagen er repræsenteret ved advokat. Endvidere er der tilvejebragt  \r\n\r\n hjemmel for, at fogedretten under de i § 500, stk. 2, angivne betingelser kan  \r\n\r\n beskikke en advokat for forbudssagens parter. En sådan beskikkelse angår  \r\n\r\n alene fogedsagen. Fri proces under justifikationssagen må således søges efter  \r\n\r\n de sædvanlige regler i retsplejelovens kapitel 31. </P>  \r\n\r\n<P>Henvisningen til <I>§ 502, stk. 1, nr. 2 og 3,</I> giver fogedretten  \r\n\r\n mulighed for at udsætte behandlingen af såvel selve begæringen om forbud som  \r\n\r\n eventuelle begæringer om bistand til håndhævelse af forbudet, men det skal  \r\n\r\n dog fremhæves, at den vidtgående adgang til bevisførelse under forbudssagen  \r\n\r\n og reglerne om rekvirentens sikkerhedsstillelse kun rent undtagelsesvis giver  \r\n\r\n grundlag for at udsætte en ved fogedretten verserende sag. Hertil kommer, at  \r\n\r\n en vidtgående brug af udsættelsesadgangen vil berøve forbudsinstituttet dets  \r\n\r\n effektivitet. </P>  \r\n\r\n<P>Hvis fogedretten i medfør af <I>§ 645</I> skal yde rekvirenten bistand til  \r\n\r\n forbudets opretholdelse eller skal foretage beslaglæggelse, vil sådanne  \r\n\r\n retsskridt have karakter af en egentlig tvangsfuldbyrdelse, og det er derfor  \r\n\r\n nødvendigt, at fogedretten i disse tilfælde råder over de samme retsmidler  \r\n\r\n som i andre fogedsager. For disse tilfælde foreslås det derfor at overføre  \r\n\r\n reglerne i § 491, stk. 3, § 494, stk. 2, § 495, stk. 2, § 497 og § 498.  \r\n\r\n Politiets opgaver i forbindelse med forbudssager vil fremtidig blive at yde  \r\n\r\n bistand til fogedretten i overensstemmelse med den almindelige regel i § 498,  \r\n\r\n stk. 1. </P>  \r\n\r\n<P>Til § 647 </P>  \r\n\r\n<P>I <I>stk. 1</I> foreslås det, at adgangen til at føre bevis for  \r\n\r\n fogedretten alene skal begrænses af hensyn til forretningens fremme.  \r\n\r\n Rekvirentens adgang til at føre bevis både for rettens eksistens og krænkelse  \r\n\r\n er således tilsigtet udvidet i forhold til gældende ret, hvilket navnlig må  \r\n\r\n antages at kunne få betydning i sager om immaterialrettigheder. Udover at  \r\n\r\n give hjemmel til at afskære en bevisførelse, som efter sin art og sit omfang  \r\n\r\n falder uden for fogedsagens rammer, kan fogedretten også med hjemmel i denne  \r\n\r\n bestemmelse afskære en bevisførelse, som åbenbart er uden betydning for  \r\n\r\n sagen, eller hvis formål må være at forhale sagens afgørelse. Der henvises i  \r\n\r\n øvrigt til betænkningen side 89-93. </P>  \r\n\r\n<P>Stk. 2 giver fogedretten adgang til at tilkende sagsomkostninger i  \r\n\r\n tilfælde, hvor begæringen tilbagekaldes, inden justifikationsag er anlagt,  \r\n\r\n hvor anmodningen om forbud ikke fremmes, herunder på grund af manglende  \r\n\r\n sikkerhedsstillelse inden en angiven frist, eller hvor et nedlagt forbud  \r\n\r\n ophæves i medfør af § 638. I alle andre tilfælde afgøres  \r\n\r\n omkostningsspørgsmålet under justifikationssagen. Fogedrettens afgørelse  \r\n\r\n træffes efter de samme regler, som gælder i civile sager, jf. kapitel 30.  \r\n\r\n Baggrunden herfor er, at de processuelle regler for forbudssagernes  \r\n\r\n behandling på væsentlige punkter i øvrigt er tilnærmet de regler, som gælder  \r\n\r\n for almindelige, civile førsteinstans sager, ligesom arbejdets art og omfang  \r\n\r\n for parterne i disse sager gennemsnitligt væsentligt vil overstige, hvad der  \r\n\r\n gælder for fogedsager. </P>  \r\n\r\n<P>Til § 648 </P>  \r\n\r\n<P>Henvisningerne i <I>stk. 1</I> til arrestkapitlets regler, herunder om  \r\n\r\n justifikationssagens behandling, svarer med sproglige ændringer til den  \r\n\r\n nugældende § 652. Dog er henvisning svarende til den nugældende § 637 om, at  \r\n\r\n rekvisitus ikke kan appellere et nedlagt forbud, udgået på baggrund af den  \r\n\r\n foreslåede appeladgang for rekvisitus, jf. § 650. </P>  \r\n\r\n<P>I et svar til Folketingets Retsudvalg under behandlingen af det tidligere  \r\n\r\n lovforslag har Justitsministeriet givet udtryk for, at der - som foreslået af  \r\n\r\n Advokatrådet - formentlig kan være behov for, at fristen for anlæggelse af  \r\n\r\n retssag her i landet i forbudssager forlænges fra en til to uger på samme  \r\n\r\n måde, som det er foreslået, hvor retssagen skal anlægges ved en udenlandsk  \r\n\r\n domstol. Fristen i forbudssager foreslås derfor sat til 2 uger, jf. 2. pkt. i  \r\n\r\n stk. 1. </P>  \r\n\r\n<P>I <I>stk. 2</I> pålægges fogedretten at vejlede rekvisitus om  \r\n\r\n retsvirkningerne af fogedrettens afgørelser, herunder navnlig, at det er  \r\n\r\n strafbart at overtræde et nedlagt forbud. </P>  \r\n\r\n<P>Til § 649 </P>  \r\n\r\n<P>Som følge af den foreslåede regel i § 645, stk. 2, om beslaglæggelse, er  \r\n\r\n der i forslagets § 649 fastsat regler om, hvilket forum der skal tage  \r\n\r\n stilling til lovligheden af en foretagen beslaglæggelse. Det foreslås, at  \r\n\r\n afgørelsen som hovedregel skal træffes af domsretten, enten under  \r\n\r\n justifikationssagen eller under en privat anlagt straffesag. Fogedretten kan  \r\n\r\n alene tage stilling til spørgsmålet i forbindelse med ophævelse af et forbud.  \r\n\r\n Fogedrettens afgørelse vil i disse tilfælde være genstand for kære. </P>  \r\n\r\n<P>Træffes der afgørelser om konfiskation, forudsættes det, at det  \r\n\r\n konfiskerede gods overgives til den stedlige politimester til videre  \r\n\r\n foranstaltning på samme måde, som det finder sted i straffesager. I de  \r\n\r\n tilfælde, hvor det konfiskerede efter dommen skal anvendes til fyldestgørelse  \r\n\r\n af rekvirentens erstatningskrav, forudsættes det, at det konfiskerede  \r\n\r\n forbliver i fogedrettens besiddelse, indtil udlæg i gods kan foretages. </P>  \r\n\r\n<P>Til § 650 </P>  \r\n\r\n<P>Efter denne bestemmelse skal fogedrettens afgørelser i forbudssager  \r\n\r\n træffes ved kendelse. Dette indebærer, at afgørelserne altid skal begrundes.  \r\n\r\n Herved sikres det, at der tilvejebringes et rimeligt arbejdsgrundlag for  \r\n\r\n domsretten under justifikationssagen og under en eventuel privat anlagt  \r\n\r\n straffesag, ligesom en eventuel kærebehandling vil blive lettet herved. </P>  \r\n\r\n<P>Det følger af bestemmelsen, at parterne (og en retligt interesseret  \r\n\r\n trediemand) kan påkære alle fogedrettens afgørelser under forbudssagen inden  \r\n\r\n for en kærefrist på 4 uger. Fogedrettens afgørelse om sikkerhedsstillelse vil  \r\n\r\n således efter forslaget kunne påkæres særskilt eller i forbindelse med kære  \r\n\r\n af nedlæggelse af forbud. </P>  \r\n\r\n<P>Til § 651 </P>  \r\n\r\n<P>Forslaget svarer med enkelte mindre ændringer til de nugældende regler i §  \r\n\r\n 650, stk. 1, og § 651. Den foreslåede formulering af <I>stk. 2</I> fører dog  \r\n\r\n til, at der tilvejebringes udtrykkelig hjemmel for, at trediemand kan  \r\n\r\n straffes for medvirken, ligesom den foreslåede formulering åbner mulighed for  \r\n\r\n at idømme trediemand såvel straf som erstatning uden at afvente udfaldet af  \r\n\r\n justifikationssagen. De såkaldte benzinsager har illustreret behovet for også  \r\n\r\n at kunne håndhæve et nedlagt forbud effektivt i forhold til trediemand på et  \r\n\r\n tidligt stadium af forbudssagen. </P>  \r\n\r\n<P>Efter forslagets <I>stk. 3</I> kan en privat anlagt straffesag udsættes  \r\n\r\n for at afvente udfaldet af justifikationssagen. Under hensyn til de forøgede  \r\n\r\n beviskrav, den foreslåede adgang til at påkære nedlagte forbud samt til  \r\n\r\n forbudsinstituttets effektivitet vil en sådan udsættelse formentlig kun  \r\n\r\n sjældent være hensigtsmæssig. Der henvises i øvrigt til de almindelige  \r\n\r\n bemærkninger pkt. 3.5. og betænkningen side 98-99. </P>  \r\n\r\n<P>Til § 652 </P>  \r\n\r\n<P>Ved bestemmelsen foreslås den nugældende lovs § 653 videreført alene med  \r\n\r\n sproglige ændringer. </P>  \r\n\r\n<P>Til § 653 </P>  \r\n\r\n<P>Efter bestemmelsen i <I>stk. 1</I> udpeges fogedretten som den kompetente  \r\n\r\n myndighed, til hvem en varemærkeindehaver skal indgive en anmodning om  \r\n\r\n suspension af frigivelsen af varemærkeforfalskede varer til fri omsætning  \r\n\r\n efter EF-rådets forordning 3842/1986 af 1. december 1986. Forordningens  \r\n\r\n system er i vidt omfang sammenfaldende med retsplejelovens almindelige regler  \r\n\r\n om arrest og forbud. Justitsministeriet har derfor efter drøftelse med  \r\n\r\n Industriministeriet og Tolddepartementet skønnet det mest naturligt, at  \r\n\r\n domstolene blev kompetente i sager, der er omfattet af forordningen. </P>  \r\n\r\n<P>Forordningen forudsætter et samarbejde mellem den kompetente myndighed,  \r\n\r\n dvs. fogedretterne, og toldvæsenet. Med henblik på at fastlægge de nærmere  \r\n\r\n regler herom samt værnetingsbestemmelser m.v. er der ved bestemmelsen i  \r\n\r\n<I>stk. 2</I> tilvejebragt hjemmel for, at justitsministeren kan fastsætte de  \r\n\r\n regler, der er nødvendige for anvendelsen her i landet af De Europæiske  \r\n\r\n Fællesskabers forordninger om foranstaltninger med henblik på forbud mod  \r\n\r\n varemærkeforfalskede varers overgang til fri omsætning. </P>  \r\n\r\n<P>Der sigtes med bestemmelsen i øvrigt til anvendelsen her i landet af  \r\n\r\n EF-kommissionens forordning om gennemførelsesbestemmelser til  \r\n\r\n rådsforordningen. Den generelle henvisning til de til enhver tid gældende  \r\n\r\n forordninger giver mulighed for at indrette retstilstanden, således at  \r\n\r\n forordninger, som senere måtte blive vedtaget, uden videre kan anvendes. </P>  \r\n\r\n<P>Der henvises i øvrigt til de almindelige bemærkninger pkt. 5 og  \r\n\r\n lovforslagets bilag 1. </P>  \r\n\r\n<P>En anmodning om suspension af frigivelsen af varemærkeforfalskede varer  \r\n\r\n til fri omsætning vil blive pålagt den sædvanlige retsafgift for  \r\n\r\n fogedforbudssager, for tiden 200 kr. i grundafgift, jf. retsafgiftslovens §  \r\n\r\n 17, stk. 1, nr. 3. </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P>Ved denne ændring i inddrivelsesloven ændres fristen for fremsættelse af  \r\n\r\n indsigelser mod pante- og toldfogedudlæg fra 14 dage til 4 uger. Oversiddes  \r\n\r\n fristen, skal justitsministeren efter forslaget have mulighed for  \r\n\r\n undtagelsesvis at give tilladelse til, at fogedretten tager indsigelserne  \r\n\r\n under påkendelse. Bestemmelsen fastslår endvidere udtrykkeligt, at appel til  \r\n\r\n landsretten af sådanne udlæg først kan ske, når fogedretten har taget  \r\n\r\n stilling til afgørelsen. </P>  \r\n\r\n<P>Om baggrunden for ændringerne henvises nærmere til de almindelige  \r\n\r\n bemærkninger pkt. 4.2. og betænkningen side 151-152 og 164-169. </P>  \r\n\r\n<P>Til § 3 </P>  \r\n\r\n<P>Forslaget om ophævelse af retsafgifslovens § 52 og § 56 er en  \r\n\r\n konsekvensændring som følge af de foreslåede nye appelregler i fogedsager,  \r\n\r\n hvorefter afgørelser alene skal kunne kæres. § 52 og § 56 vedrører beregning  \r\n\r\n af retsafgift i tilfælde af henvisning til at iværksætte anke i stedet for  \r\n\r\n kære og omvendt. </P>  \r\n\r\n<P>Til § 4 </P>  \r\n\r\n<P>Det foreslås, at loven træder i kraft den 1. januar 1989. Tidspunktet for  \r\n\r\n anmodningens indgivelse skal være afgørende for, om en arrestsag eller  \r\n\r\n forbudssag skal behandles efter de foreslåede nye regler eller de hidtil  \r\n\r\n gældende regler. </P>  \r\n\r\n<P>Retsplejelovens § 653 om forbud mod varemærkeforfalskede varers overgang  \r\n\r\n til fri omsætning, herunder bemyndigelsesbestemmelsen i stk. 2, foreslås dog  \r\n\r\n sat i kraft dagen efter lovens bekendtgørelse i Lovtidende. </P>  \r\n\r\n<P>Bilag 1 </P>  \r\n\r\n<P>I </P>  \r\n\r\n<P>(Retsakter hvis offentliggørelse er obligatorisk) </P>  \r\n\r\n<P>RÅDETS FORORDNING (EØF) NR. 3842/86 </P>  \r\n\r\n<P>af 1. december 1986 </P>  \r\n\r\n<P>om foranstaltninger med henblik på forbud mod varemærkeforfalskede </P>  \r\n\r\n<P>vares overgang til fri omsætning </P>  \r\n\r\n<P>RÅDET FOR DE EUROPÆISKE FÆLLESSKABER HAR- </P>  \r\n\r\n<P>under henvisning til traktaten om oprettelse af Det europæiske </P>  \r\n\r\n<P>økonomiske Fællesskab, særlig artikel 113 og 235, </P>  \r\n\r\n<P>under henvisning til forslag fra Kommissionen(1) </P>  \r\n\r\n<P>under henvisning til udtalelse fra Europa-Parlamentet(2) </P>  \r\n\r\n<P>under henvisning til udtalelse fra Det økonomiske og sociale </P>  \r\n\r\n<P>Udvalg(3) og </P>  \r\n\r\n<P>ud fra følgende betragtninger: </P>  \r\n\r\n<P>Handelen med varer, på hvilke der ubeføjet er anbragt et varemærke, i </P>  \r\n\r\n<P>det følgende benævnt varemærkeforfalskede varer, skader i høj grad </P>  \r\n\r\n<P>lovlydige fabrikanter og handlende og vildleder forbrugerne; det bør </P>  \r\n\r\n<P>i videst muligt omfang forhindres, at sådanne vare bliver brugt på </P>  \r\n\r\n<P>markedet i Fællesskabet, og der bør med henblik herpå fastsættes </P>  \r\n\r\n<P>foranstaltninger, der gør det muligt effektivt at imødegå denne </P>  \r\n\r\n<P>ulovlige fremfærd, uden at den lovmæssige frie handel hæmmes; dette </P>  \r\n\r\n<P>mål falder endvidere i tråd med de bestræbelser, der udfoldes i samme </P>  \r\n\r\n<P>retning på internationalt plan; </P>  \r\n\r\n<P>såfremt de varemærkeforfalskede varer indføres fra tredjelande, er </P>  \r\n\r\n<P>det vigtigt at forbyde overgangen til fri omsætning heraf i </P>  \r\n\r\n<P>Fællesskabet og at indføre egnet fremgangsmåde, der sætter </P>  \r\n\r\n<P>toldmyndighederne i stand til at gribe ind for at sikre overholdelsen </P>  \r\n\r\n<P>af et sådant forbud under de bedste mulige betingelser; </P>  \r\n\r\n<P>toldmyndighedernes indgriben bør bestå i at suspendere frigivelsen af </P>  \r\n\r\n<P>varer til fri omsætning, såfremt disse formodes at være </P>  \r\n\r\n<P>varemærkeforfalskede, i det tidsrum, der er nødvendigt for at afgøre, </P>  \r\n\r\n<P>hvorvidt der foreligger varemærkeforfalskning; </P>  \r\n\r\n<P>formålet med en sådan frmgangsmåde gør det ikke nødvendigt at </P>  \r\n\r\n<P>fastsætte fællesskabsbestemmelser om, hvilke myndighed der er </P>  \r\n\r\n<P>kompetent til at afgøre, hvorvidt varer, som er angivet til fri </P>  \r\n\r\n<P>omætning, er varemærkeforfalskede, eller om, hvilke nærmere regler </P>  \r\n\r\n<P>der skal følges ved behandlingen af dette spørgsmål; da der ikke </P>  \r\n\r\n<P>foreligger fællesskabsbestemmelser på dette område, bør vedkommende </P>  \r\n\r\n<P>kompetente myndighed endvidere, når den træffer afgørelse om </P>  \r\n\r\n<P>spørgsmål, der er blevet forelagt den, henvise til de kriterier, som </P>  \r\n\r\n<P>anvendes for at fastslå, hvorvidt varer, der er fremstillet i den </P>  \r\n\r\n<P>pågældende medlemsstat, krænker varemærkeindehaverens rettigheder; </P>  \r\n\r\n<P>det bør derimod fastlægges, hvilke foranstaltninger der skal træffes </P>  \r\n\r\n<P>med hensyn til varer, der angives til fri omsætning, hvis det </P>  \r\n\r\n<P>fastslås, at de er varemærkeforfalskede; sådanne foranstaltninger bør </P>  \r\n\r\n<P>ikke alene bevirke, at de ansvarlige for indførslen af varerne ikke </P>  \r\n\r\n<P>får økonomisk fordel at transaktionen, men bør også effektivt </P>  \r\n\r\n<P>forebygge yderligere transaktioner af samme art; </P>  \r\n\r\n<P>for at undgå alvorlige forstyrrelser af toldbehandlingen af de varer, </P>  \r\n\r\n<P>der inføres af rejsende i deres personlige bagage, eller som indføres </P>  \r\n\r\n<P>som småforsendelser uden erhvervsmæssig karakter, bør denne </P>  \r\n\r\n<P>forordnings anvendelseområde ikke omfatte varer, der formodes at være </P>  \r\n\r\n<P>varemærkeforfalskede, for så vidt de indføres fra tredjelande </P>  \r\n\r\n<P>indenfor de grænser, der er fastsat i fællesskabsbestemmelserne, </P>  \r\n\r\n<P>såvel med hensyn til indrømmelse af toldfrihed som til anvendelse af </P>  \r\n\r\n<P>den enhedstoldsats, der er fastsat i afsnit II, punkt C, i de </P>  \r\n\r\n<P>indledende bestemmelser i den fælles toldtarif; </P>  \r\n\r\n<P>det er væsentligt at sikre, at de i denne forordning fastsatte fælles </P>  \r\n\r\n<P>regler anvendes ensartet, og med henblik herpå at fastsætte en </P>  \r\n\r\n<P>fællesskabsprocedure, hvorefter der indenfor en passende frist kan </P>  \r\n\r\n<P>fastsættes gennemførlsesbestemmelser til disse regler; </P>  \r\n\r\n<P>denne forordning berører ikke medlemsstaternes gældende bestemmelser </P>  \r\n\r\n<P>vedrørende overgang til fri omsætning af varer, som ikke er </P>  \r\n\r\n<P>varemærkeforfalskede i henhold til denne forordning, men hvis </P>  \r\n\r\n<P>markedsføring ville skade en intellektuel ejendomsret i den </P>  \r\n\r\n<P>pågældende medlemsstat; </P>  \r\n\r\n<P>denne forordning tager sigt på at forebygge international handel med </P>  \r\n\r\n<P>varemærkeforfalskede varer; traktatens specifikke bestemmelser giver </P>  \r\n\r\n<P>ikke Fællesskabets institutioner hjemmel til at fastsætte alle de </P>  \r\n\r\n<P>bestemmelser, der er nødvendige i dette øjemed, særlig de </P>  \r\n\r\n<P>foranstaltninger, som varer, om hvilke det er fastslået, at de er </P>  \r\n\r\n<P>varemærkeforfalskede, skal underkastes; det forekommer derfor </P>  \r\n\r\n<P>påkrævet ligeledes at henvise til artikel 235 - </P>  \r\n\r\n<P>UDSTEDT FØLGENDE FORORDNING: </P>  \r\n\r\n<P>AFSNIT I </P>  \r\n\r\n<P>Almindelige bestemmelser </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P>1. I denne forordning fastsættes, </P>  \r\n\r\n<P>a) på hvilke betingelser toldmyndighederne kan gribe ind over for </P>  \r\n\r\n<P>varer, som angives til fri omsætning, og som formodes at være </P>  \r\n\r\n<P>varemærkeforfalskede, og </P>  \r\n\r\n<P>b) hvilke foranstaltninger der skal træffes af de kompetent </P>  \r\n\r\n<P>myndigheder med hensyn til sådanne varer, hvis det fastslås, at de er </P>  \r\n\r\n<P>varemærkeforfalskede. </P>  \r\n\r\n<P>2. I denne forordning forstås ved </P>  \r\n\r\n<P>a) varemærkeforfalskede varer: enhver vare, på hvilken der ubeføjet </P>  \r\n\r\n<P>er anbragt et varemærke, som er identisk med eller som ikke </P>  \r\n\r\n<P>umiddelbart kan skelnes fra et varemærke, der er gyldigt </P>  \r\n\r\n<P>registreret for sådanne varer i eller for den medlemsstat, hvor varen </P>  \r\n\r\n<P>angives til fri omsætning, og som derved krænker den pågældende </P>  \r\n\r\n<P>varemærkeindehavers rettigheder ifølge denne medlemsstats lovgivning; </P>  \r\n\r\n<P>b) varemærkeindehaver: varemærkeindehaveren samt enhver anden person, </P>  \r\n\r\n<P>der har tilladelse til at anvende varemærket, eller disses </P>  \r\n\r\n<P>repræsentant. </P>  \r\n\r\n<P>3. Denne forordning finder ikke anvendelse på varer, hvorpå der er </P>  \r\n\r\n<P>anbragt et varemærke med varemærkeindehaverens samtykke, men som </P>  \r\n\r\n<P>angives til fri omsætning uden dennes samtykke. </P>  \r\n\r\n<P>Det samme gælder varer, som angives til fri omsætning, og hvorpå der </P>  \r\n\r\n<P>er anbragt et varemærke på andre betingelser end dem, der er aftalt </P>  \r\n\r\n<P>med varemærkeindehaveren. </P>  \r\n\r\n<P>AFSNIT II </P>  \r\n\r\n<P>Forbud imod fri omsætning af varemærkeforfalskede varer </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P>Det er forbudt at lade varer, om hvilke det efter fremgangsmåden i </P>  \r\n\r\n<P>artikel 5 er fastslået, at de er varemærkeforfalskede, overgå til fri </P>  \r\n\r\n<P>omsætning. </P>  \r\n\r\n<P>AFSNIT III </P>  \r\n\r\n<P>Anmodnng om toldmyndighedernes indgriben </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P>1. I hver medlemsstat kan en varemærkeindehaver indgive skriftlig </P>  \r\n\r\n<P>anmodning til den kompetente myndighed med henblik på at lade </P>  \r\n\r\n<P>toldmyndighederne suspendere frigivlsen af varemærkeforfalskede </P>  \r\n\r\n<P>varer, der angives til fri omsætning i den pågældende medlemsstat, </P>  \r\n\r\n<P>hvis han har begrundet formodning om, at sådanne varemærkeforfalskede </P>  \r\n\r\n<P>varer påtænkes indført i medlemsstaten. </P>  \r\n\r\n<P>2. En anmodning i henhold til stk. 1 skal indeholde alle relevant </P>  \r\n\r\n<P>oplysninger, som varemærkeindehaveren råder over, for at den </P>  \r\n\r\n<P>kompetente myndighed kan træffe afgørelse med fuldt kendskab til </P>  \r\n\r\n<P>sagens omstændigheder, og skal navnlig omfatte en så nøjagtig </P>  \r\n\r\n<P>beskrivelse af varerne, at det er muligt for toldmyndighederne at </P>  \r\n\r\n<P>genkende dem. Den skal vedlægges dokumentation for, at ansøgeren er </P>  \r\n\r\n<P>indehaver af varemærket for de omhandlede varer. </P>  \r\n\r\n<P>I anmodningen anføres det, i hvilket tidsrum der ønskes indgriben fra </P>  \r\n\r\n<P>toldmyndighedernes side. </P>  \r\n\r\n<P>Det kan kræves, at ansøgeren betaler en afgift til dækning af de </P>  \r\n\r\n<P>administrative omkostninger ved behandlingen af anmodningen. </P>  \r\n\r\n<P>3. Den myndighed, hvortil der indgives en anmodning, som er affattet </P>  \r\n\r\n<P>i overensstemmelse med stk. 2, træffer afgørelse og underretter </P>  \r\n\r\n<P>skriftligt ansøgeren herom. </P>  \r\n\r\n<P>Imødekommes anmodningen, fastsætter nævnte myndighed, i hvilket </P>  \r\n\r\n<P>tidsrum toldmyndighederne kan gribe ind. Dette tidsrum kan på </P>  \r\n\r\n<P>foranledning af mærkeindehaveren forlænges af den myndighed, der traf </P>  \r\n\r\n<P>den oprindelige afgørelse. </P>  \r\n\r\n<P>Medlemsstaterne kan, hvis varemærkeindehaverens anmodning </P>  \r\n\r\n<P>imødekommes, eller hvis frigivelsen suspenderes for en sending varer </P>  \r\n\r\n<P>i medfør af artikel 5, stk. 1, kræve, at denne stiller sikkerhed til </P>  \r\n\r\n<P>dækning af sit eventuelle ansvar over for importøren, såfremt den </P>  \r\n\r\n<P>fremgangsmåde, der iværksættes i henhold til artikel 5, stk. 1, ikke </P>  \r\n\r\n<P>forfølges på grund af en handling eller undlades fra </P>  \r\n\r\n<P>varemærkeindehaverens side, eller hvis det senere fastslås, at de </P>  \r\n\r\n<P>pågældende varer ikke er varemærkeforfalskede. </P>  \r\n\r\n<P>Varemærkeindehaveren skal underrette den i stk. 1 omhandlende </P>  \r\n\r\n<P>myndighed, hvis varemærket ikke længere er gyldigt registreret. </P>  \r\n\r\n<P>Den kompetente myndighed kan tillige kræve, at ansøgeren afholder </P>  \r\n\r\n<P>omkostningerne ved varernes opbevaring under toldkontrol i medfør af </P>  \r\n\r\n<P>artikel 5 eller i forbindelse med søgsmål, som varemærkeindehaveren </P>  \r\n\r\n<P>ikke er part i, og stiller sikkerhed for betalingen af det pågældende </P>  \r\n\r\n<P>beløb. </P>  \r\n\r\n<P>4. Medlemsstaterne kan give toldmyndighederne beføjelse til at træffe </P>  \r\n\r\n<P>afgørelse om den i denne artikel omhandlede anmodning. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P>Afgørelsen om at imødekomme en varemærkeindehavers anmodning meddeles </P>  \r\n\r\n<P>straks de toldsteder i den pågældende medlemsstat, som vil kunne </P>  \r\n\r\n<P>blive berørt i forbindelse med indførsel af de i anmodningen </P>  \r\n\r\n<P>omhandlede varemærkeforfalskede varer. </P>  \r\n\r\n<P>AFSNIT IV </P>  \r\n\r\n<P>Vilkårerne for indgriben fra toldmyndighederne og de myndigheder, der </P>  \r\n\r\n<P>er kompetente til at træffe afgørelse vedrørende sagens indhold </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P>1. Et toldsted, der i henhold til artikel 4 underrettes om en </P>  \r\n\r\n<P>afgørelse, om at imødekomme en varemærkeindehavers anmodning, </P>  \r\n\r\n<P>suspenderer frigivelsen af varer, der angives til fri omsætning, </P>  \r\n\r\n<P>såfremt det eventuelt efter samråd med ansøgeren konstaterer, at de </P>  \r\n\r\n<P>pågældende varer svarer til den beskrivelse af de </P>  \r\n\r\n<P>varemærkeforfalskede varer, der er givet i nævnte afgørelse. Det </P>  \r\n\r\n<P>underretter klareren herom samt den myndighed, der har truffet </P>  \r\n\r\n<P>afgørelsen. Toldstedet eller ovennævnte myndighed underretter </P>  \r\n\r\n<P>ligeledes ansøgeren om denne foranstaltning. Toldstedet kan i </P>  \r\n\r\n<P>forbindelse med undersøgelsen af varerne udtage prøver for at lette </P>  \r\n\r\n<P>den videre behandling af sagen. </P>  \r\n\r\n<P>2. Gældende bestemmelser i den medlemsstat, hvor varerne er blevet </P>  \r\n\r\n<P>angivet til fri omsætning, finder anvendelse </P>  \r\n\r\n<P>a) for så vidt angår forelæggelse af sagen for den myndighed, der har </P>  \r\n\r\n<P>kompetence til at træffe afgørelse om indholdet, samt for så vidt </P>  \r\n\r\n<P>angår omgående underretning af det i stk. 1 omhandlede toldsted om </P>  \r\n\r\n<P>denne henvendelse, medmindre dette toldsted selv har foretaget </P>  \r\n\r\n<P>henvendelsen; </P>  \r\n\r\n<P>b) for så vidt angår udarbejdelsen af denne afgørelse, som denne </P>  \r\n\r\n<P>myndighed skal træffe. De kriterier, der skal lægges til grund for </P>  \r\n\r\n<P>udarbejdelsen af denne afgørelse, er de samme, som anvendes til at </P>  \r\n\r\n<P>fastslå, hvorvidt varer, der er fremstillet i den pågældende </P>  \r\n\r\n<P>medlemsstat, krænker varemærkeindehaverens rettigheder. De </P>  \r\n\r\n<P>afgørelser, som den kompetente myndighed træffer, skal begrundes. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P>1. Hvis det toldsted, der er nævnt i artikel 5, stk. 1, ikke inden ti </P>  \r\n\r\n<P>arbejdsdage fra suspensionen af frigivelsen er blevet underrettet om </P>  \r\n\r\n<P>sagens forelæggelse for den myndighed, der har kompetence til at </P>  \r\n\r\n<P>træffe afgørelse om sagens indhold i henhold til artikel 5, stk. 2, </P>  \r\n\r\n<P>eller ikke har fået meddelelse om, at der er truffet retsbevarende </P>  \r\n\r\n<P>foranstaltninger af vedkommende myndighed, frigives varerne, såfremt </P>  \r\n\r\n<P>alle indførselsformaliteter er opfyldt. </P>  \r\n\r\n<P>2. Betingelserne for oplagring af varerne i det tidsrum, hvor </P>  \r\n\r\n<P>frigivelsen er suspenderet, fastsættes af den enkelte medlemsstat </P>  \r\n\r\n<P>AFSNIT V </P>  \r\n\r\n<P>Bestemmelserne, der finder anvendelse på varer, om hvilke det er </P>  \r\n\r\n<P>fastslået, at de er varemærkeforfalskede. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P>1. Med forbehold af de øvrige retsmidler, der kan benyttes af </P>  \r\n\r\n<P>varemærkeindehaveren, såfremt det er fastslået, at varemærket er </P>  \r\n\r\n<P>blevet forfalsket, træffer medlemsstaterne de foranstaltninger, der </P>  \r\n\r\n<P>er nødvendige, for at de kompetente myndigheder </P>  \r\n\r\n<P>a) som hovedregel, og uden at der kan ydes nogen form for </P>  \r\n\r\n<P>godtgørelse, tilintetgøre de varer, om hvilke det er fastslået, at </P>  \r\n\r\n<P>de er varemærkeforfalskede, eller holder dem uden for de kommercielle </P>  \r\n\r\n<P>kredsløb i medfør af bestemmelserne herom i den nationale lovgivning, </P>  \r\n\r\n<P>således at den skade, der påføres varemærkeindehaveren, reduceres til </P>  \r\n\r\n<P>et minimum; </P>  \r\n\r\n<P>b) i forhold til sådanne varer træffer enhver anden foranstaltning, </P>  \r\n\r\n<P>der faktisk bevirker, at de ansvarlige for indførslen af varerne ikke </P>  \r\n\r\n<P>får økonomisk fordel af transaktionen, samt effektivt forebygger </P>  \r\n\r\n<P>yderligere transaktioner af samme art. </P>  \r\n\r\n<P>Bl.a. følgende foranstaltninger anses ikke at opfylde dette formål: </P>  \r\n\r\n<P>- genudførsel af de varemærkeforfalskede varer i uforandret stand; </P>  \r\n\r\n<P>- den blotte fjernelse af de varemærker, som udeføjet er anbragt på </P>  \r\n\r\n<P>de varemærkeforfalskede varer, undtagen i særlige tilfælde; </P>  \r\n\r\n<P>- henførelse af varerne under en anden toldprocedure. </P>  \r\n\r\n<P>2. De varemærkeforfalskede varer kan eventuelt overgives til </P>  \r\n\r\n<P>statskassen. I så fald finder stk. 1, litra a), anvendelse. </P>  \r\n\r\n<P>3. Medmindre det strider mod den nationale lovgivning, underretter </P>  \r\n\r\n<P>det pågældende toldsted eller den kompetente myndighed på </P>  \r\n\r\n<P>varemærkeindehaverens anmodning denne om navn og adresse på afsender, </P>  \r\n\r\n<P>importør og modtager af varer, om hvilke det er fastslået, at de er </P>  \r\n\r\n<P>varemærkeforfalskede, samt om mængden af de pågældende varer. </P>  \r\n\r\n<P>AFSNIT VI </P>  \r\n\r\n<P>Afsluttende bestemmelser </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P>1. Imødekommelsen af en anmodning, der er affattet i overensstemmelse </P>  \r\n\r\n<P>med artikel 3, stk. 2, giver i tilfælde af, at varemærkeforfalskede </P>  \r\n\r\n<P>varer ikke bemærkes ved et toldsteds kontrol, og frigivelsen derfor </P>  \r\n\r\n<P>ikke suspenderes i henhold til artikel 5, stk. 1, kun </P>  \r\n\r\n<P>varemærkeindehaveren ret til erstatning i det omfang, det følger af </P>  \r\n\r\n<P>vedkommende medlemsstat lovgivning. </P>  \r\n\r\n<P>2. Et toldsteds eller en anden kompetent myndigheds udøvelse af den </P>  \r\n\r\n<P>kompetence, som er tillagt dem i forbindelse med bekæmpelse af </P>  \r\n\r\n<P>varemærkeforfalskning, kan kun i det omfang, det følger af </P>  \r\n\r\n<P>vedkommende medlemsstats lovgivning, påføre disse ansvar over for </P>  \r\n\r\n<P>importøren eller enhver anden, der har en rettighed vedrørende varer, </P>  \r\n\r\n<P>der er angivet til fri omsætning, og som måtte have lidt tab på grund </P>  \r\n\r\n<P>af deres indgriben. </P>  \r\n\r\n<P>3. Varemærkeindehaverens eventuelle civilretlige ansvar afgøres i </P>  \r\n\r\n<P>henhold til lovgivningen i den medlemsstat, hvor de pågældende varer </P>  \r\n\r\n<P>er blevet angivet til fri omsætning. </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P>Denne formodning finder ikke anvendelse på varer, der inden for de </P>  \r\n\r\n<P>grænser, der er fastsat, såvel med hensyn til indrømmelse af </P>  \r\n\r\n<P>toldfrihed som til anvendelse af den enhedstoldsats, der er fastsat i </P>  \r\n\r\n<P>afsnit II, punkt c), i de indledende bestemmelser i den fælles </P>  \r\n\r\n<P>toldtarif, indføres af rejsende i deres personlige bagage eller </P>  \r\n\r\n<P>indføres som småforsendelser uden erhvervsmæssig karakter. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P>Denne forordning finder tilsvarende anvendelse på varer, på hvilke </P>  \r\n\r\n<P>der ubeføjet er anbragt et varemærke, der er gyldigt registreret for </P>  \r\n\r\n<P>sådanne varer i overensstemmelse med fællesskabsregler, så snart </P>  \r\n\r\n<P>disse træder i kraft. I dette tilfælde kan varemærkeindehaveren </P>  \r\n\r\n<P>indgive den i artikel 3 omhandlede anmodning til den myndighed, som </P>  \r\n\r\n<P>udpeges hertil. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P>1. Udvalget for almindelige Toldbestemmelser, som er nedsat ved </P>  \r\n\r\n<P>artikel 24 i direktiv 79/695/EØF(1), kan behandle ethvert spørgsmål, </P>  \r\n\r\n<P>der angår gennemførelsen af denne forordning, og som rejses af </P>  \r\n\r\n<P>formanden enten på dennes initiativ eller efter anmodning fra en </P>  \r\n\r\n<P>medlemsstat. </P>  \r\n\r\n<P>2. De nødvendige gennemførelsesbestemmelser til denne forordning </P>  \r\n\r\n<P>fastsættes efter fremgangsmåden i artikel 26, stk. 2 og 3, i direktiv </P>  \r\n\r\n<P>79/695/EØF. </P>  \r\n\r\n<P>3. Medlemsstaterne giver Kommissionen alle fornødne oplysninger om </P>  \r\n\r\n<P>gennemførelsen af denne forordning. </P>  \r\n\r\n<P>Kommissionen giver de øvrige medlemsstater disse oplysninger. </P>  \r\n\r\n<P>Nærmere bestemmelser om udvekslingen af oplysninger fastlægges som </P>  \r\n\r\n<P>led i gennemførelsesbestemmelserne, jf. stk. 1 og 2. </P>  \r\n\r\n<P>4. Senest tre år efter denne forordnings ikrafttræden aflægger </P>  \r\n\r\n<P>Kommissionen på grundlag af de i stk. 3 omhandlede oplysninger </P>  \r\n\r\n<P>beretning til Europa-Parlamentet og til Rådet om, hvordan den </P>  \r\n\r\n<P>indførte ordning fungerer, og foreslår de eventuelt nødvendige </P>  \r\n\r\n<P>ændringer og tilføjelser. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P>Denne forordning træder i kraft den 1. januar 1988. </P>  \r\n\r\n<P>Denne forordning er bindende i alle enkeltheder og gælder umiddelbart </P>  \r\n\r\n<P>i hver medlemsstat. </P>  \r\n\r\n<P>Udfærdiget i Bruxelles, den 1. december 1986. </P>  \r\n\r\n<P>På Rådets vegne </P>  \r\n\r\n<P>A. CLARK </P>  \r\n\r\n<P>Formand </P>  \r\n\r\n<P>Bilag 2 </P>  \r\n\r\n<P>I dette bilag er lovbestemmelserne gengivet, som de vil fremtræde, hvis  \r\n\r\n Folketinget vedtager lovforslaget uændret </P>  \r\n\r\n<P>Med mindre skrift </P>  \r\n\r\n<P>er indsat den gældende formulering af de bestemmelser, </P>  \r\n\r\n<P>der berøres af lovforslaget </P>  \r\n\r\n<P>Ad § 1 (Retsplejeloven) </P>  \r\n\r\n<P>§ 9. - - - </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>Stk. 3. Under sø- og handelsretten hører følgende sager: </P>  \r\n\r\n<P>1. Sø- og handelssager, jf. § 6, stk. 5. </P>  \r\n\r\n<P>2. Straffesager, i hvilke fagkundskab til søforhold skønnes at være af  \r\n\r\n betydning. </P>  \r\n\r\n<P>3. Søforklaringer. </P>  \r\n\r\n<P>4. Foretagelse af retshandlinger til brug for andre retter i sø- og  \r\n\r\n handelssager, jf. § 6, stk. 5, i straffesager, i hvilke fagkundskab til  \r\n\r\n søforhold skønnes at være af betydning, og i sager om afgivelse af  \r\n\r\n søforklaring. </P>  \r\n\r\n<P>5. Behandling af konkursboer og begæring om gældssanering, ledelse af  \r\n\r\n akkordforhandling og modtagelse af anmeldelser om betalingsstandsning, jf.  \r\n\r\n konkurslovens § 4. </P>  \r\n\r\n<P>6. Sager, der ved særlig lovbestemmelse er henlagt til retten. </P>  \r\n\r\n<P>Stk. 4. - - - </P>  \r\n\r\n<P>Stk. 5. - - - </P>  \r\n\r\n<P>§ 9. - - - </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>Stk. 3. Under sø- og handelsretten hører følgende sager: </P>  \r\n\r\n<P>1. - - - </P>  \r\n\r\n<P>2. - - - </P>  \r\n\r\n<P>3. - - - </P>  \r\n\r\n<P>4. - - - </P>  \r\n\r\n<P>5. Behandling af konkursboer, ledelse af akkordforhandling og modtagelse  \r\n\r\n af anmeldelser om betalingsstandsning, jf. konkurslovens § 4. </P>  \r\n\r\n<P>6. - - - </P>  \r\n\r\n<P>Stk. 4. - - - </P>  \r\n\r\n<P>Stk. 5. - - - </P>  \r\n\r\n<P>§ 31. - - - </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>Stk. 3. Offentlig gengivelse af forhandlingen i straffesager kan ved  \r\n\r\n kendelse forbydes, såfremt sigtede er under 18 år, og det begæres af værgen  \r\n\r\n eller en repræsentant for det sociale udvalg. Endvidere kan retten ved  \r\n\r\n kendelse helt eller delvis forbyde offentlig gengivelse af, hvad der i  \r\n\r\n straffesager forhandles i offentligt retsmøde, når sådan gengivelse er egnet  \r\n\r\n til at skade sagens oplysning eller der er grund til at antage, at sådan  \r\n\r\n gengivelse vil medføre fare for nogens sikkerhed eller vil tilføje nogen en  \r\n\r\n ufornøden krænkelse. Referatforbud af hensyn til en sigtet (tiltalt), der er  \r\n\r\n til stede, kan kun besluttes, hvis han selv begærer det. Såfremt der  \r\n\r\n fremsættes begæring herom, og ingen offentlig interesse findes at tale  \r\n\r\n derimod, kan retten endvidere nedlægge forbud mod, at der sker offentlig  \r\n\r\n gengivelse af navn, stilling eller bopæl for sigtede (tiltalte) eller andre  \r\n\r\n under sagen nævnte personer, eller at den pågældendes identitet på anden måde  \r\n\r\n offentliggøres. Forbudet kan efter begæring udstrækkes til at gælde også  \r\n\r\n under en eventuel anke af sagen, såfremt anken omfatter bedømmelsen af  \r\n\r\n beviserne for tiltaltes skyld. Rettens nægtelse af at udstede sådant forbud  \r\n\r\n kan påkæres. I øvrigt er rettens afgørelse ikke genstand for kære eller anke.  \r\n\r\n Overtrædelse af rettens forbud straffes med bøde. </P>  \r\n\r\n<P>Stk. 4. - - - </P>  \r\n\r\n<P>§ 31. - - - </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>Stk. 3. - - - Retten kan endvidere forbyde offentlig gengivelse af navn,  \r\n\r\n stilling eller bopæl for sigtede (tiltalte) eller andre under sagen nævnte  \r\n\r\n personer, såfremt der fremsættes begæring herom og ingen offentlig interesse  \r\n\r\n findes at tale derimod. - - - </P>  \r\n\r\n<P>Stk. 4. - - - </P>  \r\n\r\n<P>§ 66. De om dommere givne forskifter finder også anvendelse på nævninger,  \r\n\r\n domsmænd, sagkyndige retsmedlemmer, justitssekretærer, fuldmægtige ved  \r\n\r\n domstolene og retsvidner. Afgørelsen af habilitetsspørgsmålet træffes af  \r\n\r\n retten. </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>§ 66. De om dommere givne forskrifter finder også anvendelse på nævninger,  \r\n\r\n domsmænd, sagkyndige retsmedlemmer, justitssekretærer, chefen for  \r\n\r\n skiftekontoret under Københavns byret, fuldmægtige ved domstolene og  \r\n\r\n retsvidner. Afgørelsen af habilitetsspørgsmålet træffes af retten. </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>§ 214. - - - </P>  \r\n\r\n<P>Stk. 2. Rettens rådslagninger og afstemninger må ikke overværes af  \r\n\r\n tilhørere med undtagelse af protokolføreren, jf. endvidere § 6, stk. 3, 2.  \r\n\r\n pkt., og § 18, stk. 2, 5. pkt. Dog kan retten i særlige tilfælde tillade  \r\n\r\n andre at være til stede. </P>  \r\n\r\n<P>Stk. 3. - - - </P>  \r\n\r\n<P>§ 214. - - - </P>  \r\n\r\n<P>Stk. 2. Rettens rådslagninger og afstemninger må ikke overværes af  \r\n\r\n tilhørere med undtagelse af protokolføreren, jf. endvidere § 6, stk. 3, 2.  \r\n\r\n pkt., og § 18, 5. pkt. Dog kan retten i særlige tilfælde tillade andre at  \r\n\r\n være til stede. </P>  \r\n\r\n<P>Stk. 3. - - - </P>  \r\n\r\n<P>§ 449. Giver sagsøgte eller appelindstævnte ikke møde ved advokat i en sag  \r\n\r\n efter § 448, nr. 1-5 og 7-8, samt i sager efter § 448, nr. 6, om  \r\n\r\n forældremyndighed, og finder retten, at den pågældende har behov for  \r\n\r\n advokatbistand, kan retten beskikke en advokat for denne, såfremt parten  \r\n\r\n opfylder betingelsen i § 330, stk. 1, nr. 2. </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>§ 449. Giver sagsøgte eller appelindstævnte ikke møde ved advokat i en sag  \r\n\r\n efter § 448, nr. 1-5 og 7-8, og finder retten, at den pågældende har behov  \r\n\r\n for advokatbistand, kan retten beskikke en advokat for denne, såfremt parten  \r\n\r\n opfylder betingelsen i § 330, stk. 1, nr. 2. </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>§ 453. Retsmøderne foregår for lukkede døre. Ved offentlig gengivelse af  \r\n\r\n domme må der ikke ske offentliggørelse af navn, stilling eller bopæl for  \r\n\r\n nogen af de personer, der er nævnt under sagen, eller på anden måde  \r\n\r\n offentliggørelse af de pågældendes identitet. Overtrædelse af de nævnte  \r\n\r\n forbud straffes med bøde eller under skærpende omstændigheder med hæfte eller  \r\n\r\n fængsel indtil 6 måneder. </P>  \r\n\r\n<P>§ 453. Retsmøderne foregår for lukkede døre. Ved offentlig gengivelse af  \r\n\r\n domme må der ikke ske offentliggørelse af navn, stilling eller bopæl for  \r\n\r\n nogen af de personer, der er nævnt under sagen. Overtrædelse af de nævnte  \r\n\r\n forbud straffes med bøde eller under skærpende omstændigheder med hæfte eller  \r\n\r\n fængsel indtil 6 måneder. </P>  \r\n\r\n<P>§ 456 o. - - - </P>  \r\n\r\n<P>Stk. 2. Ved offentlig gengivelse af domme i faderskabssager må der ikke  \r\n\r\n ske offentliggørelse af navn, stilling eller bopæl for nogen af de i dommen  \r\n\r\n nævnte personer, eller på anden måde offentliggørelse af de pågældendes  \r\n\r\n identitet. Overtrædelse straffes med bøde eller under skærpende  \r\n\r\n omstændigheder med hæfte eller med fængsel indtil 6 måneder. </P>  \r\n\r\n<P>§ 456 o. - - - </P>  \r\n\r\n<P>Stk. 2. Ved offentlig gengivelse af domme i faderskabssager må der ikke  \r\n\r\n ske offentliggørelse af navn, stilling eller bopæl for nogen af de i dommen  \r\n\r\n nævnte personer. Overtrædelse straffes med bøde eller under skærpende  \r\n\r\n omstændigheder med hæfte eller fængsel indtil 6 måneder. </P>  \r\n\r\n<P>§ 473. Retten kan bestemme, at der ved offentlig gengivelse af  \r\n\r\n forhandlingen i retten og af dommen ikke må ske offentliggørelse af navn,  \r\n\r\n stilling eller bopæl for nogen af de under sagen nævnte personer eller på  \r\n\r\n anden måde offentliggørelse af de pågældendes identitet. Overtrædelse af  \r\n\r\n sådant forbud straffes med bøde. </P>  \r\n\r\n<P>§ 473. Retten kan bestemme, at der ved offentlig gengivelse af  \r\n\r\n forhandlingen i retten og af dommen ikke må ske offentliggørelse af navn,  \r\n\r\n stilling eller bopæl for nogen af de under sagen nævnte personer.  \r\n\r\n Overtrædelse af sådant forbud straffes med bøde. </P>  \r\n\r\n<P>§ 475 g. - - - </P>  \r\n\r\n<P>Stk. 2. Ved offentlig gengivelse af domme må der ikke ske offentliggørelse  \r\n\r\n af navn, stilling eller bopæl for nogen af de i dommen nævnte personer eller  \r\n\r\n på anden måde offentliggørelse af de pågældendes identitet. Overtrædelse  \r\n\r\n straffes med bøde. </P>  \r\n\r\n<P>Stk. 3. - - - </P>  \r\n\r\n<P>§ 475 g. - - - </P>  \r\n\r\n<P>Stk. 2. Ved offentlig gengivelse af domme må der ikke ske offentliggørelse  \r\n\r\n af navn, stilling eller bopæl for nogen af de personer, der er nævnt under  \r\n\r\n sagen. Overtrædelse straffes med bøde. </P>  \r\n\r\n<P>Stk. 3. - - - </P>  \r\n\r\n<P>§ 505. - - - </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>Stk. 3. - - - </P>  \r\n\r\n<P>Stk. 4. Afgørelser efter stk. 3, jf. stk. 2, kan kæres både af parterne og  \r\n\r\n af justitsministeren. </P>  \r\n\r\n<P>§ 505. - - - </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>Stk. 3. - - - </P>  \r\n\r\n<P>Stk. 4. Afgørelser efter stk. 3, jf. stk. 2, kan ankes både af parterne og  \r\n\r\n af justitsministeren. </P>  \r\n\r\n<P>§ 506 ophæves. </P>  \r\n\r\n<P>§ 506. Anke eller kære sker efter reglerne i kapitel 53. </P>  \r\n\r\n<P>Stk. 2. Anke eller kære skal ske inden 4 uger efter, at forretningen er  \r\n\r\n foretaget. Hvis forretningen ikke foretages, skal anke eller kære ske inden 4  \r\n\r\n uger efter den afgørelse, som ankes eller kæres. </P>  \r\n\r\n<P>Stk. 3. Justitsministeren kan dog undtagelsesvis tillade anke eller kære  \r\n\r\n indtil eet år efter de i stk. 2 nævnte tidspunkter. </P>  \r\n\r\n<P>Stk. 4. Anke eller kære har ikke opsættende virkning. Fogedretten kan dog  \r\n\r\n undtagelsesvis bestemme, at anke eller kære, der iværksættes inden en af  \r\n\r\n fogedretten fastsat frist, skal have opsættende virkning. Anke eller kære kan  \r\n\r\n endvidere tillægges opsættende virkning af den ret, for hvilken sagen er  \r\n\r\n indbragt. </P>  \r\n\r\n<P>§ 521. Ved udlæg i rede penge overgives beløbet straks til fordringshav  \r\n\r\n eren eller sendes til ham, hvis han ikke er mødt, jf. § 492, stk. 2.  \r\n\r\n Fogedretten kan dog tage beløbet i forvaring, indtil fristen for kære af  \r\n\r\n udlægget er udløbet, eller udlægget er stadfæstet. </P>  \r\n\r\n<P>§ 521. Ved udlæg i rede penge overgives beløbet straks til  \r\n\r\n fordringshaveren eller sendes til ham, hvis han ikke er mødt, jf. § 492, stk.  \r\n\r\n 2. Fogedretten kan dog tage beløbet i forvaring, indtil fristen for anke og  \r\n\r\n kære af udlægget er udløbet, eller udlægget er stadfæstet. </P>  \r\n\r\n<P>§ 536, stk. 4, ophæves. </P>  \r\n\r\n<P>§ 536. - - - </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>Stk. 3. - - - </P>  \r\n\r\n<P>Stk. 4. Fogedrettens afgørelse efter stk. 1-3 kan kæres til landsretten.  \r\n\r\n</P>  \r\n\r\n<P>§ 542. - - - </P>  \r\n\r\n<P>Stk. 2. Fogedretten påser, at auktionen ikke afholdes før den ordinære  \r\n\r\n kærefrist på 4 uger er udløbet, jf. § 586, stk. 1. Fremlægges bevis for, at  \r\n\r\n nogen af de oprindelige parter inden fristens udløb har kæret  \r\n\r\n udlægsforretningen, stilles auktionen i bero.' </P>  \r\n\r\n<P>§ 542. - - - </P>  \r\n\r\n<P>Stk. 2. Det bliver at iagttage, at auktionen ikke må foregå, førend den  \r\n\r\n ordentlige ankefrist af 4 uger er udløbet. Fremlægges bevis for, at der inden  \r\n\r\n denne frists udløb af nogen af de oprindelige parter lovlig er rejst anke  \r\n\r\n eller kære mod udlægsforretningen, enten selvstændigt eller som et tilbehør  \r\n\r\n til dommen, bliver det udlagtes forauktionering at stille i bero. </P>  \r\n\r\n<P>§§ 584-586 ophæves. </P>  \r\n\r\n<P>§ 584. Fogedrettens afgørelser kan ankes eller kæres til landsretten efter  \r\n\r\n reglerne i kapitel 53. Appelfristen er 4 uger fra afgørelsen. Kære, der går  \r\n\r\n ud på ophævelse af auktion over et luftfartøj, der er registreret i en  \r\n\r\n fremmed stat, som har tiltrådt Genevekonventionen af 19. januar 1948, kan dog  \r\n\r\n ske indtil 6 måneder efter salgsdagen, såfremt den kærende som grund for  \r\n\r\n ophævelsen påberåber sig, at reglerne i § 544, stk. 2, ikke har været  \r\n\r\n overholdt. </P>  \r\n\r\n<P>Stk. 2. Anke eller kære efter udløbet af appelfristen kan i ganske særlige  \r\n\r\n tilfælde tillades af justitsministeren indtil 6 måneder efter dommens eller  \r\n\r\n kendelsens afsigelse. </P>  \r\n\r\n<P>§ 585. Fogedrettens afgørelse efter §§ 561, stk. 2, 3 og 4, 562, stk. 1 og  \r\n\r\n 2, 563, stk. 2, 596, sidste pkt., 570, stk. 2, 3. pkt., og stk. 3, 571, stk.  \r\n\r\n 1, 576, stk. 2, og 577, stk. 2, kan ikke indbringes for højere ret. </P>  \r\n\r\n<P>§ 586. Anke eller kære inden auktionens slutning har ikke opsættende  \r\n\r\n virkning. </P>  \r\n\r\n<P>Stk. 2. Dog kan fogedretten bestemme, at anke eller kære, der sker straks  \r\n\r\n eller inden en af fogedretten fastsat frist, skal have opsættende virkning.  \r\n\r\n Denne kan betinges af, at den appellerende stiller sikkerhed for  \r\n\r\n omkostningerne ved afholdelse af nyt auktionsmøde. Anke eller kære kan  \r\n\r\n endvidere tillægges opsættende virkning af den ret, for hvilken sagen er  \r\n\r\n indbragt. </P>  \r\n\r\n<P>Kapitel 53 </P>  \r\n\r\n<P>Appel af fogedrettens afgørelser </P>  \r\n\r\n<P>§ 584. Afgørelser, der er truffet af en fogedret, kan, medmindre andet er  \r\n\r\n bestemt i loven, kæres til den landsret, i hvis kreds fogedretten ligger.  \r\n\r\n</P>  \r\n\r\n<P>Stk. 2. Fogedrettens afgørelse efter § 561, stk. 2-4, § 562, stk.1 og 2, §  \r\n\r\n 563, stk. 2, § 569, 4. pkt., § 570, stk. 2, 3. pkt., og stk. 3, § 571, stk.  \r\n\r\n 1, § 576, stk. 2, og § 577, stk. 2, kan ikke kæres. </P>  \r\n\r\n<P>§ 585. Landsrettens afgørelse i en kæresag kan ikke kæres.  \r\n\r\n Justitsministeren kan dog meddele tilladelse til kære, når særlige grunde  \r\n\r\n taler derfor. </P>  \r\n\r\n<P>Stk. 2. Ansøgning om kæretilladelse skal indgives til Justitsministeriet  \r\n\r\n inden 8 uger, i auktionssager dog inden 4 uger, efter afgørelsen. I andre  \r\n\r\n sager end auktionssager kan justitsministeren dog undtagelsesvis meddele  \r\n\r\n tilladelse, hvis ansøgning indgives senere, men inden 1 år efter afgørelsen.  \r\n\r\n</P>  \r\n\r\n<P>§ 586. Kære skal ske inden 4 uger efter, at forretningen er foretaget,  \r\n\r\n eller, hvis forretningen ikke foretages,inden 4 uger efter den afgørelse, som  \r\n\r\n kæres, jf. dog § 219, stk. 3. </P>  \r\n\r\n<P>Stk. 2. Er der meddelt tilladelse efter § 585, skal kære ske inden 4 uger  \r\n\r\n efter, at tilladelsen er meddelt ansøgeren. </P>  \r\n\r\n<P>Stk. 3. Såfremt kæren går ud på ophævelse af auktion over et luftfartøj,  \r\n\r\n der er registreret i en fremmed stat, som har tiltrådt Genevekonventionen af  \r\n\r\n 19. januar 1948, er fristen dog 6 måneder efter salgsdagen, dersom den  \r\n\r\n kærende som grund for ophævelsen påberåber sig, at reglerne i § 544, stk. 2,  \r\n\r\n ikke har været overholdt. </P>  \r\n\r\n<P>Stk. 4. Iværksættes kære efter fristens udløb, afvises kæren af den ret,  \r\n\r\n hvortil afgørelsen kæres. Justitsministeren kan dog undtagelsesvis tillade  \r\n\r\n kære indtil 1 år, i auktionssager dog indtil 6 måneder, efter afgørelsen.  \r\n\r\n Kæreskriftet skal i så fald indleveres inden 4 uger efter tilladelsens  \r\n\r\n meddelelse. </P>  \r\n\r\n<P>§ 587. Reglerne i § 393 og §§ 395-398 finder med de i stk. 2-4 nævnte  \r\n\r\n ændringer tilsvarende anvendelse. </P>  \r\n\r\n<P>Stk. 2. Kære af afgørelser, der træffes i auktionssager efter auktionens  \r\n\r\n slutning, har opsættende virkning. Ved kære af afgørelser, der træffes inden  \r\n\r\n auktionens slutning, kan en bestemmelse om opsættende virkning betinges af,  \r\n\r\n at kærende stiller sikkerhed for omkostningerne ved afholdelse af nyt  \r\n\r\n auktionsmøde. </P>  \r\n\r\n<P>Stk. 3. Fogedrettens ophævelse af en arrest eller et forbud kan ikke  \r\n\r\n hindres fra at træde i virksomhed ved anvendelse af kære. </P>  \r\n\r\n<P>Stk. 4. Parterne kan under kæresagen fremsætte påstande, der ikke har  \r\n\r\n været fremsat for fogedretten. Det gælder dog ikke ved kære af et i medfør af  \r\n\r\n kapitel 57 nedlagt forbud. </P>  \r\n\r\n<P>Stk. 5. Under kære af forbud finder § 647, stk. 1, tilsvarende anvendelse.  \r\n\r\n</P>  \r\n\r\n<P>Stk. 6. Mundtlig forhandling foretages, hvis der efter sagens beskaffenhed  \r\n\r\n findes at være grund dertil. Fremsætter begge parter begæring om mundtlig  \r\n\r\n forhandling, skal begæringen i almindelighed imødekommes. </P>  \r\n\r\n<P>Kapitel 53 </P>  \r\n\r\n<P>Retsmidlerne imod de til dommes tvungne fuldbyrdelse henhørende  \r\n\r\n fogedforretninger m.m. </P>  \r\n\r\n<P>§ 587. Klager over fogedforretninger, som vedrører selve den fordring  \r\n\r\n eller ret, om hvis fuldbyrdelse der er spørgsmål, eller som går ud på, at  \r\n\r\n auktionssummen er urigtig fordelt ved fogedrettens kendelse (§§ 555 og 579),  \r\n\r\n gøres gældende ved anke til den landsret, under hvilken fogedretten står. Har  \r\n\r\n den, der vil rejse sådan anke, tillige klager af den i denne paragrafs stk. 2  \r\n\r\n angivne beskaffenhed, bliver disse at inddrage under anken. </P>  \r\n\r\n<P>Stk. 2. Klager, der alene angår de processuelle betingelser for  \r\n\r\n fogedforretningen eller den ved samme brugte fremgangsmåde, gøres gældende  \r\n\r\n ved kære til den landsret, under hvilken fogedretten står. </P>  \r\n\r\n<P>Stk. 3. Såfremt en klage, der burde være fremsat ved anke, rettidigt er  \r\n\r\n gjort gældende ved kære, henviser landsretten ved kendelse, der ikke kan  \r\n\r\n påkæres, klageren til at iværksætte anke. Tilsvarende regel gælder, når en  \r\n\r\n klage rettidigt er iværksat ved anke, men burde være gjort gældende ved kære.  \r\n\r\n Klageren skal da, uanset at ankefristen (henholdsvis kærefristen) imidlertid  \r\n\r\n måtte være udløbet, på ny kunne indbringe klagen for landsretten, når han  \r\n\r\n inden 14 dage efter kendelsens afsigelse indgiver ankestævning (kæreskrift)  \r\n\r\n på landsrettens (fogedrettens) kontor. </P>  \r\n\r\n<P>§ 588. Under ankesagen eller kæremålet er den for fogedretten stedfundne  \r\n\r\n procedure ikke bindende, og der er endog intet til hinder for, at nye  \r\n\r\n påstande fremsættes. Dog kan parterne ikke tilbagekalde de af dem for  \r\n\r\n fogedretten afgivne, fogedbogen eller auktionsbogen tilførte, erklæringer med  \r\n\r\n hensyn til sagens sammenhæng. </P>  \r\n\r\n<P>Stk. 2. I øvrigt gælder de om anke og kære fra byret til landsret givne  \r\n\r\n regler med de lempelser, der følger af forholdets natur. </P>  \r\n\r\n<P>§ 589. Anke til Højesteret kan ikke ske. Justitsministeren kan dog tillade  \r\n\r\n anke, såfremt sagen er af principiel karakter, eller særlige grunde i øvrigt  \r\n\r\n taler derfor. Ansøgning herom må indgives inden 8 uger, i auktionssager dog  \r\n\r\n inden 4 uger, efter dommens afsigelse. I andre sager end auktionssager kan  \r\n\r\n justitsministeren dog undtagelsesvis meddele tilladelse, hvis ansøgning  \r\n\r\n indgives senere, men inden eet år efter afsigelsen. </P>  \r\n\r\n<P>Stk. 2. Om anken til Højesteret gælder i øvrigt de almindelige regler i  \r\n\r\n kapitel 36. </P>  \r\n\r\n<P>§ 590. Landsrettens afgørelse i en kæresag kan ikke kæres.  \r\n\r\n Justitsministeren kan dog tillade kære, når særlige grunde taler derfor.  \r\n\r\n Ansøgning herom må indgives inden 4 uger, i auktionssager dog inden 2 uger,  \r\n\r\n efter afgørelsen. I andre sager end auktionssager kan justitsministeren dog  \r\n\r\n undtagelsesvis meddele tilladelse, hvis ansøgning indgives senere, men inden  \r\n\r\n 6 måneder efter afgørelsen. </P>  \r\n\r\n<P>Stk. 2. Om kæren til Højesteret gælder i øvrigt de almindelige regler i  \r\n\r\n kapitel 37. </P>  \r\n\r\n<P>§ 611 ophæves. </P>  \r\n\r\n<P>§ 611. Imod fogedrettens afgørelser under de i § 609 omhandlede  \r\n\r\n forretninger kan der benyttes henholdsvis anke eller kære i overensstemmelse  \r\n\r\n med de almindelige regler om retsmidler imod de til dommens fuldbyrdelse  \r\n\r\n sigtende fogedforretninger (jf. navnlig §§ 587 ff). </P>  \r\n\r\n<P>Kapitel 56 </P>  \r\n\r\n<P>Arrest </P>  \r\n\r\n<P>§ 627. Fogedretten kan foretage arrest til sikkerhed for pengekrav, når  \r\n\r\n</P>  \r\n\r\n<P>1) der ikke kan foretages udlæg for fordringen, og </P>  \r\n\r\n<P>2) det må antages, at muligheden for senere at opnå dækning ellers vil  \r\n\r\n blive væsentligt forringet. </P>  \r\n\r\n<P>§ 612. Til sikkerhed for et krav, der lyder på penge eller penges værd,  \r\n\r\n kan arrest på gods finde sted, når </P>  \r\n\r\n<P>1) udlæg for kravet ikke endnu kan gøres i godset, og derhos </P>  \r\n\r\n<P>2) enten fordringen er forfalden, eller der er grund til at befrygte, at  \r\n\r\n skyldneren ellers ved at bortflytte eller forstikke sit gods eller på anden  \r\n\r\n måde ville umuliggøre eller dog væsentlig vanskeliggøre adgangen til i sin  \r\n\r\n tid at opnå dom og gøre eksekution. </P>  \r\n\r\n<P>Stk. 2. Med hensyn til arrest for bodmerigæld har det sit forblivende ved  \r\n\r\n sølov af 1. april 1892 § 185. </P>  \r\n\r\n<P>§ 628. Arrest kan ikke foretages, når det må antages, at fordringen ikke  \r\n\r\n består. </P>  \r\n\r\n<P>Stk. 2. I luftfartøjer, fremmede statsskibe og skibsladninger, der  \r\n\r\n tilhører fremmede stater, kan arrest kun foretages efter reglerne herom i  \r\n\r\n anden lovgivning. </P>  \r\n\r\n<P>§ 627. - - - </P>  \r\n\r\n<P>Stk. 2. I reglen har fogedretten før forretningens foretagelse at afkræve  \r\n\r\n rekvirenten en sikkerhedsstillelse, reel eller personlig, med hensyn til det  \r\n\r\n erstatningsbeløb, som ville tilkomme den, hos hvem arresten er gjort, i  \r\n\r\n tilfælde af denne ulovlighed; kun hvor de foreliggende oplysninger skønnes at  \r\n\r\n indeholde et fuldstændigt bevis for arrestens lovlighed, er  \r\n\r\n sikkerhedsstillelse ufornøden, så længe ikke beviset svækkes ved det under  \r\n\r\n forretningen oplyste. Dog bør der ikke en gang mod sikkerhedsstillelse  \r\n\r\n indrømmes arrest, når det ifølge det for fogedretten oplyste skønnes, at  \r\n\r\n fordringen er ugrundet. Alle spørgsmål om sikkerhedsstillelsens art og  \r\n\r\n størrelse afgør fogedretten efter sit skøn. </P>  \r\n\r\n<P>§ 614. - - - </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>Stk. 3. I luftfartøjer, fremmede statsskibe og skibsladninger, tilhørende  \r\n\r\n fremmede stater, kan arrest kun foretages i overensstemmelse med reglerne i  \r\n\r\n den derom gældende særlovgivning. </P>  \r\n\r\n<P>§ 629. Inden arrestforretning påbegyndes, eller arrest foretages, kan  \r\n\r\n fogedretten bestemme, at fordringshaveren som betingelse for arrest skal  \r\n\r\n stille sikkerhed for den skade og ulempe, som kan påføres skyldneren ved  \r\n\r\n arresten. </P>  \r\n\r\n<P>Stk. 2. Fogedretten bestemmer sikkerhedens art og størrelse. </P>  \r\n\r\n<P>§ 627. - - - </P>  \r\n\r\n<P>Stk. 2. I reglen har fogedretten før forretningens foretagelse at afkræve  \r\n\r\n rekvirenten en sikkerhedsstillelse, reel eller personlig, med hensyn til det  \r\n\r\n erstatningsbeløb, som ville tilkomme den, hos hvem arresten er gjort, i  \r\n\r\n tilfælde af dennes ulovlighed; kun hvor de foreliggende oplysninger skønnes  \r\n\r\n at indeholde et fuldstændigt bevis for arrestens lovlighed, er  \r\n\r\n sikkerhedsstillelse ufornøden, så længe ikke beviset svækkes ved det under  \r\n\r\n forretningen oplyste. Dog bør der ikke en gang mod sikkerhedsstillelse  \r\n\r\n indrømmes arrest, når det ifølge det for fogedretten oplyste skønnes, at  \r\n\r\n fordringen er ubegrundet. Alle spørgsmål om sikkerhedsstillelsens art og  \r\n\r\n størrelse afgør fogedretten efter sit skøn. </P>  \r\n\r\n<P>§ 630. Arrest kan afværges eller ophæves, såfremt skyldneren stiller en  \r\n\r\n efter fogedrettens skøn tilstrækkelig sikkerhed for fordringshaverens  \r\n\r\n fordring med tillæg af såvel forfaldne som anslåede renter samt sandsynlige  \r\n\r\n omkostninger i forbindelse med arrestforretningen, arrestsagen og sagen  \r\n\r\n vedrørende fordringen. </P>  \r\n\r\n<P>Stk. 2. Inden arrest foretages, opfordrer fogedretten skyldneren eller  \r\n\r\n den, der varetager dennes interesser, jf. § 495, stk. 2, til at afværge  \r\n\r\n arresten ved betaling eller sikkerhedsstillelse. </P>  \r\n\r\n<P>§ 615. Arrest kan afværges, og foretagen arrest fås ophævet, når  \r\n\r\n skyldneren stiller fornøden sikkerhed for den fordring med renter og  \r\n\r\n omkostninger, i anledning af hvilken arrest søges. </P>  \r\n\r\n<P>Stk. 2. Om den tilbudte sikkerhed ifølge størrelse og beskaffenhed er  \r\n\r\n fyldestgørende, bedømmes af fogedretten efter et skøn. </P>  \r\n\r\n<P>§ 630. Arrestforretningen begynder med, at fogedretten opfordrer  \r\n\r\n pågældende til ved sikkerhedsstillelse eller betaling at tilfredsstille  \r\n\r\n rekvirenten, hvorpå fogedretten, når dette ikke straks sker, efter afgørelse  \r\n\r\n af mulige indsigelser skrider til arrestens udførelse. </P>  \r\n\r\n<P>§ 631. Anmodning om arrest indgives skriftligt til fogedretten.  \r\n\r\n Anmodningen skal indeholde oplysninger om de konkrete omstændigheder, som  \r\n\r\n fordringshaveren vil påberåbe sig, og om de oplysninger, som i øvrigt er  \r\n\r\n nødvendige for sagens behandling. Anmodningen skal være ledsaget af de  \r\n\r\n dokumenter, der påberåbes. </P>  \r\n\r\n<P>Stk. 2. Med hensyn til sagens behandling finder reglerne i § 487, § 488,  \r\n\r\n stk. 3, § 489, § 491, § 492, stk. 1, § 493, stk. 1 og 2, § 494, §§ 495-500, §  \r\n\r\n 501, stk. 4 og 5, § 502, stk. 1, nr. 2 og 3, § 503, § 504, nr. 1 og 4, § 505,  \r\n\r\n stk. 2-4, § 507, stk. 2-4, §§ 508-518, § 519, stk. 1, § 520, stk. 1, 1. pkt.,  \r\n\r\n § 523, stk. 2-4, og § 524 tilsvarende anvendelse. </P>  \r\n\r\n<P>§ 627. Den, der vil erhverve arrest på nogens gods, har at indgive  \r\n\r\n skriftlig begæring herom til vedkommende fogedret, ledsaget af de dokumenter,  \r\n\r\n og øvrige oplysninger, som er for hånden. </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>§ 614. Arrest på gods kan ikke foretages i ting, hvori der ikke vil kunne  \r\n\r\n gøres eksekution for den pågældende fordring. </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>Stk. 3. - - - </P>  \r\n\r\n<P>§ 616. Arrest på gods medfører, at skyldneren fra det øjeblik,  \r\n\r\n arrestdekretet er afsagt, bliver uberettiget til at forflytte, forbruge,  \r\n\r\n tilintetgøre eller ved retshandler råde over de arresterede genstande,  \r\n\r\n derunder oppebære arresterede fordringer. Dog finder reglerne i § 518, stk.  \r\n\r\n 2, og § 520, stk. 1, 1. pkt., tilsvarende anvendelse ved arrest i fast  \r\n\r\n ejendom. </P>  \r\n\r\n<P>Stk. 2. Om arrestens tinglysning gælder reglerne i § 1 i lov om  \r\n\r\n tinglysning nr. 111 af 31. marts 1926. Ved arrest i fordringer finder  \r\n\r\n bestemmelsen i § 524 tilsvarende anvendelse. </P>  \r\n\r\n<P>Stk. 3. Med hensyn til arrest i registrerede skibe gælder reglerne i lov  \r\n\r\n nr. 93 af 29. marts 1957 om skibsregistrering. </P>  \r\n\r\n<P>§ 617. Arrestrekvirenten er i reglen ikke berettiget til at lade de  \r\n\r\n arresterede genstande tage fra skyldneren. Dog kan fogedretten ved rørligt  \r\n\r\n gods, når de arresterede genstandes beskaffenhed eller skyldnerens person og  \r\n\r\n forhold opfordrer dertil, bestemme, at de arresterede genstande skal tages  \r\n\r\n under bevogtning af fogedretten selv eller af nogen, der hertil af  \r\n\r\n fogedretten beskikkes på skyldnerens bekostning. </P>  \r\n\r\n<P>§ 625. Arrestforretninger udføres af fogedretten. Bestemmelserne i § 491,  \r\n\r\n stk. 4, om vidner ved fogedforretninger finder tilsvarende anvendelse. </P>  \r\n\r\n<P>Stk. 2. Den i § 498, stk. 2, givne forskrift er også anvendelig på  \r\n\r\n arrestforretninger. </P>  \r\n\r\n<P>§ 626. Hvilken fogedret der er pligtig eller berettiget til at foretage  \r\n\r\n arrestforretninger, afgøres efter de i § 487, jf. § 491, stk. 3, givne  \r\n\r\n regler. </P>  \r\n\r\n<P>§ 628. Arrestforretningen begynder på skyldnerens bopæl eller i mangel af  \r\n\r\n en sådan på hans sædvanlige opholdssted, men kan dog efter omstændighederne,  \r\n\r\n navnlig når der er fare ved opsættelse, eller når skyldneren ikke har bopæl i  \r\n\r\n riget eller står i begreb med at forlade dette, begynde på det sted, hvor  \r\n\r\n personen eller forretningens genstand forefindes. </P>  \r\n\r\n<P>Stk. 2. Når rekvirenten ønsker det, og hensynet til skyldnerens tarv ikke  \r\n\r\n taler derimod, kan fogedretten beramme arrestforretningen til påbegyndelse på  \r\n\r\n sit kontor, således at skyldnerens udeblivelse uden lovligt forfald medfører  \r\n\r\n virkning efter § 494. </P>  \r\n\r\n<P>§ 629. Med hensyn til parternes møde under forretningen gælder reglerne i  \r\n\r\n § 492, stk. 1, og § 495. </P>  \r\n\r\n<P>§ 632. Med hensyn til valget af de genstande, hvori arresten gøres,  \r\n\r\n forholdes der efter de i § 517 givne forskrifter, ligesom der i øvrigt ved  \r\n\r\n arrestforretningers foretagelse, med de af forholdets natur følgende  \r\n\r\n lempelser, gås frem efter de om eksekutionsforretninger i §§ 497-501, 503,  \r\n\r\n 506, stk. 4, 1. pkt., 507 og 518 givne regler. </P>  \r\n\r\n<P>§ 632. Arrest kan kun foretages i så stor en del af skyldnerens formue,  \r\n\r\n som efter fogedrettens skøn er nødvendig til dækning af fordringen med tillæg  \r\n\r\n af såvel forfaldne som anslåede renter og sandsynlige omkostninger i  \r\n\r\n forbindelse med arrestforretningen, arrestsagen og sagen vedrørende  \r\n\r\n fordringen. </P>  \r\n\r\n<P>Stk. 2. Fogedretten erklærer de arresterede aktiver for belagt med arrest  \r\n\r\n og vejleder skyldneren om arrestens retsvirkninger, herunder at råden over  \r\n\r\n aktiverne i strid med fordringshaverens ret kan medføre strafansvar. </P>  \r\n\r\n<P>Stk. 3. Er skyldneren ikke til stede, kan vejledning ske ved skriftlig  \r\n\r\n meddelelse eller ved tilkendegivelse til den, der varetager skyldnerens  \r\n\r\n interesser, jf. § 495, stk. 2. </P>  \r\n\r\n<P>§ 631. Arresten kan kun udstrækkes til så meget af skyldnerens gods, som  \r\n\r\n behøves til at sikre rekvirentens fordring i forbindelse med de sandsynlige  \r\n\r\n udgifter ved arresten og dens forfølgning. </P>  \r\n\r\n<P>§ 633. Fogedretten erklærer derefter til fogedbogen de optegnede genstande  \r\n\r\n for belagte med arrest til arrestrekvirentens sikkerhed. Det betydes  \r\n\r\n skyldneren, at han fra nu af ikke uden at udsætte sig for strafansvar kan  \r\n\r\n råde over dem på en måde, som kommer i strid med arrestrekvirentens ret. Er  \r\n\r\n skyldneren ikke til stede, gives der den eller dem, som i henhold til § 495,  \r\n\r\n stk. 2, tilkaldes på hans vegne, pålæg om at give ham en sådan betydning.  \r\n\r\n Efter omstændighederne kan et lignende pålæg gives til tredjemand, i hvis  \r\n\r\n besiddelse det arresterede er. </P>  \r\n\r\n<P>§ 633. Fogedretten kan bestemme, at arresteret løsøre skal fratages  \r\n\r\n skyldneren, når det må antages, at muligheden for at opnå dækning ellers vil  \r\n\r\n blive væsentligt forringet. Løsøret opbevares på fordringshaverens bekostning  \r\n\r\n af fogedretten eller af den, fogedretten bemyndiger dertil. </P>  \r\n\r\n<P>Stk. 2. Ved arrest i rede penge tages beløbet i forvaring af fogedretten.  \r\n\r\n</P>  \r\n\r\n<P>§ 617. Arrestrekvirenten er i reglen ikke berettiget til at lade de  \r\n\r\n arresterede genstande tage fra skyldneren. Dog kan fogedretten ved rørligt  \r\n\r\n gods, når de arresterede genstandes beskaffenhed eller skyldnerens person og  \r\n\r\n forhold opfordrer dertil, bestemme, at de arresterede genstande skal tages  \r\n\r\n under bevogtning af fogedretten selv eller af nogen, der hertil af  \r\n\r\n fogedretten beskikkes på skyldnerens bekostning. </P>  \r\n\r\n<P>§ 634. Fordringshaveren skal inden en uge efter arresten anlægge retssag  \r\n\r\n om den fordring, for hvilken arrest er gjort, medmindre skyldneren under  \r\n\r\n eller efter arrestforretningen frafalder forfølgning. Under denne sag skal  \r\n\r\n fordringshaveren endvidere nedlægge særskilt påstand om stadfæstelse af  \r\n\r\n arresten. </P>  \r\n\r\n<P>Stk. 2. Verserer der retssag om den pågældende fordring ved 1. instans,  \r\n\r\n skal fordringshaveren inden en uge efter arresten anlægge arrestsag ved samme  \r\n\r\n ret. </P>  \r\n\r\n<P>Stk. 3. Er der afsagt dom i 1. instans i retssagen om den pågældende  \r\n\r\n fordring, anlægges arrestsagen ved den ret, der har afsagt dommen. Retten kan  \r\n\r\n i tilfælde af anke udsætte arrestsagens behandling helt eller delvis. </P>  \r\n\r\n<P>Stk. 4. Skal retssag om den fordring, for hvilken arrest er gjort,  \r\n\r\n anlægges ved udenlandsk domstol, skal sagen anlægges inden to uger efter  \r\n\r\n arresten. Inden for samme frist anlægges arrestsagen her i landet. </P>  \r\n\r\n<P>Stk. 5. Verserer der retssag om den pågældende fordring ved udenlandsk  \r\n\r\n domstol, hvis afgørelse må antages at få bindende virkning her i landet, skal  \r\n\r\n påkendelsen af en sag anlagt efter stk. 1 udsættes, indtil der er truffet  \r\n\r\n retskraftig afgørelse i den udenlandske sag. Retten kan dog straks påkende  \r\n\r\n spørgsmål om, hvorvidt arrestens foretagelse kan stadfæstes. </P>  \r\n\r\n<P>Stk. 6. Reglerne i stk. 1-5 finder tilsvarende anvendelse, når arrest er  \r\n\r\n afværget ved sikkerhedsstillelse. </P>  \r\n\r\n<P>§ 634. Hvis der ikke allerede er anlagt retssag i anledning af den  \r\n\r\n fordring, for hvilken arrest er gjort, skal rekvirenten, når skyldneren ikke  \r\n\r\n under eller efter forretningen har frafaldet forfølgning, inden en uge efter  \r\n\r\n arresten anlægge sådan sag, under hvilken han tillige skal nedlægge særskilt  \r\n\r\n påstand på, at arrestens foretagelse stadfæstes. Retten kan bestemme, at  \r\n\r\n spørgsmålet vedrørende arrestens stadfæstelse forhandles særskilt. </P>  \r\n\r\n<P>Stk. 2. Er retssag i anledning af pågældende fordring svævende ved første  \r\n\r\n instans, bliver der inden fornævnte frist at anlægge en særskilt arrestsag  \r\n\r\n ved den samme ret, ved hvilken hin sag behandles. Det er retten forbeholdt at  \r\n\r\n bestemme, at arrestsagen skal sættes i forbindelse med hovedsagen, såvel som  \r\n\r\n at den ene af disse sager skal udsættes, indtil den anden er påkendt. </P>  \r\n\r\n<P>Stk. 3. Er dom faldet i første instans i retssagen, hvorunder den fordring  \r\n\r\n er indtalt, for hvilken arresten er gjort, anlægges arrestsagen ved den ret,  \r\n\r\n af hvilken hin sag er blevet påkendt. Retten kan i tilfælde af anke udsætte  \r\n\r\n arrestsagens forhandling i det hele eller for en del. </P>  \r\n\r\n<P>Stk. 4. Er retssag i anledning af fordringen svævende ved udenlandsk  \r\n\r\n domstol, hvis afgørelse må antages at få bindende virkning her i landet, skal  \r\n\r\n påkendelsen af den i medfør af stk. 1 anlagte sag udsættes, indtil der er  \r\n\r\n truffet retskraftig afgørelse i den udenlandske sag. Retten kan dog straks  \r\n\r\n påkende spørgsmål om, hvorvidt arrestens foretagelse kan stadfæstes. </P>  \r\n\r\n<P>Stk. 5. Reglerne om arrestens og fordringens forfølgning bliver med de  \r\n\r\n fornødne lempelser at anvende, når arrest er afværget ved  \r\n\r\n sikkerhedsstillelse. </P>  \r\n\r\n<P>§ 635. Fordringshaverens forpligtelse til at anlægge retssag bortfalder,  \r\n\r\n såfremt skyldneren, efter at arrest er foretaget, kommer under konkurs eller  \r\n\r\n dør, og dødsboet tages under offentlig skiftebehandling uden gældsansvar for  \r\n\r\n arvingerne. </P>  \r\n\r\n<P>Stk. 2. Fordringshaverens sikkerhedsstillelse i anledning af arresten  \r\n\r\n frigives, såfremt der er forløbet 3 måneder efter arrestens foretagelse eller  \r\n\r\n arrestsagens ophævelse, og der ikke fra boets side er anlagt retssag om  \r\n\r\n erstatning. </P>  \r\n\r\n<P>§ 635. Kommer skyldneren, efter at arrest er gjort, under konkurs, eller  \r\n\r\n dør han, og offentligt skifte uden gælds vedgåelse finder sted efter ham,  \r\n\r\n bortfalder arrestrekvirentens forpligtelse til at anlægge retssag i anledning  \r\n\r\n af fordringen eller arresten. Den af rekvirenten i anledning af arresten  \r\n\r\n stillede sikkerhed løsgives dog først, når 8 uger er gået efter arrestens  \r\n\r\n foretagelse eller, hvis sag har været anlagt og hæves, 8 uger efter  \r\n\r\n ophævelsen, og der derhos ikke fra boets side er rejst sag om erstatning. Er  \r\n\r\n dette sket, må det endelige udfald af sagen afventes. </P>  \r\n\r\n<P>§ 636. Under arrestsagen påkendes det, om arresten er lovlig gjort.  \r\n\r\n Skyldneren kan under arrestsagen fremsætte alle indsigelser vedrørende  \r\n\r\n arrestens lovlighed. Behandles spørgsmålet om den pågældende fordring  \r\n\r\n særskilt, skal indsigelser mod fordringens rigtighed dog fremsættes under  \r\n\r\n denne sag. </P>  \r\n\r\n<P>§ 636. Under arrestsagen påkendes det, om arresten er lovlig gjort. Er  \r\n\r\n retssag i anledning af den pågældende fordring svævende, og arrestsagen ikke  \r\n\r\n behandles i forbindelse med hovedsagen, kan indsigelser mod fordringens  \r\n\r\n rigtighed ikke fremføres under arrestsagen. I øvrigt kan alle andre  \r\n\r\n indsigelser vedkommende arrestens lovlighed fremsættes og påkendes under  \r\n\r\n arrestsagen, uden hensyn til, om de tilforn har været undergivne fogedrettens  \r\n\r\n afgørelse. </P>  \r\n\r\n<P>§ 637. Klager fra dens side, hos hvem arresten er gjort, sigtende til at  \r\n\r\n bevirke ophævelse af den foretagne arrest som ulovlig gjort, kan over for  \r\n\r\n arrestrekvirenten alene fremføres henholdsvis under arrestsagen eller den i  \r\n\r\n anledning af fordringen anlagte retssag. </P>  \r\n\r\n<P>§ 637. Arresten kan ophæves ved dommen i arrestsagen eller ved dommen  \r\n\r\n vedrørende fordringen. Arresten bortfalder, når ankefristen er udløbet,  \r\n\r\n medmindre anke er iværksat, eller andet er bestemt i dommen. </P>  \r\n\r\n<P>§ 638. Arresten kan ophæves såvel ved dommen i arrestsagen som ved dommen  \r\n\r\n i hovedsagen. </P>  \r\n\r\n<P>Stk. 2. Arresten bortfalder først, når ankefristen for den dom, hvorved  \r\n\r\n den kendes ugyldig, er udløbet, uden at anke er iværksat, medmindre andet er  \r\n\r\n bestemt i dommen. </P>  \r\n\r\n<P>§ 638. Arresten kan kræves ophævet af fogedretten, såfremt  \r\n\r\n fordringshaveren undlader at anlægge arrestsag eller sag vedrørende  \r\n\r\n fordringen inden de i § 634 nævnte frister, eller såfremt nogen af disse  \r\n\r\n sager afvises eller hæves. </P>  \r\n\r\n<P>Stk. 2. Arresten kan ophæves helt eller delvis på grund af omstændigheder,  \r\n\r\n som er indtruffet efter arrestens foretagelse. </P>  \r\n\r\n<P>Stk. 3. Forinden arresten ophæves, skal fogedretten så vidt muligt give  \r\n\r\n fordringshaveren lejlighed til at udtale sig. </P>  \r\n\r\n<P>§ 639. Forsømmer arrestrekvirenten den ham ifølge det foregående  \r\n\r\n påhvilende forpligtelse til inden de i § 634 ommeldte frister at begynde  \r\n\r\n arrestsag eller sag i anledning af fordringen, eller afvises eller hæves  \r\n\r\n nogen af disse sager, kan arresten fordres ophævet, dog uden at  \r\n\r\n arrestrekvirenten af denne grund er udelukket fra igen at gøre arrest for  \r\n\r\n denne samme fordring. </P>  \r\n\r\n<P>§ 640. En pålagt arrest kan i det hele eller for en del ophæves af  \r\n\r\n fogedretten på grund af omstændigheder, som er indtruffet efter arrestens  \r\n\r\n foretagelse. På grund af formelle fejl ved forfølgningssagen kan arresten kun  \r\n\r\n fordres ophævet i medfør af § 639. </P>  \r\n\r\n<P>Stk. 2. Forinden arresten ophæves, skal fogedretten så vidt muligt give  \r\n\r\n arrestrekvirenten lejlighed til at ytre sig. </P>  \r\n\r\n<P>Stk. 3. Imod fogedrettens kendelse kan der, hvad enten den går ud på at  \r\n\r\n ophæve arresten eller nægte dens ophævelse, iværksættes anke eller kære i  \r\n\r\n overensstemmelse med reglerne om anke eller kære imod de til dommes  \r\n\r\n fuldbyrdelse sigtende fogedforretninger, jfr. navnlig §§ 587 ff. </P>  \r\n\r\n<P>Stk. 4. Fogedrettens ophævelsesdekret kan ikke hindres fra at træde i  \r\n\r\n virksomhed ved anvendelse af anke eller kære. </P>  \r\n\r\n<P>§ 639. Den, som har opnået arrest på grundlag af en fordring, som viser  \r\n\r\n sig ikke at bestå, skal betale skyldneren erstatning for tab og tort. Det  \r\n\r\n samme gælder, når arresten bortfalder eller ophæves på grund af efterfølgende  \r\n\r\n omstændigheder, såfremt det må antages, at fordringen ikke bestod. </P>  \r\n\r\n<P>Stk. 2. Viser fordringshaverens fordring sig alene at bestå for et mindre  \r\n\r\n beløb, skal fordringshaveren betale skyldneren erstatning for det tab, der  \r\n\r\n følger af, at arresten har haft for stor udstrækning. </P>  \r\n\r\n<P>Stk. 3. Er arresten ulovlig af andre grunde, skal fordringshaveren betale  \r\n\r\n skyldneren erstatning for tab og tort, såfremt fordringshaveren burde have  \r\n\r\n undladt at begære arrest. </P>  \r\n\r\n<P>Stk. 4. Krav efter stk. 1-3 kan gøres gældende som modkrav under  \r\n\r\n arrestsagen eller sagen vedrørende fordringen eller under selvstændigt  \r\n\r\n søgsmål. Selvstændigt søgsmål, der først kan anlægges, når arresten er  \r\n\r\n ophævet efter § 638 eller endeligt bortfaldet efter § 635 eller § 637, skal  \r\n\r\n anlægges inden 3 måneder efter ophævelsen eller bortfaldet. </P>  \r\n\r\n<P>Stk. 5. Reglerne i stk. 1-4 finder tilsvarende anvendelse, når arrest  \r\n\r\n afværges ved sikkerhedsstillelse. </P>  \r\n\r\n<P>Stk. 6. Ophæves arresten under kære, kan der ved afgørelsen i kæresagen  \r\n\r\n tillægges skyldneren erstatning efter reglerne i stk. 1-3. </P>  \r\n\r\n<P>§ 636. - - - </P>  \r\n\r\n<P>Stk. 2. Dersom retten efter derom af rekvisitus nedlagt påstand skønner,  \r\n\r\n at der ikke i hans økonomiske stilling eller forhold i øvrigt på den tid, da  \r\n\r\n arresten begæredes, fandtes nogen rimelig anledning for arrestrekvirenten til  \r\n\r\n at benytte det nævnte retsmiddel, bliver der ikke ved dommen at tilkende  \r\n\r\n rekvirenten erstatning for de med arrestens foretagelse eller den særlige  \r\n\r\n retsforfølgning forbundne udgifter. Herimod stridende overenskomster er  \r\n\r\n ugyldige. </P>  \r\n\r\n<P>§ 641. Befindes en arrest i det hele ulovlig, enten fordi den fordring,  \r\n\r\n for hvilken den er iværksat, ikke ved endelig dom befindes grundet hverken i  \r\n\r\n det hele eller for en del, eller fordi arresten selv, bortset fra fordringens  \r\n\r\n rigtighed, lider af mangler, som medfører dens ugyldighed, og som kunne have  \r\n\r\n været undgåede af arrestrekvirenten ved fornøden agtpågivenhed, er  \r\n\r\n arrestrekvirenten pligtig at yde den, hos hvem arresten er gjort, erstatning  \r\n\r\n for tab, tort og kreditspilde. Befindes arresten ulovlig for en del, er  \r\n\r\n arrestrekvirenten pligtig at erstatte den, hos hvem arresten er gjort, det  \r\n\r\n særlige tab og den særlige kreditspilde, som måtte være en følge af, at der  \r\n\r\n er blevet givet arresten en for stor udstrækning. </P>  \r\n\r\n<P>Stk. 2. Bortfalder eller ophæves en gjort arrest på grund af efterfølgende  \r\n\r\n omstændigheder, tilkommer der den, hos hvem arresten er gjort, erstatning for  \r\n\r\n tab, tort og kreditspilde, når det må antages, at arresten, om den var blevet  \r\n\r\n behørig forfulgt og holdt ved magt, ville have medført sådant ansvar. </P>  \r\n\r\n<P>§ 642. Krav på erstatning i anledning af arresten kan gøres gældende mod  \r\n\r\n arrestrekvirenten enten som modkrav under arrestsagen eller under et  \r\n\r\n selvstændigt søgsmål i første instans, hvilket sidste dog først kan anlægges,  \r\n\r\n når arresten enten ved dom er kendt ugyldig eller ved fogedrettens kendelse  \r\n\r\n (§ 640) ophævet; sådant selvstændigt søgsmål må i så fald anlægges inden 12  \r\n\r\n uger. </P>  \r\n\r\n<P>§ 643. Ophæves arresten af overordnet ret, for hvilken fogedrettens  \r\n\r\n nægtelse (§ 640) af at ophæve arresten er indbragt, kan der ved samme dom  \r\n\r\n tillægges den, hos hvem arresten er gjort, den ham tilkommende erstatning hos  \r\n\r\n arrestrekvirenten </P>  \r\n\r\n<P>§ 640. Fogedrettens afgørelse kan påkæres efter reglerne i kapitel 53.  \r\n\r\n Kære har ikke opsættende virkning. </P>  \r\n\r\n<P>§ 645. Fogedrettens nægtelse af arrest er genstand for kære efter reglerne  \r\n\r\n i kap. 53. Kærefristen er 4 uger. </P>  \r\n\r\n<P>Kapitel 57 </P>  \r\n\r\n<P>Forbud </P>  \r\n\r\n<P>§ 641. Fogedretten kan ved forbud pålægge private og repræsentanter for  \r\n\r\n stat og kommune i disses egenskab af parter i private retsforhold at undlade  \r\n\r\n handlinger, som strider mod rekvirentens ret. </P>  \r\n\r\n<P>Stk. 2. Fogedretten kan i forbindelse med et forbud pålægge den, som  \r\n\r\n forbudet retter sig imod (rekvisitus), at foretage enkeltstående handlinger  \r\n\r\n for at sikre den ved forbudet pålagte undladelsespligt. </P>  \r\n\r\n<P>Stk. 3. Med hensyn til luftfartøjer, fremmede statsskibe og  \r\n\r\n skibsladninger, der tilhører fremmede stater, kan forbud kun anvendes efter  \r\n\r\n reglerne herom i anden lovgivning. </P>  \r\n\r\n<P>§ 646. Ved forbud, foretaget af fogedretten, kan der gives en eller flere  \r\n\r\n bestemte private personer såvel som repræsentanter for stat eller kommune i  \r\n\r\n disses egenskab som ejere af faste ejendomme eller som medkontrahenter i  \r\n\r\n kontraktsforhold pålæg om at undlade handlinger eller foretagender, som  \r\n\r\n strider imod forbudsrekvirentens ret, og som de pågældende på grund heraf,  \r\n\r\n selv uden forbudet, ville være uberettiget til at foretage. </P>  \r\n\r\n<P>Stk. 2. Forbud mod ægteskab kan finde sted ligesom hidtil. </P>  \r\n\r\n<P>Stk. 3. Med hensyn til luftfartøjer, fremmede statsskibe og  \r\n\r\n skibsladninger, tilhørende fremmede stater, kan forbud kun anvendes i  \r\n\r\n overensstemmelse med reglerne i den derom gældende særlovgivning. </P>  \r\n\r\n<P>§ 642. Forbud kan nedlægges, såfremt det godtgøres eller sandsynliggøres:  \r\n\r\n</P>  \r\n\r\n<P>1) at de handlinger, der søges forbudt, strider mod rekvirentens ret, </P>  \r\n\r\n<P>2) at rekvisitus vil foretage de handlinger, som søges forbudt, og </P>  \r\n\r\n<P>3) at formålet vil forspildes, såfremt rekvirenten henvises til at gøre  \r\n\r\n sin ret gældende ved almindelig rettergang. </P>  \r\n\r\n<P>§ 646. Ved forbud, foretaget af fogedretten, kan der gives en eller flere  \r\n\r\n bestemte private personer såvel som repræsentanter for stat eller kommune i  \r\n\r\n disses egenskab som ejere af faste ejendomme eller som medkontrahenter i  \r\n\r\n kontraktsforhold pålæg om at undlade handlinger eller foretagender, som  \r\n\r\n strider imod forbudsrekvirentens ret, og som de pågældende på grund heraf,  \r\n\r\n selv uden forbudet, ville være uberettiget til at foretage. </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>Stk. 3. - - - </P>  \r\n\r\n<P>§ 647. Forbud kan gøres, uagtet det ikke for fogedretten bevises, at de  \r\n\r\n handlinger, der skal forbydes, er stridende mod forbudsrekvirentens ret; men  \r\n\r\n denne må i så fald stille sikkerhed for den skade og ulempe, som ved forbudet  \r\n\r\n kan forårsages den pågældende. </P>  \r\n\r\n<P>Stk. 2. Dog må forbud end ikke imod sikkerhedsstillelse iværksættes, når  \r\n\r\n det må antages, at det er ulovligt. </P>  \r\n\r\n<P>§ 648. Forbud kan kun gøres, når den, mod hvem forbudet rettes, ved  \r\n\r\n gerning eller ord har givet grund til at antage, at han vil foretage de  \r\n\r\n handlinger, som skal forbydes. Kan fyldestgørende bevis i så henseende ikke  \r\n\r\n fremskaffes for fogedretten, kan det pålægges forbudsrekvirenten at stille  \r\n\r\n sikkerhed som betingelse for at få forbud iværksat. </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>§ 643. Forbud kan ikke nedlægges, når det skønnes, at lovens almindelige  \r\n\r\n regler om straf og erstatning og eventuelt en af rekvisitus tilbudt sikkerhed  \r\n\r\n yder rekvirenten tilstrækkeligt værn. </P>  \r\n\r\n<P>Stk. 2. Fogedretten kan nægte at nedlægge forbud, såfremt det vil påføre  \r\n\r\n rekvisitus skade eller ulempe, der står i åbenbart misforhold til  \r\n\r\n rekvirentens interesse i forbudets nedlæggelse. </P>  \r\n\r\n<P>§ 648. - - - </P>  \r\n\r\n<P>Stk. 2. Forbudet bør ikke nedlægges, når det skønnes, at en af rekvisitus  \r\n\r\n tilbudt sikkerhed eller den straf, som lovens almindelige regler hjemler for  \r\n\r\n retskrænkelsen, yder rekvirenten tilstrækkeligt værn. </P>  \r\n\r\n<P>§ 644. Fogedretten kan bestemme, at rekvirenten som betingelse for  \r\n\r\n forbudets nedlæggelse skal stille sikkerhed for den skade og ulempe, som kan  \r\n\r\n påføres rekvisitus ved forbudet. </P>  \r\n\r\n<P>Stk. 2. Fogedretten bestemmer sikkerhedens art og størrelse. </P>  \r\n\r\n<P>Stk. 3. Har fogedretten stillet krav om sikkerhed, nedlægges forbudet  \r\n\r\n først, når den forlangte sikkerhed er stillet. Fogedretten giver parterne  \r\n\r\n meddelelse om tidspunktet for forbudets nedlæggelse, såfremt dette tidspunkt  \r\n\r\n ikke allerede er meddelt i et retsmøde, jf. § 162. </P>  \r\n\r\n<P>§ 649. I de i de tvende foregående paragraffer omhandlede tilfælde  \r\n\r\n bestemmer fogedretten ifølge skøn over samtlige omstændigheder sikkerhedens  \r\n\r\n art og størrelse. </P>  \r\n\r\n<P>§ 645. Fogedretten yder efter anmodning rekvirenten bistand til forbudets  \r\n\r\n opretholdelse, herunder ved at hindre, at et forbud overtrædes, og ved at  \r\n\r\n tilintetgøre, hvad der er foretaget i strid med forbudet. </P>  \r\n\r\n<P>Stk. 2. Fogedretten kan beslaglægge rørligt gods, såfremt det anvendes  \r\n\r\n eller har været anvendt ved overtrædelse af forbudet, eller såfremt der er  \r\n\r\n bestemte grunde til at antage, at det vil blive anvendt til sådant formål.  \r\n\r\n</P>  \r\n\r\n<P>Stk. 3. Det beslaglagte opbevares på rekvirentens bekostning af  \r\n\r\n fogedretten eller af den, fogedretten bemyndiger hertil. </P>  \r\n\r\n<P>Stk. 4. Fogedretten kan betinge beslaglæggelse af, at rekvirenten stiller  \r\n\r\n sikkerhed for de i stk. 3 nævnte omkostninger. Beslaglæggelse kan endvidere  \r\n\r\n betinges af, at en i medfør af § 644 fastsat sikkerhed forhøjes. </P>  \r\n\r\n<P>§ 650. - - - </P>  \r\n\r\n<P>Stk. 2. Når forbud ved fogedretten er nedlagt, har politiet på  \r\n\r\n forbudsrekvirentens begæring at yde bistand til forbudets opretholdelse ved  \r\n\r\n at hindre pågældende i at foretage overtrædelseshandlinger, tilintetgøre,  \r\n\r\n hvad der måtte være foretaget i strid med forbudet, o.desl. </P>  \r\n\r\n<P>§ 646. Anmodning om forbud indgives til fogedretten i den retskreds, hvor  \r\n\r\n rekvisitus har hjemting, jf. §§ 235-240. Har rekvisitus ikke hjemting her i  \r\n\r\n landet, eller vedrører anmodningen alene bistand eller beslaglæggelse efter §  \r\n\r\n 645, finder § 487 tilsvarende anvendelse. </P>  \r\n\r\n<P>Stk. 2. Med hensyn til sagens behandling finder § 248, § 344, § 348, §  \r\n\r\n 349, § 354, stk. 3, § 491, stk. 1, 1. pkt., § 492, stk. 1, § 493, stk. 1 og  \r\n\r\n 2, § 494, stk. 1 og 4, § 495, stk. 1, 1. pkt., og stk. 3, § 499, § 500 og §  \r\n\r\n 502, stk. 1, nr. 2 og 3, tilsvarende anvendelse. Under behandlingen af en  \r\n\r\n anmodning om bistand eller beslaglæggelse efter § 645 finder tillige § 491,  \r\n\r\n stk. 3, § 494, stk. 2, § 495, stk. 2, § 497 og § 498 tilsvarende anvendelse.  \r\n\r\n</P>  \r\n\r\n<P>§ 647. Fogedretten kan afskære en bevisførelse, som findes uforenelig med  \r\n\r\n hensynet til forretningens fremme. </P>  \r\n\r\n<P>Stk. 2. Tilbagekalder rekvirenten sin anmodning, eller gennemføres forbud  \r\n\r\n ikke, eller ophæves et nedlagt forbud under fogedsagen, træffes efter  \r\n\r\n anmodning bestemmelse om sagsomkostninger. Bestemmelserne i kapitel 30 finder  \r\n\r\n tilsvarende anvendelse. </P>  \r\n\r\n<P>§ 648. De regler, som i §§ 634-639 er fastsat om arrest, finder  \r\n\r\n tilsvarende anvendelse. Fristen i § 634, stk. 1, for anlæggelse af retssag er  \r\n\r\n dog 2 uger. </P>  \r\n\r\n<P>Stk. 2. Fogedretten vejleder rekvisitus om retsvirkningerne af forbudet,  \r\n\r\n herunder at overtrædelse af forbudet kan medføre strafansvar efter § 651,  \r\n\r\n stk. 1. </P>  \r\n\r\n<P>§ 652. I øvrigt bliver med de lempelser, som følger af forholdets  \r\n\r\n beskaffenhed, de regler at anvende, som i det foregående kapitel, navnlig §§  \r\n\r\n 625-29 samt §§ 633-34 og 636-45, er givne om arrest. </P>  \r\n\r\n<P>§ 649. Ved dommen i forbudssagen eller ved dommen i en i medfør af § 651  \r\n\r\n anlagt sag træffes bestemmelse om, hvorledes der skal forholdes med  \r\n\r\n beslaglagt rørligt gods. En sådan bestemmelse kan også træffes ved ophævelse  \r\n\r\n af et forbud i medfør af § 648, jf. § 638. Ved afgørelsen kan det beslaglagte  \r\n\r\n tilbagegives rekvisitus, eller det kan konfiskeres. Sker der konfiskation,  \r\n\r\n kan det konfiskerede efter anmodning anvendes til dækning af rekvirentens  \r\n\r\n erstatningskrav. </P>  \r\n\r\n<P>§ 650. Fogedrettens afgørelser, der træffes ved kendelse, kan kæres efter  \r\n\r\n reglerne i kapitel 53. Kære har ikke opsættende virkning. </P>  \r\n\r\n<P>§ 651. Den, der forsætligt overtræder et fogedforbud, kan under en af  \r\n\r\n rekvirenten anlagt sag idømmes straf af bøde eller hæfte og i forbindelse  \r\n\r\n hermed dømmes til at betale erstatning. </P>  \r\n\r\n<P>Stk. 2. Reglen i stk. 1 finder tilsvarende anvendelse over for den, der  \r\n\r\n forsætligt yder rekvisitus bistand til at overtræde et fogedforbud. </P>  \r\n\r\n<P>Stk. 3. Spørgsmålet om idømmelse af straf eller erstatning kan udsættes,  \r\n\r\n indtil forbudssagen er afgjort. </P>  \r\n\r\n<P>§ 650. Den, der modvillig overtræder et for ham ved fogedretten nedlagt  \r\n\r\n forbud, kan under en af forbudsrekvirenten anlagt sag dømmes til straf af  \r\n\r\n bøde eller hæfte og i forbindelse hermed efter omstændighederne til  \r\n\r\n erstatning. Spørgsmålet om idømmelse af straf og erstatning kan dog udsættes,  \r\n\r\n indtil forbudssagen er afgjort. </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>§ 651. Enhver, der, vidende om et forbud, yder den, mod hvem forbudet er  \r\n\r\n rettet, bistand til de forbudne foretagenders udførelse, bliver, for så vidt  \r\n\r\n forbudet stadfæstes, erstatningspligtig over for forbudsrekvirenten. </P>  \r\n\r\n<P>§ 652. I øvrigt bliver med de lempelser, som følger af forholdets  \r\n\r\n beskaffenhed, de regler at anvende, som i det foregående kapitel, navnlig §§  \r\n\r\n 625-29 samt §§ 633-34 og 636-45, er givne om arrest. </P>  \r\n\r\n<P>§ 652. Reglerne om arrest anvendes, såfremt der fremsættes anmodning om  \r\n\r\n forbud mod en fordrings udbetaling, et skibs afsejling eller en genstands  \r\n\r\n flytning eller anden rådighedsudøvelse over genstanden, og formålet hermed er  \r\n\r\n at opnå sikkerhed for fyldestgørelse af et pengekrav. </P>  \r\n\r\n<P>§ 653. Forbud imod en fordrings udbetaling, et skibs afsejling eller  \r\n\r\n overhovedet en genstands forflyttelse eller anden rådighedsudøvelse over den  \r\n\r\n er, når hensigten hermed er at søge sikkerhed for fyldestgørelsen af krav af  \r\n\r\n den i § 612 ommeldte art, uden hensyn til, hvorledes forretningen benævnes, i  \r\n\r\n et og alt at betragte som arrest i den pågældende fordring eller genstand.  \r\n\r\n Som en følge heraf bliver de i forrige kapitel om arrest givne regler i alle  \r\n\r\n henseender at anvende på sådanne forretninger. </P>  \r\n\r\n<P>§ 653. I sager, der er omfattet af De Europæiske Fællesskabers forordning  \r\n\r\n 3842/86 af 1. december 1986 om foranstaltninger med henblik på forbud mod  \r\n\r\n varemærkeforfalskede varers overgang til fri omsætning, er fogedretterne  \r\n\r\n kompetent myndighed, jf. art. 3 i forordningen. </P>  \r\n\r\n<P>Stk. 2. Justitsministeren kan fastsætte bestemmelser, der er nødvendige  \r\n\r\n for domstolenes anvendelse af De Europæiske Fællesskabers forordninger om  \r\n\r\n foranstaltninger med henblik på forbud mod varemærkeforfalskede varers  \r\n\r\n overgang til fri omsætning. </P>  \r\n\r\n<P>Bestemmelsen er ny. </P>  \r\n\r\n<P>Ad § 2 (Inddrivelsesloven) </P>  \r\n\r\n<P>§ 6. - - - </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>Stk. 3. Under forretningen kan indsigelser fremsættes over for pante-  \r\n\r\n eller toldfogeden, der underretter fogedretten om indsigelserne. Efter  \r\n\r\n forretningen kan indsigelser fremsættes over for fogedretten. Fristen for  \r\n\r\n fremsættelse af indsigelser er 4 uger fra forretningens foretagelse.  \r\n\r\n Oversiddes fristen, afviser fogedretten indsigelsen. Justitsministeren kan  \r\n\r\n dog undtagelsesvis indtil 1 år efter forretningen tillade, at en indsigelse  \r\n\r\n behandles. Begæring herom skal i så fald indleveres til fogedretten inden 4  \r\n\r\n uger efter tilladelsens meddelelse. Fogedrettens afgørelse om indsigelser kan  \r\n\r\n kæres til landsretten efter reglerne i retsplejelovens kapitel 53. </P>  \r\n\r\n<P>§ 6. - - - </P>  \r\n\r\n<P>Stk. 2. - - - </P>  \r\n\r\n<P>Stk. 3. Under forretningen kan indsigelser fremsættes over for pante-  \r\n\r\n eller toldfogden, der underretter fogedretten om indsigelserne. Efter  \r\n\r\n forretningen kan indsigelser fremsættes over for fogedretten inden for et  \r\n\r\n tidsrum af 14 dage fra forretningens foretagelse. </P>  \r\n\r\n<P>Ad § 3 (Retsafgiftsloven) </P>  \r\n\r\n<P>§ 52 og <I>§ 56</I> ophæves. </P>  \r\n\r\n<P>§ 52. Henviser retten i medfør af retsplejelovens § 587, stk. 3, 1. pkt.,  \r\n\r\n en klager til at iværksætte anke i stedet for kære, fradrages den allerede  \r\n\r\n betalte kæreafgift i ankeafgiften, dersom anke iværksættes rettidigt. </P>  \r\n\r\n<P>§ 56. Henviser retten i medfør af retsplejelovens § 587, stk. 3, 2. pkt.,  \r\n\r\n en klager til at iværksætte kære i stedet for anke, tilbagebetales det beløb,  \r\n\r\n hvormed den betalte ankeafgift overstiger kæreafgiften, dersom kære  \r\n\r\n iværksættes rettidigt. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(1) EFT nr. C 20 af 22. 1. 1985, s. 7 </P>  \r\n\r\n<P>(2) EFT nr. C 343 af 31. 12. 1985, s. 111. </P>  \r\n\r\n<P>(3) EFT nr. C 218 af 29. 8. 1985, s. 7. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/05/1991"
        },
        {
            "displayName": "Accession",
            "displayValue": "198812K00012"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004136"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/05/1991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/05/1991"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "12"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}