{
    "id": 105675,
    "title": "1988 BSF 29   FORSLAG TIL FOLKETINGSBESLUTNING OM DANSK UDTRÆDEN AF NATO'S   ATOMPLANLÆGNINGSGRUPPE OG DENNES UNDERGRUPPER ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1988/1 BSF 29",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 29 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om dansk udtræden af NATO's  \r\n\r\n atomplanlægningsgruppe og dennes undergrupper </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Jens Thoft (SF) Birgitte Husmark (SF) Hanne Thanning Jacobsen  \r\n\r\n (SF) Bjørn Poulsen (SF) Ebba Strange (SF) Pelle Voigt (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 6. december 1988 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger regeringen at meddele vore allierede i NATO, at </P>  \r\n\r\n<P>Danmark snarest ønsker at udtræde af NATO's atomplanlægningsgruppe </P>  \r\n\r\n<P>og dennes undergrupper. Regeringen bemyndiges samtidig til at træffe </P>  \r\n\r\n<P>de nødvendige foranstaltninger til at realisere dette ønske. </P>  \r\n\r\n<P>Bemærkninger til forslaget </P>  \r\n\r\n<P>Hvem er med i NATO's atomplanlægningsgruppe? </P>  \r\n\r\n<P>Danmark er aktiv deltager i NATO's atomplanlægningsgruppe (NPG/Nuclear  \r\n\r\n Planning Group) og har været det siden dens oprettelse. Selv om Danmark i  \r\n\r\n praksis først deltog i NPG-møderne under VKR-regeringen, var Danmark aktiv  \r\n\r\n deltager i forarbejdet med NPG's oprettelse. </P>  \r\n\r\n<P>Danmark blev således tidligere medlem end f.eks. Norge og Portugal. I dag  \r\n\r\n er Island og Luxembourg fortsat ikke egentlige medlemmer af NPG, men deltager  \r\n\r\n med observatørstatus. Spanien og Frankrig er ikke med i NATO's integrerede  \r\n\r\n struktur. Dette betyder, at Frankrig ikke deltager i NPG, hvorimod Spanien  \r\n\r\n deltager som observatør. </P>  \r\n\r\n<P>Der er mange måder at deltage i NATO på set i relation til arbejdet i NPG.  \r\n\r\n De enkelte lande er da heller ikke blevet medlemmer på samme tid. Således har  \r\n\r\n Danmark været med fra starten, mens Portugal og Norge først tilsluttede sig  \r\n\r\n senere. I dag er 4 lande fortsat ikke medlem af NPG. </P>  \r\n\r\n<P>Udtræden af NPG er sket to gange tidligere i alliancens historie. I  \r\n\r\n forbindelse med konflikten mellem Grækenland og Tyrkiet i midten af 1970'erne  \r\n\r\n udtrådte Grækenland af NPG for - nogle få år senere - at vende tilbage. Under  \r\n\r\n den portugisiske &#187;nellikerevolution&#171; i 1974 blev Portugal udelukket  \r\n\r\n fra at deltage i gruppens møder. Også Portugal er senere genindtrådt. </P>  \r\n\r\n<P>Lidt skematisk og forenklet kan NATO-landenes forskellige tilknytning til  \r\n\r\n NPG vises således: Med i det Fuldt Observatør på integrerede medlem  \r\n\r\n NPG-møderne militære af fællesskab NPG </P>  \r\n\r\n<P>Frankrig nej nej nej </P>  \r\n\r\n<P>Spanien nej nej (ja, i realiteten, om end det strider mod løfterne til  \r\n\r\n befolkningen forud for folkeafstemningen om NATO) </P>  \r\n\r\n<P>Luxembourg ja nej ja </P>  \r\n\r\n<P>Island nej nej ja </P>  \r\n\r\n<P>Øvrige NATO-lande ja ja nej </P>  \r\n\r\n<P>Baggrunden for oprettelsen af atomplanlægningsgruppen </P>  \r\n\r\n<P>I 1957 tilbød USA de europæiske NATO-lande at blive udrustet med og øvet i  \r\n\r\n brugen af de atomvåben, USA allerede dengang havde stationeret i Europa. USA  \r\n\r\n krævede dog at beholde kontrollen med brugen af våbnene. Som bekendt sagde  \r\n\r\n Danmark - efter nogen tøven - nej tak til at få stationeret atomvåben,  \r\n\r\n hvorimod Danmark tog imod tilbudet om at uddanne dele af personellet i brugen  \r\n\r\n heraf. Kort efter oprettedes den dansk-tyske enhedskommando, og dermed fik  \r\n\r\n Danmark reelt atomvåben ind ad bagdøren, idet der allerede dengang befandt  \r\n\r\n sig amerikanske atomvåben udstationeret i enhedskommandoens område. </P>  \r\n\r\n<P>Som følge af den atombevæbning, der blev resultatet af det amerikanske  \r\n\r\n tilbud i 1957, måtte NATO's militære planlæggere indkalkulere en række  \r\n\r\n atomvåben, som nu indgik i NATO-styrkernes udrustning. Men det var fortsat  \r\n\r\n USA, der havde det sidste ord for så vidt angik anvendelsen, ligesom det var  \r\n\r\n USA, der reelt fastlagde den strategi, hvorefter våbnene kunne anvendes. </P>  \r\n\r\n<P>Denne situation føltes uholdbar for nogle af de europæiske allierede, som  \r\n\r\n krævede medbestemmelse. Den vesttyske regering med Franz Josef Strauss som  \r\n\r\n forsvarsminister stillede endda direkte krav om at få en finger med på  \r\n\r\n aftrækkeren. De krævede &#187;nuclear sharing&#171;. </P>  \r\n\r\n<P>Der blev drøftet mange løsninger på dette problem med at deles om  \r\n\r\n atomvåbnene. Den multilaterale atomslagstyrke var et af de mange forslag. Men  \r\n\r\n ikke-spredningsaftalen og Brandtregeringen i Vesttyskland ændrede  \r\n\r\n situationen, så man nu koncentrerede sig om &#187;nuclear consultation&#171;.  \r\n\r\n På denne baggrund oprettedes NPG som det forum, hvori den atomare planlægning  \r\n\r\n og konsultation skulle foregå. </P>  \r\n\r\n<P>På det første NPG-møde i Washington i april 1967 fastslog den amerikanske  \r\n\r\n forsvarsminister McNamara, at NPG skulle inddrage de europæiske lande i hele  \r\n\r\n processen om atomvåbnene startende med analysen af selve truslen. Herfra  \r\n\r\n skulle NPG fortsætte med at drøfte de forskningsprogrammer m.v., der var  \r\n\r\n nødvendige for at sikre, at atomvåben kunne blive udviklet til effektivt at  \r\n\r\n imødegå denne trussel. Endvidere skulle NPG drøfte størrelsen og opbygningen  \r\n\r\n af de atomare styrker, hvilken strategi der skal lægges til grund for brugen  \r\n\r\n heraf, de taktiske og operative planer samt sidst, men ikke mindst  \r\n\r\n overvejelser om, under hvilke konkrete omstændigheder man skulle tage  \r\n\r\n atomvåben i anvendelse. </P>  \r\n\r\n<P>Atomplanlægningsgruppens praktiske arbejde </P>  \r\n\r\n<P>USA forpligtede sig til at konsultere de europæiske allierede i  \r\n\r\n spørgsmålet om anvendelse af atomvåben i NATO-området, men kun hvis tiden og  \r\n\r\n omstændighederne i øvrigt tillod det. Ligeledes fastholdt USA sin ret til at  \r\n\r\n anvende atomvåbnene uden for NATO-området eller i øvrigt, når vitale  \r\n\r\n amerikanske interesser var på spil. </P>  \r\n\r\n<P>Selv om der gennem NPG blev fastlagt konsultationsprocedurer, sikrede USA  \r\n\r\n sig i praksis mulighed for at bruge de atomvåben, der var stationeret i  \r\n\r\n Europa, uden at skulle spørge nogen. De mange amerikanske officerer i Europa,  \r\n\r\n som fuldstændig dominerer ledelsesfunktionerne for de atomudrustede styrker,  \r\n\r\n tjener nemlig to herrer: For det første chefen for Europakommandoen, for det  \r\n\r\n andet - i deres egenskab af amerikanske officerer - USA's præsident. For at  \r\n\r\n fuldkommengøre billedet er chefen for Europakommandoen altid amerikansk  \r\n\r\n officer. Sådan! </P>  \r\n\r\n<P>Mens såvel sprænghovederne som affyringsramperne tidligere var  \r\n\r\n amerikanske, tilhører stadig flere affyringsramper i dag værtslandet. Ad  \r\n\r\n denne vej har de europæiske allierede i realiteten fået tilkæmpet sig en  \r\n\r\n slags indirekte indflydelse på brugen af visse atomvåben. </P>  \r\n\r\n<P>Den atomare konsultation og planlægning foregår formelt ved halvårlige  \r\n\r\n ministermøder. Det var et sådant ministermøde, der under valgkampen i foråret  \r\n\r\n 1988 blev hasteflyttet fra Kolding til Bruxelles. </P>  \r\n\r\n<P>De daglige opgaver varetages af NATO-ambassadørerne, der mødes et par  \r\n\r\n gange om måneden. Den egentlige atomare planlægning foregår i NPG's  \r\n\r\n stabsgruppe, hvor Danmark også har 2 repræsentanter. Det er i stabsgruppen,  \r\n\r\n at tingene lægges til rette for ministrenes efterfølgende beslutning. Skal  \r\n\r\n Danmark derfor sige fra over for f.eks. moderniseringen af kortdistance- og  \r\n\r\n slagmarksvåbnene, er det her, det skal ske. Men i praksis tier de danske  \r\n\r\n repræsentanter og samtykker. </P>  \r\n\r\n<P>En vigtig del af arbejdet i de senere år i NPG har været at fastlægge  \r\n\r\n retningslinjer for, hvornår og under hvilke omstændigheder atomvåbnene kan  \r\n\r\n forventes taget i brug. Disse detaljerede retningslinjer er dels til brug for  \r\n\r\n den militære øvelsesplanlægning, dels til brug i de &#187;særlige  \r\n\r\n situationer&#171;, hvor såkaldte kortsluttede beslutningsprocesser forventes  \r\n\r\n benyttet, fordi den &#187;normale&#171; politiske konsultationsprocedure  \r\n\r\n tager for lang tid. (Anførselstegnene er her brugt for at tilkendegive, at de  \r\n\r\n &#187;særlige situationer&#171; må forventes at være den eneste praktiske  \r\n\r\n mulighed, der kan tænkes anvendt). </P>  \r\n\r\n<P>Den &#187;normale&#171; beslutningsproces, hvor regeringerne inddrages,  \r\n\r\n tager mindst et døgn, fra anmodningen udgår fra slagmarken, og til en  \r\n\r\n beslutning kan være truffet. Og i NPG erkender man, at det derfor &#187;ikke  \r\n\r\n er sikkert&#171;, at den &#187;normale&#171; konsultationsprocedure kan nås.  \r\n\r\n</P>  \r\n\r\n<P>Efter INF-aftalen har de atomare slagmarksvåben fået endnu større  \r\n\r\n betydning. Disse våben, som er anbragt i meget fremskudte positioner, vil  \r\n\r\n meget hurtigt enten skulle affyres eller også opgives. Det amerikanske  \r\n\r\n forbehold, som kun forpligter USA til at konsultere de europæiske allierede,  \r\n\r\n &#187;når tiden og omstændighederne tillader det&#171;, betyder derfor i  \r\n\r\n praksis, at USA har forbeholdt sig eneretten til at træffe beslutning om,  \r\n\r\n hvorvidt og hvornår disse atomvåben skal anvendes. Den såkaldte  \r\n\r\n &#187;normale&#171; beslutningsproces bliver med sikkerhed aldrig taget i  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>Eksempler på, at atomplanlægningen strider mod den danske politik </P>  \r\n\r\n<P>NPG arbejder i bund og grund ud fra en politik, som er i modstrid med  \r\n\r\n Folketingets flertal. Forsvarets Oplysnings- og Velfærdstjeneste udsendte i  \r\n\r\n foråret 1988 &#187;Atomplanlægning og NATO-strategi&#171;, som ifølge  \r\n\r\n forordet skal &#187;bringe lys over NPG-gruppen og dens arbejdsområde&#171;.  \r\n\r\n Heri hedder det: </P>  \r\n\r\n<P>&#187;For at afskrækkelsen kan virke, må den indeholde to elementer: En  \r\n\r\n tilstrækkelig <I>militær evne</I> og <I>politisk vilje . . .</I> Det er denne  \r\n\r\n sammenkædning og de krav, der dermed stilles til våbnene og de politikere,  \r\n\r\n der skal bruge dem, som NPG-gruppen især beskæftiger sig med. Den  \r\n\r\n tilstrækkelige militære evne betyder, at NATO's politikere må råde over det  \r\n\r\n minimum af atomvåben, der kan bruges i enhver forudsigelig situation. Våbnene  \r\n\r\n må være af en sådan beskaffenhed, at de ikke begrænser politikernes  \r\n\r\n handlefrihed. Politikerne skal kunne udvælge netop det våben, der f.eks. i  \r\n\r\n størrelse og rækkevidde og rent tidsmæssigt passer til situationen. Den  \r\n\r\n selektive brug betyder altså en velovervejet, begrænset og nøje tilpasset  \r\n\r\n anvendelse af atomvåben . . . Samtidig må våbnet ikke lede til den  \r\n\r\n misforståelse, at NATO ønsker at indlede en begrænset atomkrig. (Man vil  \r\n\r\n altså forsøge at opnå samme virkning, som politiet opnår ved at affyre et  \r\n\r\n varselsskud).&#171; </P>  \r\n\r\n<P>Senere i samme pjece fremgår det, at det er &#187;ønskeligt, at flere  \r\n\r\n NATO-lande har atomvåben stationeret&#171;, og at landene &#187;stiller  \r\n\r\n basefaciliteter og enheder til rådighed&#171; for atomstyrkerne, da &#187;det  \r\n\r\n understreger NATO-solidariteten&#171; og medvirker til at &#187;dele byrden  \r\n\r\n og risikoen ved den atomare evne&#171;. </P>  \r\n\r\n<P>Det danske forbehold imod atomvåben indgår ikke i NPG's planlægning </P>  \r\n\r\n<P>I den offentlige debat om NPG har det været nævnt, at det var særlig  \r\n\r\n vigtigt, at Danmark som medlem havde mulighed for at få indsigt i planerne og  \r\n\r\n for at gøre sin indflydelse gældende. </P>  \r\n\r\n<P>Men ingen af argumenterne holder. For det første har end ikke Folketinget  \r\n\r\n nogen som helst indsigt i planerne, der er tophemmelige, også for den del,  \r\n\r\n der direkte angår dansk område. For det andet har de danske repræsentanter i  \r\n\r\n NPG altså brugt deres plads heri til at støtte denne politik, som strider  \r\n\r\n imod såvel 30 års dansk atomvåbenpolitik som en lang række  \r\n\r\n folketingsvedtagelser gennem de sidste 6 år. </P>  \r\n\r\n<P>Selv om der i Danmark er et flertal for at afvise såvel førstebrug af  \r\n\r\n atomvåben som stationering af atomvåben på dansk område - også i krigstid -  \r\n\r\n indgår dette ikke i NATO's planlægning. </P>  \r\n\r\n<P>Direkte adspurgt om, i hvilket omfang folketingsflertallets afvisning af  \r\n\r\n atomvåben i Danmark også i krigstilfælde havde nogen indflydelse på NATO's  \r\n\r\n forsvarsplanlægning, svarede lederen af Fuhrungsschule der Bundeswehr en  \r\n\r\n folketingsdelegation: &#187;Hvorfor skulle vi planlægge, som om I ikke vil  \r\n\r\n modtage atomvåben i krise og krig? I har jo siddet med ved bordet og deltaget  \r\n\r\n i planlægningen og beslutningerne og har aldrig protesteret. Så hvorfor  \r\n\r\n skulle vi planlægge ud fra andre retningslinjer end de i NATO vedtagne? De er  \r\n\r\n også godkendt af de danske repræsentanter.&#171; Og han <I>kunne</I> have  \r\n\r\n tilføjet: &#187;I øver jer i brugen af atomvåben, jeres officerer lærer  \r\n\r\n procedurerne for at tilkalde dem, og for resten er det en dansk officer, som  \r\n\r\n fra Ravnstrupbunkeren har den operative kommando over de atomvåben, der  \r\n\r\n ligger i Slesvig-Holsten, og hvor alle de jyske styrker skal kæmpe.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Dansk deltagelse i NPG involverer os dybt i en politik, som er i direkte  \r\n\r\n modstrid med den politik, som Folketingets flertal har givet udtryk for. </P>  \r\n\r\n<P>Brugen af atomvåben er en forbrydelse mod </P>  \r\n\r\n<P>menneskeheden </P>  \r\n\r\n<P>Enhver fremstilling af, planlægning for brug af eller faktisk anvendelse  \r\n\r\n af atomvåben er en forbrydelse mod menneskeheden. Danmark bør derfor ophøre  \r\n\r\n med at deltage i NATO's atomplanlægningsgruppe, og de danske embedsmænd i  \r\n\r\n NPG's stabsgruppe bør omgående kaldes hjem. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "19881BA00029"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003841"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "29"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}