{
    "id": 110304,
    "title": "1988 LSF 57   FORSLAG TIL LOV OM ÆNDRING AF LOV OM ARBEJDSFORMIDLING OG   ARBEJDSLØSHEDSFORSIKRING M.V. (ÆNDRING AF REGLER OM DAGPENGE FOR 2.   LEDIGHEDSDAG, DAGPENGE TIL NYUDDANNEDE, VENTETID, SUPPLERENDE DAGPENGE OG   OPTAGELSESGEBYR) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1988/1 LSF 57",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 57 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om arbejdsformidling og  \r\n\r\n arbejdsløshedsforsikring m.v. (Ændring af regler om dagpenge for 2.  \r\n\r\n ledighedsdag, dagpenge til nyuddannede, ventetid, supplerende dagpenge og  \r\n\r\n optagelsesgebyr) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af arbejdsministeren (Henning Dyremose) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 13. oktober 1988 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>§ 1 </P>  \r\n\r\n<P>I lov om arbejdsformidling og arbejdsløshedsforsikring m.v., jf.  \r\n\r\n lovbekendtgørelse nr. 480 af 8. august 1988, foretages følgende ændringer:  \r\n\r\n</P>  \r\n\r\n<P>1. I <I>§ 47</I> indsættes som <I>stk. 2: </I></P>  \r\n\r\n<P>&#187;Stk. 2. Til et medlem, der arbejder på mindre end fuld, sædvanlig  \r\n\r\n arbejdstid, udgør højeste beløb 311 kr. pr. dag. Beløbet reguleres på  \r\n\r\n tilsvarende måde som beløbet i stk. 1.&#171;. </P>  \r\n\r\n<P>2. <I>§ 51, stk. 2</I> og <I>3</I> ophæves. </P>  \r\n\r\n<P>Stk. 4-7 bliver herefter <I>stk. 2-5. </I></P>  \r\n\r\n<P>3. § 51, stk. 4, der bliver <I>stk. 2,</I> affattes således: </P>  \r\n\r\n<P>&#187;Stk. 2. Direktøren for Arbejdsløshedsforsikringen fastsætter efter  \r\n\r\n forhandling med Landsarbejdsnævnet nærmere regler om udbetaling af dagpenge  \r\n\r\n for medlemmer, der arbejder på mindre end fuld, sædvanlig arbejdstid.  \r\n\r\n Direktøren for Arbejdsløshedsforsikringen kan endvidere efter forhandling med  \r\n\r\n Landsarbejdsnævnet fastsætte særlige regler for fagområder, der har mange  \r\n\r\n kortvarige arbejdsforhold.&#171; </P>  \r\n\r\n<P>4. I <I>§ 51, stk. 5,</I> der bliver <I>stk. 3,</I> ændres &#187;stk. 1,  \r\n\r\n 2, 3 eller 4&#171; til: &#187;stk. 1 og 2&#171;. </P>  \r\n\r\n<P>5. I <I>§ 51, stk. 6,</I> der bliver <I>stk. 4,</I> ændres &#187;stk.  \r\n\r\n 5&#171; til: &#187;stk. 3&#171;. </P>  \r\n\r\n<P>6. I <I>stk. 7,</I> der bliver <I>stk. 5,</I> ændres &#187;stk. 1 -  \r\n\r\n 5&#171; til: &#187;stk. 1 - 3&#171;. </P>  \r\n\r\n<P>7. I <I>§ 53,</I> ændres &#187;1 års&#171; til: &#187;18 måneders&#171;.  \r\n\r\n</P>  \r\n\r\n<P>8. <I>§ 54</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 54.</B> Den, der som lærling har været afskåret fra medlemskab  \r\n\r\n i henhold til § 41, stk. 4, eller den, som har gennemført en erhvervsmæssig  \r\n\r\n uddannelse af den i § 41, stk. 1, nr. 3, litra c, nævnte art, er undtaget fra  \r\n\r\n bestemmelsen i § 53, stk. 1, såfremt begæring om optagelse som medlem af  \r\n\r\n kassen fremsættes inden 2 uger efter læretidens eller den erhvervsmæssige  \r\n\r\n uddannelses afslutning.&#171; </P>  \r\n\r\n<P>9. I <I>§ 55, stk. 1,</I> indsættes som 3. pkt.: &#187;For medlemmer, der  \r\n\r\n er optaget efter § 41, stk 1, nr. 3, litra c, medregnes kun arbejde efter  \r\n\r\n optagelsen.&#171; </P>  \r\n\r\n<P>10. <I>§ 56, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 56.</B> I arbejdsperioderne efter § 55 medregnes tidsrum,  \r\n\r\n hvori medlemmet har været indkaldt til aftjening af værnepligt og tidsrum,  \r\n\r\n hvori der er forrettet frivillig tjeneste ifølge kontrakt med  \r\n\r\n forsvaret.&#171; </P>  \r\n\r\n<P>11. I <I>§ 57,</I> indsættes efter stk. 1, som nyt <I>stk. 2: </I></P>  \r\n\r\n<P>&#187;Stk. 2. Et medlem, som er berettiget til en dagpengegodtgørelse fra  \r\n\r\n arbejdsgiveren for 1. ledighedsdag, jf. stk. 1, har tidligst ret til dagpenge  \r\n\r\n fra 3. dag i en ledighedsperiode. Når der inden for et kalenderår 6 gange er  \r\n\r\n udbetalt dagpenge efter bestemmelsen i 1. pkt. har medlemmet tidligst ret til  \r\n\r\n dagpenge fra 2. dag i en ledighedsperiode. Direktøren for  \r\n\r\n Arbejdsløshedsforsikringen kan efter forhandling med Landsarbejdsnævnet  \r\n\r\n fastsætte nærmere regler herom.&#171; </P>  \r\n\r\n<P>Stk. 2-6 bliver herefter stk. 3-7. </P>  \r\n\r\n<P>12. Efter <I>§ 59</I> indsættes: </P>  \r\n\r\n<P>&#187; <B>§ 60.</B> Når et medlem har fået udbetalt nedsatte dagpenge for  \r\n\r\n 52 uger, bortfalder retten til nedsatte dagpenge, indtil medlemmet har haft  \r\n\r\n arbejde på fuld, sædvanlig arbejdstid i 13 uger inden for 12 måneder. </P>  \r\n\r\n<P>Stk. 2. Direktøren for Arbejdsløshedsforsikringen fastsætter efter  \r\n\r\n forhandling med Landsarbejdsnævnet nærmere regler om anvendelsen af  \r\n\r\n bestemmelsen i stk. 1, og kan herunder fastsætte regler for arbejdsforhold,  \r\n\r\n hvori der arbejdes periodevis.&#171; </P>  \r\n\r\n<P>13. <I>§ 73</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 73.</B> Når et ledigt deltidsforsikret medlem opnår arbejde,  \r\n\r\n kan der ikke udbetales dagpenge.&#171; </P>  \r\n\r\n<P>14. I <I>§ 75 d, stk. 1, stk. 3</I> og <I>stk. 4</I> ændres &#187;§  \r\n\r\n 47&#171; til: &#187;§ 47, stk. 1.&#171; </P>  \r\n\r\n<P>15. <I>§ 75 h stk. 3</I> ophæves. </P>  \r\n\r\n<P>Stk. 4 bliver herefter stk. 3. </P>  \r\n\r\n<P>16. Efter <I>§ 76</I> indsættes: </P>  \r\n\r\n<P>&#187; <B>§ 76 a.</B> Ved optagelse i en kasse skal medlemmet betale et  \r\n\r\n beløb, der svarer til en tolvtedel af dagpengenes højeste beløb for en uge,  \r\n\r\n jf. § 47, stk. 1, afrundet til nærmeste hele kronebeløb. </P>  \r\n\r\n<P>Stk. 2. Beløbet opkræves af kassen samtidig med første medlemsbidrag. Sker  \r\n\r\n indbetaling ikke rettidigt, finder reglerne i § 78, stk. 2-4 tilsvarende  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>Stk. 3. Kassen indbetaler beløbet til staten sammen med første indbetaling  \r\n\r\n af medlemsbidrag efter § 76, stk. 2 og stk. 3. </P>  \r\n\r\n<P>Stk. 4. Det beløb, der er nævnt i stk. 1, betales ikke ved overflytning  \r\n\r\n fra en anden kasse.&#171; </P>  \r\n\r\n<P>§ 2 </P>  \r\n\r\n<P>Stk. 1. Loven træder i kraft den 1. januar 1989. § 1, nr. 1-10, 14 og 15  \r\n\r\n træder dog i kraft dagen efter lovens bekendtgørelse i Lovtidende og § 1, nr.  \r\n\r\n 12 og 13 den 1. april 1989. </P>  \r\n\r\n<P>Stk. 2. Bestemmelserne i § 1 nr. 2, nr. 7, nr. 8, nr. 9, nr. 10 og nr. 15  \r\n\r\n finder anvendelse på medlemmer, der er optaget i en arbejdsløshedskasse efter  \r\n\r\n den 13. oktober 1988. Medlemmer som er optaget i en arbejdsløshedskasse før  \r\n\r\n denne dato, har ret til dagpenge efter de hidtil gældende regler. </P>  \r\n\r\n<P>§ 3 </P>  \r\n\r\n<P>For personer, der siden 1. januar 1988 har modtaget nedsatte dagpenge i  \r\n\r\n den i § 1, nr. 12, nævnte periode, bortfalder retten til nedsatte dagpenge  \r\n\r\n den 1. april 1989. </P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Lov nr. 114 af 24. marts 1970 om arbejdsformidling og  \r\n\r\n arbejdsløshedsforsikring m.v. (Folketingstidende 1969-70, FF. sp. 3222, 3605  \r\n\r\n og 4473, tillæg A sp. 2369; tillæg B sp. 673; tillæg C sp. 321) er senest  \r\n\r\n bekendtgjort ved lovbekendtgørelse nr. 480 af 8. august 1988. Der er samtidig  \r\n\r\n fremsat lovforslag om forstærket indsats mod langvarig ledighed og lovforslag  \r\n\r\n om ændrede regler for overgang fra deltids- til fuldtidsforsikring,  \r\n\r\n deltidsforsikring ved delpension m.v. </P>  \r\n\r\n<P>Lovforslaget er et led i regeringens initiativer med henblik på at  \r\n\r\n nedbringe de offentlige udgifter i 1989. </P>  \r\n\r\n<P>Det er regeringens opfattelse, at det ikke er muligt at opnå en  \r\n\r\n tilstrækkelig forbedring af de offentlige budgetter uden at nedbringe de  \r\n\r\n statslige udgifter til arbejdsløshedsdagpenge. </P>  \r\n\r\n<P>Det er samtidig hensigten med forslagene at regulere adfærden på  \r\n\r\n arbejdsmarkedet, så utilsigtet brug af arbejdsløshedsdagpengene begrænses.  \r\n\r\n Regeringen er i den forbindelse særlig opmærksom på problemerne med  \r\n\r\n udbetaling af dagpenge ved midlertidige hjemsendelser og med udbetaling af  \r\n\r\n supplerende dagpenge ved længerevarende ansættelsesforhold på mindre end fuld  \r\n\r\n tid. Regeringen finder endvidere behov for at udbetaling af dagpenge til  \r\n\r\n nyuddannede gøres betinget af en reel tilknytning til arbejdsmarkedet. </P>  \r\n\r\n<P>Lovforslaget indeholder følgende elementer: </P>  \r\n\r\n<P>1. Der udbetales ikke dagpenge fra arbejdsløshedskassen for den 2. dag i  \r\n\r\n hver ledighedsperiode til medlemmer, der afskediges eller hjemsendes m.v.,  \r\n\r\n dog med den begrænsning, at det enkelte medlem højst kan miste dagpengeretten  \r\n\r\n for 6 ledighedsdage om året. </P>  \r\n\r\n<P>2. Indførelse af et arbejdskrav på 26 uger for dagpengeret for  \r\n\r\n nyuddannede, og ophævelse af den særlige sats for nyuddannede. </P>  \r\n\r\n<P>3. Tidsbegrænsning for udbetaling af supplerende dagpenge til 52 uger.  \r\n\r\n</P>  \r\n\r\n<P>4. Bortfald af supplerende dagpenge til deltidsforsikrede. </P>  \r\n\r\n<P>5. Forlængelse af ventetiden for ret til dagpenge fra 12 til 18 måneder.  \r\n\r\n</P>  \r\n\r\n<P>6. Gebyr for optagelse i en arbejdsløshedskasse. </P>  \r\n\r\n<P>Ad pkt. 1 </P>  \r\n\r\n<P>Med henblik på at ændre adfærden på arbejdsmarkedet og begrænse udgifterne  \r\n\r\n til dagpenge i forbindelse med midlertidig ledighed på grund af hjemsendelser  \r\n\r\n m.v. foreslås det, at retten til dagpenge for den 2. ledighedsdag bortfalder.  \r\n\r\n</P>  \r\n\r\n<P>Forslaget skal ses i sammenhæng med forslaget om, at arbejdsgiveren skal  \r\n\r\n betale en dagpengegodtgørelse for 1. ledighedsdag, som er indeholdt i  \r\n\r\n forslaget om forstærket indsats mod langvarig ledighed. </P>  \r\n\r\n<P>Forslaget omfatter arbejdsløshedskassemedlemmer, der i forbindelse med  \r\n\r\n afskedigelse og hjemsendelse er berettiget til en dagpengegodtgørelse fra  \r\n\r\n arbejdsgiveren. </P>  \r\n\r\n<P>I Det Økonomiske Råds kvartalsrapport &#187;Dansk økonomi juni 1988&#171;  \r\n\r\n understreges problemet med den store andel af dagpengeudgifterne, der går til  \r\n\r\n kortvarigt ledige, der genansættes eller genoptager arbejdet hos den  \r\n\r\n hidtidige arbejdsgiver. </P>  \r\n\r\n<P>I rapporten identificeres 40 pct. af alle arbejdsløshedsperioder og mere  \r\n\r\n end 15 pct. af den samlede ledighed som midlertidig hjemsendelsesledighed.  \r\n\r\n</P>  \r\n\r\n<P>Rapporten peger på det hensigtsmæssige i at indføre et økonomisk  \r\n\r\n incitament, for både arbejdsgivere og arbejdsløshedskassemedlemmer, for at  \r\n\r\n nedbringe denne form for ledighed, således at bevægeligheden mellem  \r\n\r\n beskæftigelse og arbejdsløshed begrænses. </P>  \r\n\r\n<P>Det er kun i meget begrænset omfang muligt at kontrollere årsagen til og  \r\n\r\n berettigelsen af hjemsendelserne. Berettigelsen heraf er et fagretligt  \r\n\r\n spørgsmål, som er fastlagt ved overenskomst, kutymer m.m. mellem  \r\n\r\n arbejdsgivere og lønmodtagere. De statslige myndigheder har således ingen  \r\n\r\n indflydelse på omfanget af hjemsendelser og berettigelsen heraf og har dermed  \r\n\r\n heller ingen indflydelse på udgifterne til dagpenge i den forbindelse. </P>  \r\n\r\n<P>For ikke at ramme enkelte medlemmer urimeligt hårdt vil antallet af  \r\n\r\n ledighedsdage, som medlemmet selv skal betale, blive begrænset til 6  \r\n\r\n ledighedsdage i et kalenderår. </P>  \r\n\r\n<P>Det må forventes, at forslaget sammen med forslaget om  \r\n\r\n arbejdsgiverbetaling af 1. ledighedsdag, vil medføre en adfærdsregulering på  \r\n\r\n arbejdsmarkedet, således at unødvendige afskedigelser undgås og hjemsendelser  \r\n\r\n begrænses, idet begge parter vil få en fælles tilskyndelse hertil. </P>  \r\n\r\n<P>Ad pkt. 2 </P>  \r\n\r\n<P>Det foreslås at indføre et arbejdskrav på 26 uger for dagpengeret for  \r\n\r\n nyuddannede med henblik på at gøre dagpengeretten for denne gruppe betinget  \r\n\r\n af en reel tilknytning til arbejdsmarkedet. Efter forslaget ophæves endvidere  \r\n\r\n den særlige dagpengesats for nyuddannede - og som konsekvens heraf - for  \r\n\r\n værnepligtige. Der vil blive fastsat nærmere regler for beregningen af  \r\n\r\n dagpengene for disse grupper. </P>  \r\n\r\n<P>Efter de gældende regler får nyuddannede, dvs. medlemmer optaget på  \r\n\r\n baggrund af en lærlinge-, en EFG-uddannelse eller en anden erhvervsmæssig  \r\n\r\n uddannelse af mindst 18 måneders varighed, allerede ret til dagpenge, 1 måned  \r\n\r\n efter optagelse i en arbejdsløshedskasse. </P>  \r\n\r\n<P>Forslaget skal videre ses på baggrund af de fordele, som disse grupper har  \r\n\r\n ved ikke at være omfattet af den ventetidsbestemmelse og de  \r\n\r\n optagelsesbetingelser, der gælder for de øvrige medlemmer. </P>  \r\n\r\n<P>Forslaget vil omfatte alle medlemmer, der optages i en arbejdsløshedskasse  \r\n\r\n på grundlag af en erhvervsmæssig uddannelse af mindst 18 måneders varighed,  \r\n\r\n dvs. også langvarigt ledige medlemmer, der har gennemført uddannelsen med  \r\n\r\n uddannelsesydelse efter reglerne i lov om arbejdstilbud m.v. For ikke at  \r\n\r\n forhindre disse medlemmer i at udnytte uddannelsen på bedst mulig måde, vil  \r\n\r\n der administrativt blive fastsat regler om, at de, uanset om de er ledige,  \r\n\r\n kan overflyttes til den arbejdsløshedskasse, hvis faglige område dækker det  \r\n\r\n pågældendes medlems uddannelse. </P>  \r\n\r\n<P>Ad pkt. 3 </P>  \r\n\r\n<P>Det foreslås at indføre en tidsbegrænsning for udbetaling af supplerende  \r\n\r\n dagpenge til 52 uger. </P>  \r\n\r\n<P>Ifølge de gældende regler er der reelt ingen tidsbegrænsning for  \r\n\r\n udbetaling af supplerende dagpenge, da arbejdskravet i lovens § 55 (26 ugers  \r\n\r\n reglen) løbende kan opfyldes ved gennemsnitlig ca. 61/2 times arbejde pr.  \r\n\r\n uge. </P>  \r\n\r\n<P>Hensigten med forslaget er at begrænse utilsigtede tilpasninger til  \r\n\r\n dagpengesystemet på arbejdsmarkedet. </P>  \r\n\r\n<P>Forslaget skal forhindre, at fuldtidsforsikrede medlemmer, som kun er  \r\n\r\n interesseret i deltidsarbejde, indretter sig på en kombination af  \r\n\r\n deltidsbeskæftigelse og supplerende dagpenge uden at det med jævne mellemrum  \r\n\r\n afprøves, om de er til rådighed for fuldtidsarbejde. </P>  \r\n\r\n<P>Forslaget betyder, at medlemmer, der har indrettet sig på en kombination  \r\n\r\n af deltidsarbejde og supplerende dagpenge i løbet af 52-ugers perioden  \r\n\r\n tvinges til at gøre op, om de er arbejdssøgende til fuldtidsarbejde, eller om  \r\n\r\n de reelt kun ønsker deltidsbeskæftigelse. </P>  \r\n\r\n<P>Der vil efter forslaget kun kunne opnås fornyet ret til supplerende  \r\n\r\n dagpenge i 52 uger, når der har været tale om 13 ugers beskæftigelse,  \r\n\r\n svarende til fuld, sædvanlig arbejdstid, inden for 12 måneder. </P>  \r\n\r\n<P>Forslaget er udformet således, at det navnlig begrænser udbetaling af  \r\n\r\n supplerende dagpenge til medlemmer, der fast arbejder på nedsat tid, medens  \r\n\r\n medlemmer, der ikke har en fast tilknytning til en arbejdsgiver ikke berøres  \r\n\r\n af forslaget (f.eks. løsarbejdere, vikarer m.v.) </P>  \r\n\r\n<P>Ad pkt. 4 </P>  \r\n\r\n<P>Det foreslås, at retten til supplerende dagpenge til deltidsforsikrede  \r\n\r\n medlemmer bortfalder. </P>  \r\n\r\n<P>Efter de gældende regler kan et deltidsforsikret medlem få udbetalt  \r\n\r\n supplerende dagpenge, hvis medlemmet opnår arbejde af mindre omfang end, hvad  \r\n\r\n der svarer til den gennemsnitlige arbejdstid før ledighedens indtræden. </P>  \r\n\r\n<P>Når et medlem inden for de seneste 12 måneder har fået udbetalt  \r\n\r\n supplerende dagpenge for 13 uger (hvor der er arbejdet i mindst 15 timer om  \r\n\r\n ugen), kan den pågældende ikke få udbetalt supplerende dagpenge, før  \r\n\r\n vedkommende har haft 13 ugers arbejde med samme gennemsnitlige ugentlige  \r\n\r\n arbejdstid som før ledighedens indtræden. Forslaget skal ses i lyset af, at  \r\n\r\n deltidsforsikrede i forvejen er indstillet på at arbejde på nedsat tid. Det  \r\n\r\n forekommer således ikke rimeligt, at der kan udbetales supplerende dagpenge  \r\n\r\n alene, fordi de deltidsforsikrede tidligere har haft et højere antal  \r\n\r\n arbejdstimer. De gældende regler bygger således i høj grad på et  \r\n\r\n millimeterretfærdighedssynspunkt. </P>  \r\n\r\n<P>Forslaget vil medføre en væsentlig regelforenkling og vil indebære en  \r\n\r\n administrativ lettelse, idet kasserne med forslaget vil kunne undgå at tage  \r\n\r\n højde for alle de elementer og grænser, der ligger i de gældende regler. </P>  \r\n\r\n<P>Forslaget berører en meget lille personkreds. Det anslåes, at godt 2.000  \r\n\r\n deltidsforsikrede personer modtager supplerende dagpenge. </P>  \r\n\r\n<P>Ad pkt. 5 </P>  \r\n\r\n<P>Det foreslås, at forlænge ventetiden for ret til dagpenge fra 12 til 18  \r\n\r\n måneder. </P>  \r\n\r\n<P>Hensigten med at forlænge ventetiden til 11/2 år, er at sikre en mere reel  \r\n\r\n og længerevarende tilknytning til arbejdsmarkedet, før der opnås ret til  \r\n\r\n dagpenge. </P>  \r\n\r\n<P>Ad pkt. 6 </P>  \r\n\r\n<P>Det foreslås, at medlemmer, der optages i en arbejdsløshedskasse, skal  \r\n\r\n betale et særskilt gebyr til staten. </P>  \r\n\r\n<P>Forslaget er et led i regeringens politik om øget anvendelse af  \r\n\r\n brugerbetaling. </P>  \r\n\r\n<P>For at lette administrationen foreslås, at gebyret er ensartet for alle  \r\n\r\n medlemskategorier (fuldtids-, deltidsforsikrede og nyuddannede). </P>  \r\n\r\n<P>Administrative og økonomiske konsekvenser </P>  \r\n\r\n<P>Forslaget forventes ikke at medføre væsentlige administrative konsekvenser  \r\n\r\n for det offentlige. </P>  \r\n\r\n<P>Forslaget forventes at nedbringe statens udgifter til  \r\n\r\n arbejdsløshedsdagpenge med ca. 600 mill. kr. i 1989, ca. 1,5 mia. i 1990 og  \r\n\r\n ca. 1,8 mia. i 1991 og fremover. Forslaget om gebyr for optagelse i en  \r\n\r\n arbejdsløshedskasse forventes at give en merindtægt til staten på ca. 30  \r\n\r\n mill. kr. årligt. </P>  \r\n\r\n<P>Forslaget forventes at medføre en stigning i kontanthjælpsudgifter på ca.  \r\n\r\n 100 mill. kr. i 1989, ca. 500 mill. kr. i 1990 og ca. 700 mill. kr. i 1991 og  \r\n\r\n fremover. </P>  \r\n\r\n<P>Forslaget om, at retten til dagpenge for første dagpengeberettigede  \r\n\r\n ledighedsdag bortfalder, forventes at give staten en besparelse på ca. 325  \r\n\r\n mill. kr. i 1989 og fremover. </P>  \r\n\r\n<P>Forslaget om et 26 ugers arbejdskrav før dagpengeret for nyuddannede,  \r\n\r\n forventes at give besparelser på ca. 125 mill. kr. i 1989, ca. 300 mill. kr.  \r\n\r\n i 1990 og ca. 500 mill. kr. i 1991 og fremover. </P>  \r\n\r\n<P>Ændringerne i reglerne om supplerende dagpenge forventes at medføre  \r\n\r\n besparelser på ca. 115 mill. kr. i 1989 og ca. 200 mill. kr. i årene  \r\n\r\n fremover. </P>  \r\n\r\n<P>Forslaget om forlængelsen af ventetiden fra 12 til 18 måneder før  \r\n\r\n dagpengeret forventes at give en besparelse på ca. 50 mill. kr. i 1989, ca.  \r\n\r\n 700 mill. kr. i 1990 og ca. 800 mill. kr. i 1991 og fremover. </P>  \r\n\r\n<P>Bemærkninger til lovforslagets enkelte bestemmelser </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Efter forslaget indsættes bestemmelsen om det højeste beløb for  \r\n\r\n supplerende dagpenge som stk. 2. i § 47, der i stk. 1 indeholder bestemmelsen  \r\n\r\n om højeste dagpengebeløb i øvrigt. </P>  \r\n\r\n<P>I den gældende lov findes bestemmelsen om supplerende dagpenges højeste  \r\n\r\n beløb i § 51, stk. 4, hvor den er knyttet til dagpengesatsen for nyuddannede.  \r\n\r\n</P>  \r\n\r\n<P>Forslaget er således alene af redaktionel karakter. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Efter forslaget ophæves bestemmelserne om den særlige dagpengesats for  \r\n\r\n medlemmer, der er optaget som nyuddannede eller som værnepligtige, jfr.  \r\n\r\n henholdsvis § 41, stk. 1, nr. 3 litra c, og § 41, stk. 1, nr. 3 litra e. </P>  \r\n\r\n<P>Den særlige sats for nyuddannede udgør 80% af dagpengenes højeste beløb.  \r\n\r\n Medlemmer, der optages som værnepligtige, får efter de gældende regler  \r\n\r\n udbetalt dagpenge med samme sats. </P>  \r\n\r\n<P>Som en konsekvens af forslaget vil beregningen af dagpengene for  \r\n\r\n ovennævnte grupper ske efter særlige regler på baggrund af dagpengenes  \r\n\r\n højeste beløb. Der henvises i øvrigt til pkt. 2 i de almindelig bemærkninger.  \r\n\r\n</P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Forslaget, der udelukkende er af redaktionel karakter, giver Direktøren  \r\n\r\n for Arbejdsløshedsforsikringen bemyndigelse til at fastsætte nærmere regler  \r\n\r\n for beregningen af supplerende dagpenge m.v.. En tilsvarende bemyndigelse  \r\n\r\n findes i den gældende lovs § 51, stk. 4, og forslaget er en følge af  \r\n\r\n forslaget i § 1, nr. 1, om at flytte bestemmelsen om supplerende dagpenges  \r\n\r\n højeste beløb til § 47. </P>  \r\n\r\n<P>Til nr. 4, 5 og 6 </P>  \r\n\r\n<P>Ændringerne er redaktionelle. </P>  \r\n\r\n<P>Til nr. 7 </P>  \r\n\r\n<P>Efter forslaget forlænges ventetiden for dagpengerettens indtræden efter  \r\n\r\n optagelse i en arbejdsløshedskasse fra 1 år til 18 mdr. Der henvises i øvrigt  \r\n\r\n til pkt. 5 i de almindelige bemærkninger. </P>  \r\n\r\n<P>Til nr. 8 og 9 </P>  \r\n\r\n<P>Forslaget ændrer reglerne for, hvornår medlemmer der er optaget i en  \r\n\r\n arbejdsløshedskasse efter bestemmelserne for nyuddannede, kan opnå  \r\n\r\n dagpengeret. </P>  \r\n\r\n<P>Efter de gældende regler opnår et medlem dagpengeret efter den særlige  \r\n\r\n dagpengesats for nyuddannede 1 måned efter optagelse i arbejdsløshedskasse.  \r\n\r\n Efter forslaget ophæves denne særregel samtidig med at de pågældende  \r\n\r\n medlemmer undtages fra ventetidsreglen i § 53, stk. 1. </P>  \r\n\r\n<P>Som en konsekvens af forslaget vil de pågældende medlemmer opnå ret til  \r\n\r\n dagpenge, når arbejdskravbetingelsen i § 55, stk. 1, er opfyldt, det vil sige  \r\n\r\n når der efter udannelsen er opnået 26-ugers arbejde inden for de sidste 3 år.  \r\n\r\n Der henvises i øvrigt til pkt. 2 i de almindelige bemærkninger. </P>  \r\n\r\n<P>Til nr. 10 </P>  \r\n\r\n<P>Efter forslaget bortfalder den særstilling nyuddannede medlemmer har ved  \r\n\r\n beregning af arbejdskravet efter § 55. Der henvises i øvrigt til pkt. 2 i de  \r\n\r\n almindelige bemærkninger. </P>  \r\n\r\n<P>Til nr. 11 </P>  \r\n\r\n<P>Forslaget indebærer, at et medlem, som er berettiget til en  \r\n\r\n dagpengegodtgørelse fra arbejdsgiveren for 1. ledighedsdag, tidligst kan få  \r\n\r\n dagpenge fra arbejdsløshedskassen fra 3. dag i en ledighedsperiode. </P>  \r\n\r\n<P>Forslaget skal således ses i nær sammenhæng med bestemmelsen om, at  \r\n\r\n arbejdsgiveren ved afskedigelse, hjemsendelse m.v. skal betale en  \r\n\r\n dagpengegodtgørelse til medlemmet. </P>  \r\n\r\n<P>Hvis arbejdsgiveren ikke skal betale dagpengegodtgørelse, f.eks. hvis  \r\n\r\n medlemmet ikke opfylder beskæftigelseskravet (arbejde svarende til sammenlagt  \r\n\r\n 1 uge med fuld sædvanlig arbejdstid inden for de sidste 4 uger), kan  \r\n\r\n medlemmet få dagpenge fra arbejdsløshedskassen for både 1. og 2.  \r\n\r\n ledighedsdag, hvis medlemmet i øvrigt opfylder betingelserne herfor. </P>  \r\n\r\n<P>Dagpengeretten fra arbejdsløshedskassen indtræder efter forslaget som  \r\n\r\n hovedregel først 3. ledige dag og afgøres efter de almindelige regler,  \r\n\r\n herunder reglen om at der ikke udbetales dagpenge for mindre end 9 ledige  \r\n\r\n timer pr. uge. </P>  \r\n\r\n<P>Medlemmet vil ikke kunne &#187;erstatte&#171; bortfald af dagpenge for 2.  \r\n\r\n ledighedsdag med feriedagpenge, idet feriedagpenge forudsætter, at medlemmet  \r\n\r\n er berettiget til dagpenge fra arbejdsløshedskassen. Det samme gælder med  \r\n\r\n hensyn til afholdelse af optjent ferie efter ferieloven, da der ikke kan  \r\n\r\n udbetales dagpenge til et medlem, der holder ferie. </P>  \r\n\r\n<P>Nærmere regler om bortfald af dagpenge for 2. ledighedsdag fastsættes af  \r\n\r\n Direktøren for Arbejdsløshedsforsikringen efter forhandling med  \r\n\r\n Landsarbejdsnævnet. </P>  \r\n\r\n<P>Der henvises i øvrigt til pkt. 1 i de almindelige bemærkninger. </P>  \r\n\r\n<P>Til nr. 12 </P>  \r\n\r\n<P>Forslaget indebærer, at der højst kan ydes supplerende dagpenge i 52 uger.  \r\n\r\n Alle uger, hvor der er udbetalt supplerende dagpenge medregnes, herunder også  \r\n\r\n uger med vejrlig og søgnehelligdage. Uger, hvor der er sket nedsættelse af  \r\n\r\n dagpengene som følge af andet end lønarbejde, medregnes ikke (f.eks. pension,  \r\n\r\n timeoverførsel, sygdom, kursus, selvstændige bierhverv m.v.) </P>  \r\n\r\n<P>Retten til igen at få supplerende dagpenge indtræder først efter, at  \r\n\r\n medlemmet har haft sammenlagt 13 ugers arbejde på fuld, sædvanlig arbejdstid  \r\n\r\n indenfor 12 måneder.Der henvises i øvrigt til pkt. 3 i de almindelige  \r\n\r\n bemærkninger. </P>  \r\n\r\n<P>Til nr. 13 </P>  \r\n\r\n<P>Forslaget indebærer, at der ikke kan udbetales supplerende dagpenge til  \r\n\r\n deltidsforsikrede. </P>  \r\n\r\n<P>Der henvises i øvrigt til pkt. 4 i de almindelige bemærkninger. </P>  \r\n\r\n<P>Til nr. 14 </P>  \r\n\r\n<P>Ændringen er redaktionel. </P>  \r\n\r\n<P>Til nr. 15 </P>  \r\n\r\n<P>Forslaget er en konsekvens af forslaget i § 1, nr. 8. </P>  \r\n\r\n<P>Til nr. 16 </P>  \r\n\r\n<P>Bestemmelsen er ny. </P>  \r\n\r\n<P>Forslaget indebærer, at gebyret reguleres samtidig med dagpengemaksimum.  \r\n\r\n</P>  \r\n\r\n<P>Gebyret udgør 195 kr. for alle medlemskategorier, beregnet på grundlag af  \r\n\r\n dagpengesatsen pr. 1. juli 1988. </P>  \r\n\r\n<P>Overflytning fra en anerkendt kasse eller fra en  \r\n\r\n arbejdsløshedsforsikringsordning i et EF-land eller et af de nordiske lande  \r\n\r\n sidestilles med overflytning fra en dansk arbejdsløshedskasse. </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P>Efter forslaget træder bestemmelserne om forlængelse af ventetiden for  \r\n\r\n dagpengerettens indtræden for nye medlemmer og bestemmelserne om de ændrede  \r\n\r\n regler for nyuddannede m.v. i kraft dagen efter lovens bekendtgørelse i  \r\n\r\n Lovtidende og omfatter medlemmer, der har begæret optagelse i en  \r\n\r\n arbejdsløshedskasse efter lovens fremsættelse i folketinget. De ændrede  \r\n\r\n regler om supplerende dagpenge træder i kraft 1. april 1989 for derved at  \r\n\r\n give modtagere af supplerende dagpenge en rimelig tid til at indstille sig på  \r\n\r\n ændringer. </P>  \r\n\r\n<P>Til § 3 </P>  \r\n\r\n<P>Efter bestemmelsen skal arbejdsløshedskassen fra den 1. april 1989 og før  \r\n\r\n der udbetales supplerende dagpenge til et medlem, foretage en opgørelse af,  \r\n\r\n hvor mange uger medlemmet siden 1. januar 1988 har modtaget supplerende  \r\n\r\n dagpenge. Er der allerede ydet supplerende dagpenge i 52 uger kan der ikke  \r\n\r\n længere udbetales supplerende dagpenge. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "198812K00057"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004180"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "57"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}