{
    "id": 107713,
    "title": "1988 BTL 154   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM FORSKELLIGE   FORBRUGSAFGIFTER    NR L 154 1988-89, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1988/1 BTL 154",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 154 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om forskellige  \r\n\r\n forbrugsafgifter <BR>  \r\n\r\n Nr L 154 1988-89, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Skatte- og Afgiftsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19890117 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til skatteministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Udvalget har endvidere modtaget mundtlige og/eller skriftlige henvendelser  \r\n\r\n fra: </P>  \r\n\r\n<P>ARDIC, Danmark, </P>  \r\n\r\n<P>Bang &amp; Olufsen, </P>  \r\n\r\n<P>Butikshandelens Fællesråd, </P>  \r\n\r\n<P>Dansk Organisation af Detailkæder, </P>  \r\n\r\n<P>FEHA, Foreningen af Fabrikanter og Im portører af Elektriske  \r\n\r\n Husholdningsappa rater, </P>  \r\n\r\n<P>International Federation of Phonogram and Videogram Producers IFPI, Den  \r\n\r\n danske gruppe af IFPI, og </P>  \r\n\r\n<P>Radiobranchens Faghandlerorganisation. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Socialistisk Folkepartis medlemmer) lovforslaget til <I>vedtagelse uændret.  \r\n\r\n</I></P>  \r\n\r\n<P>Et mindretal inden for flertallet (Socialdemokratiets medlemmer af  \r\n\r\n udvalget) udtaler, at regeringens aftale om forlængelse af 2-døgnsreglen blev  \r\n\r\n en meget dyr løsning for Danmark. De foreslåede afgiftsændringer koster ca.  \r\n\r\n 400 mio. kr. i provenutab. Hertil skønner regeringen, at yderligere  \r\n\r\n grænsehandel alene med tobak og vin vil koste ca. 125 mio. kr. </P>  \r\n\r\n<P>Herudover må der forventes stigende grænsehandelsproblemer. Ikke mindst  \r\n\r\n 20'&#187; og 21&#171;&#187; farvefjernsyn samt videooptagere kan frygtes at  \r\n\r\n blive &#187;slagvarer&#171;, som kan sætte ny vækst i grænsehandelen.  \r\n\r\n Socialdemokratiet har advaret imod denne udvikling, men regeringen har ikke  \r\n\r\n ment, at der var behov for at lytte til vore råd. </P>  \r\n\r\n<P>Socialdemokratiet støtter de foreslåede afgiftsnedsættelser, da de er helt  \r\n\r\n nødvendige for at begrænse stigningen i grænsehandelen, som vil blive en  \r\n\r\n følge af regeringens eftergivende holdning i forbindelse med forlængelsen af  \r\n\r\n 2-døgnsreglen. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialistisk Folkepartis medlemmer af udvalget) kan  \r\n\r\n ikke medvirke til vedtagelsen af lovforslaget og ønsker at udtale følgende:  \r\n\r\n</P>  \r\n\r\n<P>SF kan ikke tage medansvar for nedsættelsen af punktafgifterne.  \r\n\r\n Udvalgsarbejdet har for os klart dokumenteret, at grænsehandelsproblemerne  \r\n\r\n med disse lempelser langtfra vil være løst. De vil tværtimod accelerere. Det  \r\n\r\n egentlige problem er rejsegodsreglerne, som ændres samtidig med dette  \r\n\r\n lovforslag som følge af et krav fra EF, som regeringen desværre ydmygt har  \r\n\r\n underkastet sig. </P>  \r\n\r\n<P>I den forbindelse vil vi godt erindre om, at Danmark forud for sin  \r\n\r\n indtræden i EF fik løfter, som ikke er overholdt. Det belyses af følgende  \r\n\r\n synspunkter fra skatteministeren: </P>  \r\n\r\n<P>&#187;Men man må huske, at når vi har fået den undtagelse, som vi kalder  \r\n\r\n for 2-døgnsreglen, som for nogle meget specielle varegrupper er en fravigelse  \r\n\r\n af EF's almindelige regler, skyldes det simpelt hen det løfte, vi fik,  \r\n\r\n dengang vi trådte ind i EF, nemlig at der også fra tysk side skulle ske en  \r\n\r\n harmonisering af afgifterne til det niveau, vi havde - en harmonisering er jo  \r\n\r\n ikke en ensidig akt, det er en tosidig akt - ikke er opfyldt.&#171; (FT  \r\n\r\n spalte 10232-33, den 7. april 1987). </P>  \r\n\r\n<P>Vi vil også fremhæve, at afgifter er et nødvendigt økonomisk grundlag for  \r\n\r\n vores samfundshusholdning og sociale velfærd. Det belyses af følgende  \r\n\r\n synspunkter fra skatteministeren: </P>  \r\n\r\n<P>&#187;Jeg vil gerne tilføje - der er åbenbart andre end  \r\n\r\n Fremskridtspartiet, der ikke rigtig forstår tingenes sammenhæng - at afgifter  \r\n\r\n har intet formål i sig selv. De tjener til sammen med de direkte skatter at  \r\n\r\n skabe det nødvendige grundlag for vor samfundshusholdning, for det samfund,  \r\n\r\n som vi i Folketinget og borgerne udenfor ønsker.&#171; (FT spalte 8670, den  \r\n\r\n 10. marts 1987). </P>  \r\n\r\n<P>Vi mener grundlæggende ikke, at afgiftslempelserne den nuværende alvorlige  \r\n\r\n økonomiske situation taget i betragtning er hensigtsmæssige. Det belyses af  \r\n\r\n følgende synspunkter fra skatteministeren: </P>  \r\n\r\n<P>&#187;En nedsættelse af momsen og punktafgifterne til det nuværende  \r\n\r\n vesttyske niveau vil medføre et årligt provenutab af størrelesordenen 45 mia.  \r\n\r\n kr. Det er helt klart, at en skattelettelse i dette omfang ikke vil kunne  \r\n\r\n gennemføres i den nuværende økonomiske situation uden en meget alvorlig  \r\n\r\n forværring af betalingsbalancen. </P>  \r\n\r\n<P>Såvel indkomstskattestigning som besparelser på 45 mia. kr. anser  \r\n\r\n regeringen dog for fuldstændig urealistisk. Større afgiftslempelser er derfor  \r\n\r\n ikke en mulig løsning på grænsehandelsproblemet.&#171; (FT spalte 8669, den  \r\n\r\n 10. marts 1987). </P>  \r\n\r\n<P>Vi mener, at skal skattetrykket sænkes, er det vigtigt at det sker socialt  \r\n\r\n forsvarligt. Lav- og mellemindkomsterne betaler i dag en meget høj  \r\n\r\n indkomstskat, fordi skattesystemet er så utæt, at de højtlønnede og  \r\n\r\n virksomhederne kan slippe lovligt igennem hullerne. Også dette belyses af  \r\n\r\n skatteministeren: </P>  \r\n\r\n<P>&#187;Hvis man endelig var i den lykkelige situation, at man havde et valg  \r\n\r\n om, hvad man kunne nedsætte med et eller andet tænkt antal milliarder kroner,  \r\n\r\n så er det regeringens opfattelse, at den dårligste måde at skaffe pengene på,  \r\n\r\n det er via indkomstskatten, så vi sænker indkomstskatten, før vi sænker  \r\n\r\n afgifterne.&#171; (FT spalte 4062-63, den 10. december 1986). </P>  \r\n\r\n<P>Det er i debatten om dette forslag fremhævet, at afgiftslempelserne er en  \r\n\r\n nødvendig tilpasning til det indre marked i EF. Også dette belyses af  \r\n\r\n skatteministeren i debatten om afgiftslempelserne sidste gang: </P>  \r\n\r\n<P>&#187;De afgiftsfritagelser (elapparater, støvsugere m.v. (vor  \r\n\r\n tilføjelse)), regeringen har foreslået nu, har til hensigt at løse de særlige  \r\n\r\n problemer, der er opstået i grænsehandelen, og skal ikke ses som et skridt i  \r\n\r\n retning af en afgiftsharmonisering i EF. Spørgsmålet om fastsættelse af  \r\n\r\n skatter og afgifter i Danmark er efter regeringens opfattelse et nationalt  \r\n\r\n dansk anliggende.&#171; (Fra bilag fra ministeren i betænkningen over L  \r\n\r\n 226-28. Her citeret fra FT spalte 10413, den 9. april 1987). </P>  \r\n\r\n<P>SF er af den opfattelse, at der ikke foreligger nogen forpligtelse til for  \r\n\r\n Danmark at harmonisere sine afgifter forud for skabelsen af EF's indre  \r\n\r\n marked, ligesom vi i det store og hele finder dette uønskeligt. Det er  \r\n\r\n således udtrykt af skatteministeren: </P>  \r\n\r\n<P>&#187;Der foreligger således hverken en forpligtelse til en harmonisering  \r\n\r\n af skatte- og afgiftsniveauet eller til iværksættelse af andre konkrete  \r\n\r\n foranstaltninger. </P>  \r\n\r\n<P>Som det fremgik af min redegørelse til Folketinget af 8. december 1987,  \r\n\r\n befinder drøftelserne af Kommissionens forslag om harmonisering af de  \r\n\r\n indirekte skatter sig på et meget foreløbigt stadium. Først når Den  \r\n\r\n Økonomisk-Politiske Komite, som er en embedsmandskomite under ECO/FIN-Rådet,  \r\n\r\n har foretaget en undersøgelse af forslagenes økonomiske virkninger, vil Rådet  \r\n\r\n tage stilling til forslagenes videre skæbne. Regeringen vil dog modsætte sig  \r\n\r\n en harmonisering af afgifterne på det grundlag, som er lagt frem af  \r\n\r\n Kommissionen. </P>  \r\n\r\n<P>Jeg vil gerne tilføje, at det må bero på en misforståelse, når spørgeren  \r\n\r\n hævder, at Danmark ved underskrivelsen af EF-pakken har forpligtet sig til en  \r\n\r\n skatte- og afgiftsharmonisering i 1992. Beslutningen om ændringer på dette  \r\n\r\n område kan som hidtil kun ske med enstemmighed på grundlag af forslag fra  \r\n\r\n Kommissionen.&#171; (FT spalte 7803, den 2. marts 1988). </P>  \r\n\r\n<P>SF er på denne baggrund voldsomt bekymret over, at regeringen med disse  \r\n\r\n nye forslag om lempelser af afgifterne for at mindske grænsehandelen har  \r\n\r\n begivet sig ud på en vej, der næsten uundgåeligt må medføre nye  \r\n\r\n afgiftslempelser af &#187;hovsa-karakter&#171;. Med de nye rejsegodsregler,  \r\n\r\n som træder i kraft 1. februar 1989, tvivler vi på, at de i dette lovforslag  \r\n\r\n anførte afgiftslempelser vil hæmme handelskaravanerne på vej syd for grænsen.  \r\n\r\n Tværtimod vil de nye regler medføre stigende grænsehandel på trods af dette  \r\n\r\n lovforslag, og grænsehandelen vil yderligere øges, når den næste  \r\n\r\n rejsegodslempelse sætter ind til sommer. </P>  \r\n\r\n<P>SF mener, at der er et akut behov for at få fastlagt en strategi for,  \r\n\r\n hvorledes Danmark på tværs af EF fastholder det økonomiske grundlag for  \r\n\r\n velfærdssamfundet. </P>  \r\n\r\n<P>Vi kan på ovenstående grundlag som anført ikke medvirke til vedtagelsen af  \r\n\r\n lovforslaget. </P>  \r\n\r\n<P>Aagaard (KF) Else Theill Sørensen (KF) Pernille Sams (KF) Svend Heiselberg  \r\n\r\n (V) nfmd. <I>Skrumsager Skau (V) Glistrup (FP) Elisabeth Arnold (RV) Bente  \r\n\r\n Juncker (CD) Kofod-Svendsen (KRF) Helen Beim (S) Erling Christensen (S) Pia  \r\n\r\n Gjellerup (S) Klaus Hækkerup (S) Henning Nielsen (S) Stavad (S)</I> fmd.  \r\n\r\n<I>Bjørn Poulsen (SF) Jens Thoft (SF) </I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "198814K00154"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004061"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "154"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}