{
    "id": 107741,
    "title": "1988 BTL 188   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF DEN SOCIALE STYRELSESLOV   SAMT FORSKELLIGE LOVBESTEMMELSER OM DET SOCIALE UDVALG (OPHÆVELSE AF DET   SOCIALE UDVALGS SELVSTÆNDIGE KOMPETENCE M.V.)    NR L 188 1988-89, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1988/1 BTL 188",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 188 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af den sociale styrelseslov  \r\n\r\n samt forskellige lovbestemmelser om det sociale udvalg (Ophævelse af det  \r\n\r\n sociale udvalgs selvstændige kompetence m.v.) <BR>  \r\n\r\n Nr L 188 1988-89, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Socialudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19890510 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til socialministeren, som denne har besvaret dels </P>  \r\n\r\n<P>skriftligt, dels i samråd. </P>  \r\n\r\n<P>Udvalget har endvidere modtaget mundtlige og/eller skriftlige henvendelser  \r\n\r\n fra: De Samvirkende Invalideorganisationer, Amt, Socialudvalget, Kommunernes  \r\n\r\n Landsforening og Sammenslutningen af Sociale Udvalg. </P>  \r\n\r\n<P>Der er af socialministeren stillet ændringsforslag, hvorom henvises til de  \r\n\r\n ledsagende bemærkninger. </P>  \r\n\r\n<P>Et notat udarbejdet af socialministeren efter samrådet er optrykt som  \r\n\r\n bilag til betænkningen. </P>  \r\n\r\n<P>Socialministeren har over for udvalget oplyst, at Frederiksberg Kommune  \r\n\r\n har påpeget, at henvisningen i den foreslåede § 3 i den sociale styrelseslov  \r\n\r\n til kapitel 3 i den kommunale styrelseslov om nedsættelse af et udvalg til  \r\n\r\n forvaltning af bistandslovens afsnit VIII (hjælpeforanstaltninger over for  \r\n\r\n børn og unge uden forældremyndighedsindehaverens samtykke) kan give anledning  \r\n\r\n til tvivl om, hvorvidt § 27 i den kommunale styrelseslov finder anvendelse  \r\n\r\n ved nedsættelsen af udvalget efter § 3 i den sociale styrelseslov. </P>  \r\n\r\n<P>Det bemærkes hertil, som også anført i bemærkningerne til lovforslaget, at  \r\n\r\n udvalget, der skal varetage opgaverne efter bistandslovens afsnit VIII, ikke  \r\n\r\n er et stående udvalg og derfor ikke omfattet af § 27 i den kommunale  \r\n\r\n styrelseslov. Reglerne om fordeling af udvalgsposter finder således ikke  \r\n\r\n anvendelse ved nedsættelsen af udvalget efter § 3 i den sociale styrelseslov,  \r\n\r\n der skal bestå af 5 eller 7 medlemmer med en samtidig udpegning af en  \r\n\r\n stedfortræder for hvert medlem. </P>  \r\n\r\n<P>Af lovtekniske grunde er der ikke i lovforslaget foretaget en opregning  \r\n\r\n af, hvilke paragraffer i den kommunale styrelseslovs kapitel 3 der finder  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>Det skal derfor præciseres, at henvisningen i § 3 i den sociale  \r\n\r\n styrelseslov til kapitel 3 i den kommunale styrelseslov indebærer, at bl.a. §  \r\n\r\n 20, stk. 2, og § 22, stk. 1 og 3, i den kommunale styrelseslov finder  \r\n\r\n anvendelse ved nedsættelsen af udvalget til varetagelse af opgaverne efter  \r\n\r\n bistandslovens afsnit VIII. </P>  \r\n\r\n<P>På baggrund af et forslag fra udvalget om at informere kommunerne om  \r\n\r\n konsekvenserne af at ophæve det sociale udvalgs selvstændige kompetence i  \r\n\r\n forhold til forvaltningsloven, jf. svar af 6. april 1989 på spørgsmål 3 (L  \r\n\r\n 188 - bilag 12), vil Socialministeriet udsende en vejledning til kommunerne  \r\n\r\n om tavshedspligt, videregivelse og indhentelse af oplysninger m.v., inden  \r\n\r\n loven træder i kraft. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Socialistisk Folkepartis medlemmer) lovforslaget til <I>vedtagelse</I> med de  \r\n\r\n af ministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et mindretal inden for flertallet (Socialdemokratiets medlemmer af  \r\n\r\n udvalget) ønsker at udtale følgende: </P>  \r\n\r\n<P>Ved lovforslagets 1. behandling tilkendegav Socialdemokratiet, at det så  \r\n\r\n disse ændringer af den sociale styrelseslov som en del af ændringerne i de  \r\n\r\n kommunale styrelseslove. Socialdemokratiet gjorde samtidig opmærksom på, at  \r\n\r\n man i udvalgsarbejdet ville sikre socialudvalgenes ansvar i personspørgsmål i  \r\n\r\n afsnit VIII i forbindelse med hjælpeforanstaltninger til børn og unge under  \r\n\r\n 18 år uden samtykke fra forældremyndighedsindehaveren. </P>  \r\n\r\n<P>Vedtagelsen af dette lovforslag åbner mulighed for, at den enkelte kommune  \r\n\r\n kan vælge det antal udvalg med tilhørende forvaltninger, som den enkelte  \r\n\r\n kommunalbestyrelse finder hensigtsmæssigt, og som yder den bedste service  \r\n\r\n over for borgerne. </P>  \r\n\r\n<P>Med dette lovforslags vedtagelse kan kommunalbestyrelserne fortsat  \r\n\r\n nedsætte et socialudvalg med en selvstændig forvaltning. Men der gives  \r\n\r\n mulighed for, at kommunalbestyrelser kan vælge nye udvalgs- og  \r\n\r\n forvaltningsstrukturer i udviklingsarbejdet og omstillingen til  \r\n\r\n tværsektorialt arbejde, f.eks. efter målgrupper. Der bliver således mulighed  \r\n\r\n for, at børns vilkår kan behandles på tværs af det, vi i dag kender som  \r\n\r\n kulturudvalg, socialudvalg og skole-/undervisningsudvalg. Vedtagelsen giver  \r\n\r\n mulighed for et mere smidigt samarbejde til gavn for borgerne i kommunen.  \r\n\r\n</P>  \r\n\r\n<P>De spørgsmål, Socialdemokratiet havde ved lovforslagets 1. behanding, er  \r\n\r\n blevet belyst i udvalgsarbejdet og vore betænkeligheder imødekommet med de  \r\n\r\n stillede ændringsforslag. Det sikres, at ydelser m.v. til enkeltpersoner ikke  \r\n\r\n kan behandles i den samlede kommunalbestyrelse, og det sikres, at afgørelser  \r\n\r\n i disse sager alene træffes af det eller de udvalg, som efter kommunens  \r\n\r\n styrelsesvedtægt varetager de pågældende sagsområder. I kommuner med  \r\n\r\n magistratsordning træffes afgørelsen i disse sager af det eller de  \r\n\r\n magistratsmedlemmer, der varetager området. Kun principielle sager kan  \r\n\r\n behandles i kommunalbestyrelsen. </P>  \r\n\r\n<P>I forbindelse med udvalgsarbejdet har der været en nøje gennemgang af de  \r\n\r\n paragraffer i forvaltningsloven, der omhandler disse spørgsmål. Det drejer  \r\n\r\n sig om §§ 27-32: </P>  \r\n\r\n<P>- § 27 pålægger den, der virker inden for den offentlige forvaltning,  \r\n\r\n herunder også folkevalgte, en tavshedspligt, jf. straffelovens regler herom.  \r\n\r\n</P>  \r\n\r\n<P>- § 28 handler om videregivelse af følsomme personoplysninger.  \r\n\r\n Videregivelse af disse oplysninger kræver som hovedregel samtykke. </P>  \r\n\r\n<P>- § 29 handler om ansøgningssager. Også her er hovedreglen, at der  \r\n\r\n indhentes samtykke, før følsomme personoplysninger kan indhentes. </P>  \r\n\r\n<P>- § 32 fastslår, at ingen, der virker inden for den offentlige  \r\n\r\n forvaltning, herunder folkevalgte, må indhente oplysninger om rent private  \r\n\r\n forhold, der ikke er nødvendige for behandlingen af sagen. </P>  \r\n\r\n<P>Socialdemokratiet lægger vægt på, at Kommunernes Landsforening og  \r\n\r\n Sammenslutningen af Sociale Udvalg i fællesskab har peget på, at der i  \r\n\r\n lovforslaget indsættes en bestemmelse, hvorefter det i kommunens  \r\n\r\n styrelsesvedtægt kan bestemmes, at afgørelseskompetencen inden for det  \r\n\r\n sociale og sundhedsmæssige område henlægges til et eller flere af de stående  \r\n\r\n udvalg. </P>  \r\n\r\n<P>Socialdemokratiet kan derfor med denne begrundelse tilslutte sig  \r\n\r\n lovforslaget med de stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socalistisk Folkepartis medlemmer af udvalget)  \r\n\r\n indstiller lovforslaget til <I>forkastelse</I> ved 3. behandling og udtaler  \r\n\r\n følgende: </P>  \r\n\r\n<P>Som eksempel på en begrundelse for at ophæve socialudvalgenes særlige  \r\n\r\n kompetence står der i bemærkningerne, at det vil give kommunerne mulighed for  \r\n\r\n at fremme en helhedsorienteret indsats over for børn og unge ved at etablere  \r\n\r\n fælles forvaltning for skole-, fritids- og socialsektoren. </P>  \r\n\r\n<P>Gennem spørgsmål til socialministeren og under et ordførermøde med  \r\n\r\n ministeren og justitsministeren har Socialistisk Folkeparti bedt om eksempler  \r\n\r\n på, hvorledes den gældende lovgivning er til hinder for en helhedsorienteret  \r\n\r\n indsats over for børn og unge. Ingen har været i stand til at komme med disse  \r\n\r\n eksempler. Gennem spørgsmål er socialministeren blevet bedt om at redegøre  \r\n\r\n for, hvad der i de gældende regler forhindrer en fælles forvaltning. Det har  \r\n\r\n vi ikke fået præcise oplysninger om. Det forekommer tværtimod ret uklart.  \r\n\r\n</P>  \r\n\r\n<P>Hovedbegrundelsen er efter Socialistisk Folkepartis opfattelse derfor ikke  \r\n\r\n socialpolitisk, men mere et udtryk for, at økonomisterne i den kommunale  \r\n\r\n sektor vil have mere hånd i hanke med, hvad der foregår. Det er diskussionen  \r\n\r\n mellem Sammenslutningen af Sociale Udvalg og Kommunernes Landsforening om  \r\n\r\n ændringen da også udtryk for. Det er vores klare indtryk, at det, Kommunernes  \r\n\r\n Landsforening egentlig pønser på, er at kunne gribe mere håndfast ind på det  \r\n\r\n sociale område f.eks. således at der ikke bevilges penge til ombygning af en  \r\n\r\n handicappets hjem, men at man i stedet henviser den pågældende til en  \r\n\r\n institution. Efter Socialistisk Folkepartis opfattelse giver lovforslaget  \r\n\r\n mulighed for denne form for retningslinjer fra en kommunalbestyrelse. </P>  \r\n\r\n<P>Det sociale udvalgs særlige kompetence forhindrer i dag en udbredelse af  \r\n\r\n SSP-arbejdet fra det mere generelle til at være konkret sagsbehandlende. Af  \r\n\r\n justitsministerens besvarelse af samrådsspørgsmål i Retsudvalget om  \r\n\r\n SSP-arbejdet fremgår det, at de gældende regler om udvalgets særlige  \r\n\r\n kompetence ikke er til hinder for det generelt forebyggende SSP-samarbejde.  \r\n\r\n Problemerne opstår først, når SSP-udvalgene drøfter bestemte børns og unges  \r\n\r\n problemer. </P>  \r\n\r\n<P>Justitsministeren ønsker bestemmelser om, at socialforvaltningen og  \r\n\r\n skoleforvaltningen kan give hinanden eller politiet oplysninger til brug for  \r\n\r\n en fælles kriminalpræventiv indsats over for bestemte unge. For Socialistisk  \r\n\r\n Folkeparti er der ingen tvivl om, at det mildt sagt er uheldigt på den måde  \r\n\r\n at blande politiarbejde og socialt arbejde sammen. </P>  \r\n\r\n<P>Som det er nævnt i bemærkningerne til et af ændringsforslagene, er det en  \r\n\r\n nyskabelse, at konkrete sager ikke kan behandles af den samlede  \r\n\r\n kommunalbestyrelse, når kompetencen i særlovgivningen er tillagt  \r\n\r\n kommunalbestyrelsen. I ændringsforslaget er det præciseret, hvem der så  \r\n\r\n egentlig har afgørelseskompetencen i disse konkrete sager, nemlig det eller  \r\n\r\n de udvalg, der af kommunalbestyrelsen er udpeget til at administrere det  \r\n\r\n pågældende sagsområde. Det er efter Socialistisk Folkepartis opfattelse noget  \r\n\r\n miskmask, der efterlader stærk tvivl om, hvordan kompetenceforholdet mellem  \r\n\r\n kommunalbestyrelse og det eller de pågældende udvalg bliver, hvis  \r\n\r\n lovforslaget gennemføres. </P>  \r\n\r\n<P>Samlet vil lovforslaget ikke betyde en styrkelse af det sociale arbejde,  \r\n\r\n tværtimod. </P>  \r\n\r\n<P>Af disse grunde vil Socialistisk Folkeparti stemme imod lovforslaget. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Af <I>socialministeren,</I> tiltrådt af et <I>flertal</I> (S, KF, V, FP,  \r\n\r\n RV, CD og KRF): </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>1) <I>Nr. 2</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>2.</B>  <I>§ 2</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 2.</B> Kommunalbestyrelsen træffer bestemmelse om kommunens  \r\n\r\n virksomhed på det sociale og sundhedsmæssige område. Kommunalbestyrelsen kan  \r\n\r\n endvidere varetage visse arbejdsmarkedsmæssige forhold. </P>  \r\n\r\n<P>Stk. 2. Sager om ydelser m.v. til enkeltpersoner kan dog ikke behandles i  \r\n\r\n den samlede kommunalbestyrelse. Afgørelse i disse sager træffes af det eller  \r\n\r\n de udvalg, i kommuner med magistratsordning det eller de magistratsmedlemmer,  \r\n\r\n som efter kommunens styrelsesvedtægt varetager de pågældende  \r\n\r\n sagsområder.&#171;&#187; </P>  \r\n\r\n<P>Til § 8 </P>  \r\n\r\n<P>2) I den under <I>nr. 5</I> foreslåede ændring af <I>§ 15, stk. 1,</I>  \r\n\r\n ændres &#187;Kommunalbestyrelsens&#171; til: &#187;Komunalbestyrelsens og det  \r\n\r\n i den sociale styrelseslovs § 3 nævnte særlige udvalgs&#171;. </P>  \r\n\r\n<P>Til § 24 </P>  \r\n\r\n<P>3) I <I>stk. 1</I> udgår <I>2. pkt. </I></P>  \r\n\r\n<P>4) I <I>stk. 3</I> ændres &#187;§ 17&#171; til: &#187;§§ 14 og 17&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Det er en nyskabelse på det kommunalretlige område, at konkrete sager ikke  \r\n\r\n kan behandles af den samlede kommunalbestyrelse, når kompetencen i  \r\n\r\n særlovgivningen er tillagt kommunalbestyrelsen. </P>  \r\n\r\n<P>Af retssikkerhedsmæssige og lovtekniske grunde findes det nødvendigt at  \r\n\r\n præcisere i lovens tekst, hvem der herefter er kompetent til at træffe  \r\n\r\n afgørelse i disse konkrete sager. Afgørelseskompetencen vil efter  \r\n\r\n bestemmelsen være hos det eller de udvalg, der af kommunalbestyrelsen er  \r\n\r\n udpeget til at administrere det pågældende sagsområde, i magistratskommuner  \r\n\r\n hos det eller de magistratsmedlemmer, der er udpeget til at administrere det  \r\n\r\n pågældende sagsområde. Kompetencen kan kun henlægges til stående udvalg, der  \r\n\r\n er nedsat efter reglerne i den kommunale styrelseslov. Der sker herved ikke  \r\n\r\n ændringer i reglerne om delegation til de kommunale forvaltninger. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Det har ved en teknisk gennemgang af lovforslaget vist sig, at den i  \r\n\r\n lovforslaget foretagne ændring af bistandslovens § 15, stk. 1, kan betyde, at  \r\n\r\n der ikke længere er hjemmel til at anke visse afgørelser efter bistandsloven  \r\n\r\n om hjælpeforanstaltninger for børn og unge, som træffes af det særlige udvalg  \r\n\r\n nedsat i henhold til den sociale styrelseslovs § 3 (f.eks. § 34 og § 67, stk.  \r\n\r\n 4). </P>  \r\n\r\n<P>Dette er en utilsigtet virkning af lovforslaget, som kan undgås ved den nu  \r\n\r\n foreslåede ændring. </P>  \r\n\r\n<P>Til nr. 3 og 4 </P>  \r\n\r\n<P>Ændringerne skyldes, at de bestemmelser i lov om inddrivelse af  \r\n\r\n underholdsbidrag, som ændres ved lovforslaget, endnu ikke er sat i kraft for  \r\n\r\n Færøerne. </P>  \r\n\r\n<P>Karen Højte Jensen (KF) Lizzie Lichtenberg (KF) Merete Aarup (KF) Hanne  \r\n\r\n Severinsen (V) Jørgen Winther (V) Jane Oksen (FP) Kirsten Lee (RV) Bente  \r\n\r\n Juncker (CD) Kofod-Svendsen (KRF) fmd. <I>Jytte Andersen (S) Hanne Andersen  \r\n\r\n (S) Pernille Forchhammer (S) Jytte Hilden (S) Grete Schødts (S) Taanquist  \r\n\r\n (S)</I> nfmd. <I>Agerschou (SF) Birthe Hansen (SF) </I></P>  \r\n\r\n<P>Bilag </P>  \r\n\r\n<P>Notat fra socialministeren modtaget i Folketingssekretariatet den 10. maj  \r\n\r\n 1989 </P>  \r\n\r\n<P>I. Den selvstændige kompetence ophæves </P>  \r\n\r\n<P>Efter den nugældende styrelseslov og den øvrige sociale lovgivning har det  \r\n\r\n sociale udvalg en selvstændig kompetence af en sådan karakter, at den kan  \r\n\r\n betegnes som nævnslignende. Det sociale udvalg handler på egne vegne, og  \r\n\r\n kommunalbestyrelsen kan ikke gribe ind hverken konkret eller generelt. </P>  \r\n\r\n<P>Efter lovforslaget vil kommunalbestyrelsen heller ikke kunne ændre de  \r\n\r\n konkrete afgørelser om sociale ydelser, som træffes af det eller de udvalg,  \r\n\r\n som kommunalbestyrelsen har nedsat efter § 2, stk. 2, i forslaget, jf.  \r\n\r\n ændringsforslaget af 27. april 1989. </P>  \r\n\r\n<P>Kommunalbestyrelsen vil heller ikke kunne kræve oplysninger om og i  \r\n\r\n enkeltsager. </P>  \r\n\r\n<P>Kommunalbestyrelsen vil endvidere ikke kunne give instruktion i de  \r\n\r\n konkrete sager. </P>  \r\n\r\n<P>I sager om ydelser m.v. efter den sociale lovgivning til enkeltpersoner er  \r\n\r\n der således en ekstra beskyttelse af enkeltpersonen og sagens følsomme  \r\n\r\n oplysninger, idet kommunalbestyrelsen ikke kan indhente en konkret sag til  \r\n\r\n behandling, og sagerne adskiller sig herved fra f.eks. sager fra et teknisk  \r\n\r\n udvalg. </P>  \r\n\r\n<P>Efter forslaget vil den selvstændige kompetence imidlertid i forhold til  \r\n\r\n kommunalbestyrelsen være ophævet. </P>  \r\n\r\n<P>Kommunalbestyrelsen kan fastlægge generelle instruktioner for behandlingen  \r\n\r\n og afgørelsen i sociale sager. Kommunalbestyrelsen kan endvidere i sin  \r\n\r\n styrelsesvedtægt etablere udvalg på tværs af den nuværende struktur.  \r\n\r\n Kommunalbestyrelsen vil også for det eller de udvalg, som nedsættes efter  \r\n\r\n styrelsesvedtægten, selv kunne vælge om der skal fastsættes retningslinjer  \r\n\r\n for sagernes behandling i udvalget eller mellem udvalgene, og i givet fald,  \r\n\r\n hvilke retningslinjer der skal fastlægges. Der er med dette eller disse nye  \r\n\r\n udvalg tale om et underordnelsesforhold til kommunalbestyrelsen. </P>  \r\n\r\n<P>Afgørelserne fra det eller de udvalg, der træffer afgørelse i de sociale  \r\n\r\n sager, kan naturligvis fortsat omgøres af klagemyndighederne. </P>  \r\n\r\n<P>Kommunalbestyrelsen kan også indbringe det eller de udvalg, der ikke måtte  \r\n\r\n rette sig efter de generelle instruktioner, for tilsynsmyndighederne, der på  \r\n\r\n sædvanlig vis kan pålægge sanktioner. </P>  \r\n\r\n<P>Det bemærkes, at efter såvel den nuværende styrelseslov som <I>efter  \r\n\r\n forslaget</I> har borgmesteren mulighed for at indkalde en social sag til  \r\n\r\n gennemsyn. Det er i de tilfælde, hvor en borger klager over selve  \r\n\r\n sagsbehandlingen, dvs. personalets optræden, sagsbehandlingstiden og lign. Da  \r\n\r\n borgmesteren som øverste politiske og administrative chef har ansvaret for  \r\n\r\n personalet og sagernes behandling, må han/hun have mulighed for at behandle  \r\n\r\n klagen ved at se sagen. </P>  \r\n\r\n<P>II. Konsekvensen af ophævelsen af den selvstændige kompetence i forhold  \r\n\r\n til forvaltningsloven m.v. </P>  \r\n\r\n<P>Forvaltningslovens § 27: </P>  \r\n\r\n<P>Efter § 27 har den, der virker inden for den offentlige forvaltning,  \r\n\r\n tavshedspligt, når en oplysning ved lov eller anden gyldig bestemmelser er  \r\n\r\n betegnet som fortrolig, eller når det i øvrigt er nødvendigt at hemmeligholde  \r\n\r\n den for at varetage væsentlige hensyn til offentlige eller private  \r\n\r\n interesser. Brud på tavshedspligten er strafferetligt sanktioneret efter  \r\n\r\n borgerlig straffelov. </P>  \r\n\r\n<P>Forvaltningslovens § 28: </P>  \r\n\r\n<P>Efter § 28 må oplysninger om enkeltpersoners rent private forhold  \r\n\r\n (følsomme oplysninger) i såvel <I>ikke-ansøgningssager</I> som i  \r\n\r\n<I>ansøgningssager</I> ikke <I>videregives</I> til en anden  \r\n\r\n forvaltningsmyndighed. Denne hovedregel brydes dog bl.a. af </P>  \r\n\r\n<P>- enkeltpersonens samtykke </P>  \r\n\r\n<P>- det følger af anden lovhjemmel, at en oplysning skal videregives </P>  \r\n\r\n<P>- videregivelsen af oplysningen er af væsentlig betydning for myndighedens  \r\n\r\n afgørelse </P>  \r\n\r\n<P>- det er nødvendigt for sagens behandling. </P>  \r\n\r\n<P>Forvaltningslovens § 29: </P>  \r\n\r\n<P>Efter § 29 må oplysninger om enkeltpersoners rent private forhold i  \r\n\r\n<I>ansøgningssager</I> ikke <I>indhentes</I> fra andre dele af forvaltningen  \r\n\r\n eller fra en anden forvaltningsmyndighed. Denne hovedregel brydes af </P>  \r\n\r\n<P>- enkeltpersonens samtykke </P>  \r\n\r\n<P>- andet følger af lov </P>  \r\n\r\n<P>- særlige hensyn til ansøgeren overstiger ansøgerens interesse i at  \r\n\r\n oplysningen ikke indhentes. </P>  \r\n\r\n<P>Forvaltningslovens § 32: </P>  \r\n\r\n<P>Efter § 32 må den, der virker inden for den offentlige forvaltning (såvel  \r\n\r\n ansat som politisk ansvarlig) ikke i den forbindelse skaffe sig fortrolige  \r\n\r\n oplysninger, som ikke er af betydning for udførelsen af pågældendes opgaver.  \r\n\r\n</P>  \r\n\r\n<P>Bistandslovens § 17 giver hjemmel til at indhente oplysninger uden  \r\n\r\n samtykke, men efter rådgivnings- og vejledningscirkulæret (cirkulære af 15.  \r\n\r\n august 1975 om bistandslovens almindelige bestemmelser) bør oplysninger kun  \r\n\r\n indhentes med samtykke eller i forståelse med ansøgeren. </P>  \r\n\r\n<P>Lovforslagets konsekvenser er, at de sociale sager ikke længere vil blive  \r\n\r\n behandlet i et udvalg eller i en forvaltning, der har en selvstændig  \r\n\r\n kompetence - heller ikke i forhold til forvaltningslovens § 28. </P>  \r\n\r\n<P>De sociale sager er omgærdet med visse retlige garantier for, at  \r\n\r\n uvedkommende ikke får kendskab til disse oplysninger, fordi de typisk  \r\n\r\n indeholder følsomme oplysninger. </P>  \r\n\r\n<P>Først og fremmest tavshedspligten i § 27, der er strafferetligt  \r\n\r\n sanktioneret. </P>  \r\n\r\n<P>Dernæst § 32, der er disciplinært sanktioneret. Som en yderligere  \r\n\r\n beskyttelse mod videregivelse af oplysninger til uvedkommende blev der under  \r\n\r\n folketingsbehandlingen af forvaltningsloven vedtaget en præcisering af § 28,  \r\n\r\n således at det sociale udvalg - fordi det havde en selvstændig kompetence -  \r\n\r\n blev betragtet som en selvstændig forvaltningsmyndighed i forhold til  \r\n\r\n kommunens andre forvaltninger. </P>  \r\n\r\n<P>Det er denne <I>yderligere</I> beskyttelse, der bortfalder ved  \r\n\r\n lovforslaget. </P>  \r\n\r\n<P>Det sociale udvalg kan som nævnt ikke i dag videregive følsomme  \r\n\r\n oplysninger uden samtykke, medmindre videregivelsen er et nødvendigt led i  \r\n\r\n sagens behandling, eller at hensynet til klienten eller andre overstiger  \r\n\r\n hans/hendes interesse i at lade være med at videregive oplysningerne. Med  \r\n\r\n lovforslaget vil oplysningerne kunne videregives, <I>når de er til gavn for  \r\n\r\n klienten eller dennes familie.</I> Denne videregivelse er da beskyttet af  \r\n\r\n forvaltningslovens §§ 27 og 32 samt Socialministeriets egne regler dels om  \r\n\r\n samtykke, dels om at videregivelse skal ske i forståelse med klienten. </P>  \r\n\r\n<P>Endelig opretholdes forvaltningslovens § 29 i fuld udstrækning i  \r\n\r\n ansøgningssagerne. Det eller de udvalg og de pågældende forvaltninger, der  \r\n\r\n behandler sager efter den sociale lovgivning, er fastsat afgrænset og skal  \r\n\r\n dermed have samtykke til at indhente oplysninger fra andre dele af  \r\n\r\n forvaltningen. </P>  \r\n\r\n<P>Det indebærer, at f.eks. en skoleforvaltning i sådanne sager ikke uden  \r\n\r\n samtykke kan indhente oplysninger fra den forvaltning, der efter  \r\n\r\n styrelsesvedtægten behandler sociale sager. </P>  \r\n\r\n<P>Endelig skal det oplyses, at i sager om ansøgninger om ansættelse og  \r\n\r\n forfremmelse inden for kommunen gælder forvaltningslovens regler, herunder  \r\n\r\n forvaltningslovens § 29. Dette betyder, at indhentelse af oplysninger fra  \r\n\r\n andre dele af forvaltningen - også fra den del af forvaltningen, der  \r\n\r\n behandler sociale sager - normalt kun kan ske med ansøgerens samtykke.  \r\n\r\n Herudover gælder for personalesager naturligvis reglerne om tavshedspligt  \r\n\r\n m.v. i § 27 og reglen i § 32 om, at man ikke må skaffe sig fortrolige  \r\n\r\n oplysninger, som ikke har betydning for sagens behandling. </P>  \r\n\r\n<P>Tillægsbetænkning </P>  \r\n\r\n<P>Udvalget har, efter at lovforslaget ved 2. behandling blev henvist </P>  \r\n\r\n<P>til fornyet udvalgsbehandling, behandlet dette i nogle møder samt </P>  \r\n\r\n<P>stillet spørgsmål til socialministeren, som denne har besvaret dels </P>  \r\n\r\n<P>skriftligt, dels i samråd. </P>  \r\n\r\n<P>Udvalget har endvidere modtaget skriftlig henvendelse fra Dansk  \r\n\r\n Socialrådgiverforening. </P>  \r\n\r\n<P>Der er af socialministeren stillet ændringsforslag, hvorom henvises til de  \r\n\r\n ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Socialistisk Folkepartis medlemmer) lovforslaget til <I>vedtagelse</I> med  \r\n\r\n det af ministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialistisk Folkepartis medlemmer af udvalget)  \r\n\r\n indstiller lovforslaget til <I>forkastelse</I> ved 3. behandling og udtaler  \r\n\r\n følgende: </P>  \r\n\r\n<P>Socialistisk Folkeparti har efter den fornyede udvalgsbehandling stadig  \r\n\r\n vanskeligt ved at forstå, hvad meningen egentlig er med lovforslaget. Efter  \r\n\r\n mindretallets opfattelse synes hovedbegrundelsen at være, at det er en del af  \r\n\r\n en aftale med Kommunernes Landsforening. På den måde kommer Kommunernes  \r\n\r\n Landsforening til at optræde som en slags parlamentarisk førstekammer, mens  \r\n\r\n Folketinget reduceres til et andetkammer, der helst blot skal være  \r\n\r\n ekspeditionskontor. Det synspunkt synes der at være belæg for i visse  \r\n\r\n udtalelser fra formanden for Kommunernes Landsforening i anledning af  \r\n\r\n præsentationen af Lotz III-forslagene. </P>  \r\n\r\n<P>Mindretallet ved, hvorfor topfolkene hos Kommunernes Landsforening vil  \r\n\r\n have fjernet socialudvalgenes særlige kompetence, nemlig fordi man vil give  \r\n\r\n økonomisterne i kommunerne mulighed for håndfast at styre det sociale område.  \r\n\r\n Der er med andre ord i realiteten ingen socialpolitisk baggrund for den  \r\n\r\n foreslåede ændring, selv om der fra forskellig side er hævdet noget andet.  \r\n\r\n</P>  \r\n\r\n<P>SF finder stadig, at kompetenceforholdet mellem kommunalbestyrelse og det  \r\n\r\n eller de udvalg, der efter lovforslaget skal nedsættes til at behandle sager  \r\n\r\n om ydelser m.v. til enkeltpersoner, er meget uafklaret. Desuden svækker  \r\n\r\n lovforslaget tavshedspligten, hvilket betyder, at folk, der f.eks. har brug  \r\n\r\n for rådgivning og vejledning, ikke længere kan henvende sig til en  \r\n\r\n sagsbehandler med sikkerhed for, at følsomme oplysninger ikke uden samtykke  \r\n\r\n går videre til f.eks. skolen. Det vil bidrage til at gøre det sociale arbejde  \r\n\r\n langt vanskeligere, og det er ikke lige det, der er brug for. Alt i alt vil  \r\n\r\n lovforslaget ikke styrke det sociale arbejde; der er tværtimod risiko for en  \r\n\r\n svækkelse. </P>  \r\n\r\n<P>Derfor indstiller SF lovforslaget til forkastelse. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Af <I>socialministeren,</I> tiltrådt af et <I>flertal</I> (S, KF, V, FP,  \r\n\r\n RV, CD og KRF): </P>  \r\n\r\n<P>1) <I>Nr. 5</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>5.</B> I <I>§ 10</I> indsættes efter stk. 2 som nyt stykke: </P>  \r\n\r\n<P>&#187;Stk. 3. Sager om ydelser m.v. til enkeltpersoner kan ikke behandles  \r\n\r\n i det samlede amtsråd. Afgørelse i disse sager træffes af det eller de  \r\n\r\n udvalg, som efter amtskommunens styrelsesvedtægt varetager de pågældende  \r\n\r\n sagsområder.&#171;&#187; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>I lighed med, hvad der er bemærket ved ændringsforslaget i betænkningen  \r\n\r\n vedrørende de kommunale udvalg, findes det af retssikkerhedsmæssige og  \r\n\r\n lovtekniske grunde nødvendigt at præcisere i lovens tekst, hvem der herefter  \r\n\r\n er kompetent til at træffe afgørelse i konkrete sager. Afgørelseskompetencen  \r\n\r\n vil efter bestemmelsen være hos det eller de udvalg, der af amtsrådet er  \r\n\r\n udpeget til at administrere det pågældende sagsområde. Kompetencen kan kun  \r\n\r\n henlægges til stående udvalg, der er nedsat efter reglerne i den kommunale  \r\n\r\n styrelseslov. Der sker herved ikke ændringer i reglerne om delegation til de  \r\n\r\n amtskommunale forvaltninger. </P>  \r\n\r\n<P>Karen Højte Jensen (KF) Lizzie Lichtenberg (KF) Merete Aarup (KF) Hanne  \r\n\r\n Severinsen (V) Jørgen Winther (V) Jane Oksen (FP) Kirsten Lee (RV) Bente  \r\n\r\n Juncker (CD) Kofod-Svendsen (KRF) fmd. <I>Jytte Andersen (S) Hanne Andersen  \r\n\r\n (S) Pernille Forchhammer (S) Jytte Hilden (S) Grete Schødts (S) Taanquist  \r\n\r\n (S)</I> nfmd. <I>Agerschou (SF) Birthe Hansen (SF) </I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/06/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "198814K00188"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004089"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/06/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/06/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "188"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}