{
    "id": 110249,
    "title": "1988 LSF 2   FORSLAG TIL LOV OM GRØNLANDS FISKERIUNDERSØGELSERS OVERFØRSEL TIL   GRØNLANDS HJEMMESTYRE ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1988/1 LSF 2",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 2 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om Grønlands Fiskeriundersøgelsers overførsel til  \r\n\r\n Grønlands hjemmestyre </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af statsministeren (Poul Schluter) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 5. oktober 1988 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 8. december 1988 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19880084730\"> Lov nr. 847 af 21/12/1988</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>§ 1. Grønlands hjemmestyre overtager Grønlands Fiskeriundersøgelsers </P>  \r\n\r\n<P>virksomhed. </P>  \r\n\r\n<P>§ 2. Grønlands Fiskeriundersøgelser skal udføre forskning i de grønlandske  \r\n\r\n hav- og ferskvandsområder, herunder foretage løbende undersøgelser af  \r\n\r\n områdernes betydende levende ressourcer. </P>  \r\n\r\n<P>Stk. 2. Grønlands Fiskeriundersøgelser skal offentliggøre resultaterne af  \r\n\r\n den forskning, der er nævnt i stk. 1. </P>  \r\n\r\n<P>Stk. 3. Grønlands Fiskeriundersøgelser skal efter anmodning rådgive  \r\n\r\n rigsmyndighederne på grundlag af den forskning, som institutionen udfører.  \r\n\r\n</P>  \r\n\r\n<P>§ 3. Grønlands hjemmestyre tilbyder de pr. 31. december 1988 ved Grønlands  \r\n\r\n Fiskeriundersøgelser tjenstgørende statstjenestemænd, der er ansat efter den  \r\n\r\n danske tjenestemandslov, ansættelse som tjenestemænd under hjemmestyret fra  \r\n\r\n 1. januar 1989 at regne med løn- og pensionsvilkår, der svarer til de for de  \r\n\r\n pågældende tjenestemænd under ansættelsen i staten gældende. </P>  \r\n\r\n<P>Stk. 2. Såfremt en tjenestemand tjenstgørende ved Grønlands  \r\n\r\n Fiskeriundersøgelser og ansat efter den danske tjenestemandslov ikke måtte  \r\n\r\n ønske at overgå til ansættelse under Grønlands hjemmestyre, opretholder den  \r\n\r\n pågældende sit ansættelsesforhold til staten og fortsætter sin tjeneste under  \r\n\r\n hjemmestyret. </P>  \r\n\r\n<P>Stk. 3. Statstjenestemænd, der i henhold til stk. 2 opretholder deres  \r\n\r\n ansættelsesforhold til staten, har ikke krav på ventepenge, rådighedsløn  \r\n\r\n eller pension som følge af, at Grønlands Fiskeriundersøgelser overgår til  \r\n\r\n hjemmestyret. </P>  \r\n\r\n<P>Stk. 4. De statstjenestemænd, der er nævnt i stk. 2, er pligtige at  \r\n\r\n underkaste sig de forandringer i deres tjenesteforretningers omfang og  \r\n\r\n beskaffenhed, som er en følge af opgaveomlægningen. </P>  \r\n\r\n<P>Stk. 5. De statstjenestemænd, der er nævnt i stk. 2, kan indtil 1. januar  \r\n\r\n 1994 søge overgang til ansættelse under Grønlands hjemmestyre på vilkår som  \r\n\r\n anført i stk. 1. </P>  \r\n\r\n<P>Stk. 6. Staten udbetaler løn og pension m.v. til de statstjenestemænd, der  \r\n\r\n er nævnt i stk. 2. </P>  \r\n\r\n<P>Stk. 7. Grønlands hjemmestyre refunderer fra 1. januar 1989 staten løn  \r\n\r\n m.v. for de statstjenestemænd, der er nævnt i stk. 2. </P>  \r\n\r\n<P>Stk. 8. For de tjenestemænd, der ansættes under hjemmestyret efter stk. 1,  \r\n\r\n finder kapitel 7 a i lov om pension til statens tjenestemænd m.v. i Grønland  \r\n\r\n anvendelse for beregning og udredning af pension m.v. </P>  \r\n\r\n<P>Stk. 9. Til dækning af statens pensionsbyrde for de tjenestemænd, der er  \r\n\r\n nævnt i stk. 1 og stk. 2, indbetaler hjemmestyret løbende pensionsbidrag.  \r\n\r\n Nærmere regler herom fastsættes af finansministeren efter forhandling med  \r\n\r\n Grønlands hjemmestyre. </P>  \r\n\r\n<P>Stk. 10. Den endelige administrative afgørelse af tvivlsspørgsmål i  \r\n\r\n henhold til stk. 1-9 træffes af finansministeren efter forhandling med  \r\n\r\n statstjenestemændenes centralorganisationer og Grønlands hjemmestyre. </P>  \r\n\r\n<P>§ 4. Grønlands hjemmestyre kan ved landstingsforordning fastsætte nærmere  \r\n\r\n regler om Grønlands Fiskeriundersøgelsers organisation og virksomhed. </P>  \r\n\r\n<P>§ 5. Loven træder i kraft den 1. januar 1989. </P>  \r\n\r\n<P>Stk. 2. Grønlands hjemmestyre indtræder i de kontraktlige rettigheder og  \r\n\r\n forpligtelser, som ved lovens ikrafttræden tilkommer eller påhviler Grønlands  \r\n\r\n Fiskeriundersøgelser. Staten hæfter dog fortsat for forpligtelser, der er  \r\n\r\n påtaget før den 1. januar 1989. Staten har regres mod hjemmestyret for  \r\n\r\n udgifter, der er afholdt som følge af denne hæftelse. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P>§ 1. Grønlands hjemmestyre overtager Grønlands Fiskeriundersøgelsers </P>  \r\n\r\n<P>virksomhed. </P>  \r\n\r\n<P>§ 2. Grønlands Fiskeriundersøgelser skal udføre forskning i de grønlandske  \r\n\r\n hav- og ferskvandsområder, herunder foretage løbende undersøgelser af  \r\n\r\n områdernes betydende levende ressourcer. </P>  \r\n\r\n<P>Stk. 2. Grønlands Fiskeriundersøgelser skal offentliggøre resultaterne af  \r\n\r\n den forskning, der er nævnt i stk. 1. </P>  \r\n\r\n<P>Stk. 3. Grønlands Fiskeriundersøgelser skal efter anmodning rådgive  \r\n\r\n rigsmyndighederne på grundlag af den forskning, som institutionen udfører.  \r\n\r\n</P>  \r\n\r\n<P>§ 3. Grønlands hjemmestyre tilbyder de pr. 31. december 1988 ved Grønlands  \r\n\r\n Fiskeriundersøgelser tjenstgørende statstjenestemænd, der er ansat efter den  \r\n\r\n danske tjenestemandslov, ansættelse som tjenestemænd under hjemmestyret fra  \r\n\r\n 1. januar 1989 at regne med løn- og pensionsvilkår, der svarer til de for de  \r\n\r\n pågældende tjenestemænd under ansættelsen i staten gældende. </P>  \r\n\r\n<P>Stk. 2. Såfremt en tjenestemand tjenstgørende ved Grønlands  \r\n\r\n Fiskeriundersøgelser og ansat efter den danske tjenestemandslov ikke måtte  \r\n\r\n ønske at overgå til ansættelse under Grønlands hjemmestyre, opretholder den  \r\n\r\n pågældende sit ansættelsesforhold til staten og fortsætter sin tjeneste under  \r\n\r\n hjemmestyret. </P>  \r\n\r\n<P>Stk. 3. Statstjenestemænd, der i henhold til stk. 2 opretholder deres  \r\n\r\n ansættelsesforhold til staten, har ikke krav på ventepenge, rådighedsløn  \r\n\r\n eller pension som følge af, at Grønlands Fiskeriundersøgelser overgår til  \r\n\r\n hjemmestyret. </P>  \r\n\r\n<P>Stk. 4. De statstjenestemænd, der er nævnt i stk. 2, er pligtige at  \r\n\r\n underkaste sig de forandringer i deres tjenesteforretningers omfang og  \r\n\r\n beskaffenhed, som er en følge af opgaveomlægningen. </P>  \r\n\r\n<P>Stk. 5. De statstjenestemænd, der er nævnt i stk. 2, kan indtil 1. januar  \r\n\r\n 1994 søge overgang til ansættelse under Grønlands hjemmestyre på vilkår som  \r\n\r\n anført i stk. 1. </P>  \r\n\r\n<P>Stk. 6. Staten udbetaler løn og pension m.v. til de statstjenestemænd, der  \r\n\r\n er nævnt i stk. 2. </P>  \r\n\r\n<P>Stk. 7. Grønlands hjemmestyre refunderer fra 1. januar 1989 staten løn  \r\n\r\n m.v. for de statstjenestemænd, der er nævnt i stk. 2. </P>  \r\n\r\n<P>Stk. 8. For de tjenestemænd, der ansættes under hjemmestyret efter stk. 1,  \r\n\r\n finder kapitel 7 a i lov om pension til statens tjenestemænd m.v. i Grønland  \r\n\r\n anvendelse for beregning og udredning af pension m.v. </P>  \r\n\r\n<P>Stk. 9. Til dækning af statens pensionsbyrde for de tjenestemænd, der er  \r\n\r\n nævnt i stk. 1 og stk. 2, indbetaler hjemmestyret løbende pensionsbidrag.  \r\n\r\n Nærmere regler herom fastsættes af finansministeren efter forhandling med  \r\n\r\n Grønlands hjemmestyre. </P>  \r\n\r\n<P>Stk. 10. Den endelige administrative afgørelse af tvivlsspørgsmål i  \r\n\r\n henhold til stk. 1-9 træffes af finansministeren efter forhandling med  \r\n\r\n statstjenestemændenes centralorganisationer og Grønlands hjemmestyre. </P>  \r\n\r\n<P>§ 4. Grønlands hjemmestyre kan ved landstingsforordning fastsætte nærmere  \r\n\r\n regler om Grønlands Fiskeriundersøgelsers organisation og virksomhed. </P>  \r\n\r\n<P>§ 5. Loven træder i kraft den 1. januar 1989. </P>  \r\n\r\n<P>Stk. 2. Grønlands hjemmestyre indtræder i de kontraktlige rettigheder og  \r\n\r\n forpligtelser, som ved lovens ikrafttræden tilkommer eller påhviler Grønlands  \r\n\r\n Fiskeriundersøgelser. Staten hæfter dog fortsat for forpligtelser, der er  \r\n\r\n påtaget før den 1. januar 1989. Staten har regres mod hjemmestyret for  \r\n\r\n udgifter, der er afholdt som følge af denne hæftelse. </P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Ifølge § 7 i lov nr. 577 af 29. november 1978 om Grønlands hjemmestyre kan  \r\n\r\n rigsmyndighederne efter forhandling og med tilslutning fra Grønlands  \r\n\r\n hjemmestyre ved lov bestemme, at sagsområder, der ikke er nævnt i bilaget til  \r\n\r\n loven, overgår til hjemmestyret efter reglerne i lovens § 4 (uden  \r\n\r\n statstilskud) eller efter reglerne i lovens § 5 (med statstilskud).  \r\n\r\n Afgørelsen af, hvilke sagsområder, der skal overgå til hjemmestyret, træffes  \r\n\r\n ud fra hensynet til rigsenheden og til, at hjemmestyret får en udstrakt  \r\n\r\n indflydelse på områder, der særligt berører grønlandske forhold. </P>  \r\n\r\n<P>I overensstemmelse med hjemmestyrets ønske foreslås det i nærværende  \r\n\r\n lovforslag, at Grønlands Fiskeriundersøgelser med virkning fra 1. januar 1989  \r\n\r\n overføres til hjemmestyret som nævnt i bestemmelsen i hjemmestyrelovens § 5.  \r\n\r\n</P>  \r\n\r\n<P>I forbindelse med Grønlands Fiskeriundersøgelsers overførsel til  \r\n\r\n hjemmestyret søges ydet et statstilskud til hjemmestyret til varetagelse af  \r\n\r\n sagsområdet svarende til statens besparelse ved Fiskeriundersøgelsernes  \r\n\r\n overførsel, jf. det samtidig hermed fremsatte forslag til lov om tilskud til  \r\n\r\n Grønlands hjemmestyre og de grønlandske kommuner. </P>  \r\n\r\n<P>Som det er sket ved tidligere overførsler af sagsområder til hjemmestyret,  \r\n\r\n vil de aktiver (bygninger, skibe m.v.), der har tilknytning til Grønlands  \r\n\r\n Fiskeriundersøgelser, blive søgt overført vederlagsfrit til hjemmestyret.  \r\n\r\n</P>  \r\n\r\n<P>Overførslen af Grønlands Fiskeriundersøgelser påregnes at medføre en  \r\n\r\n reduktion af det statslige administrative personale i Danmark og Grønland med  \r\n\r\n ca. 30 personer. </P>  \r\n\r\n<P>Bemærkninger til lovforslagets enkelte bestemmelser </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Det foreslås, at Grønlands hjemmestyre overtager Grønlands  \r\n\r\n Fiskeriundersøgelsers virksomhed. Bestemmelsen medfører, at hjemmestyret  \r\n\r\n overtager den virksomhed, der ved lovens ikrafttræden udøves af Grønlands  \r\n\r\n Fiskeriundersøgelser, herunder den virksomhed der udføres som led i  \r\n\r\n internationale forskningsforpligtelser, som det påhviler riget at udføre som  \r\n\r\n medlem af internationale organisationer. </P>  \r\n\r\n<P>Der har hidtil været et nært samarbejde i såvel saglig som praktisk  \r\n\r\n henseende mellem Grønlands Fiskeriundersøgelser og Grønlands  \r\n\r\n Miljøundersøgelser, der er en institution under Energiministeriet. Det  \r\n\r\n forudsættes, at Grønlands Miljøundersøgelser som hidtil skal have adgang til  \r\n\r\n mod vederlag at opnå bistand fra den i Grønlands Fiskeriundersøgelser værende  \r\n\r\n sagkundskab, og at de to institutioner med respekt af eventuelle  \r\n\r\n fortrolighedskrav skal have adgang til hinandens data. Der forudsættes  \r\n\r\n indgået nærmere aftale herom mellem de to institutioner. Aftalen forudsættes  \r\n\r\n også at regulere en eventuel fortsat fælles anvendelse af udstyr og  \r\n\r\n faciliteter m.v., herunder en passende varsling af et eventuelt ophør af et  \r\n\r\n sådant praktisk samarbejde. </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P>Ved overførslen af Grønlands Fiskeriundersøgelser til hjemmestyret vil der  \r\n\r\n ikke længere være en statslig instans, som løbende udfører forskning i de  \r\n\r\n grønlandske hav- og ferskvandsområder, herunder varetager de  \r\n\r\n forskningsforpligtelser, som det i henhold til internationale aftaler  \r\n\r\n påhviler riget at udføre. Det foreslås derfor i stk. 1, at der i forbindelse  \r\n\r\n med Grønlands Fiskeriundersøgelsers overførsel pålægges Grønlands  \r\n\r\n Fiskeriundersøgelser en pligt til at fortsætte sin hidtidige virksomhed med  \r\n\r\n hensyn til forskning i de grønlandske hav- og ferskvandsområder, herunder at  \r\n\r\n foretage løbende undersøgelser af de betydende fisk og havpattedyr i  \r\n\r\n områderne. </P>  \r\n\r\n<P>Bestemmelsen må ses i sammenhæng med bestemmelsen i lovforslagets § 4,  \r\n\r\n hvorefter det foreslås overladt til hjemmestyret at fastsætte nærmere regler  \r\n\r\n om Grønlands Fiskeriundersøgelsers virksomhed. Som nævnt i bemærkningerne til  \r\n\r\n § 4 vil hjemmestyret skulle respektere forpligtelser, der følger af de af  \r\n\r\n rigsmyndighederne til enhver tid indgåede aftaler vedrørende hav- og  \r\n\r\n ferskvandsforskning i Grønland. </P>  \r\n\r\n<P>Det forudsættes, at Grønlands Fiskeriundersøgelser mod betaling kan påtage  \r\n\r\n sig særlige forskningsopgaver for andre, herunder rigsmyndighederne. </P>  \r\n\r\n<P>I overensstemmelse med hidtidig praksis foreslås det i stk. 2, at  \r\n\r\n Grønlands Fiskeriundersøgelser skal offentliggøre resultaterne af den  \r\n\r\n forskning, som institutionen udfører i de grønlandske hav- og  \r\n\r\n ferskvandsområder. </P>  \r\n\r\n<P>Overførslen af Grønlands Fiskeriundersøgelser til hjemmestyret indebærer  \r\n\r\n endvidere, at der ikke længere vil være en statslig instans, der har  \r\n\r\n indgående kendskab til de grønlandske farvandes levende ressourcer m.v.  \r\n\r\n Rigsmyndighederne vil således ikke fremover umiddelbart være i besiddelse af  \r\n\r\n den ekspertviden, som bl.a. er nødvendig i de internationale kommissioner,  \r\n\r\n som bl.a. beskæftiger sig med total tilladelig fangst af forskellige  \r\n\r\n fiskebestande og havpattedyr. Det foreslås derfor i stk. 3, at Grønlands  \r\n\r\n Fiskeriundersøgelser efter anmodning skal rådgive rigsmyndighederne på  \r\n\r\n grundlag af den forskning, som institutionen udfører, således som det hidtil  \r\n\r\n har været praksis. </P>  \r\n\r\n<P>Til § 3 </P>  \r\n\r\n<P>Det samlede antal besatte stillinger ved Grønlands Fiskeriundersøgelser  \r\n\r\n udgjorde pr. 1. april 1988 i alt 42, heraf i Grønland 18 overenskomstansatte  \r\n\r\n og andre ansatte, og i Danmark 2 tjenestemænd og 22 overenskomstansatte og  \r\n\r\n andre ansatte. De ansatte har af Grønlands hjemmestyre fået tilbudt  \r\n\r\n ansættelse under hjemmestyret pr. 1. januar 1989 på løn- og  \r\n\r\n ansættelsesvilkår, der svarer til de for ansættelsen under staten gældende.  \r\n\r\n</P>  \r\n\r\n<P>De tjenestemænd, der er ansat i Danmark efter dansk  \r\n\r\n tjenestemandslovgivning, har et ret snævert ansættelsesområde, typisk  \r\n\r\n Statsministeriet. I overensstemmelse med gældende hovedaftale har der været  \r\n\r\n ført forhandlinger med tjenestemændenes centralorganisationer om de  \r\n\r\n tjenestemandsretlige spørgsmål i forbindelse med statstjenestemænds overgang  \r\n\r\n til ansættelse under Grønlands hjemmestyre pr. 1. januar 1989. Udgangspunktet  \r\n\r\n for disse forhandlinger har været, at tjenestemænd, der måtte vælge at overgå  \r\n\r\n til ansættelse under Grønlands hjemmestyre, skulle tilbydes ansættelse på  \r\n\r\n ikke-forringede løn-, ansættelses- og pensionsvilkår. </P>  \r\n\r\n<P>For så vidt angår de statstjenestemænd, der ikke måtte ønske at modtage  \r\n\r\n tilbudet om tjenestemandsansættelse under hjemmestyret, har udgangspunktet i  \r\n\r\n lighed med principperne for tidligere opgaveomlægninger været, at de  \r\n\r\n pågældende - såfremt de kunne opnå ansættelse som tjenestemænd i  \r\n\r\n hjemmestyrets regie uden forringelse af deres hidtidige løn-, ansættelses- og  \r\n\r\n pensionsvilkår - ikke skal have mulighed for som følge af opgaveomlægningen  \r\n\r\n at kunne gøre noget juridisk holdbart krav gældende på ventepenge,  \r\n\r\n rådighedsløn eller pension. </P>  \r\n\r\n<P>Ved Den kongelige grønlandske Handels og Grønlands tekniske Organisations  \r\n\r\n overførsel fra forvaltning under staten til forvaltning under Grønlands  \r\n\r\n hjemmestyre pr. henholdsvis 1. januar 1986 og 1. januar 1987 blev der ved lov  \r\n\r\n nr. 469 af 6. november 1985 for Grønland om forsyning, trafik, postbesørgelse  \r\n\r\n m.v., henholdsvis lov nr. 943 af 23. december 1986 for Grønland om el, vand,  \r\n\r\n varme, brandvæsen, havne, veje, telekommunikation m.v. fastsat regler,  \r\n\r\n hvorefter de statstjenestemænd, der i forbindelse med overførslen ikke  \r\n\r\n ønskede at modtage tilbudet om tjenestemandsansættelse under hjemmestyret,  \r\n\r\n bevarede deres ansættelsesforhold til staten samtidig med, at de forrettede  \r\n\r\n tjeneste ved de hidtidige arbejdsområder, som overførtes til hjemmestyret.  \r\n\r\n</P>  \r\n\r\n<P>Da de problemer, der knytter sig til statstjenestemænds overgang til  \r\n\r\n ansættelse under Grønlands hjemmestyre, er fælles for en række  \r\n\r\n opgaveoverførsler fra statsregie til andet offentligt regie, har  \r\n\r\n bestemmelserne og de dertil knyttede bemærkninger været forelagt  \r\n\r\n Finansministeriet, Administrations- og personaledepartementet. </P>  \r\n\r\n<P>Personalet og de berørte lønmodtagerorganisationer er blevet orienteret om  \r\n\r\n den påtænkte overdragelse af Grønlands Fiskeriundersøgelser til Grønlands  \r\n\r\n hjemmestyre. </P>  \r\n\r\n<P>Ad stk. 1 </P>  \r\n\r\n<P>Bestemmelsen i stk. 1. forudsætter, at statstjenestemænd tilbydes  \r\n\r\n ansættelse som tjenestemænd under Grønlands hjemmestyre med løn- og  \r\n\r\n pensionsvilkår, der svarer til de regler, der på dette område er gældende for  \r\n\r\n statens tjenestemænd i Danmark. </P>  \r\n\r\n<P>En tjenestemand i Danmark, der før opgaveomlægningen ikke havde  \r\n\r\n forflyttelsespligt til Grønland, vil ikke kunne pålægges en sådan efter  \r\n\r\n overgangen til ansættelse under Grønlands hjemmestyre. Hvis en sådan  \r\n\r\n tjenestemand derimod senere søger og får en anden stilling under  \r\n\r\n hjemmestyret, vil en pligt til forflyttelse kunne være tilknyttet et sådant  \r\n\r\n stillingsskift, idet den pågældende i så fald ikke længere vil være omfattet  \r\n\r\n af bestemmelserne i nærværende lov. </P>  \r\n\r\n<P>Ad stk. 2 </P>  \r\n\r\n<P>I bestemmelsen fastslås, at de statstjenestemænd, som herefter ikke måtte  \r\n\r\n ønske at modtage tilbudet om ansættelse som tjenestemænd under Grønlands  \r\n\r\n hjemmestyre, opretholder deres ansættelsesforhold til staten, og fortsætter  \r\n\r\n deres tjeneste under hjemmestyret. De vil således fortsat oppebære løn og  \r\n\r\n pension efter den danske tjenestemandslovgivning m.v., ligesom de fortsat vil  \r\n\r\n være repræsenteret af de centralorganisationer, der har indgået en  \r\n\r\n hovedaftale med staten, jf. Lønnings- og pensionsdepartementets  \r\n\r\n bekendtgørelse af 28. november 1969 af hovedaftale i henhold til lov nr. 291  \r\n\r\n af 18. juni 1969 om tjenestemænd i staten, folkeskolen og folkekirken. </P>  \r\n\r\n<P>Ad stk. 3 </P>  \r\n\r\n<P>Bestemmelsen fastslår, at de statstjenestemænd, der ikke ønsker at modtage  \r\n\r\n tilbudet om ansættelse som tjenestemænd under Grønlands hjemmestyre, men  \r\n\r\n opretholder deres ansættelsesforhold til staten, ikke har krav på ventepenge,  \r\n\r\n rådighedsløn eller pension som følge af opgaveomlægningen. </P>  \r\n\r\n<P>Ad stk. 4 </P>  \r\n\r\n<P>De statstjenestemænd, som ønsker at opretholde deres ansættelsesforhold  \r\n\r\n til staten, er efter reglerne i tjenestemandslovgivningen pligtige at tåle  \r\n\r\n forandringer i deres tjenesteforretningers omfang og beskaffenhed. Ved mere  \r\n\r\n omfattende forvaltningsreformer, der gennemføres ved lov, er det efter de  \r\n\r\n gældende tjenestemandsretlige regler antaget, at statstjenestemændene er  \r\n\r\n pligtige at tåle endog meget indgående ændringer i deres stillinger. Selv om  \r\n\r\n de pågældende statstjenestemænd allerede efter de gældende  \r\n\r\n tjenestemandsregler må anses for at være forpligtet til at underkaste sig  \r\n\r\n forandringer i deres tjenesteforretningers omfang og beskaffenhed, som er en  \r\n\r\n følge af opgaveomlægningen, har man dog fundet det hensigtsmæssigt i selve  \r\n\r\n lovteksten at indføje en bestemmelse herom for at tydeliggøre deres  \r\n\r\n retsstilling i denne henseende. </P>  \r\n\r\n<P>En tjenestemand i Danmark, der før opgaveomlægningen ikke havde  \r\n\r\n forflyttelsespligt til Grønland, vil dog ikke kunne pålægges en sådan efter  \r\n\r\n opgaveomlægningen. </P>  \r\n\r\n<P>Ad stk. 5 </P>  \r\n\r\n<P>De pågældende stillinger vil ved ledighed blive nedlagt som  \r\n\r\n statstjenestemandsstillinger. Det er fundet hensigtsmæssigt at fastsætte, at  \r\n\r\n de pågældende statstjenestemænd indtil den 1. januar 1994 kan søge overgang  \r\n\r\n til ansættelse under Grønlands hjemmestyre på de vilkår, som er anført i stk.  \r\n\r\n 1. </P>  \r\n\r\n<P>Hvis en tjenestemand søger og får en anden stilling under hjemmestyret end  \r\n\r\n den, den pågældende beklædte pr. 31. december 1988, vil tjenestemanden ikke  \r\n\r\n være omfattet af bestemmelserne i nærværende lov. </P>  \r\n\r\n<P>Ad stk. 6 </P>  \r\n\r\n<P>I bestemmelsen fastsættes, at staten udbetaler løn og pension m.v. til de  \r\n\r\n statstjenestemænd, som ikke måtte ønske at overgå til tjenestemandsansættelse  \r\n\r\n under Grønlands hjemmestyre, og som opretholder ansættelsesforholdet til  \r\n\r\n staten, jf. bestemmelsen i stk. 2. </P>  \r\n\r\n<P>Ad stk. 7 </P>  \r\n\r\n<P>I bestemmelsen fastslås, at hjemmestyret refunderer staten udgifter til  \r\n\r\n løn, herunder eventuelle senere udgifter til ventepenge og rådighedsløn, for  \r\n\r\n de i stk. 2 nævnte tjenestemænd. </P>  \r\n\r\n<P>Ad stk. 8 og 9 </P>  \r\n\r\n<P>Mellem staten, Grønlands hjemmestyre og de grønlandske kommuner er der,  \r\n\r\n jf. kapitel 7 a i lov om pension til statens tjenestemænd i Grønland, den 2.  \r\n\r\n juli 1982 indgået aftale om pension til tjenestemænd m.v. ansat under  \r\n\r\n hjemmestyret og de grønlandske kommuner m.v. Ifølge aftalen vil pension til  \r\n\r\n disse tjenestemænd blive beregnet og udbetalt gennem Finansministeriet. Til  \r\n\r\n gengæld for denne pensionsydelse indbetaler Grønlands hjemmestyre og de  \r\n\r\n grønlandske kommuner til staten et pensionsbidrag for den enkelte  \r\n\r\n tjenestemand. Pensionsbidraget fastsættes som procentsatser af den  \r\n\r\n pensionsgivende løn. </P>  \r\n\r\n<P>Disse procentsatser fastsættes af finansministeren efter forhandling med  \r\n\r\n hjemmestyret og De grønlandske kommuners Landsforening. Satserne kan  \r\n\r\n reguleres hvert 3. år. </P>  \r\n\r\n<P>Ifølge kapitel 7 a kan statsministeren træffe beslutning om, at staten  \r\n\r\n beregner og udreder den pension, der tilkommer bl.a. tjenestemænd ansat under  \r\n\r\n Grønlands hjemmestyre. Denne kompetence overføres pr. 1. januar 1989 til  \r\n\r\n finansministeren. Kapitel 7 a forudsættes efter forhandling mellem  \r\n\r\n finansministeren og Grønlands hjemmestyre anvendt for beregning og udredning  \r\n\r\n af den pension, der tilkommer tjenestemænd i Danmark, der pr. 1. januar 1989  \r\n\r\n eller senere modtager ansættelse under Grønlands hjemmestyre, jf. stk. 1 og  \r\n\r\n stk. 5, samt de tjenestemænd, der vælger at opretholde deres  \r\n\r\n ansættelsesforhold til staten, jf. stk. 2. </P>  \r\n\r\n<P>Da de omhandlede tjenestemænd alle er ansat eller gør tjeneste under  \r\n\r\n Grønlands hjemmestyre, skal forhandlingerne efter kapitel 7 a, § 24 b, stk.  \r\n\r\n 2, kun finde sted mellem finansministeren og Grønlands hjemmestyre. </P>  \r\n\r\n<P>Aftalen af 2. juli 1982 forudsættes efter forhandling mellem  \r\n\r\n finansministeren og Grønlands hjemmestyre tilsvarende anvendt, idet det  \r\n\r\n forudsættes, at der tages særskilt stilling til procentsatsen for  \r\n\r\n hjemmestyrets tjenestemænd, der gør tjeneste i Danmark efter regler svarende  \r\n\r\n til den danske tjenestemandslovgivning. </P>  \r\n\r\n<P>Udgift til den del af pensionerne, som er optjent under  \r\n\r\n tjenestemandsansættelse i Danmark indtil 1. januar 1989, afholdes af staten.  \r\n\r\n</P>  \r\n\r\n<P>Ad stk. 10 </P>  \r\n\r\n<P>Det er fundet hensigtsmæssigt i nærværende lov at optage en bestemmelse  \r\n\r\n om, at tvivlsspørgsmål i henhold til lovens § 3 afgøres af finansministeren  \r\n\r\n efter forhandling med statstjenestemændenes centralorganisationer og  \r\n\r\n Grønlands hjemmestyre. </P>  \r\n\r\n<P>Til § 4 </P>  \r\n\r\n<P>Det foreslås, at det overlades til hjemmestyret at fastsætte nærmere  \r\n\r\n regler om Grønlands Fiskeriundersøgelsers organisation og virksomhed. </P>  \r\n\r\n<P>I overensstemmelse med bestemmelsen i hjemmestyrelovens § 10, stk. 1, vil  \r\n\r\n hjemmestyret skulle respektere forpligtelser, der følger af de af  \r\n\r\n rigsmyndighederne til enhver tid indgåede aftaler vedrørende hav- og  \r\n\r\n ferskvandsforskning i Grønland. Det forudsættes, at sådanne aftaler forinden  \r\n\r\n indgåelsen forelægges hjemmestyret til udtalelse som nævnt i  \r\n\r\n hjemmestyrelovens § 13. </P>  \r\n\r\n<P>Til § 5 </P>  \r\n\r\n<P>Bestemmelsen i stk. 2 indebærer, at hjemmestyret overtager de kontraktlige  \r\n\r\n rettigheder og forpligtelser, som ved lovens ikrafttræden tilkommer  \r\n\r\n henholdsvis påhviler Grønlands Fiskeriundersøgelser. </P>  \r\n\r\n<P>Om en medkontrahent kan frigøre sig fra en kontrakt på grund af denne  \r\n\r\n overgang afhænger af de almindelige formueretlige regler. Bestemmelsen om, at  \r\n\r\n staten fortsat hæfter for opfyldelsen af de kontrakter, som Grønlands  \r\n\r\n Fiskeriundersøgelser tidligere har indgået, medfører dog, at en medkontrahent  \r\n\r\n i almindelighed ikke kan frigøre sig fra kontrakten. Grønlands  \r\n\r\n Fiskeriundersøgelser vil iøvrigt ved indgåelse af fremtidige kontrakter -  \r\n\r\n således som det allerede er tilfældet for en række løbende kontrakters  \r\n\r\n vedkommende - søge at opnå medkontrahentens tilslutning til, at Grønlands  \r\n\r\n Fiskeriundersøgelsers forpligtelser overtages af hjemmestyret. I det omfang,  \r\n\r\n medkontrahentens tilslutning hertil foreligger, bortfalder statens hæftelse.  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "198812K00002"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004126"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "2"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}