{
    "id": 107674,
    "title": "1988 BTL 105   BETÆNKNING OVER FORSLAG TIL LOV OM OPHÆVELSE AF LOV OM ET HOVEDSTADSRÅD     NR L 105 1988-89, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1988/1 BTL 105",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 105 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ophævelse af lov om et hovedstadsråd  \r\n\r\n<BR>  \r\n\r\n Nr L 105 1988-89, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Kommunaludvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19890309 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i en række møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til indenrigsministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Udvalget har endvidere modtaget mundtlige og/eller skriftlige henvendelser  \r\n\r\n fra: </P>  \r\n\r\n<P>Akademikernes Centralorganisation, </P>  \r\n\r\n<P>Danmarks Jurist- og Økonomforbund, </P>  \r\n\r\n<P>Danmarks Naturfredningsforening, </P>  \r\n\r\n<P>Danmarks Tekniske Museum, </P>  \r\n\r\n<P>Dansk Botanisk Forening, URT, </P>  \r\n\r\n<P>Dansk Byplanlaboratorium, </P>  \r\n\r\n<P>Danske Arkitekters Landsforbund/Akademisk Arkitektforening, </P>  \r\n\r\n<P>Den konservative amtsrådsgruppe i Frederiksborg Amtsråd, </P>  \r\n\r\n<P>Den konservative gruppe og Venstres gruppe i Hovedstadsrådet, </P>  \r\n\r\n<P>Friluftsrådet, </P>  \r\n\r\n<P>Historisk-Arkæologisk Forsøgscenter, Lejre, </P>  \r\n\r\n<P>Hovedstadsrådet, </P>  \r\n\r\n<P>Hovedstadsrådet, personalerepræsentanter, </P>  \r\n\r\n<P>Kommunale Tjenestemænd og Overenskomstansatte, Frederiksberg, </P>  \r\n\r\n<P>Københavns Amtsråd, </P>  \r\n\r\n<P>Københavns Magistrat, Overborgmesteren, </P>  \r\n\r\n<P>Louisiana, </P>  \r\n\r\n<P>Ny Carlsberg Glyptotek, </P>  \r\n\r\n<P>Teknisk Landsforbund, </P>  \r\n\r\n<P>Venstres amtsrådsgruppe i Frederiksborg Amtsråd, </P>  \r\n\r\n<P>Vikingeskibshallen i Roskilde og </P>  \r\n\r\n<P>Zoologisk Have. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Det Konservative Folkepartis,  \r\n\r\n Venstres, Det Radikale Venstres, Centrum-Demokraternes og Kristeligt  \r\n\r\n Folkepartis medlemmer af udvalget) lovforslaget til <I>vedtagelse  \r\n\r\n uændret,</I> idet flertallet ønsker at udtale, at med nedlæggelsen af  \r\n\r\n Hovedstadsrådet forenkles den kommunale struktur i hovedstadsområdet. Ved at  \r\n\r\n fjerne et lag i den kommunale struktur opnås en forenkling, og amtskommunerne  \r\n\r\n i hovedstadsområdet får samme beføjelser som amtskommunerne i det øvrige  \r\n\r\n land. Der opnås samtidig en decentralisering, idet kompetencer, der nu ligger  \r\n\r\n hos Hovedstadsrådet, lægges ud til (amts)kommunerne. Herved lægges  \r\n\r\n kompetencerne ud til kommunale råd, hvis medlemmer er direkte valgt og dermed  \r\n\r\n direkte ansvarlige over for vælgerne for anvendelsen af de midler, der er til  \r\n\r\n rådighed. </P>  \r\n\r\n<P>Flertallet er fuldt opmærksom på, at der i hovedstadsområdet er en række  \r\n\r\n betydningsfulde opgaver bl.a. vedrørende indvinding af drikkevand, herunder  \r\n\r\n grundvandsforurening, affaldsdeponering og energiplanlægning, herunder  \r\n\r\n varmeforsyning, der må løses i samarbejde mellem amtskommunerne. Mange  \r\n\r\n spørgsmål vedrører imidlertid kun 2 eller 3 af hovedstadsrådets  \r\n\r\n (amts)kommuner og vil alene kræve forhandling mellem disse. Flertallet er af  \r\n\r\n den opfattelse, at amtskommunerne i hovedstadsområdet gennem samarbejde og i  \r\n\r\n fællesskab kan løse de tværgående problemer. </P>  \r\n\r\n<P>I øvrigt bemærker flertallet, at miljøministeren allerede efter den  \r\n\r\n gældende lovgivning kan udstede landsplandirektiver for så vidt angår  \r\n\r\n arealanvendelsen og fastsætte bindende forudsætninger for  \r\n\r\n sektorplanlægningen, hvis særinteresser blokerer for hensynet til en  \r\n\r\n hensigtsmæssig varetagelse af områdets samlede interesser, eller hvis det i  \r\n\r\n øvrigt efter en statslig synsvinkel er hensigtsmæssigt. </P>  \r\n\r\n<P>Hertil kommer, at nedlæggelsen af selve rådet og dets sekretariat vil  \r\n\r\n indebære en besparelse. Overførelsen af opgaver til de 5 (amts)kommuner giver  \r\n\r\n mulighed for større fleksibilitet og bedre mulighed for løbende  \r\n\r\n driftstilpasning. Ressourceforbruget i regionplanlægningen vil således kunne  \r\n\r\n tilpasses den 4-årige rytme i planlægningsarbejdet, hvorved der opnås en  \r\n\r\n bedre ressourceudnyttelse. I forvejen har Københavns og Frederiksberg  \r\n\r\n kommuner allerede udbyggede planlægningsafdelinger, der varetager den fysiske  \r\n\r\n planlægning i kommunen, og generelt vil de udlagte opgaver kunne indpasses i  \r\n\r\n de øvrige amtskommunale opgaver. </P>  \r\n\r\n<P>Flertallet lægger vægt på, at den praktiske tilrettelæggelse af  \r\n\r\n opgaveoverflytningen vil komme til at finde sted efter de beslutninger herom,  \r\n\r\n der træffes af de 5 (amts)kommuner. Dette er i overensstemmelse med et  \r\n\r\n almindeligt anerkendt princip om, at det tilkommer kommunerne og  \r\n\r\n amtskommunerne selv at tilrettelægge forvaltningens indretning og  \r\n\r\n organisation. </P>  \r\n\r\n<P>Vedrørende de af mindretallet stillede ændringsforslag skal flertallet  \r\n\r\n bemærke, at der nu kan konstateres enighed om, at Hovedstadsrådet skal  \r\n\r\n nedlægges. Der er også enighed om, at en lang række af de opgaver, der har  \r\n\r\n været løst af Hovedstadsrådet, skal løses af (amts)kommunerne, mens den  \r\n\r\n kollektive trafik fortsat skal varetages af et lovbestemt fællesskab med en  \r\n\r\n mindre bureaukratisk opbygning end det nuværende Hovedstadsråd. </P>  \r\n\r\n<P>Tilbage står alene, at mindretallet ønsker, at også opgaverne vedrørende  \r\n\r\n regionplanlægningen løses af et lovbestemt fællesskab. </P>  \r\n\r\n<P>Som nævnt er det imidlertid flertallets opfattelse, at regionplanopgaven  \r\n\r\n løses bedst af de 5 (amts)kommuner. Flertallet kan derfor ikke tiltræde  \r\n\r\n mindretallets ændringsforslag. </P>  \r\n\r\n<P>Et <I>mindretal inden for flertallet</I> (Centrum-Demokraternes medlem af  \r\n\r\n udvalget) ønsker at tilføje, at man dog hellere havde set afgørelsen om  \r\n\r\n Hovedstadsrådets fremtid udskudt til en samlet vurdering af opgavefordeling  \r\n\r\n mellem stat, amter og kommuner. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialdemokratiets medlemmer af udvalget) indstiller  \r\n\r\n lovforslaget til <I>vedtagelse</I> med de af mindretallet stillede  \r\n\r\n ændringsforslag, idet mindretallet ønsker at udtale, at regeringens forslag  \r\n\r\n om at nedlægge Hovedstadsrådet og opdele hovedstadsområdet i fem regioner  \r\n\r\n ikke forekommer velovervejet i den aktuelle situation. </P>  \r\n\r\n<P>Der skal i de kommende ti år foretages milliardinvesteringer i  \r\n\r\n hovedstadsregionens kollektive trafiknet. Der skal også foretages betydelige  \r\n\r\n investeringer i en udbygning og tilpasning af det bestående vejnet, så man  \r\n\r\n får en optimal udnyttelse af regionens samlede trafiksystem. </P>  \r\n\r\n<P>Der er problemer med drikkevandsforsyningen og med grundvandsforureningen.  \r\n\r\n Derfor skal der i de kommende år foretages en gennemgribende omlægning af  \r\n\r\n hele vandindvindingsstrukturen for hovedstadsregionen. </P>  \r\n\r\n<P>Det må også forventes, at der i de kommende år vil blive stillet store  \r\n\r\n krav til en omstilling og reduktion af energiforbruget i hovedstadsområdet,  \r\n\r\n og der er fortsat store uløste opgaver inden for den regionale  \r\n\r\n varmeforsyning, affaldsbortskaffelse, udpegning af affaldsdepoter, udnyttelse  \r\n\r\n af naturressourcer, råstofforbrug, beskyttende landskabspleje, omlægning af  \r\n\r\n landbrugsdrift, marginalisering af jorder i det åbne land, luft- og  \r\n\r\n vandforsyning m.m. </P>  \r\n\r\n<P>Behovet for et organiseret samarbejde mellem kommuner og amtskommuner i  \r\n\r\n hovedstadsregionen er ikke blevet gradvis mindre, men er tværtimod mere  \r\n\r\n påtrængende end på noget tidligere tidspunkt, siden den regionale planlægning  \r\n\r\n blev påbegyndt af Hovedstadsrådet i 1974. </P>  \r\n\r\n<P>Konsekvensen af regeringens forslag om at nedlægge Hovedstadsrådet uden at  \r\n\r\n erstatte det med et andet koordinerende organ vil være, at de berørte fem  \r\n\r\n (amts)kommuner vil blive påført merudgifter i ikke ubetydeligt omfang,  \r\n\r\n allerede fordi etableringen af nye regionplanenheder vil være en bekostelig  \r\n\r\n affære. </P>  \r\n\r\n<P>Regeringen har ikke villet svare på udvalgets spørgsmål om, hvorledes  \r\n\r\n opgaveoverførslen fra Hovedstadsrådet til de fem (amts)kommuner tænkes  \r\n\r\n gennemført i praksis. Regeringen har heller ikke taget stilling til, hvad der  \r\n\r\n skal ske med de personalegrupper, som vil blive berørt af en nedlæggelse af  \r\n\r\n Hovestadsrådet. Der er således ikke, som det tidligere har været tilfældet i  \r\n\r\n forbindelse med revalideringscentrenes nedlæggelse og særforsorgens  \r\n\r\n overflytning truffet beslutning om, at de berørte personer overføres til de  \r\n\r\n involverede (amts)kommuner sammen med opgaverne og i overensstemmelse med  \r\n\r\n principperne i virksomhedsoverdragelsesloven. </P>  \r\n\r\n<P>Regeringens lovforberedende arbejde har været overfladisk og præget af  \r\n\r\n manglende lyst til at få analyseret og vurderet lovforslagets konsekvenser.  \r\n\r\n De berørte kommunale råd i hovedstadsområdet har ikke været inddraget, og de  \r\n\r\n har derfor heller ikke haft mulighed for at fremlægge deres synspunkter, før  \r\n\r\n lovforslaget blev fremsat. </P>  \r\n\r\n<P>Regeringen har begrundet sit forslag med henvisning til intentionerne om  \r\n\r\n at afbureaukratisere og forenkle den offentlige sektor. </P>  \r\n\r\n<P>Mindretallet deler regeringens intentioner, men det foreliggende  \r\n\r\n lovforslag vil føre til det modsatte af det ønskede. Forhandlingsproceduren  \r\n\r\n vil blive kompliceret og bureaukratisk, og den ønskede forenkling vil fortabe  \r\n\r\n sig i kaotiske koordineringsproblemer. </P>  \r\n\r\n<P>Derfor afviser mindretallet regeringens forslag. </P>  \r\n\r\n<P>Mindretallet kan tilslutte sig, at det eksisterende Hovedstadsråd  \r\n\r\n nedlægges, men det er mindretallets opfattelse, at der i stedet bør oprettes  \r\n\r\n et &#187;Hovedstadsområdets Fællesskaber&#171; med en bestyrelse på 15  \r\n\r\n medlemmer. Dette kommunale fællesskab skal have en bestyrelse som eneste  \r\n\r\n politiske beslutningsmyndighed. Der skal altså ikke være underudvalg. </P>  \r\n\r\n<P>Bestyrelsen foreslås sammensat med henblik på at opnå en ligelig  \r\n\r\n repræsentation såvel geografisk som partimæssigt. </P>  \r\n\r\n<P>Efter mindretallets opfattelse skal Hovedstadsrådets Fællesskaber løse to  \r\n\r\n opgaver: </P>  \r\n\r\n<P>1. Den regionale planlægning for hele hovedstadsområdet. </P>  \r\n\r\n<P>2. Kollektivtrafikken i hele hovedstadsområdet. </P>  \r\n\r\n<P>Mindretallets forslag repræsenterer en reel afbureaukratisering, idet  \r\n\r\n flere opgaver, der henhører under Hovedstadsrådet, udlægges til de pågældende  \r\n\r\n (amts)kommuner, men for så vidt angår de opgaver, der skal løses i  \r\n\r\n fællesskab, henlægges beslutningskompetencen til een bestyrelse frem for fem  \r\n\r\n enheder. Når udvalgene ophæves, er der også tale om en klar forenkling i  \r\n\r\n forhold til den nuværende ordning, hvor Hovedstadsrådet i overensstemmelse  \r\n\r\n med den kommunale styrelsesvedtægt har udvalgsbehandling, inden sagerne  \r\n\r\n afgøres i Hovestadsrådet. Det må også være indlysende, at en samlet  \r\n\r\n forvaltning giver mindre personaleforbrug end fem ligestillede forvaltninger.  \r\n\r\n</P>  \r\n\r\n<P>Det er derfor mindretallets opfattelse, at forslaget om Hovedtadsområdets  \r\n\r\n Fællesskaber giver en enklere, mere effektiv og midre bureaukratisk ordning  \r\n\r\n end den, der vil blive resultatet af regeringens forslag, og også  \r\n\r\n sammenlignet med det nuværende system. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Socialistisk Folkepartis medlemmer af udvalget)  \r\n\r\n ønsker at udtale, at selv om kommunalreformen og de efterfølgende  \r\n\r\n opgavefordelinger op gennem 1970'erne også berørte hovedstadsområdet, fik de  \r\n\r\n ikke her den samme grundlæggende karakter som i det øvrige land. I stedet for  \r\n\r\n en egentlig kommunalreform i regionen, oprettede man som en slags  \r\n\r\n afværgemanøvre Hovedstadsrådet, der skulle varetage visse overordnede opgaver  \r\n\r\n i hovedstadsområdet. Det nye organ afløste mere end tyve forskellige råd,  \r\n\r\n kommissioner og lignende af politisk, teknisk, statsligt og fælleskommunalt  \r\n\r\n tilsnit samt blandinger af alle dele og betød ret beset en forenkling,  \r\n\r\n effektivisering og afbureaukratisering af beslutningsprocesserne.  \r\n\r\n Trafiksystemet i hovedstadsregionen kom til at hvile på en særlig lovgivning,  \r\n\r\n hvor bevillings- og beslutningskompetencen vedrørende planlægning, udbygning  \r\n\r\n og drift af lokal kollektiv trafik med bane og bus blev henlagt til  \r\n\r\n Hovedstadsrådet. Det betød, at HT i 1974 via sammenlægning afløste Københavns  \r\n\r\n Sporveje, DSB's busruter og ca. 40 andre busselskaber hver med egen køreplan  \r\n\r\n og eget takstsystem. I 1978 kom også den lokale jernbanetrafik ind under HT.  \r\n\r\n</P>  \r\n\r\n<P>Som nævnt var Hovedstadsrådet ment som en midlertidig foranstaltning,  \r\n\r\n indtil en mere dybtgående reform eventuelt kunne gennemføres. Derfor  \r\n\r\n indeholdt loven om Hovedstadsrådet en revisionsparagraf, som blev ændret af  \r\n\r\n Folketinget i 1977 og 1980, indtil Hovedstadsrådet blev gjort permanent i  \r\n\r\n 1984. Det skete via lovforslag fra den daværende Venstre-indenrigsminister,  \r\n\r\n Britta Schall Holberg, som i sin fremsættelsestale fra 6. februar 1984 bl.a.  \r\n\r\n skrev: &#187;Forslaget går ud på at ophæve revisionsbestemmelsen i lov om et  \r\n\r\n hovedstadsråd, således at rådet gøres permanent.&#171; </P>  \r\n\r\n<P>&#187;Når jeg foreslår rådet gjort permanent, er det, fordi jeg er blevet  \r\n\r\n overbevist om, at der fortsat i hovedstadsområdet er opgaver, som må løses  \r\n\r\n under hensyntagen til hele området. Dette samarbejde må have en bindende  \r\n\r\n karakter og kan efter min mening bedst varetages af eet organ. </P>  \r\n\r\n<P>Alternativet til en opretholdelse af rådet indskrænker sig derfor til  \r\n\r\n muligheden af at etablere en storamtskommune.&#171; </P>  \r\n\r\n<P>Ved 1. behandling af den daværende indenrigsministers lovforslag (den 10.  \r\n\r\n februar 1984, jf. FF 1983-84, 2. samling, sp. 453 ff) udtalte den daværende  \r\n\r\n konservative ordfører (som, så vidt SF har bemærket, også er konservativ  \r\n\r\n ordfører ved nærværende lovforslag) bl.a.: </P>  \r\n\r\n<P>&#187;Historien om Hovedstadsrådet er en historie om nogle voldsomme  \r\n\r\n bevægelser, nogle store ord og nogle svingninger, som førte til, at man  \r\n\r\n gennem rimelige forhandlinger nåede et resultat, der måske ikke lever op til  \r\n\r\n den ideelle fordring, vi hver for sig har, men som har vist sig at kunne  \r\n\r\n fungere praktisk i hverdagen, og det er vist ikke så ringe endda at kunne  \r\n\r\n sige det om et lovforslag. Det er derfor både logisk og rimeligt, at  \r\n\r\n ministeren drager den konklusion nu at ville have revisionsparagraffen  \r\n\r\n ophævet.&#171; </P>  \r\n\r\n<P>Ved denne lejlighed udtalte den daværende ordfører for partiet Venstre  \r\n\r\n bl.a.: </P>  \r\n\r\n<P>&#187;Forslaget går i al sin enkelthed ud på at gøre Hovedstadsrådet  \r\n\r\n permanent, og jeg skal da ikke i den forbindelse lægge skjul på, at  \r\n\r\n Hovedstadsrådet aldrig har været Venstres livret, men vi erkender, at der i  \r\n\r\n hovedstadsområdet er behov for et organ til at varetage den overordnede  \r\n\r\n planlægning på en række områder, og det drejer sig her først og fremmest om  \r\n\r\n regionsplanlægningen, men også om den overordnede planlægning inden for en  \r\n\r\n række sektorområder.&#171; </P>  \r\n\r\n<P>Det bør tilføjes, at der forud for folketingsbehandlingerne i både 1980 og  \r\n\r\n 1984 blev udført grundigt kommissionsarbejde. </P>  \r\n\r\n<P>Godt 4 år efter denne beslutning udsendte regeringen den 6. september 1988  \r\n\r\n en pressemeddelelse vedrørende afbureaukratisering af den offentlige sektor,  \r\n\r\n hvori der bl.a. stod, at Hovedstadsrådet forudsættes nedlagt den 1. januar  \r\n\r\n 1990, så de særlige problemer, der angår dette råd, skal  \r\n\r\n afbureaukratiseringsudvalget ikke interresere sig for. Man kan så spekulere  \r\n\r\n på, hvad der er sket i løbet af de 4 år, siden regeringen - og stadig med en  \r\n\r\n venstrepolitiker på indenrigsministerstolen - nu uden videre dikkedarer  \r\n\r\n fastslår, at Hovedstadsrådet bare kan nedlægges. Årsagen er efter SF's  \r\n\r\n opfattelse en almindelig slitage og træthed i den borgerlige regering, hvor  \r\n\r\n man har brug for nogle markante armsving, der kan se ud som handlekraft. Det  \r\n\r\n behov søger man dækket ved at nedlægge et eller andet, og det er så gået ud  \r\n\r\n over Hovedstadsrådet. Saglige begrundelser har det under alle omstændigheder  \r\n\r\n ikke været muligt at få halet ud af regeringen. Under udvalgsarbejdet har det  \r\n\r\n været umuligt at få oplyst, hvorledes Hovedstadsrådets opgaver for fremtiden  \r\n\r\n skal varetages. Lovforslagets gennemførelse vil derfor betyde konflikter,  \r\n\r\n nedsættelse af en ny uigennemskuelig række af bureaukratiske  \r\n\r\n samarbejdsorganer samt øget statslig styring. Det er vanskeligt at se nogen  \r\n\r\n glæde ved det. SF har gennem årene været kritisk over for Hovedstadsrådet  \r\n\r\n bl.a. på grund af rådets indirekte sammensætning. Samtidig har vi erkendt, at  \r\n\r\n hovedstadsområdet har en særlig karakter, som bl.a. betyder, at det er  \r\n\r\n nødvendigt, at visse overordnede opgaver løses i fællesskab. Det har  \r\n\r\n Hovedstadsrådet i vidt omfang været i stand til. Derfor er det helt  \r\n\r\n meningsløst at nedlgge Hovedstadsrådet uden at sætte noget andet i stedet  \r\n\r\n for. </P>  \r\n\r\n<P>Mindretallet indstiller derfor lovforslaget til <I>forkastelse</I> ved 3.  \r\n\r\n behandling, men stemmer for Socialdemokratiets ændringsforslag, der er et  \r\n\r\n forsøg på et kompromis, der desværre ikke har opnået en seriøs drøftelse i  \r\n\r\n Folketingets Kommunaludvalg). </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Fremskridtspartiets medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse uændret,</I> idet mindretallet  \r\n\r\n ønsker at udtale, at Fremskridtspartiet sidst fremsatte forslag om  \r\n\r\n nedlæggelse af Hovedstadsrådet i folketingsåret 1987-88 (1. samling) og igen  \r\n\r\n den 6. oktober 1988, hvorefter indenrigsministeren den 17. november 1988  \r\n\r\n fremsatte regeringens forslag om ophævelse af lov om et hovedstadsråd. </P>  \r\n\r\n<P>Loven om oprettelse af et hovedstadsråd blev vedtaget i folketingsåret  \r\n\r\n 1972-73 og allerede i 1973, hvor Fremskridtspartiet første gang var  \r\n\r\n repræsenteret i Folketinget, fremsatte partiet forslag om, at oprettelsen af  \r\n\r\n et hovedstadsråd aldrig blev effektueret. Samtlige partier stemte imod, og  \r\n\r\n Hovedstadsrådet blev etableret den 1. april 1974. Flere gange siden har  \r\n\r\n Fremskridtspartiet fremsat forslag om nedlæggelse af Hovedstadsrådet, men er  \r\n\r\n hver gang blevet nedstemt af de andre partier. </P>  \r\n\r\n<P>Fremskridtspartiet har altid betragtet det som en total misforståelse  \r\n\r\n overhovedet at oprette dette overflødige råd og glæder sig over, at det  \r\n\r\n nedlægges fra 1. januar 1990. Vi er overbevist om, at Hovedstadsrådets  \r\n\r\n opgaver kan løses både bedre og billigere af de 5 (amts)kommuner. Vi ser på  \r\n\r\n nedlæggelsen af Hovedstadsrådet som en vigtig brik i regeringens  \r\n\r\n afbureaukratiseringsplan, som vi gerne hjælper regeringen med at få  \r\n\r\n gennemført. </P>  \r\n\r\n<P>Fremskridtspartiet kan selvfølgelig ikke tilslutte sig Socialdemokratiets  \r\n\r\n ændringsforslag, som vi kun betragter som en forhalingsmanøvre, og vi mener,  \r\n\r\n modsat Centrum-Demokraterne, ikke, at der er nogen grund til at udskyde  \r\n\r\n afgørelsen om Hovedstadsrådets fremtid, idet fordelingen af opgaver stat,  \r\n\r\n amter og kommuner imellem er en procedure, der vil strække sig over en  \r\n\r\n årrække. Måske vil vi om få år opleve en virkelig afbureaukratisering i form  \r\n\r\n af nedlæggelse af de overflødige amtskommuner. Hovedstadsrådet er i hvert  \r\n\r\n fald det første vigtige skridt. </P>  \r\n\r\n<P>Der kunne imidlertid have været tale om endnu større besparelser og endnu  \r\n\r\n mindre bureaukrati, hvis man havde fulgt Fremskridtspartiets opfordring om  \r\n\r\n nedlæggelse af Hovedstadsrådet for flere år siden - eller endnu bedre havde  \r\n\r\n undladt at oprette Hovedstadsrådet i 1974. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Af et <I>mindretal</I> (S): </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P>1) Paragraffen affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 2.</B> Hovedstadsområdets Fællesskaber overtager ved lovens  \r\n\r\n ikrafttræden Hovedstadsrådets aktiver og passiver, herunder  \r\n\r\n garantiforpligtelser m.v.&#171; </P>  \r\n\r\n<P>Nye paragraffer </P>  \r\n\r\n<P>2) Efter § 2 indsættes som nye paragraffer: </P>  \r\n\r\n<P>§ 01. Hovedstadsrådets Fællesskaber varetager de fælles opgaver inden for  \r\n\r\n hovedstadsområdet. </P>  \r\n\r\n<P>Stk. 2. Hovedstadsområdet omfatter i denne lov Københavns og Frederiksberg  \r\n\r\n Kommuner samt Københavns, Frederiksborg og Roskilde Amtskommuner. </P>  \r\n\r\n<P>§ 02. Bestyrelsen for Hovedstadsområdets Fællesskaber består af 15  \r\n\r\n medlemmer. </P>  \r\n\r\n<P>Stk. 2. Bestyrelsens medlemmer vælges blandt medlemmerne af  \r\n\r\n Hovedstadsområdets Amtsråd, Frederiksberg Kommunalbestyrelse samt Københavns  \r\n\r\n Borgerrepræsentation eller Magistrat. </P>  \r\n\r\n<P>Stk. 3. Forud for de kommunale valg fordeles bestyrelsens mandater på de i  \r\n\r\n § 01, stk. 2, nævnte fem områder i forhold til disses befolkningstal. Efter  \r\n\r\n de kommunale valg fordeles mandaterne på partier i forhold til  \r\n\r\n stemmeafgivningen til de i stk. 2 nævnte forsamlinger. </P>  \r\n\r\n<P>§ 03. De nærmere regler om styrelsen af de anliggender, der er henlagt til  \r\n\r\n fællesskaberne, fastsættes i en styrelsesvedtægt, der vedtages af bestyrelsen  \r\n\r\n og stadfæstes af indenrigsministeren. Forslag til styrelsesvedtægt samt til  \r\n\r\n ændringer i vedtægten skal undergives to behandlinger i bestyrelsen med  \r\n\r\n mindst 6 dages mellemrum. </P>  \r\n\r\n<P>Stk. 2. Bestyrelsen vedtager selv sin forretningsorden. </P>  \r\n\r\n<P>§ 04. Tilsynet med fællesskabernes virksomhed varetages af  \r\n\r\n indenrigsministeren. </P>  \r\n\r\n<P>§ 05. Hovedstadsområdets Fællesskaber varetager regional planlægning og  \r\n\r\n drift af kollektiv lokaltrafik i hovedstadsområdet. </P>  \r\n\r\n<P>Stk. 2. Fællesskaberne udarbejder en regionplan for hele  \r\n\r\n hovedstadsområdet. Lov om lands- og regionplanlægning finder tilsvarende  \r\n\r\n anvendelse, idet de beføjelser og forpligtelser, der efter loven er henlagt  \r\n\r\n til amtsrådene i hovedstadsområdet, er henlagt til Hovedstadsområdets  \r\n\r\n Fællesskaber. Som en del af regionplanen udarbejdes en kollektiv trafikplan.  \r\n\r\n</P>  \r\n\r\n<P>Stk. 3. Fællesskaberne varetager samordning, udbygning og drift af den  \r\n\r\n kollektive lokaltrafik i hovedstadsområdet. </P>  \r\n\r\n<P>§ 06. De udgifter, der efter fællesskabernes fællesbudget er forbundet med  \r\n\r\n fællesskabernes virksomhed, tilvejebringes ved ligning på de i § 01, stk. 2,  \r\n\r\n nævnte områder i forhold til de indkomster, af hvilke de nævnte kommuner og  \r\n\r\n amtskommuner får indkomstskat for det regnskabsår, bidragene vedrører. De  \r\n\r\n nærmere regler herfor samt for indbetaling af bidragene fastsættes af  \r\n\r\n indenrigsministeren. </P>  \r\n\r\n<P>§ 07. Fællesskabernes regnskabsår løber fra den 1. januar til den 31.  \r\n\r\n december. </P>  \r\n\r\n<P>Stk. 2. Forslaget til årsbudget og flerårige budgetoverslag skal  \r\n\r\n undergives to behandlinger i bestyrelsen.' </P>  \r\n\r\n<P>Til § 3 </P>  \r\n\r\n<P>3) &#187;§ 2&#171; ændres til: &#187;§ 06&#171;. </P>  \r\n\r\n<P>til § 4 </P>  \r\n\r\n<P>4) Paragraffen udgår. </P>  \r\n\r\n<P>Til § 5 </P>  \r\n\r\n<P>5) Paragraffen udgår. </P>  \r\n\r\n<P>Til § 6 </P>  \r\n\r\n<P>6) Paragraffen affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 08.</B> Loven træder i kraft den 1. januar 1991. §§ 01-03 og  \r\n\r\n 06-07 har dog virkning fra lovens vedtagelse for så vidt angår valg af  \r\n\r\n bestyrelse og dennes forberedelse af fællesskabernes budget for 1991.  \r\n\r\n Indenrigsministeren kan fastsætte regler herom. </P>  \r\n\r\n<P>Stk. 2. Når Hovedstadsrådets regnskab for 1990 er revideret, forelægges  \r\n\r\n det til godkendelse i Hovedstadsområdets Fællesskaber.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 og 2 </P>  \r\n\r\n<P>Hovedstadsområdet udgør i ændringsforslagene samme område som  \r\n\r\n hovedstadsområdet i henhold til lov om et hovedstadsråd. </P>  \r\n\r\n<P>For at forenkle og effektivisere beslutningsprocessen mest muligt  \r\n\r\n foreslås, at det kommunale fællesskab har en bestyrelse som eneste politiske  \r\n\r\n beslutningsmyndighed. Der er altså ingen udvalg. En bestyrelse på 15  \r\n\r\n medlemmer vil sikre en ligelig repræsentation såvel geografisk som  \r\n\r\n partimæssigt. </P>  \r\n\r\n<P>I fællesskabernes styrelsesvedtægt fastsættes bl.a. regler om  \r\n\r\n bestyrelsesformand og behandlingen af fællesskabernes budgetforslag. Det  \r\n\r\n foreslås, at budgetforslaget undergives to behandlinger i bestyrelsen, idet  \r\n\r\n det herimellem sendes til udtalelse i de fem kommuner henholdsvis  \r\n\r\n amtskommuner. </P>  \r\n\r\n<P>Den regionale planlægning i hovedstadsområdet foreslås udført efter  \r\n\r\n reglerne i lov om lands- og regionplanlægning, idet Hovedstadsområdets  \r\n\r\n Fællesskaber tillægges de samme beføjelser i hovedstadsområdet, som  \r\n\r\n amtskommunerne har i den øvrige del af landet. </P>  \r\n\r\n<P>Det forudsættes, at Hovedstadsområdets Fællesskaber får ansvaret for drift  \r\n\r\n og udbygning af såvel busser som S-tog, idet staten forudsættes fortsat at  \r\n\r\n yde et generelt tilskud til S-togsdriften. </P>  \r\n\r\n<P>De indtægter, der er nødvendige for fællesskabernes virksomhed, foreslås  \r\n\r\n tilvejebragt efter samme regler, som gælder for Hovedstadsrådet.  \r\n\r\n Fællesskabernes regnskabsår foreslås at følge det kommunale regnskabsår. </P>  \r\n\r\n<P>Til nr. 3-5 </P>  \r\n\r\n<P>Ændringsforslagene er en konsekvensændring. </P>  \r\n\r\n<P>Til nr. 6 </P>  \r\n\r\n<P>Af hensyn til overgangen mellem Hovedstadsrådet og Hovedstadsområdets  \r\n\r\n Fællesskaber foreslås oprettelsen af fællesskaberne, henholdsvis nedlæggelsen  \r\n\r\n af rådet, at kunne ske på det mest hensigtsmæssige tidspunkt, dog senest den  \r\n\r\n 1. januar 1991. Formålet hermed er at give de deltagende kommuner og  \r\n\r\n amtskommuner lejlighed til at nedsætte en bestyrelse med henblik på at  \r\n\r\n forberede arbejdet med udarbejdelsen af styrelsesvedtægt, forretningsorden  \r\n\r\n m.v. </P>  \r\n\r\n<P>Karen Højte Jensen (KF) Flemming Jensen (KF) Aagaard (KF) Mejdahl (V)  \r\n\r\n Sønderby (V) Jane Oksen (FP) nfmd. <I>Marianne Jelved (RV) Lis Noer Holmberg  \r\n\r\n (CD) Glønborg (KRF) Bakholt (S) Dorte Bennedsen (S) Graversen (S) Hjortnæs  \r\n\r\n (S)</I> fmd. <I>Ingrid Rasmussen (S) Stavad (S) Agerschou (SF) Birgitte  \r\n\r\n Husmark (SF) </I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "198814K00105"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004022"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "105"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}