{
    "id": 107710,
    "title": "1988 BTL 151   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM SOCIAL PENSION   (ÆNDRING AF RÅDIGHEDSBELØBET TIL PERSONLIGT TILLÆG M.V.)    NR L 151 1988-89, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1988/1 BTL 151",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 151 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om social pension  \r\n\r\n (Ændring af rådighedsbeløbet til personligt tillæg m.v.) <BR>  \r\n\r\n Nr L 151 1988-89, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Socialudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19890224 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til socialministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Udvalget har modtaget skriftlige henvendelser fra Folkepensionisternes og  \r\n\r\n Invalideorganisationernes Kontaktudvalg. </P>  \r\n\r\n<P>Henvendelserne og ministerens kommentarer hertil er optrykt som bilag til  \r\n\r\n betænkningen tillige med nogle af udvalgets spørgsmål og socialministerens  \r\n\r\n svar herpå. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Fremskridtspartiets medlem) lovforslaget til <I>vedtagelse uændret. </I></P>  \r\n\r\n<P>Et mindretal inden for flertallet (Socialdemokratiets medlem af udvalget)  \r\n\r\n udtaler, at Socialdemokratiet kan stemme for lovforslaget. Men mindretallet  \r\n\r\n er særdeles betænkeligt ved, at lovforslagets fordelingsmæssige konsekvenser  \r\n\r\n ikke er forhandlet færdig med kommunerne. Mindretallet lægger derfor stor  \r\n\r\n vægt på de forbehold, som Kommunernes Landsforening har anført i sine  \r\n\r\n kommentarer til lovforslaget, og vi har noteret os ministerens svar, hvor  \r\n\r\n ministeren giver et løfte til kommunerne vedrørende netop økonomien, jf.  \r\n\r\n svaret på spm. 6, der er optrykt som bilag til betænkningen. </P>  \r\n\r\n<P>Et <I>andet mindretal inden for flertallet</I> (Socialistisk Folkepartis  \r\n\r\n medlemmer af udvalget) udtaler, at selv om der efter Socialistisk Folkepartis  \r\n\r\n opfattelse stadig kan være tvivl om de økonomiske konsekvenser af  \r\n\r\n lovforslaget, indstiller SF det til vedtagelse på baggrund af  \r\n\r\n socialministerens svar til udvalget, hvor al tvivl faktisk udelukkes. De  \r\n\r\n pågældende svar er optrykt som bilag til betænkningen. Hvis der til trods  \r\n\r\n herfor skulle opstå problemer, vil SF tage sagen op igen. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Fremskridtspartiets medlem af udvalget) vil  \r\n\r\n redegøre for sin stilling til lovforslaget ved dettes 2. behandling. </P>  \r\n\r\n<P>Karen Højte Jensen (KF) Lizzie Lichtenberg (KF) Merete Aarup (KF) Hanne  \r\n\r\n Severinsen (V) Jørgen Winther (V) Jane Oksen (FP) Kirsten Lee (RV) Bente  \r\n\r\n Juncker (CD) Kofod-Svendsen (KRF) fmd. <I>Jytte Andersen (S) Hanne Andersen  \r\n\r\n (S) Pernille Forchhammer (S) Jytte Hilden (S) Grete Schødts (S) Taanquist  \r\n\r\n (S)</I> nfmd. <I>Agerschou (SF) Birthe Hansen (SF) </I></P>  \r\n\r\n<P>Bilag I </P>  \r\n\r\n<P>Folkepensionistforeningernes og </P>  \r\n\r\n<P>Invalideorganisationernes Kontaktudvalg </P>  \r\n\r\n<P>31. januar 1989 </P>  \r\n\r\n<P>Vedrørende: Forslag til lov om ændring af lov om social pension. (Ændring  \r\n\r\n af rådighedsbeløbet til personlige tillæg m.v.) (L 151).  \r\n\r\n Folkepensionistforeningernes og Invalideorganisationernes Kontaktudvalg  \r\n\r\n ønsker i anledning af nævnte lovforslag at gøre opmærksom på § 61 i lov om  \r\n\r\n social pension: &#187;Socialministeren og Folkepensionistforeningernes og  \r\n\r\n Invalideorganisationernes Kontaktudvalg forhandler inden fremsættelse af  \r\n\r\n forslag om ændringer af pensionsbeløb.&#171; Dette er ikke sket ved denne  \r\n\r\n lejlighed, uagtet der aldrig tidligere har været tvivl om, at bestemmelsen  \r\n\r\n også omfatter rådighedsbeløb til personlige tillæg.  \r\n\r\n Folkepensionistforeningernes og Invalideorganisationernes Kontaktudvalg har  \r\n\r\n heller ikke været inddraget i udvalgsarbejde eller andre overvejelser  \r\n\r\n vedrørende disse bestemmelser i den nuværende socialministers  \r\n\r\n funktionsperiode, hvilket også er usædvanligt. Folkepensionistforeningernes  \r\n\r\n og Invalideorganisationernes Kontaktudvalg var således inddraget i et  \r\n\r\n udvalgsarbejde om varmehjælpsbestemmelserne i den periode, hvor den nuværende  \r\n\r\n finansminister var socialminister - vi blev i øvrigt enige. </P>  \r\n\r\n<P>Om selve det foreliggende lovforslag skal vi anføre: </P>  \r\n\r\n<P>Konsekvenserne for så vidt angår fordelingen af rådighedsbeløbet mellem  \r\n\r\n kommunerne fremgår ikke af lovforslaget, hvilket er en klar mangel.  \r\n\r\n Umiddelbart må det forventes, at de kommuner med forholdsvis flest  \r\n\r\n pensionister, der alene har folkepensionen som indtægt, må afgive penge til  \r\n\r\n kommuner med bedrestillede pensionister. Dette er hverken hensigtsmæssigt  \r\n\r\n eller i overensstemmelse med intentionerne med rådighedsbeløbet. I øvrigt kan  \r\n\r\n vi nære betænkeligheder ved den foreslåede bemyndigelse til  \r\n\r\n Sikringsstyrelsen. </P>  \r\n\r\n<P>Folkepensionistforeningernes og Invalideorganisationernes Kontaktudvalg  \r\n\r\n skal foreslå, at Folketingets Socialudvalg afviser forslaget, som det  \r\n\r\n foreligger, subsidiært sikrer, at forslaget ikke får de beskrevne  \r\n\r\n fordelingsmæssige konsekvenser. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Svend Jensen </P>  \r\n\r\n<P>/ Thomas Balle Kristensen </P>  \r\n\r\n<P>Socialministeriet </P>  \r\n\r\n<P>Departementet </P>  \r\n\r\n<P>15. februar 1989 </P>  \r\n\r\n<P>Hermed følger socialministerens bemærkninger til skrivelse af 31. januar  \r\n\r\n 1989 fra Folkepensionistforeningernes og Invalideorganisationernes  \r\n\r\n Kontaktudvalg vedrørende lovforslaget om ændring af pensionsloven. (Ændring  \r\n\r\n af rådighedsbeløbet til personligt tillæg) (L 151 - bilag 1). Forslaget om  \r\n\r\n ændring af rådighedsbeløbets beregning medfører ikke, at der hermed sker  \r\n\r\n ændring af pensionsbeløbene, de personlige tillæg, for de enkelte  \r\n\r\n pensionister. Som jeg har understreget i min fremsættelsestale, skal  \r\n\r\n forslaget alene ses som en teknisk ændring af beregningsmetoden for  \r\n\r\n kommunernes rådighedsbeløb for personligt tillæg med henblik på at fastholde  \r\n\r\n det hidtidige udgiftsniveau og tilpasse beregningen efter størrelsen af den  \r\n\r\n personkreds, som reglerne vedrører. Efter pensionslovens § 61 skal forslaget  \r\n\r\n derfor ikke forhandles med Kontaktudvalget. </P>  \r\n\r\n<P>Kontaktudvalget forventer, at kommuner med flest pensionister, der alene  \r\n\r\n har folkepensionen som indtægt, må afgive penge til kommuner med  \r\n\r\n bedrestillede pensionister. Dette synspunkt er helt forkert. </P>  \r\n\r\n<P>Tværtimod forholder det sig således, at det med forslaget vil blive  \r\n\r\n fastholdt, at de kommuner, der har flest pensionister med ingen eller mindre  \r\n\r\n ekstraindtægter, fortsat vil få et større rådighedsbeløb end kommuner med  \r\n\r\n mange pensionister med større ekstraindtægter. Lovforslaget virker således  \r\n\r\n fremmende for de synspunkter, som Kontaktudvalget betegner som &#187;i  \r\n\r\n overensstemmelse med intentionerne med rådighedsbeløbet&#171;. </P>  \r\n\r\n<P>For så vidt angår forslaget om en bemyndigelse til chefen for  \r\n\r\n Sikringsstyrelsen til at kunne fastsætte beløbsgrænser for personligt tillæg  \r\n\r\n skal jeg - ligesom i fremsættelsestalen - understrege, at der med denne  \r\n\r\n bemyndigelsesbestemmelse ikke kan &#187;gribes ind&#171; i den kompetence,  \r\n\r\n som kommunernes sociale udvalg har med henblik på tildeling af personligt  \r\n\r\n tillæg, herunder fastsættelse af størrelsen af fuldt personligt tillæg.  \r\n\r\n Bemyndigelsesbestemmelsen giver således alene mulighed for at fastsætte  \r\n\r\n bagatelgrænser for tildelte personlige tillæg, herunder også for  \r\n\r\n pensionistens egenandel. Bestemmelsen er således til fordel såvel ved  \r\n\r\n administrationen af personligt tillæg som for pensionisterne. </P>  \r\n\r\n<P>Folkepensionistforeningernes og </P>  \r\n\r\n<P>Invalideorganisationernes Kontaktudvalg </P>  \r\n\r\n<P>21. februar 1989 </P>  \r\n\r\n<P>Vedrørende: Lovforslag L 151, fastsættelse af rådighedsbeløb  \r\n\r\n Folkepensionistforeningernes og Invalideorganisationernes Kontaktudvalg  \r\n\r\n kommenterede ovennævnte lovforslag i skrivelse af 31. januar 1989 og gjorde  \r\n\r\n bl.a. gældende, at ændringsforslaget ville medføre en kommunal omfordeling af  \r\n\r\n det samlede rådighedsbeløb. </P>  \r\n\r\n<P>Socialministeren har i skrivelse af 15. februar 1989 gjort gældende, at  \r\n\r\n der ikke vil finde en sådan omfordeling sted. Socialministeren har imidlertid  \r\n\r\n ikke os bekendt ladet foretage konsekvensberegninger, der kan støtte  \r\n\r\n ministerens opfattelse, og vi føler os fortsat overbeviste om, at der vil ske  \r\n\r\n en omfordeling. </P>  \r\n\r\n<P>Vi skal opfordre Socialudvalget til at anmode ministeren om at gennemføre  \r\n\r\n konsekvensberegninger, og vi kan i den sammenhæng henvise til, at sådanne  \r\n\r\n konsekvensberegninger tidligere er foretaget, hvorfor det må antages, at  \r\n\r\n ministeren allerede har en model for sådanne beregninger. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Svend Jensen </P>  \r\n\r\n<P>/ Thomas Balle Kristensen </P>  \r\n\r\n<P>Socialministerens bemærkninger til skrivelse af 21. februar 1989 fra  \r\n\r\n Folkepensionistforeningernes og Invalideorganisationernes Kontaktudvalg I  \r\n\r\n 1988 beregnedes kommunernes rådighedsbeløb til personlige tillæg efter  \r\n\r\n antallet af pensionister med fuldt pensionstillæg. I lovforslag nr. L 151  \r\n\r\n foreslås det, at rådighedsbeløbet for 1989 og følgende år beregnes efter  \r\n\r\n antallet af pensionisterne med fuldt personligt tillæg, dvs. en  \r\n\r\n tillægsprocent på 100. </P>  \r\n\r\n<P>Indtægtsgrænserne for fuldt pensionstillæg i 1988 og fuldt personligt  \r\n\r\n tillæg i 1989 er følgende: </P>  \r\n\r\n<P>1988 1989 </P>  \r\n\r\n<P>enlige 10.200 10.800 </P>  \r\n\r\n<P>gifte 14.900 21.600 </P>  \r\n\r\n<P>Som det fremgår, er grænserne for enlige næsten ens de to år. For gifte er  \r\n\r\n grænsen for fuldt personligt tillæg i 1989 lidt højere end grænsen for fuldt  \r\n\r\n pensionstillæg i 1988. Disse små forskydninger kan kun i meget ringe omfang  \r\n\r\n medføre flytning af rådighedsbeløb mellem kommunerne. </P>  \r\n\r\n<P>Der er således med forslaget ikke tale om, at kommuner med forholdsvis  \r\n\r\n flest pensionister, der alene har pensionen som indtægt, skal afgive  \r\n\r\n rådighedsbeløb til personlige tillæg til kommuner med forholdsvis flere  \r\n\r\n bedrestillede pensionister. Tværtimod sigter forslaget på at sikre, at  \r\n\r\n kommunerne med forholdsvis flest pensionister, der alene har pensionen som  \r\n\r\n indtægt og dermed det største behov for personlige tillæg, også fremover vil  \r\n\r\n få den forholdsmæssigt største andel af rådighedsbeløbet. </P>  \r\n\r\n<P>De gældende grænser for fuldt pensionstillæg for 1989 er 15.500 for enlige  \r\n\r\n og 30.900 for gifte. Som nævnt i lovforslagets bemærkninger er grænserne for  \r\n\r\n fuldt pensionstillæg som følge af samspilsløsningen stigende frem til 1993.  \r\n\r\n Med forslagets ændrede beregningsgrundlag for rådighedsbeløbet sikres det, at  \r\n\r\n kommunerne med det største behov for personlige tillæg i 1989 og fremefter  \r\n\r\n fortsat vil få den største andel af det samlede rådighedsbeløb. </P>  \r\n\r\n<P>Bilag II </P>  \r\n\r\n<P>Spørgsmål nr. 1: </P>  \r\n\r\n<P>&#187;Udvalget anmoder om at måtte modtage Kommunernes Landsforenings  \r\n\r\n udtalelse til lovforslaget og dets økonomiske konsekvenser.&#171; </P>  \r\n\r\n<P>Spørgsmål nr. 2: </P>  \r\n\r\n<P>&#187;Udvalget anmoder endvidere om at få tilsendt eventuelle andre  \r\n\r\n høringssvar, som vil have betydning for udvalgsarbejdet.&#171; </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Forslaget vedrørende bagatelgrænsen er udarbejdet på baggrund af  \r\n\r\n drøftelser med Kommunernes Landsforening og Danmarks Apotekerforening.  \r\n\r\n Kommunernes Landsforening har således ønsket at medvirke til at finde en  \r\n\r\n løsning på de administrative problemer, som specielt apotekerne har, fordi  \r\n\r\n der ikke er fastsat en bagatelgrænse for medicinhjælp. </P>  \r\n\r\n<P>Det samlede lovforslags økonomiske konsekvenser skal drøftes med de  \r\n\r\n kommunale organisationer på det førstkommende møde om  \r\n\r\n kompensationsforhandlinger. </P>  \r\n\r\n<P>Socialministeriet har ikke modtaget skrivelser fra Kommunernes  \r\n\r\n Landsforening eller andre om lovforslaget. </P>  \r\n\r\n<P>Spørgsmål nr. 3: </P>  \r\n\r\n<P>&#187;Udvalget anmoder om at måtte modtage beregningseksempler, der  \r\n\r\n illustrerer tilfælde, hvor bagatelgrænserne bevirker, at en pensionist ikke  \r\n\r\n får udbetalt et beløb/ikke bliver afkrævet et beløb.&#171; </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Der er i bemærkningerne til lovforslaget nævnt, at bagatelgrænsen påtænkes  \r\n\r\n fastsat til ca. 3 kr. pr. præparat. I nedenstående tabel er vist  \r\n\r\n kombinationer af medicinpris og personlig tillægsprocent, der giver enten en  \r\n\r\n egenandel for pensionisten på under 3 kr. og dermed en fuld ydelse  \r\n\r\n<I>eller</I> et tilskud på under 3 kr. og dermed bortfald af ydelsen. </P>  \r\n\r\n<P>Udsalgspris Tillægsprocent Egenandel Tilskud </P>  \r\n\r\n<P>egenandel bortfalder: </P>  \r\n\r\n<P>100 kr. 98 pct. <I>2,00 kr.</I> 98,00 kr. </P>  \r\n\r\n<P>75 kr. 97 pct. <I>2,25 kr.</I> 72,75 kr. </P>  \r\n\r\n<P>50 kr. 95 pct. <I>2,50 kr.</I> 47,50 kr. </P>  \r\n\r\n<P>10 kr. 75 pct. <I>2,50 kr.</I> 7,50 kr. </P>  \r\n\r\n<P>tilskud bortfalder: </P>  \r\n\r\n<P>10 kr. 25 pct. 7,50 kr. <I>2,50 kr. </I></P>  \r\n\r\n<P>50 kr. 5 pct. 47,50 kr. 2,50 kr. </P>  \r\n\r\n<P>75 kr. 3 pct. 72,75 kr. 2,25 kr. </P>  \r\n\r\n<P>100 kr. 2 pct. 98,00 kr. 2,00 kr. </P>  \r\n\r\n<P>Spørgsmål nr. 4: </P>  \r\n\r\n<P>&#187;Ad svaret på spørgsmål nr. 1 og 2 </P>  \r\n\r\n<P>Udvalget anmoder om at få oplyst, hvilke økonomiske konsekvenser  \r\n\r\n vedrørende lovforslaget der skal drøftes med de kommunale organisationer,  \r\n\r\n herunder oplysning om, hvilket talmateriale der ligger til grund for  \r\n\r\n drøftelserne.&#171; </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Forslaget skal på linje med alle andre lovforslag, der berører kommunerne,  \r\n\r\n drøftes med de kommunale parter med hensyn til de kommunaløkonomiske  \r\n\r\n konsekvenser. </P>  \r\n\r\n<P>Der vedlægges det beregningsnotat, der vil danne grundlag for denne  \r\n\r\n drøftelse på førstkommende møde med repræsentanter for de kommunale parter.  \r\n\r\n</P>  \r\n\r\n<P>Socialministeriet </P>  \r\n\r\n<P>Økonomisk-statistisk kontor </P>  \r\n\r\n<P>23. februar 1988 </P>  \r\n\r\n<P>NOTAT </P>  \r\n\r\n<P>om </P>  \r\n\r\n<P>de kommunaløkonomiske konsekvenser af L 151 - lovforslag om ændring af  \r\n\r\n rådighedsbeløb til personligt tillæg m.v. Efter forslaget ændres beregningen  \r\n\r\n af kommunens rådighedsbeløb til personlige tillæg, således at det fremover  \r\n\r\n udregnes som antallet af pensionister med fuldt personligt tillæg  \r\n\r\n (tillægsprocent på 100). Samtidig præciseres det, at  \r\n\r\n bemyndigelsesbestemmelsen i § 38 i pensionsloven, hvorefter chefen for  \r\n\r\n Sikringsstyrelsen kan fastsætte regler om udbetaling af pension, også kan  \r\n\r\n benyttes til at fastsætte regler om størrelsen af personligt tillæg. </P>  \r\n\r\n<P>Den første ændring skal ses som en teknisk korrektion i forhold til den  \r\n\r\n vedtagne samspilsløsning.Tidligere var Sikringsstyrelsens vejledende  \r\n\r\n aftrapningsinterval for personligt tillæg sammenfaldende med  \r\n\r\n aftrapningsintervallet for pensionstillægget. Samspilsløsningen medfører  \r\n\r\n imidlertid, dels at aftrapningsintervallet for personligt tillæg blev fast  \r\n\r\n pr. 1. januar 1988, og dels at aftrapningsintervallet for pensionstillæg over  \r\n\r\n en årrække forskubbes, således at pensionstillægget i 1993 aftrappes i  \r\n\r\n forlængelse af de personlige tillæg. </P>  \r\n\r\n<P>Lovforslaget bringer således igen overensstemmelse melem udregningen af  \r\n\r\n rådighedsbeløbet til personlige tillæg og den personkreds, der er berettiget  \r\n\r\n til disse. </P>  \r\n\r\n<P>Indtægtsgrænserne for fuldt pensionstillæg i 1988 og fuldt personligt  \r\n\r\n tillæg i 1989 er følgende: </P>  \r\n\r\n<P>1988 1989 </P>  \r\n\r\n<P>enlige 10.200 10.800 </P>  \r\n\r\n<P>gifte 14.900 21.600 </P>  \r\n\r\n<P>Som det fremgår, er grænserne for enlige næsten ens de to år. For gifte er  \r\n\r\n grænsen for fuldt personligt tillæg i 1989 lidt højere end grænsen for fuldt  \r\n\r\n pensionstillæg i 1988. </P>  \r\n\r\n<P>Antallet af pensionister med fuldt pensionstillæg pr. 1. januar 1988 var  \r\n\r\n 440.500. Det skønnes, at der pr. 1. januar 1989 er ca. 507.000 pensionister  \r\n\r\n med fuldt personligt tillæg. Ca. halvdelen af personkredsudvidelsen skyldes  \r\n\r\n det nye indkomstgrundlag, hvorved de 440.000 bliver til 471.000 med det nye  \r\n\r\n indkomstgrundlag, og resten skyldes, at de ovenstående grænser for 1989 er  \r\n\r\n lidt højere end grænserne i 1988. </P>  \r\n\r\n<P>På baggrund af disse små forskydninger i personkredsen, hvoraf kun ca.  \r\n\r\n halvdelen kan tilskrives forslaget, skønnes det ikke, at forslaget kan betyde  \r\n\r\n nogen mellemkommunale forskydninger. </P>  \r\n\r\n<P>Det nye rådighedsbeløb udregnes efter forholdet mellem de 471.000 og de  \r\n\r\n 507.000, således at de nye rådighedsbeløb bliver: </P>  \r\n\r\n<PRE>  \r\n\r\n Hovedstadsområdet:  \r\n\r\n 471.000/507.000 * 2.450 kr. = 2.276 kr.  \r\n\r\n Øvrige land:  \r\n\r\n 471.000/507.000 * 2.036 kr. = 1.891 kr.  \r\n\r\n</PRE>  \r\n\r\n<P>Denne del af forslaget giver ikke anledning til regulering af  \r\n\r\n bloktilskuddet. </P>  \r\n\r\n<P>Bemyndigelsesbestemmelsen tænkes anvendt til at fastsætte en bagatelgrænse  \r\n\r\n for personligt tillæg til medicin. Grænsen tænkes fastsat til ca. 3 kr. pr.  \r\n\r\n præparat, således at hvis pensionistens egenandel efter personligt tillæg  \r\n\r\n kommer under grænsen, bortfalder denne egenandel. Omvendt: Hvis det  \r\n\r\n personlige tillæg til præparatet efter pensionistens egenandel bliver mindre  \r\n\r\n end 3 kr., bortfalder tillægget, og pensionisten skal betale den fulde pris  \r\n\r\n for præparatet. Bagatelgrænsen tænkes indført for at begrænse de  \r\n\r\n administrative ulemper, der er forbundet med at skulle opkræve en lille  \r\n\r\n egenbetaling fra pensionisten og med at skulle udbetale meget små beløb som  \r\n\r\n personligt tillæg. </P>  \r\n\r\n<P>Udgifterne til personlige tillæg vil stige i de tilfælde, hvor  \r\n\r\n pensionistens egenandel bortfalder, og omvendt i de tilfælde, hvor det  \r\n\r\n personlige tillæg bortfalder. Da fordelingen af de personlige  \r\n\r\n tillægsprocenter i intervallet 99-1 pct. er nogenlunde jævn, jf. vedlagte  \r\n\r\n tabel, er det rimeligt at antage, at en bagatelgrænse vil være  \r\n\r\n udgiftsneutral. Under alle omstændigheder må det antages, at eventuelle  \r\n\r\n mer-/mindreudgifter for kommunerne vil være af så ringe størrelse, at de ikke  \r\n\r\n kan give anledning til kompensation over bloktilskuddet. </P>  \r\n\r\n<P>Pensionistens familietype </P>  \r\n\r\n<P>Fordeling af tillægspct.: Enlige Samgifte Andre gifte Alle </P>  \r\n\r\n<P>Antal Pct.sum Antal Pct.sum Antal Pct.sum Antal Pct.sum </P>  \r\n\r\n<P>Tillægsprocent 1989: </P>  \r\n\r\n<P>0 314 9 274 8 275 10 863 26 </P>  \r\n\r\n<P>1-10 pct. 14 0 20 1 3 0 37 1 </P>  \r\n\r\n<P>11-20 pct. 14 1 16 0 3 0 33 1 </P>  \r\n\r\n<P>21-30 pct. 15 1 18 1 2 0 35 1 </P>  \r\n\r\n<P>31-40 pct. 17 0 10 0 1 0 28 1 </P>  \r\n\r\n<P>41-50 pct. 10 0 8 0 2 0 20 1 </P>  \r\n\r\n<P>51-60 pct. 17 1 18 1 2 0 37 1 </P>  \r\n\r\n<P>61-70 pct. 25 1 28 1 - - 53 2 </P>  \r\n\r\n<P>71-80 pct. 26 1 28 1 2 0 56 2 </P>  \r\n\r\n<P>81-90 pct. 33 1 32 1 2 0 67 3 </P>  \r\n\r\n<P>91-99 pct. 39 2 22 1 1 0 62 3 </P>  \r\n\r\n<P>100 pct. 961 33 617 23 24 1 1.602 57 </P>  \r\n\r\n<P>Alle 1.485 50 1.091 38 317 12 2.893 100 </P>  \r\n\r\n<P>Spørgsmål nr. 5: </P>  \r\n\r\n<P>Udvalget anmoder om at modtage de konsekvensberegninger, der omtales i  \r\n\r\n henvendelsen af 21. februar 1989 fra Folkepensionistforeningernes og  \r\n\r\n Invalideorganisationernes Kontaktudvalg.' </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Det fremgår ikke af henvendelsen præcist, hvilke konsekvensberegninger der  \r\n\r\n tænkes på. Kontaktudvalget har telefonisk oplyst, at man har tænkt på de  \r\n\r\n beregninger, der blev foretaget i forbindelse med ændring af beregningen af  \r\n\r\n rådighedsbeløbet fra at være et beløb pr. pensionist til at være et beløb pr.  \r\n\r\n pensionist med fuldt pensionstillæg. </P>  \r\n\r\n<P>Der var tale om ændringer i beregningen af rådighedsbeløbet af en helt  \r\n\r\n anden størrelsesorden end i det foreliggende forslag, idet kun ca. halvdelen  \r\n\r\n af pensionisterne fik fuldt pensionstillæg. </P>  \r\n\r\n<P>I det foreliggende forslag er der tale om at udskifte beregningsmetoden  \r\n\r\n fra pensionister med fuldt pensionstillæg til pensionister med fuldt  \r\n\r\n personligt tillæg. </P>  \r\n\r\n<P>Der er endnu ikke nogen tilgængelig kommunefordelt statistik over antallet  \r\n\r\n af pensionister med fuldt personligt tillæg. Det er derfor ikke praktisk  \r\n\r\n muligt at benytte den omtalte model til at analysere, om forslaget medfører  \r\n\r\n forskydninger af rådighedsbeløbet mellem kommunerne. </P>  \r\n\r\n<P>Jeg har i mine bemærkninger til Kontaktudvalgets henvendelse af 21.  \r\n\r\n februar 1989 til Socialudvalget og i mere uddybende form i bilag til svar på  \r\n\r\n spørgsmål 4 redegjort for, at der med forslaget kun er tale om meget små  \r\n\r\n forskydninger i beregningsgrundlaget for kommunernes rådighedsbeløb. Således  \r\n\r\n medfører dette forslag isoleret kun en udvidelse af beregningsgrundlaget på  \r\n\r\n godt 7 pct. </P>  \r\n\r\n<P>En stor del af denne udvidelse vil &#187;falde&#171; jævnt i alle  \r\n\r\n kommuner, da det ikke i praksis forholder sig sådan, at nogle kommuner kun  \r\n\r\n har pensionister med ekstraindkomster under 10.200/14.900 - de ville i givet  \r\n\r\n fald få et mindre rådighedsbeløb - og andre kun har pensionister med  \r\n\r\n ekstraindkomster mellem 10.200 og 10.800 (14.900 og 21.600) - de ville i  \r\n\r\n givet fald få en stor udvidelse af rådighedsbeløbet - og andre kommuner kun  \r\n\r\n har pensionister med ekstraindkomster over 10.800/21.600 - de ville i givet  \r\n\r\n fald ikke have og ikke få noget rådighedsbeløb. </P>  \r\n\r\n<P>Da en stor del af udvidelsen af beregningsgrundlaget nødvendigvis vil  \r\n\r\n falde jævnt, og da den del af udvidelsen, der herefter er tilbage og evt. kan  \r\n\r\n falde skævt på kommuner, vil være meget lille, finder jeg det helt ubegrundet  \r\n\r\n at antage, at forslaget kan medføre mere end en minimal og i praksis  \r\n\r\n ubetydelig omfordeling af rådighedsbeløb mellem kommunerne i forhold til  \r\n\r\n fordelingen i 1988. </P>  \r\n\r\n<P>Spørgsmål nr. 6: </P>  \r\n\r\n<P>&#187;Udvalget anmoder om at få tilsendt en udtalelse fra Kommunernes  \r\n\r\n Landsforening om lovforslaget og dets økonomiske konsekvenser.&#171; </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Der henvises til vedlagte udtalelse af 23. februar 1989 fra Kommunernes  \r\n\r\n Landsforening. </P>  \r\n\r\n<P>For så vidt angår Landsorganisationens økonomiske bemærkninger til  \r\n\r\n lovforslaget skal jeg understrege, at hvis de kommunale parter under de  \r\n\r\n kommende forhandlinger om de økonomiske konsekvenser af lovforslaget kan  \r\n\r\n dokumentere, at det samlede lovforslag har udgiftsmæssige konsekvenser for  \r\n\r\n kommunerne, vil der naturligvis blive givet økonomisk kompensation herfor.  \r\n\r\n</P>  \r\n\r\n<P>Socialministeriet </P>  \r\n\r\n<P>23. februar 1989 Ved forslag til lov om ændring af lov om social pension  \r\n\r\n fremsat af socialministeren den 15. december 1988 er der foreslået en ændring  \r\n\r\n af lovens § 38, således at chefen for Sikringsstyrelsen får bemyndigelse til  \r\n\r\n at fastsætte regler om størrelsen af personlige tillæg. </P>  \r\n\r\n<P>Det fremgår af bemærkninger til lovbestemmelsen, at den udvidede  \r\n\r\n bemyndigelse skal anvendes til administrativt at fastsætte bagatelgrænser for  \r\n\r\n de beløb, der kan ydes som personligt tillæg til medicinudgifter. </P>  \r\n\r\n<P>Der tænkes fastsat en grænse, der for tiden kan udgøre 3 kr. pr. præparat  \r\n\r\n (lægeordineret lægemiddel). </P>  \r\n\r\n<P>Bagatelgrænsen skal anvendes, hvor pensionistens egenandel af  \r\n\r\n medicinudgiften efter fradrag af sygesikringstilskuddet og personligt tillæg  \r\n\r\n udgør mindre end 3 kr., således at også den bagatelagtige andel ydes som  \r\n\r\n personligt tillæg. </P>  \r\n\r\n<P>Der vil endvidere ikke blive ydet personligt tillæg, hvis pensionisten  \r\n\r\n ikke er berettiget til personligt tillæg på mindst 3 kr. eller derover. </P>  \r\n\r\n<P>Under henvisning til telefonsamtale den 23. februar 1989 skal  \r\n\r\n landsforeningen bekræfte, at man gerne vil medvirke til en ordning, som kan  \r\n\r\n løse de administrative problemer for Danmarsk Apotekerforening, hvorfor man  \r\n\r\n er enig i, at der åbnes mulighed for administrativt at fastsætte nævnte  \r\n\r\n bagatelgrænse. </P>  \r\n\r\n<P>Landsforeningen skal dog gøre opmærksom på, at den foreslåede ordning ikke  \r\n\r\n vil blive udgiftsneutral for kommunerne. </P>  \r\n\r\n<P>Der vil være flere pensionister, der i kraft af bagatelgrænsen får et  \r\n\r\n større personligt tillæg, end der vil være pensionister, som på grund af  \r\n\r\n bagatelgrænsen &#187;mister&#171; bagatelydelsen. </P>  \r\n\r\n<P>Landsforeningen forudsætter derfor, at de økonomiske konsekvenser af  \r\n\r\n lovforslaget drøftes nærmere som led i den generelle gennemgang af det  \r\n\r\n kommunale lov- og cirkulæreprogram. Kompensationen vil eventuelt kunne ske  \r\n\r\n ved at forhøje kommunernes rådighedsbeløb til personlige tillæg. </P>  \r\n\r\n<P>Landsforeningen forudsætter i øvrigt, at bagatelgrænsen kun kommer til at  \r\n\r\n omhandle udgifter til medicin. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Hans Otto Jørgensen </P>  \r\n\r\n<P>/ Christel Petersen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "198814K00151"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004058"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "151"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}