{
    "id": 105692,
    "title": "1988 BSF 46   FORSLAG TIL FOLKETINGSBESLUTNING OM ET MILJØTEKNOLOGISK UDVIKLINGSPROGRAM  ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1988/1 BSF 46",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 46 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om et miljøteknologisk udviklingsprogram  \r\n\r\n</P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Rahbæk Møller (SF) Margrete Auken (SF) Tommy Dinesen (SF) Lilli  \r\n\r\n Gyldenkilde (SF) Birthe Hansen (SF) Inger Harms (SF) Ingerlise Koefoed (SF)  \r\n\r\n Bjørn Poulsen (SF) Ebba Strange (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 12. januar 1989 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til inden sommeren 1989 at fremsætte </P>  \r\n\r\n<P>lovforslag om et miljøteknologisk udviklingsprogram efter følgende </P>  \r\n\r\n<P>retningslinjer: </P>  \r\n\r\n<P>1. Formålet med programmet er at fremme en overgang til mindre  \r\n\r\n miljøbelastende produktionsprocesser. Der skal endvidere satses på forbedring  \r\n\r\n af eksisterende og udvikling af nye produkter til brug ved  \r\n\r\n forureningsbekæmpelse. Herudover skal der satses på udviklingsprojekter med  \r\n\r\n henblik på øget genbrug, genindvinding og oparbejdelse af ressourcer på  \r\n\r\n råstoffer. Yderligere skal der ydes tilskud til forbedring af udstyr til  \r\n\r\n emissionsovervågning. </P>  \r\n\r\n<P>2. Der afsættes årligt 75 mio. kr. til programmet. Programmet  \r\n\r\n tidsbegrænses til 5 år. </P>  \r\n\r\n<P>3. Programmet administreres af Miljøministeriet og Industriministeriet i  \r\n\r\n fællesskab. </P>  \r\n\r\n<P>Rollefordelingen mellem de to ministerier er, at Miljøministeriet  \r\n\r\n udstikker målsætningen for udviklingen og søger den fremmet ved hjælp af  \r\n\r\n traditionel lovmæssig regulering, aftaler, afgifter og styring af offentlige  \r\n\r\n indkøb. </P>  \r\n\r\n<P>Industriministeriets rolle er at hjælpe erhvervsvirksomhederne med at leve  \r\n\r\n op til målene ved brug af udviklingskontrakter. Programmidlerne placeres på  \r\n\r\n Industriministeriets budget. </P>  \r\n\r\n<P>I tilknytning til programmet oprettes en styregruppe bestående af  \r\n\r\n repræsentanter fra de to ministerier samt berørte organisationer.  \r\n\r\n Styregruppen skal bl.a. iværksætte såvel forudgående teknologivurderinger som  \r\n\r\n efterfølgende effektvurderinger af indkomne projekter. </P>  \r\n\r\n<P>4. Udviklingskontrakterne finansieres fuldt ud af det offentlige. Dog kan  \r\n\r\n de deltagende virksomheder og/eller institutionelle investorer deltage i  \r\n\r\n udgifterne med mindre andele. Patenter, licensindtægter og andre rettigheder  \r\n\r\n tilfalder parterne i forhold til det indskudte beløb. Udviklingskontrakterne  \r\n\r\n kan eventuelt udbydes som samarbejdskontrakter, som tilskynder til samarbejde  \r\n\r\n mellem flere private virksomheder eller en privat og en offentlig  \r\n\r\n virksomhed/forskningsinstitution. I den udstrækning hensynet til  \r\n\r\n patentudtagning ikke forhindrer det, må det tilstræbes, at den viden, der  \r\n\r\n produceres som følge af udviklingskontrakterne, spredes mest muligt. </P>  \r\n\r\n<P>5. En del af de eksisterende eksportfremmemidler reserveres til fremme af  \r\n\r\n eksport af nyudviklet miljøudstyr. </P>  \r\n\r\n<P>Bemærkninger til forslaget </P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>I de senere år er opmærksomheden omkring menneskets påvirkning af dets  \r\n\r\n omgivelser skærpet, og det med god grund. Vi oplever i stigende omfang, at  \r\n\r\n naturen reagerer på vore påvirkninger: iltsvind i havene, skovdød, forsuring  \r\n\r\n af søerne, huller i ozonlaget, øget indhold af kuldioxid i atmosfæren og  \r\n\r\n udryddelse af flere dyrearter er kun få af mange eksempler på, at der er en  \r\n\r\n grænse for, hvor meget naturen kan tåle. Derfor er der i de senere år i  \r\n\r\n Danmark og udenlands taget en række initiativer til at udbedre gamle skader  \r\n\r\n og hindre, at nye problemer opstår. Der er dog intet der tyder på, at de  \r\n\r\n tiltag, der er taget, er tilstrækkelige, og der er vel ingen, der tror, at vi  \r\n\r\n har set det sidste miljøbevarende tiltag, endsige den sidste store  \r\n\r\n miljøkatastrofe. Derfor er der god grund til at fortsætte og intensivere  \r\n\r\n arbejdet med at beskytte og rense vore omgivelser. </P>  \r\n\r\n<P>På et andet plan har vi i Danmark et problem, som også påkalder sig  \r\n\r\n bevågenhed: vore årlige underskud på betalingsbalancen med en øget  \r\n\r\n gældsætning til følge. Gennem ganske mange år er der blevet gennemført en  \r\n\r\n række tiltag, der sigter på at rette op på vores for svage konkurrencemæssige  \r\n\r\n position. På trods af disse tiltag har vi stadig underskud på saldoen i  \r\n\r\n forhold til udlandet. Beregninger fra Økonomiministeriet og Det Økonomiske  \r\n\r\n Råd tyder ikke på, at en løsning af dette problem ligger lige om hjørnet.  \r\n\r\n Konklusionen på det er, at den forståelse af konkurrenceevneproblemet, der  \r\n\r\n har ligget til grund for skiftende regeringers økonomiske politik, ikke er  \r\n\r\n tilstrækkelig nuanceret. Vi må derfor finde nye veje i vores  \r\n\r\n konkurrenceevnepolitik. En række undersøgelser bl.a. foretaget af Det  \r\n\r\n Økonomiske Råd tyder på, at danske virksomheder har et teknologisk efterslæb  \r\n\r\n i forhold til udenlandske konkurrenter. Det er på denne baggrund, den øgede  \r\n\r\n teknologiske indsats i de senere år skal ses. De teknologipolitiske ordninger  \r\n\r\n er såvel i virkning som formulering meget bredt favnende. </P>  \r\n\r\n<P>Danmark er ingen økonomisk sværvægter. Det afspejles naturligvis i vores  \r\n\r\n virksomhedsstruktur. Antallet af danske virksomheder med afgørende  \r\n\r\n markedsdominans og deraf følgende økonomisk styrke til store og ofte  \r\n\r\n risikobetonede forsknings- og udviklingsaktiviteter er minimalt, hvis der  \r\n\r\n overhovedet er nogen. </P>  \r\n\r\n<P>Når vi tager vores økonomiske formåen og virksomhedsstruktur i  \r\n\r\n betragtning, forekommer det naturligt, at vi målretter vores indsats omkring  \r\n\r\n produktionsområder, hvor vi finder, at der er særlige behov, som ikke er  \r\n\r\n tilgodeset. Det både fordi det forekommer fornuftigt at tilstræbe, at endnu  \r\n\r\n ikke tilgodesete behov bliver dækket, således at den samlede velfærd øges, og  \r\n\r\n fordi områder i Danmark med udækkede behov (f.eks. på miljøområdet) ofte er  \r\n\r\n områder, hvor vore samhandelspartnere står med tilsvarende problemer. Der er  \r\n\r\n derfor gode eksportmuligheder i at komme først med nyskabelser. </P>  \r\n\r\n<P>Dansk industri har en række styrkepositioner på områder, hvor der har  \r\n\r\n været særlige forudsætninger. Som eksempel kan nævnes det  \r\n\r\n landbrugsindustrielle kompleks og det byggeindustrielle kompleks. Nye  \r\n\r\n styrkepositioner kan skabes ved en bevidst satsen på særlige områder og en  \r\n\r\n målretning af erhvervsfremmemidlerne i tilknytning hertil. Sideløbende med  \r\n\r\n denne målrettede indsats skal der dog fortsat satses på mere generelle  \r\n\r\n teknologiske udviklingprogrammer, da der stadig er et behov for, at dansk  \r\n\r\n industri får viden om og ibrugtager mere bredt anvendelige nyskabelser f.eks.  \r\n\r\n inden for informations- og mikroteknologi. </P>  \r\n\r\n<P>Som ovenfor nævnt er miljøområdet et af de felter, der i de senere år er  \r\n\r\n blevet ydet større opmærksomhed. Samtidig er der en del, der tyder på, at  \r\n\r\n dansk industri står relativt stærkt i international sammenhæng, når det  \r\n\r\n drejer sig om at være leveringsdygtig i forureningsbekæmpende udstyr og  \r\n\r\n mindre miljøbelastende produkter. </P>  \r\n\r\n<P>Set fra et miljømæssigt synspunkt er det nødvendigt, at udviklingen af  \r\n\r\n renere produktioner og produkter samt udvikling af genanvendelse og  \r\n\r\n genindvinding fortsætter. Vi står dermed i en situation, hvor der er et  \r\n\r\n samfundsmæssigt behov for en øget indsats på miljøområdet. Dette behov kan og  \r\n\r\n bør stimuleres ved erhvervspolitiske initiativer, der sammenkobler  \r\n\r\n miljøtiltag med forsknings- og udviklingsprojekter. </P>  \r\n\r\n<P>Ud fra en sædvanlig betragtning bliver reguleringer på miljøområdet kun  \r\n\r\n set som en begrænsning af virksomhedernes udfoldelsesmuligheder. En række  \r\n\r\n nyere undersøgelser, blandt andet foretaget af Industriministeriet, viser, at  \r\n\r\n en sådan opfattelse ikke er dækkende for, hvad der i virkeligheden sker, når  \r\n\r\n staten regulerer på miljøområdet. </P>  \r\n\r\n<P>Det viser sig, at reguleringer på miljøområdet ofte giver anledning til  \r\n\r\n udvikling af nye produktionsmetoder m.m. i virksomhederne, og at disse  \r\n\r\n teknologiske nyudviklinger ofte giver anledning til en styrkelse af  \r\n\r\n virksomhedernes konkurrencemæssige position, da de er i besiddelse af en  \r\n\r\n viden, som konkurrenterne ikke har. Ved at benytte traditionel regulering i  \r\n\r\n kombination med incitamenter til produktudviklingsaktiviteter initieres der  \r\n\r\n ofte nye metoder i virksomhederne, der giver en førerstilling i den  \r\n\r\n internationale konkurrence. Eksempler på, at dette er tilfældet, findes  \r\n\r\n blandt andet inden for høreapparat-, medicinal- og teleindustrien. Det skal i  \r\n\r\n denne sammenhæng nævnes, at en række lande, bl.a. USA og Japan, med held har  \r\n\r\n benyttet sig af den kombination af offentlige påvirkningsmuligheder og  \r\n\r\n virksomhedernes initiativ, som der foreslås taget i anvendelse i nærværende  \r\n\r\n programforslag. </P>  \r\n\r\n<P>Der er altså gode politiske grunde med hensyn til teknologiudvikling og  \r\n\r\n konkurrenceevne for at gå i gang med etablering af udviklingsprogrammer på  \r\n\r\n områder, hvor der er udækkede samfundsmæssige behov. </P>  \r\n\r\n<P>Men det primære er, at miljøet tilgodeses. Det er bekymringen for  \r\n\r\n ødelæggelse af vore omgivelser, der er det centrale for dette programforslag.  \r\n\r\n Aktiviteterne skal koncentreres om de områder, hvor der er de største behov  \r\n\r\n for forureningsbekæmpelse, og ikke om de områder, hvor de kortsigtede  \r\n\r\n konkurrenceevne-effekter er størst. Ligeledes må programmet ikke give  \r\n\r\n anledning til, at nødvendige miljøpolitiske tiltag bliver udskudt, indtil  \r\n\r\n dansk teknologi er udviklet. </P>  \r\n\r\n<P>En ny undersøgelse foretaget af M. E. Porter fra Harvard School of  \r\n\r\n Economics viser, at Danmark står specielt godt rustet, når det drejer sig om  \r\n\r\n udvikling og ibrugtagning af miljøforbedrende produktioner og produkter. Vi  \r\n\r\n er altså i Danmark med i førergruppen, når det drejer sig om miljøteknologi.  \r\n\r\n Vi skal derfor ikke på dette område til at indhente et teknologisk efterslæb,  \r\n\r\n men kan i stedet for koncentrere os om at forbedre vores viden og kunnen til  \r\n\r\n gavn for primært miljøet og sekundært betalingsbalancen. </P>  \r\n\r\n<P>Under Miljøministeriet eksisterer i dag et udviklingsprogram for renere  \r\n\r\n teknologi med en programbevilling på 50 mio. i alt over tre år. I dette  \r\n\r\n program satses der fortrinsvis på indsamling af informationer, branche- og  \r\n\r\n teknologiundersøgelser samt forsøgs- og demonstrationsaktiviteter. Det vil  \r\n\r\n sige, at dette program i modsætning til det her foreslåede ikke sætter så  \r\n\r\n megen fokus på selve udviklingen af renere teknologier. Endvidere må det  \r\n\r\n antages, at et program på 50 mio. fordelt på 3 år, der samtidig har sin  \r\n\r\n hovedvægt lagt på informations-, undersøgelses- og demonstrationsaktiviteter,  \r\n\r\n bl.a. på genbrugsområdet, har en begrænset effekt på virksomhedernes konkrete  \r\n\r\n teknologiudviklingsaktiviteter, når det sammenholdes med Industriministeriets  \r\n\r\n erhvervsstøtteordninger, der årligt beløber sig til ca. 1 mia. Der er derfor  \r\n\r\n behov for en yderligere indsats for at fremme overgangen til renere  \r\n\r\n teknologier, ligesom der er et behov for at anvende midler til målrettet  \r\n\r\n teknologiudvikling. </P>  \r\n\r\n<P>Bemærkninger til de enkelte punkter </P>  \r\n\r\n<P>Ad 2 </P>  \r\n\r\n<P>Målet for udviklingsprogrammerne er at opnå en forbedring af miljøet  \r\n\r\n samtidig med, at der opbygges et slagkraftigt miljøindustrielt kompleks. </P>  \r\n\r\n<P>Der skal nedenfor nævnes en række eksempler på, hvor der er såvel  \r\n\r\n miljømæssige behov som samfundsøkonomiske muligheder ved igangsættelse af  \r\n\r\n konkrete udviklingsprojekter. </P>  \r\n\r\n<P>Et første eksempel er udvikling af teknologier, der kan forbedre  \r\n\r\n kvaliteten af miljøundersøgelser med mindre fartøjer i kystnære lavvandede  \r\n\r\n områder. Sådanne miljøundersøgelser kan straks sælges i Danmark og senere til  \r\n\r\n lande med lignende kystforhold. </P>  \r\n\r\n<P>Et andet eksempel er udvikling af spildevandsrensningsteknologi. Udvikling  \r\n\r\n af teknologi til genindvinding af næringsstofferne fra det frarensede slam,  \r\n\r\n herunder udvikling af metoder til udskilning af tungmetaller fra slammet.  \r\n\r\n Derved kan importen af næringsstoffer til jordbruget mindskes. Teknologien  \r\n\r\n kan senere eksporteres. </P>  \r\n\r\n<P>Et tredje eksempel er udvikling af miljøvenlige produkter og materialer.  \r\n\r\n Udviklingsindsats med henblik på at give danske virksomheder et  \r\n\r\n teknologiforspring som f.eks. ved miljølovgivning omkring alkydmaling. </P>  \r\n\r\n<P>Et fjerde eksempel er ny teknologi til indvinding og oparbejdning af  \r\n\r\n råstoffer i overensstemmelse med industrielle og miljømæssige interesser.  \r\n\r\n Herved kan det hindres, at nye krav til betonproduktion resulterer i øget  \r\n\r\n import, og samtidig kan udvikling af knowhow om indvindingsteknik give  \r\n\r\n grundlag for eksport. </P>  \r\n\r\n<P>Et femte eksempel er udvikling af en mere miljøvenlig jordbrugsproduktion.  \r\n\r\n</P>  \r\n\r\n<P>De vedtagne reduktionskrav med hensyn til gødningsanvendelse og  \r\n\r\n pesticidanvendelse skal udnyttes med henblik på systemeksport. </P>  \r\n\r\n<P>Et sjette eksempel er udvikling af landbrugsmaskiner, -anlæg og -metoder  \r\n\r\n med henblik på behovene i økologisk jordbrug. </P>  \r\n\r\n<P>Udvikling og salg af maskiner, anlæg og metoder til økologiske og  \r\n\r\n traditionelle jordbrugere samt eksport i konkurrence med Vesttyskland. </P>  \r\n\r\n<P>Et syvende eksempel er udvikling af teknologi, der fjerner dioxin fra  \r\n\r\n affaldsforbrænding. </P>  \r\n\r\n<P>Udvikle metoder til genbrug af PVC og polyethylen, det vil sige metoder  \r\n\r\n til såvel rensning som sortering af de forskellige plastformer. Den udviklede  \r\n\r\n teknologi mindsker importen af råvarer og giver mulighed for eksport af  \r\n\r\n rensningskonceptet og udstyret. </P>  \r\n\r\n<P>Et ottende eksempel er udvikling af en naturgasfyret kedel. </P>  \r\n\r\n<P>På grund af nedslidning og salg af naturgas skal der opstilles et stærkt  \r\n\r\n stigende antal små gaskedler i de kommende år. Den efterlyste kedel findes  \r\n\r\n ikke i udlandet. </P>  \r\n\r\n<P>Et niende eksempel er udvikling af små lokale kraftvarmeværker, der kører  \r\n\r\n på natur- eller biogas eller andre lokale energikilder såsom halm eller  \r\n\r\n træflis. </P>  \r\n\r\n<P>Herved mindskes importen af energi. Den udviklede teknologi kan  \r\n\r\n eksporteres. </P>  \r\n\r\n<P>Et tiende eksempel er videreudvikling af teknologien til  \r\n\r\n biogasfremstilling. Udvikling af teknologi der kan forbedre biogassens  \r\n\r\n kommercielle muligheder. Herved mindskes importen af energi. Den udviklede  \r\n\r\n teknologi kan eksporteres. </P>  \r\n\r\n<P>Et elvte eksempel er udvikling af rensningsteknologi, der egner sig til  \r\n\r\n virksomheder, hvis overlevelsesstrategi er stor omstillingsevne i  \r\n\r\n produktionstilrettelæggelse. </P>  \r\n\r\n<P>Mange danske virksomheder f.eks. tekstilfarverier overlever på, at de  \r\n\r\n hurtigt kan indstille sig på nye farvebatches. Det giver en øget  \r\n\r\n forureningsbelastning og vanskeligheder med at behandle f.eks. spildevand.  \r\n\r\n</P>  \r\n\r\n<P>Et tolvte eksempel er udvikling af laboratorieudstyr til brug i ulande.  \r\n\r\n</P>  \r\n\r\n<P>Det vil sige feltpræget udstyr, der er robust, og som er i stand til at  \r\n\r\n overvåge væsentlige forureningsparametre til brug for lokale  \r\n\r\n miljøadministrationer. </P>  \r\n\r\n<P>Et sidste eksempel på udviklingsopgaver, der kan iværksættes, er udvikling  \r\n\r\n af bedre udstyr til kontinuerlig emissionsovervågning. </P>  \r\n\r\n<P>Industriministeriet har i en analyse om sammenhængen mellem erhvervs- og  \r\n\r\n miljøpolitik vist, at der er såvel et miljømæssigt behov som markedsmæssige  \r\n\r\n muligheder for udviklingen af sådant udstyr. </P>  \r\n\r\n<P>Ad 3 </P>  \r\n\r\n<P>Med baggrund i nedenstående eksempler på konkrete forslag til  \r\n\r\n udviklingsprojekter vurderes det, at den årlige udgift vil beløbe sig til 75  \r\n\r\n mio. kr. </P>  \r\n\r\n<P>Beløbet skal ses i sammenhæng med, at der skal ske en øget målretning af  \r\n\r\n Industriministeriets eksisterende erhvervsfremmeordninger. Det forventes, at  \r\n\r\n der i takt med opbygningen af erfaringer med det miljøteknologiske  \r\n\r\n udviklingsprogram sker en overføring af midler fra ministeriets eksisterende  \r\n\r\n bevillinger. </P>  \r\n\r\n<P>Endvidere foreslås det, at programmet tidsbegrænses. Når programmet  \r\n\r\n udløber, kan det så, bl.a. med udgangspunkt i de foretagne effektvurderinger,  \r\n\r\n tages op til ny overvejelse, om programmet skal fortsættes og under hvilken  \r\n\r\n form. </P>  \r\n\r\n<P>Ad 4 </P>  \r\n\r\n<P>Midlerne i programmet er traditionel regulering med forbud og påbud  \r\n\r\n kombineret med økonomiske incitamenter i form af tilskud, afgifter, styring  \r\n\r\n af offentlige indkøb m.v. Der skal altså benyttes langt flere  \r\n\r\n påvirkningsmuligheder, end det er sædvane inden for såvel miljøforvaltning  \r\n\r\n som industripolitik. </P>  \r\n\r\n<P>Ud over lovmæssig regulering skal der i større omfang anvendes selektive  \r\n\r\n afgifter som styringsmiddel i miljøreguleringen, det kan være afgifter på  \r\n\r\n uønskede produkter, miljøbelastende input i produktioner m.v. Afgifterne kan  \r\n\r\n anvendes til at sikre øget genbrug. Det kan f.eks. gøres ved at belægge  \r\n\r\n råvarerne i produktionerne med en afgift, der fremmer genindvinding af gamle  \r\n\r\n råvarer. Et sted, hvor dette kunne være fornuftigt, er inden for papir- og  \r\n\r\n plasticproduktioner. Indtægterne fra afgifterne kan bruges til at finansiere  \r\n\r\n yderligere udviklingsprogrammer og projekter. Der kan overvejes en  \r\n\r\n varslingsordning for lovtiltag, således at erhvervene får mulighed for at  \r\n\r\n påbegynde udviklingen af teknologier til imødekommelse af fremtidig  \r\n\r\n efterspørgsel. </P>  \r\n\r\n<P>Det centrale industripolitiske virkemiddel bliver  \r\n\r\n<I>udviklingskontrakter,</I> hvor staten udbyder udviklingsopgaver, hvortil  \r\n\r\n der er stillet midler til rådighed for den/de virksomheder, der deltager i  \r\n\r\n udviklingsarbejdet. </P>  \r\n\r\n<P>Udviklingskontrakterne har i dag en forholdsvis svag placering i den  \r\n\r\n danske industripolitik, hvorimod det er et meget anvendt industripolitisk  \r\n\r\n instrument i andre lande, f.eks. Japan og USA. </P>  \r\n\r\n<P>Udviklingskontrakterne kan anvendes sammen med en styring af de offentlige  \r\n\r\n indkøb for at styrke incitamentet til at gå i gang for virksomhederne. Det  \r\n\r\n kan f.eks. ske på spildevandsrensningsområdet, hvor der både er store  \r\n\r\n offentlige indkøb og et behov for videreudvikling af den tekniske formåen.  \r\n\r\n</P>  \r\n\r\n<P>Der skal satses på benyttelse af så mange påvirkningsmuligheder som muligt  \r\n\r\n for at sikre den største effekt på såvel miljøet som på den erhvervsmæssige  \r\n\r\n udvikling. </P>  \r\n\r\n<P>Styregruppen skal bestå af repræsentanter fra såvel Industri- som  \r\n\r\n Miljøministeriet. Styregruppen er rådgivende for den daglige administration.  \r\n\r\n</P>  \r\n\r\n<P>I styregruppen skal repræsentanter fra miljøorganisationer (NOAH og/eller  \r\n\r\n Danmarks Naturfredningsforening) deltage. Herudover kan repræsentanter fra  \r\n\r\n erhvervene, brugerne samt fagbevægelsen deltage. </P>  \r\n\r\n<P>Inddragelsen af såvel Industri- og Miljøministeriet skyldes et ønske om,  \r\n\r\n at både det miljømæssige og det industripolitiske sigte i ordningen skal have  \r\n\r\n en central placering. Endvidere vil administrationen af programmet være  \r\n\r\n videnmæssigt bedre funderet ved, at begge ressortområder inddrages.  \r\n\r\n Yderligere vil administrationens evne til at opfange nye behov for  \r\n\r\n miljømæssig regulering og dens evne til at gennemskue nye teknologiske  \r\n\r\n muligheder være større, hvilket er en af forudsætningerne for, at de  \r\n\r\n projekter, der sættes i værk, bliver succesrige. Inddragelsen af et bredt  \r\n\r\n udsnit af interesseorganisationer og bevægelser med tilknytning til industri-  \r\n\r\n og miljøområdet vil også styrke administrationens evne til at opfange nye  \r\n\r\n behov og muligheder. </P>  \r\n\r\n<P>Det foreslås, at der iværksættes teknologivurdering i tilknytning til  \r\n\r\n programmet. For det første fordi det kan bidrage til, at det miljømæssige  \r\n\r\n sigte fastholdes. For det andet fordi det vil forbedre administrationens  \r\n\r\n fundament, når der skal prioriteres mellem selvinitierede og indkomne  \r\n\r\n projekter. Og endelig fordi det ofte har vist sig, at inddragelsen af mange  \r\n\r\n parter i teknologiudviklingsprojekter har fremskyndet gode projekter samt  \r\n\r\n kvalificeret disse projekter. Bengt-Åke Lundvall, AUC, har i flere  \r\n\r\n undersøgelser vist, at kontakten mellem bruger og producent er en afgørende  \r\n\r\n forudsætning for, at teknologiudviklingsprojekter bliver vellykkede. Derfor  \r\n\r\n skal der inddrages så mange parter som muligt i teknologivurderingerne. Ved  \r\n\r\n gennemførelsen af teknologivurderingerne skal brugere, producenter, det  \r\n\r\n offentlige og miljøorganisationer (NOAH og Danmarks Naturfredningsforening)  \r\n\r\n inddrages. </P>  \r\n\r\n<P>Yderligere er det en central del af programmet, at der foretages  \r\n\r\n effektvurderinger og evaluering af de enkelte projekter. Effektvurderingerne  \r\n\r\n skal vurdere de miljømæssige og de økonomiske resultater af de forskellige  \r\n\r\n projekter. Effektvurderingerne skal bidrage til, at der erhverves en øget  \r\n\r\n viden om, hvad der sker, når staten påvirker erhvervene. Dette kan så give  \r\n\r\n basis for, at der etableres viden om, hvilke instrumenter og mix af  \r\n\r\n instrumenter der er mest virksomme over for erhvervene. Dette giver dermed  \r\n\r\n grundlag for en mere effektiv ressourceudnyttelse ved fremtidige projekter.  \r\n\r\n Viden om erhvervspolitikkens effekter haves stort set ikke i dag. </P>  \r\n\r\n<P>I forbindelse med teknologi- og effektvurderingerne skal der finde en  \r\n\r\n afsøgning sted med henblik på at identificere emner for nye forsknings- og  \r\n\r\n udviklingsprojekter inden for det miljøteknologiske område. Herunder  \r\n\r\n opfølgning på internationale miljøreguleringstiltag fra f.eks. EF samt  \r\n\r\n vurderinger af, hvilke miljøforbedrende tiltag der må komme de nærmeste år,  \r\n\r\n med henblik på iværksættelse af udviklingsprojekter, der imødekommer de  \r\n\r\n behov, der opstår i tilknytning hertil. Herved gives der mulighed for hurtigt  \r\n\r\n at komme ud af startblokkene med nye udviklingsprojekter og kontrakter. </P>  \r\n\r\n<P>Ad 5 </P>  \r\n\r\n<P>Programmet skal sigte mod skabelsen af et egentligt miljøindustrielt  \r\n\r\n kompleks. Danske virksomheder er med international målestok relativt små. Det  \r\n\r\n giver problemer med finansieringen af store og ofte risikobetonede  \r\n\r\n udviklingsprogrammer. Endvidere mangler der ofte de økonomiske og  \r\n\r\n videnmæssige forudsætninger for international markedsføring af produkterne,  \r\n\r\n ligesom det alt for ofte ses, at danske virksomheder direkte modarbejder  \r\n\r\n hinanden i stedet for at samarbejde på eksportmarkederne. Ved at stimulere  \r\n\r\n til et samarbejde på forsknings- og udviklingssiden kan man skabe netværk,  \r\n\r\n der kan føre til fælles eksportfremstød og eventuelt  \r\n\r\n virksomhedssammenslutninger. Det er en international erfaring, at  \r\n\r\n industristrukturer med sammenhængende komplekser er væsentligt mere robuste  \r\n\r\n end strukturer med enkeltstående virksomheder, der ikke er integreret i  \r\n\r\n netværk. </P>  \r\n\r\n<P>For at sikre at den viden, der opnås ved de konkrete udviklingsprojekter  \r\n\r\n spredes mest muligt, og for at sikre, at ny viden udnyttes, skal eventuelle  \r\n\r\n patenter, der opnås som følge af et offentligt finansieret udviklingsprojekt,  \r\n\r\n tilfalde det offentlige. Ud over at det på denne måde kan sikres, at ny viden  \r\n\r\n bliver udnyttet, kan indtægterne fra udliciteringen af patenterne benyttes  \r\n\r\n til at finansiere nye udviklingsopgaver. </P>  \r\n\r\n<P>Ved delvis medfinansiering fra de deltagende virksomheder skal den  \r\n\r\n tilsvarende andel af eventuelle licensindtægter tilfalde virksomhederne. Det  \r\n\r\n er vel også naturligt, at det offentlige, som har taget risikoen, får  \r\n\r\n gevinsten ved et vellykket projekt. Men virksomhederne får også noget ud af  \r\n\r\n udviklingssamarbejdet. For det første får de ny viden, for det andet bliver  \r\n\r\n de i stand til at levere et produkt, som der er behov for, og endelig  \r\n\r\n erhverver de sig gennem udviklingsprojektet en kompetence, som er til gavn  \r\n\r\n ved den videre udvikling af virksomheden. I en række andre lande, bl.a. USA  \r\n\r\n og Japan, har man allerede ordningen med, at patentrettigheder tilfalder det  \r\n\r\n offentlige, og det uden at det mindsker virksomhedernes interesse i at  \r\n\r\n deltage i offentligt finansierede udviklingsprojekter. </P>  \r\n\r\n<P>Videnspredning er vigtig, derfor skal det ved udbydelse af nye  \r\n\r\n udviklingskontrakter, når der erhverves ny viden, og ved udsigt til nye  \r\n\r\n miljøreguleringer sikres, at denne viden kommer så langt ud i  \r\n\r\n erhvervsstrukturen som muligt. Til dette formål skal det teknologiske  \r\n\r\n servicenet benyttes. </P>  \r\n\r\n<P>Ad 6 </P>  \r\n\r\n<P>Der skal afsættes særlige midler inden for eksportfremmeordningen til  \r\n\r\n fremme af eksport af de opnåede resultater. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "19881BA00046"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003856"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "46"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}