{
    "id": 110436,
    "title": "1988 LSF 189   FORSLAG TIL LOV OM ÆNDRING AF LODSLOVEN ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1988/1 LSF 189",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 189 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lodsloven </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af forsvarsministeren (Enggaard) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 20. januar 1989 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 26. maj 1989 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19890036730\"> Lov nr. 367 af 07/06/1989</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>§ 1 </P>  \r\n\r\n<P>I lodsloven, jf. lov nr. 116 af 21. marts 1979, foretages følgende  \r\n\r\n ændringer: </P>  \r\n\r\n<P>1. <I>§ 8</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 8.</B> Ved besejling af indre og ydre danske  \r\n\r\n territorialfarvande er der lodspligt for følgende handelsskibe: </P>  \r\n\r\n<P>1) Olietankskibe, der er lastede. </P>  \r\n\r\n<P>2) Kemikalietankskibe, der er lastede med farlige flydende kemikalier, som  \r\n\r\n er omfattet af IMO's kemikaliekode (International Maritime Organization's  \r\n\r\n &#187;Code for the Construction and Equipment of Ships Carrying Dangerous  \r\n\r\n Chemicals in Bulk&#171;). </P>  \r\n\r\n<P>3) Gastankskibe. </P>  \r\n\r\n<P>4) Skibe, der medfører radioaktive laster. </P>  \r\n\r\n<P>Stk. 2. Bestemmelsen i stk. 1 gælder ikke skibe, som ifølge international  \r\n\r\n aftale eller i medfør af folkeretlige regler har ret til sejlads i danske  \r\n\r\n farvande uden at tage lods om bord. </P>  \r\n\r\n<P>Stk. 3. Forsvarsministeren kan under særlige omstændigheder fritage visse  \r\n\r\n skibe for lodspligt. </P>  \r\n\r\n<P>Stk. 4. Forsvarsministeren kan under særlige omstændigheder fritage for  \r\n\r\n lodspligt i visse farvande. </P>  \r\n\r\n<P>Stk. 5. Ud over bestemmelsen i stk. 1 kan forsvarsministeren fastsætte  \r\n\r\n regler om, at der skal anvendes lods, når hensyn til den almindelige  \r\n\r\n skibsfart og samfærdsel eller væsentlige offentlige interesser, herunder  \r\n\r\n miljøhensyn i øvrigt, gør det nødvendigt. </P>  \r\n\r\n<P>Stk. 6. Pligten til at anvende lods i henhold til stk. 1 og 5 påhviler  \r\n\r\n skibsføreren.' </P>  \r\n\r\n<P>2. I <I>§ 9, stk. 1,</I> indsættes efter &#187;lodsning&#171;: &#187;eller  \r\n\r\n anden sejladsvejledning&#171;. </P>  \r\n\r\n<P>3. <I>§ 10, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Ud over betaling i henhold til § 9 modtager lodser betaling for  \r\n\r\n forgæves fremmøde, ventetid samt opholds- og rejseudgifter efter  \r\n\r\n forsvarsministerens nærmere bestemmelse.&#171; </P>  \r\n\r\n<P>4. <I>§ 13</I> affattes således: </P>  \r\n\r\n<P>&#187;§ 13. Betaling i henhold til § 9 deles mellem Lodsreguleringsfonden  \r\n\r\n og lodser efter bestemmelser, der fastsættes af forsvarsministeren.&#171;  \r\n\r\n</P>  \r\n\r\n<P>5. <I>§ 14, stk. 1 og 2,</I> affattes således: </P>  \r\n\r\n<P>&#187;Lodsreguleringsfonden stiller materiel, bygninger og personale m.v.  \r\n\r\n til rådighed for lodserne og afholder de dermed forbundne udgifter. Fonden  \r\n\r\n betaler endvidere lodsernes bidrag til Lodspensionskassen eller anden  \r\n\r\n pensionsordning. </P>  \r\n\r\n<P>Stk. 2. Forsvarsministeren fastsætter de nærmere regler for fondens  \r\n\r\n virksomhed.&#171; </P>  \r\n\r\n<P>6. <I>§ 15</I> affattes således: </P>  \r\n\r\n<P>&#187;§ 15. Betaling til lodser i medfør af § 13 deles mellem lodserne ved  \r\n\r\n lodseriet efter forsvarsministerens bestemmelse.&#171; </P>  \r\n\r\n<P>7. <I>§ 18, stk. 2,</I> ophæves. </P>  \r\n\r\n<P>8. <I>§ 22</I> affattes således: </P>  \r\n\r\n<P>&#187;§ 22. Indtil lodserne ved det tidligere København Lodseri er optaget  \r\n\r\n som medlemmer af Lodspensionskassen eller der er oprettet en særlig  \r\n\r\n pensionskasse for disse lodser, udreder Lodsreguleringsfonden for disse  \r\n\r\n lodser et beløb, der beregnes og anvendes efter regler, der fastsættes af  \r\n\r\n forsvarsministeren.&#171; </P>  \r\n\r\n<P>9. I <I>§ 23, stk. 1,</I> ændres &#187;§ 8, stk. 2,&#187; til: &#187;§ 8,  \r\n\r\n stk. 6,&#187;. </P>  \r\n\r\n<P>10. <I>§ 24, stk. 2,</I> affattes således: </P>  \r\n\r\n<P>&#187;Stk. 2. Medens en lods er suspenderet, modtager lodsen af  \r\n\r\n Lodsreguleringsfonden et beløb svarende til garantibetalingen, hvis størrelse  \r\n\r\n fastsættes af forsvarsministeren.&#171; </P>  \r\n\r\n<P>§ 2 </P>  \r\n\r\n<P>Loven træder i kraft den 1. juli 1989. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P>§ 1 </P>  \r\n\r\n<P>I lodsloven, jf. lov nr. 116 af 21. marts 1979, foretages følgende  \r\n\r\n ændringer: </P>  \r\n\r\n<P>1. I <I>§ 2, stk. 2,</I> ændres to steder &#187;Forsvarsministeren&#171;  \r\n\r\n til: &#187;Farvandsdirektøren&#171;. </P>  \r\n\r\n<P>2. I <I>§ 9, stk. 1,</I> indsættes efter &#187;lodsning&#171;: &#187;eller  \r\n\r\n anden sejladsvejledning&#171;. </P>  \r\n\r\n<P>3. <I>§ 10, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Ud over betaling i henhold til § 9 modtager lodser betaling for  \r\n\r\n forgæves fremmøde, ventetid samt opholds- og rejseudgifter efter  \r\n\r\n forsvarsministerens nærmere bestemmelse.&#171;. </P>  \r\n\r\n<P>4. <I>§ 13</I> affattes således: </P>  \r\n\r\n<P>&#187;§ 13. Betaling i henhold til § 9 deles mellem Lodsreguleringsfonden  \r\n\r\n og lodser efter bestemmelser, der fastsættes af forsvarsministeren.&#171;.  \r\n\r\n</P>  \r\n\r\n<P>5. <I>§ 14, stk. 1 og 2,</I> affattes således: </P>  \r\n\r\n<P>&#187;Lodsreguleringsfonden stiller materiel, bygninger og personale m.v.  \r\n\r\n til rådighed for lodserne og afholder de dermed forbundne udgifter. Fonden  \r\n\r\n betaler endvidere lodsernes bidrag til Lodspensionskassen eller anden  \r\n\r\n pensionsordning. </P>  \r\n\r\n<P>Stk. 2. Forsvarsministeren fastsætter de nærmere regler for fondens  \r\n\r\n virksomhed.&#171;. </P>  \r\n\r\n<P>6. <I>§ 15</I> affattes således: </P>  \r\n\r\n<P>&#187;§ 15. Betaling til lodser i medfør af § 13 deles mellem lodserne ved  \r\n\r\n lodseriet efter forsvarsministerens bestemmelse.&#171;. </P>  \r\n\r\n<P>7. <I>§ 18, stk. 2,</I> ophæves. </P>  \r\n\r\n<P>8. <I>§ 22</I> affattes således: </P>  \r\n\r\n<P>&#187;§ 22. Indtil lodserne ved det tidligere København Lodseri er optaget  \r\n\r\n som medlemmer af Lodspensionskassen, eller der er oprettet en særlig  \r\n\r\n pensionskasse for disse lodser, udreder Lodsreguleringsfonden for disse  \r\n\r\n lodser et beløb, der beregnes og anvendes efter regler, der fastsættes af  \r\n\r\n forsvarsministeren.&#171;. </P>  \r\n\r\n<P>9. <I>§ 24, stk. 2,</I> affattes således: </P>  \r\n\r\n<P>&#187;Stk. 2. Medens en lods er suspenderet, modtager lodsen af  \r\n\r\n Lodsreguleringsfonden et beløb svarende til garantibetalingen, hvis størrelse  \r\n\r\n fastsættes af forsvarsministeren.&#171;. </P>  \r\n\r\n<P>§ 2 </P>  \r\n\r\n<P>Loven træder i kraft den 1. juli 1989. </P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>1. Lovforslaget tilsigter at skabe mulighed for en ændring af lodsvæsenet,  \r\n\r\n så lodsvæsenet på ny kan blive selvbærende. Det er endvidere hensigten, at  \r\n\r\n lodsvæsenet i en periode skal kunne give et sådant overskud, at den gæld, som  \r\n\r\n Lodsreguleringsfonden i de senere år har oparbejdet til statskassen, kan  \r\n\r\n afvikles. </P>  \r\n\r\n<P>Endvidere skal lovforslaget sikre, at der bliver mulighed for at oppebære  \r\n\r\n indtægter for ydelser, der som følge af den teknologiske udvikling træder i  \r\n\r\n stedet for egentlig lodsning. </P>  \r\n\r\n<P>Siden lodslovens gennemførelse i 1979 har bl.a. ændringer i  \r\n\r\n sejladsmønstret og dermed i lodsbenyttelsen i danske farvande bevirket en  \r\n\r\n nedgang i antallet af lodsninger fra ca. 37.000 i 1979 til ca. 26.000 i 1987.  \r\n\r\n Dette har medført, at den betaling, som skibsfarten yder for lodsning, ikke  \r\n\r\n har kunnet dække de udgifter, som er forbundet med driften af lodsvæsenet i  \r\n\r\n sin nuværende form. Som følge af underskuddet havde Lodsreguleringsfonden ved  \r\n\r\n udgangen af 1987 en gæld til statskassen på 57,4 mio. kr., og uden lovændring  \r\n\r\n må det forventes, at denne gæld også vil vokse i de kommende år. Forholdet er  \r\n\r\n nærmere beskrevet i statsrevisorernes beretninger, senest i beretning nr. 4  \r\n\r\n 1987 om Lodsreguleringsfonden, hvori rigsrevisor finder, at der er behov for  \r\n\r\n en lovændring. </P>  \r\n\r\n<P>Da lodsvæsenet i langt den overvejende del af sin 300-årige historie har  \r\n\r\n været selvbærende, og da dette fortsat bør være målet, må det konstateres, at  \r\n\r\n lodsloven ikke har virket efter hensigten, og at der derfor er et akut behov  \r\n\r\n for at ændre lodsloven. </P>  \r\n\r\n<P>2. Ved forordning af 27. marts 1831 angående lodsvæsenet i Danmark og  \r\n\r\n reglement af samme dato gennemførtes den første samlede lovgivning om  \r\n\r\n lodsvæsenet, som indtil da havde været reguleret af en række spredte  \r\n\r\n bestemmelser. På mange områder var der dog tale om, at forordningen  \r\n\r\n videreførte hidtidigt gældende regler. </P>  \r\n\r\n<P>Ved sundtoldens ophævelse i 1857 forpligtede Danmark sig til vedblivende  \r\n\r\n at føre tilsyn med lodstjenesten, der kun skulle benyttes i Kattegat, Sundet  \r\n\r\n og bælterne, såfremt skibsførerne ønskede det. Samme takst skulle gælde for  \r\n\r\n danske og udenlandske skibe. </P>  \r\n\r\n<P>Ved lovgivning i 1879, 1912 og 1916 henlagdes lodsvæsenet under en fælles  \r\n\r\n ledelse, ligesom der blev indført en mere ligelig fordeling af lodsindtægter.  \r\n\r\n I øvrigt videreførtes i betydeligt omfang bestemmelser fra tidligere  \r\n\r\n forordninger og love. </P>  \r\n\r\n<P>Ved lov nr. 201 af 11. juli 1954 gennemførtes - i forbindelse med  \r\n\r\n oprettelse af Lodsreguleringsfonden - en opdeling af de danske statslodserier  \r\n\r\n i to kategorier. Bortset herfra blev lodsvæsenets struktur i det væsentligste  \r\n\r\n opretholdt uændret. </P>  \r\n\r\n<P>På grund af tilgang af nye lodserier og forøgede udgifter til  \r\n\r\n fartøjsanskaffelser m.v. blev Lodsreguleringsfondens økonomi i årene efter  \r\n\r\n 1975 imidlertid stærkt forringet. For at bevare lodsvæsenet som selvbærende  \r\n\r\n blev det derfor bestemt ved den nugældende lodslov, lov nr. 116 af 21. marts  \r\n\r\n 1979, at samtlige lodserier skulle være tilsluttet Lodsreguleringsfonden. Det  \r\n\r\n blev endvidere besluttet, at alle lodserier skulle indbetale samme  \r\n\r\n procentvise afgift af deres indtægter til Lodsreguleringsfonden. For at  \r\n\r\n bevare princippet om, at lodsernes indtægt er afhængig af arbejdsindsatsen,  \r\n\r\n blev det bestemt, at lodseriernes procentvise afgift maksimalt kunne udgøre  \r\n\r\n 80 pct. af lodsbetalingen bortset fra den del af betalingen, som skulle dække  \r\n\r\n lodsernes opholds- og rejseudgifter. De beregninger, der var foretaget i  \r\n\r\n forbindelse med lovens gennemførelse, viste da også, at det ville være muligt  \r\n\r\n at gøre lodsvæsenet selvbærende inden for disse rammer. Imidlertid var  \r\n\r\n beregningerne foretaget på grundlag af det dengang kendte sejladsmønster, som  \r\n\r\n viste, at der årligt var ca. 37.000 lodsninger. Udviklingen siden da har  \r\n\r\n vist, at antallet af lodsninger er stærkt faldende samtidig med, at  \r\n\r\n lodsvæsenets indtægter ikke er steget i samme takt som udgifterne  \r\n\r\n foranlediget i særdeleshed af lønudgifter, der er steget hurtigere end den  \r\n\r\n almindelige prisudvikling. Rationaliseringsbestræbelser af lodsvæsenet pågår,  \r\n\r\n og strukturen er blevet ændret ved sammenlægning af nogle lodserier. I  \r\n\r\n statsrevisorernes beretning nr. 4 1987 bemærker statsrevisorerne, at  \r\n\r\n lodsvæsenet bør gennemføre de nødvendige rationaliseringer. </P>  \r\n\r\n<P>Forsvarsministeriet har i januar 1989 modtaget en indstilling fra  \r\n\r\n farvandsdirektøren, hvori det anbefales, at en række lodserier ved Limfjorden  \r\n\r\n og Lille Bælt sammenlægges. Herudover foreslår farvandsdirektøren, at der  \r\n\r\n indføres et nyt og enklere takstsystem, og at der i forbindelse hermed  \r\n\r\n oprettes et farvandslodseri til at varetage lodstjenesten ved gennemsejlning  \r\n\r\n af de danske farvande. I statsrevisorernes beretning nr. 4 1987 om  \r\n\r\n Lodsreguleringsfonden har rigsrevisor kritisk konstateret, at det nye  \r\n\r\n takstsystem endnu ikke er indført. </P>  \r\n\r\n<P>En rationel udnyttelse af materiellet besværliggøres af lodslovens  \r\n\r\n bestemmelser om, at Lodsreguleringsfonden dækker de enkelte lodseriers  \r\n\r\n driftsudgifter. Dette betyder, at nogle lodserier har ret til selv at  \r\n\r\n anskaffe fartøjer og få rimelige udgifter hertil dækket af  \r\n\r\n Lodsreguleringsfonden. De fartøjer, som benyttes af lodserierne, er således  \r\n\r\n ejet af enten Lodsreguleringsfonden, lodser eller særfonde oprettet ved tre  \r\n\r\n lodserier. </P>  \r\n\r\n<P>Den lodsbetaling, som skibsfarten yder for at benytte lods, er i de senere  \r\n\r\n år blevet reguleret i takt med forbrugerprisindekset. Denne regulering er i  \r\n\r\n overensstemmelse med Lodsrådets anbefalinger. Som allerede nævnt har  \r\n\r\n reguleringen vist sig utilstrækkelig til at skaffe lodsvæsenet de fornødne  \r\n\r\n indtægter i en periode, hvor antallet af lodsninger er faldet, samtidig med  \r\n\r\n at udgifterne til drift af lodsvæsenet er steget. En ekstraordinær forøgelse  \r\n\r\n af lodstaksterne er imidlertid ikke uproblematisk. Som følge af lodslovens  \r\n\r\n bestemmelser om, at lodserierne maksimalt skal indbetale 80 pct. af den  \r\n\r\n modtagne lodsbetaling til Lodsreguleringsfonden, vil en betydelig del af en  \r\n\r\n takststigning ikke komme Lodsreguleringsfonden tilgode, men blive benyttet  \r\n\r\n til forøgelse af lodsernes indtægter. Langt vigtigere er dog lodstaksternes  \r\n\r\n indflydelse på sejladssikkerheden. Det må nemlig forventes, at en forhøjelse  \r\n\r\n af lodstaksterne udover en vis grænse kan medføre, at skibsfarten ikke vil  \r\n\r\n benytte lods i samme omfang som hidtil, hvilket vil medføre øgede risici for  \r\n\r\n uheld. </P>  \r\n\r\n<P>Selv når rationaliseringerne af lodsvæsenet er tilendebragt, kan det  \r\n\r\n således ikke forventes, at lodsvæsenet kan blive selvbærende inden for den  \r\n\r\n nugældende lodslovs rammer. På denne baggrund har det været naturligt at  \r\n\r\n overveje, i hvilken form lodsvæsenet skal eksistere fremover, herunder  \r\n\r\n muligheder for at oprette et helt privat eller rent statsligt lodsvæsen.  \r\n\r\n Forsvarsministeriet har fundet, at den struktur, som lodsvæsenet gennem  \r\n\r\n århundreder har udviklet, indeholder så mange værdifulde fordele, at  \r\n\r\n strukturen bør søges bevaret i videst muligt omfang. Forsvarsministeriet  \r\n\r\n finder imidlertid på linje med statsrevisorerne og Rigsrevisionen, at det er  \r\n\r\n en forudsætning for en bevarelse af lodsvæsenet i dets nuværende form, at der  \r\n\r\n foretages sådanne ændringer, at lodsvæsenet gøres selvbærende. </P>  \r\n\r\n<P>3. Lovforslaget tilsigter at skabe mulighed for, at der kan indføres en  \r\n\r\n anden form for fordeling af den indkomne lodsbetaling. Lodslovens nuværende  \r\n\r\n bestemmelser om, at op til 80 pct. af lodstaksterne tilfalder  \r\n\r\n Lodsreguleringsfonden, og at den resterende del deles ligeligt mellem  \r\n\r\n lodserne ved det enkelte lodseri, medfører, at en takstforhøjelse vil blive  \r\n\r\n unødvendig stor, idet en del af forhøjelsen (24 pct.) - som tidligere nævnt -  \r\n\r\n ikke vil komme Lodsreguleringsfonden tilgode, men forøge lodsernes indtægter  \r\n\r\n og bidraget til Lodspensionskassen. </P>  \r\n\r\n<P>Rigsrevisor har i statsrevisorernes beretning nr. 4 1987 om  \r\n\r\n Lodsreguleringsfonden anført: </P>  \r\n\r\n<P>&#187;Ved en lovrevision bør overgrænsen for afgiften til fonden hæves fra  \r\n\r\n de nuværende 80 pct. Det er Rigsrevisionens skøn, at afgiften bør hæves til  \r\n\r\n mindst 87 pct., men bedre ville det formentlig være, at gøre afgiften  \r\n\r\n variabel, så der år for år fastsættes en afgift, der netop for det pågældende  \r\n\r\n år får den tilsigtede virkning at få fonden til at balancere . . .&#171; </P>  \r\n\r\n<P>Forsvarsministeriet finder, at lodsers indtægt også fremover i et ikke  \r\n\r\n uvæsentligt omfang skal være afhængig af arbejdsindsatsen. Lovforslaget giver  \r\n\r\n derfor mulighed for, at fordelingsprincipperne fremover kan fastsættes  \r\n\r\n administrativt af forsvarsministeren, således at de løbende kan tilpasses den  \r\n\r\n aktuelle udvikling. </P>  \r\n\r\n<P>I forbindelse med indførelse af et farvandslodseri og gennemførelse af  \r\n\r\n yderligere rationaliseringer af lodsstrukturen vil der blive indført et nyt  \r\n\r\n takstsystem, som bygger på en grundtakst plus en takst for enten gennemsejlet  \r\n\r\n distance eller forbrugt tid. Herefter vil der kunne gennemføres en deling,  \r\n\r\n således at grundtaksten - der ikke står i direkte forhold til lodsernes  \r\n\r\n arbejdsindsats - helt tilfalder Lodsreguleringsfonden, medens afgiften for  \r\n\r\n gennemsejlet distance eller tidsforbrug vil kunne tilfalde lodserne ved det  \r\n\r\n enkelte lodseri til deling som indtægt. Den del af taksterne, som tilfalder  \r\n\r\n lodserne, vil herved i højere grad end tidligere blive afhængig af deres  \r\n\r\n arbejdsindsats. Endvidere vil det være muligt at ændre lodstaksterne af  \r\n\r\n hensyn til enten lodsvæsenets samlede omkostninger eller lodsernes  \r\n\r\n indtægtsforhold, uden at det får afsmittende virkning på andre hensyn end det  \r\n\r\n ene, som har foranlediget forhøjelsen. </P>  \r\n\r\n<P>Endvidere tilsigter lovforslaget en bedre udnyttelse af fartøjer og  \r\n\r\n materiel m.v. Dette vil blive opnået ved, at de enkelte lodserier fremover  \r\n\r\n alene skal være operative enheder, hvorimod anskaffelse og styring af  \r\n\r\n materiel vil blive foretaget af Lodsreguleringsfonden. Lodsreguleringsfonden  \r\n\r\n vil således fremover skulle stille fartøjer, bygninger, materiel m.v. til  \r\n\r\n rådighed for de enkelte lodserier, og det bliver Lodsreguleringsfonden, der  \r\n\r\n træffer beslutning om, hvilket materiel og i hvilket omfang det skal stilles  \r\n\r\n til rådighed. Lodsreguleringsfonden vil ud fra almindelige forretningsmæssige  \r\n\r\n princpper selv kunne afgøre, om fonden skal eje eller leje det materiel, som  \r\n\r\n skal stilles til rådighed for lodserierne. Lodsreguleringsfonden vil desuden  \r\n\r\n kunne indlede et nærmere samarbejde med andre dele af Farvandsvæsenet om  \r\n\r\n fælles udnyttelse af materiellet. Det vil være naturligt, at  \r\n\r\n Lodsreguleringsfonden i en overgangsperiode tilbyder de lodser og særfonde,  \r\n\r\n som i dag stiller materiel til rådighed for lodserierne, at leje dette  \r\n\r\n materiel for en rimelig betaling. </P>  \r\n\r\n<P>I forbindelse med samling af den økonomiske kompetence i  \r\n\r\n Lodsreguleringsfonden er det fundet naturligt at delegere adgangen til at  \r\n\r\n fastsætte antallet af lodserier og disses placeringer samt lodseriernes  \r\n\r\n lodsningsområder til farvandsdirektøren. Ligeledes delegeres beføjelsen til  \r\n\r\n at fastsætte antallet af lodser. Farvandsdirektøren - der bestyrer  \r\n\r\n Lodsreguleringsfonden - får herved den koordinerende myndighed, der skal  \r\n\r\n sikre en optimal udnyttelse af lodsvæsenet og dets ressourcer. Bestemmelsen,  \r\n\r\n om at sådanne ændringer først kan finde sted efter indhentet udtalelse fra  \r\n\r\n Lodsrådet, bibeholdes. </P>  \r\n\r\n<P>Endelig tilsikrer lovforslaget, at der tages højde for den teknologiske  \r\n\r\n udvikling i form af at skabe mulighed for at opkræve betaling for anden  \r\n\r\n sejladsvejledning end lodsning. Allerede i dag er der etableret  \r\n\r\n skibsmeldesystemer, således at skibe, der melder sig til en lodsstation pr.  \r\n\r\n radio og derfra modtager en sejladsvejledning, på visse strækninger er  \r\n\r\n fritaget for lodstvang. Oprettelse af sådanne skibsmeldesystemer må forventes  \r\n\r\n at blive mere udbredt. Sådanne systemer vil dels belaste lodsvæsenet med  \r\n\r\n udgifter til opretholdelse af vagtmandskab, som giver sejladsvejledning, og  \r\n\r\n dels medføre, at lodsvæsenet mister indtægter fra skibe, der ved at benytte  \r\n\r\n sejladsvejledningssystemer bliver fritaget for at benytte lods. Da  \r\n\r\n sejladsvejledningssystemerne ikke medfører den samme udgift pr. skib for  \r\n\r\n lodsvæsenet som en lodsning, vil betalingen blive mindre end den, som skibet  \r\n\r\n skal betale, hvis det sejler med lods ombord. Bestemmelsen er affattet  \r\n\r\n således, at den foruden skibsmeldesystemer også vil kunne danne hjemmel for  \r\n\r\n opkrævning af betaling i forbindelse med andre former for fremtidig  \r\n\r\n sejladsvejledning. </P>  \r\n\r\n<P>4. Lovforslaget vil bl.a. medføre mulighed for en bedre udnyttelse af det  \r\n\r\n materiel, som lodsvæsenet benytter, mulighed for at gennemføre  \r\n\r\n takstforhøjelser, som udelukkende vil komme Lodsreguleringsfonden tilgode,  \r\n\r\n ligesom lovforslaget vil effektivisere beslutningsprocessen. Sammen med den  \r\n\r\n rationalisering af lodsvæsenets struktur, som i øjeblikket finder sted, vil  \r\n\r\n loven derfor medføre væsentlige besparelser for statskassen til dækning af  \r\n\r\n Lodsreguleringsfondens underskud i de kommende år. Der er ikke foretaget  \r\n\r\n beregninger over, hvor store de besparelser vil blive, da sådanne beregninger  \r\n\r\n forudsætter kendskab til lodsbenyttelsen fremover. Det forventes, at  \r\n\r\n besparelsen vil blive af en størrelsesorden, så lodsvæsenet vil blive  \r\n\r\n selvbærende og desuden vil betale af på den gæld til statskassen, som er  \r\n\r\n oparbejdet siden 1979. </P>  \r\n\r\n<P>5. Den 14. december 1988 fremsatte industriministeren lovforslag nr. L 140  \r\n\r\n til lov om tilsyn med firmapensionskasser. Forslaget blev 1. behandlet i  \r\n\r\n Folketinget den 13. januar 1989 og er nu under udvalgsbehandling i  \r\n\r\n Folketingets Erhvervsudvalg. Såfremt forslaget vedtages, er det muligt, at  \r\n\r\n der skal oprettes en lukket pensionskasse, som omfatter pensionerede og  \r\n\r\n tjenstgørende lodser, som har været ansat ved København Lodseri før 1. april  \r\n\r\n 1979 samt disses enker. Skal en sådan lukket pensionskasse oprettes, vil  \r\n\r\n Lodsreguleringsfonden blive påført en udgift på knap 70 mio. kr. det  \r\n\r\n pågældende år. Nærværende lovforslag vil ikke kunne skabe basis for  \r\n\r\n forbedring af Lodsreguleringsfondens økonomi i en sådan grad, at  \r\n\r\n Lodsreguleringsfonden umiddelbart vil kunne afholde denne udgift. Udgiften  \r\n\r\n vil således medføre træk på Lodsreguleringsfondens konto hos den danske stat.  \r\n\r\n Udgiften vil imidlertid blive modsvaret af nedgang i udgifterne til  \r\n\r\n pensionsydelser i de efterfølgende år, hvorfor det må forventes, at  \r\n\r\n Lodsreguleringsfonden vil tilbagebetale det pågældende beløb til den danske  \r\n\r\n stat. </P>  \r\n\r\n<P>6. Dansk Lodsforening har modtaget statsrevisorernes beretning nr. 4 1987  \r\n\r\n om Lodsreguleringsfonden. </P>  \r\n\r\n<P>Dansk Lodsforenings bestyrelse har på et møde den 18. januar 1989 taget  \r\n\r\n skarpt afstand fra lovforslaget og bl.a. udtalt: </P>  \r\n\r\n<P>&#187;Foreningen er sikker på, at de allerede foretagne foranstaltninger  \r\n\r\n sammen med udmøntningen af de igangværende bestræbelser i henhold til  \r\n\r\n gældende lov vil give det ønskede resultat for såvel Reguleringsfondens  \r\n\r\n økonomi som for dansk lodsvæsen som helhed og vel at mærke uden de uheldige  \r\n\r\n følger af den øgede bureaukratisering og centrale styring som forslaget er  \r\n\r\n udtryk for.&#171; </P>  \r\n\r\n<P>Repræsentanter for rederiforeningerne udtalte sig på et møde i Lodsrådet  \r\n\r\n den 18. januar 1989 ikke imod lovforslaget, men gav udtryk for bekymring om,  \r\n\r\n at lovens intentioner om forbedring af Lodsreguleringsfondens økonomi skulle  \r\n\r\n få afsmittende virkning på lodstaksterne til skade for skibsfarten. </P>  \r\n\r\n<P>Bemærkninger til lovforslagets enkelte bestemmelser </P>  \r\n\r\n<P>Ad nr. 1 </P>  \r\n\r\n<P>Bestemmelsen delegerer til farvandsdirektøren kompetencen til at fastsætte  \r\n\r\n antallet af lodserier, disses placering og lodsningsområder samt antallet af  \r\n\r\n lodser ved lodserierne. Samtidig med at der etableres en central styring i  \r\n\r\n Lodsreguleringsfonden for anvendelse af materiel m.v. i lodsvæsenet, er det  \r\n\r\n fundet formålstjenligt, at der etableres en central styring af organisationen  \r\n\r\n og personalet hos farvandsdirektøren. Farvandsdirektøren har i forvejen  \r\n\r\n kompetence til at ansætte og afskedige lodser - bortset fra uansøgt afsked -  \r\n\r\n ligesom faste hjælpelodser ansættes og afskediges af farvandsdirektøren. </P>  \r\n\r\n<P>De hidtidige bestemmelser, om at forandringer i lodserierne eller i  \r\n\r\n lodsernes antal kun kan foretages efter indhentet udtalelse fra Lodsrådet,  \r\n\r\n opretholdes. Lodsernes og skibsfartens medindflydelse på lodsvæsenets  \r\n\r\n struktur bevares således. </P>  \r\n\r\n<P>Ad nr. 2 </P>  \r\n\r\n<P>Bestemmelsen skaber hjemmel for også at opkræve lodsbetaling for  \r\n\r\n sejladsvejledning, der ikke er egentlig lodsning. Det må antages, at der i de  \r\n\r\n kommende år vil blive indført en række forskellige former for  \r\n\r\n sejladsvejledning, hvor der ikke i traditionel forstand vil komme en lods  \r\n\r\n ombord på det pågældende skib. I dag kendes skibsmeldesystemer, hvor skibe  \r\n\r\n pr. radio melder sig til en lods, der herefter - ud fra opgivne positioner på  \r\n\r\n andre skibe - giver vejledning om sejladsen pr. radio. I nogle tilfælde vil  \r\n\r\n skibene blive fritaget for lodstvang, hvis de benytter et skibsmeldesystem.  \r\n\r\n</P>  \r\n\r\n<P>Da sådanne skibsmeldesystemer er billigere at anvende end den  \r\n\r\n traditionelle form for lodsning, vil betalingen blive mindre end den, som  \r\n\r\n skibet skulle have betalt, hvis det havde medført lods. </P>  \r\n\r\n<P>Ad nr. 3 </P>  \r\n\r\n<P>Bestemmelsen indeholder en sproglig konsekvensændring som følge af  \r\n\r\n ændringen i lodslovens § 9, stk. 1. </P>  \r\n\r\n<P>Endvidere medfører bestemmelsen, at der ikke fremover skal foretages  \r\n\r\n særskilt betaling for landsætning af lods, idet betaling herfor vil være  \r\n\r\n indeholdt i den almindelige lodsbetaling. Det kan hertil oplyses, at som  \r\n\r\n følge af at Lodsreguleringsfonden fremover stiller personale, fartøjer og  \r\n\r\n materiel til rådighed og afholder driftsudgifterne for de enkelte lodserier,  \r\n\r\n vil udgifter til landsætning være udgifter, som alene vil kunne påvirke  \r\n\r\n Lodsreguleringsfondens økonomi. På denne baggrund vil det være en  \r\n\r\n administrativ forenkling at lade dækning af disse udgifter indgå i de  \r\n\r\n almindelige takster. </P>  \r\n\r\n<P>Bestemmelsen medfører ikke ændringer i skibsfartens pligt til at betale  \r\n\r\n for de pågældendes fremmøde, ventetid samt opholds- og rejseudgifter. </P>  \r\n\r\n<P>Ad nr. 4 </P>  \r\n\r\n<P>Bestemmelsen giver mulighed for, at forsvarsministeren kan indføre nye  \r\n\r\n principper for deling af den indkomne lodsbetaling mellem  \r\n\r\n Lodsreguleringsfonden og lodserne. Ifølge lodslovens § 6, stk. 2, skal der  \r\n\r\n gives Lodsrådet adgang til at fremkomme med en udtalelse, inden der indføres  \r\n\r\n nye principper for fordelingen. </P>  \r\n\r\n<P>I dag indgår lodsbetalingen i de enkelte lodserier, som derefter  \r\n\r\n indbetaler en fast procentdel heraf til Lodsreguleringsfonden. Procentdelen  \r\n\r\n fastsættes af forsvarsministeren efter indhentet godkendelse fra Folketingets  \r\n\r\n Finansudvalg og kan ikke overstige 80 pct. af lodseriets indtægter. Fra 1983  \r\n\r\n har Lodsreguleringsfondens budgetter og regnskaber været optaget på  \r\n\r\n bevillingslovene under § 22.03.72., hvorfor det ikke længere findes påkrævet  \r\n\r\n særskilt at forelægge ændringer i lodsvæsenets økonomiske forhold for  \r\n\r\n Finansudvalget. </P>  \r\n\r\n<P>Selv om afgiften allerede i 1979 blev fastsat til de maksimale 80 pct.,  \r\n\r\n har de indkomne bidrag til Lodsreguleringsfonden ikke været tilstrækkelige  \r\n\r\n til at dække fondens udgifter. </P>  \r\n\r\n<P>I forbindelse med ændringen af denne bestemmelse samt ændringen af § 14,  \r\n\r\n jf. nedenfor, vil de enkelte lodserier ophøre med at være økonomisk  \r\n\r\n selvstændige enheder. Lodsbetalingen vil herefter blive delt mellem  \r\n\r\n Lodsreguleringsfonden og de enkelte lodser ved lodseriet, og  \r\n\r\n Lodsreguleringsfonden vil være ansvarlig for administrationen, enten den  \r\n\r\n foregår centralt eller lokalt. Det er hensigten i forbindelse med indførelse  \r\n\r\n af et nyt takstsystem at dele lodsbetalingen således, at den del, der har  \r\n\r\n særlig tilknytning til lodsernes arbejdsindsats, skal tilfalde lodserne,  \r\n\r\n medens den øvrige del af betalingen ubeskåret vil gå til  \r\n\r\n Lodsreguleringsfonden. Det nye takstsystem baserer sig på, at lodsbetalingen  \r\n\r\n ydes i henhold til lovens § 9, således at der efter skibets størrelse betales  \r\n\r\n et grundbeløb og et beløb, der fastsættes efter enten den lodsede distance  \r\n\r\n eller lodsningens varighed. </P>  \r\n\r\n<P>Herved vil princippet om, at lodsernes indtægt er afhængig af deres  \r\n\r\n arbejdsindsats, blive opretholdt, samtidig med at der skabes mulighed for at  \r\n\r\n justere lodstaksterne af hensyn til Lodsreguleringsfondens økonomi, uden at  \r\n\r\n det får afsmittende virkning på lodsernes indtægt. Den andel af betalingen,  \r\n\r\n som skal tilfalde lodserne, vil blive beregnet således, at der ikke som følge  \r\n\r\n heraf sker væsentlige ændringer i den nuværende gennemsnitlige lodsindtægt.  \r\n\r\n</P>  \r\n\r\n<P>Da det af hensyn til sejladssikkerheden kan være nødvendigt at opretholde  \r\n\r\n lodserier på steder, hvor det fornødne økonomiske grundlag for at garantere  \r\n\r\n den enkelte lods en rimelig indtægt ikke er til stede, indføres en  \r\n\r\n garantibetaling, der påtænkes fastsat således, at en lods som minimum opnår  \r\n\r\n en indtægt svarende til en tjenestemandslønning i lønramme 27. </P>  \r\n\r\n<P>Staten vil således fortsat fastsætte principperne for lodsernes indtægt,  \r\n\r\n således at indtægten er en del af lodsbetalingen, og således at lodserne er  \r\n\r\n garanteret en minimumsindtægt. </P>  \r\n\r\n<P>Ad nr. 5 </P>  \r\n\r\n<P>Bestemmelsen fastsætter, at Lodsreguleringsfonden stiller personale,  \r\n\r\n fartøjer, materiel, bygninger m.v. til rådighed for lodserne, afholder  \r\n\r\n lodsernes udgifter til pensionsordning samt afholder driftsudgifterne ved  \r\n\r\n lodserierne. </P>  \r\n\r\n<P>Der er herved tale om en væsentlig ændring fra det nugældende princip,  \r\n\r\n hvor de enkelte lodserier har mulighed for selv at anskaffe fartøjer,  \r\n\r\n materiel, bygninger m.v. for derefter at få refunderet udgifterne hertil af  \r\n\r\n Lodsreguleringsfonden. Det nuværende system kan give anledning tvivl om, i  \r\n\r\n hvilket omfang lodserierne kan kræve at få udgifterne dækket, og i hvilket  \r\n\r\n omfang Lodsreguleringsfonden kan nægte at dække udgifterne. Bestemmelsen  \r\n\r\n sikrer, at den økonomiske kompetence vil komme til at ligge hos  \r\n\r\n Lodsreguleringsfonden, der er pligtig at stille personale og materiel til  \r\n\r\n rådighed. Det bliver således Lodsreguleringsfonden, der er ansvarlig for  \r\n\r\n personalet og materiellet, og som træffer beslutning om, hvilke udgifter der  \r\n\r\n kan afholdes hertil. </P>  \r\n\r\n<P>I og med at Lodsreguleringsfonden stiller personale, fartøjer, materiel og  \r\n\r\n bygninger til rådighed for lodserne, opnås der mulighed for en bedre  \r\n\r\n koordinering af udnyttelse af personalet og materiellet. Eftersom f.eks.  \r\n\r\n fartøjerne ikke længere kan anskaffes ved det enkelte lodseri, men udlånes  \r\n\r\n fra Lodsreguleringsfonden, vil Lodsreguleringsfonden til enhver tid kunne  \r\n\r\n flytte fartøjerne fra et lodseri til et andet, alt efter hvor behovet er  \r\n\r\n størst. Endvidere vil Lodsreguleringsfonden have mulighed for at indgå  \r\n\r\n samarbejdsaftaler med andre dele af Farvandsvæsenet, således at der bliver  \r\n\r\n tale om fælles udnyttelse af personale og materiel for såvel lodsvæsenet som  \r\n\r\n for andre dele af Farvandsvæsenet. </P>  \r\n\r\n<P>Da en del af det materiel, som lodserierne i øjeblikket benytter, ikke  \r\n\r\n ejes af Lodsreguleringsfonden, men af lodser og særfonde, og da lovforslaget  \r\n\r\n ikke ændrer ved dette ejerforhold, vil det være naturligt, at  \r\n\r\n Lodsreguleringsfonden efter lovforslagets vedtagelse vil tilbyde at leje  \r\n\r\n dette materiel mod en rimelig betaling. </P>  \r\n\r\n<P>Ad nr. 6 </P>  \r\n\r\n<P>Da det hidtidige grundbeløb afskaffes, vil lodsernes indtægt fremover  \r\n\r\n alene bestå af den del af lodstaksterne, som ifølge § 13 tilkommer dem.  \r\n\r\n Lovforslaget åbner mulighed for at fravige den nuværende ordning, hvorefter  \r\n\r\n et lodseris overskud fordeles ligeligt blandt lodserne ved lodseriet.  \r\n\r\n Bestemmelsen påtænkes anvendt i særlige tilfælde, f.eks. i forbindelse med  \r\n\r\n ansættelse som fast hjælpelods eller som lods på deltid. </P>  \r\n\r\n<P>Ad nr. 7 </P>  \r\n\r\n<P>Efter den nugældende lodslovs § 18, stk. 2, er der en overgrænse for  \r\n\r\n Lodsreguleringsfondens bidrag til Lodspensionskassen. Overgrænsen er fastsat  \r\n\r\n i forhold til lodseriernes indtægter, og da lodserierne ifølge lovforslaget  \r\n\r\n ikke vil have indtægter fremover, har den nugældende bestemmelse mistet sin  \r\n\r\n betydning og foreslås ophævet. Den nugældende bestemmelse om overgrænsen har  \r\n\r\n ikke haft praktisk betydning, idet bidraget fra bestemmelsens indførelse i  \r\n\r\n 1979 har været fastsat væsentligt lavere. Bidraget vil som hidtil blive  \r\n\r\n fastsat af forsvarsministeren, således at lodserne vil modtage en pension  \r\n\r\n svarende til den, de modtager i dag. I overensstemmelse med rigsrevisors  \r\n\r\n anbefaling vil bidragets størrelse blive overvejet, når Lodspensionskassen i  \r\n\r\n løbet af nogle år vil have en nødvendig formue til dækning af givne  \r\n\r\n pensionstilsagn. </P>  \r\n\r\n<P>Ad nr. 8 </P>  \r\n\r\n<P>Bestemmelsen indeholder en rent sproglig korrektion og åbner mulighed for,  \r\n\r\n at der kan oprettes en lukket pensionskasse for de tjenstgørende og  \r\n\r\n pensionerede lodser, som var ansat ved det tidligere København Lodseri inden  \r\n\r\n 1. april 1979 og disses enker. Hvis der oprettes en lukket pensionskasse -  \r\n\r\n hvilket kan blive et krav, hvis forslag nr. L 140 til lov om tilsyn med  \r\n\r\n firmapensionskasser vedtages - vil Lodsreguleringsfonden på nuværende  \r\n\r\n tidspunkt skulle indskyde knap 70 mio. kr. i denne lukkede pensionskasse. Til  \r\n\r\n gengæld vil Lodsreguleringsfonden blive fritaget for årlige pensionsudgifter,  \r\n\r\n som for tiden udgør ca. 4 mio. kr., og som inden for de nærmeste år forventes  \r\n\r\n at stige til ca. 5,5 mio. kr. om året for først efter en række år langsomt at  \r\n\r\n blive aftrappet til 0 kr. Da indskuddet i pensionskassen vil blive  \r\n\r\n aktuarmæssigt beregnet, må indskuddet antages at svare til summen af de  \r\n\r\n årlige udgifter med rentekorrektion. </P>  \r\n\r\n<P>Ad nr. 9 </P>  \r\n\r\n<P>Bestemmelsen fastsætter betalingen til en lods, medens den pågældende er  \r\n\r\n suspenderet. Betalingen fastsættes til garantibetalingen, der er den samme  \r\n\r\n betaling, som en lods vil modtage, hvis der ingen skibe er at lodse. </P>  \r\n\r\n<P>Efter 2. behandling den 23. maj 1989 </P>  \r\n\r\n<P>§ 1 </P>  \r\n\r\n<P>I lodsloven, jf. lov nr. 116 af 21. marts 1979, foretages følgende  \r\n\r\n ændringer: </P>  \r\n\r\n<P>1. <I>§ 8</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 8.</B> Ved besejling af indre og ydre danske  \r\n\r\n territorialfarvande er der lodspligt for følgende handelsskibe: </P>  \r\n\r\n<P>1) Olietankskibe, der er lastede. </P>  \r\n\r\n<P>2) Kemikalietankskibe, der er lastede med farlige flydende kemikalier, som  \r\n\r\n er omfattet af IMO's kemikaliekode (International Maritime Organization's  \r\n\r\n &#187;Code for the Construction and Equipment of Ships Carrying Dangerous  \r\n\r\n Chemicals in Bulk&#171;). </P>  \r\n\r\n<P>3) Gastankskibe. </P>  \r\n\r\n<P>4) Skibe, der medfører radioaktive laster. </P>  \r\n\r\n<P>Stk. 2. Bestemmelsen i stk. 1 gælder ikke skibe, som ifølge international  \r\n\r\n aftale eller i medfør af folkeretlige regler har ret til sejlads i danske  \r\n\r\n farvande uden at tage lods om bord. </P>  \r\n\r\n<P>Stk. 3. Forsvarsministeren kan under særlige omstændigheder fritage visse  \r\n\r\n skibe for lodspligt. </P>  \r\n\r\n<P>Stk. 4. Forsvarsministeren kan under særlige omstændigheder fritage for  \r\n\r\n lodspligt i visse farvande. </P>  \r\n\r\n<P>Stk. 5. Ud over bestemmelsen i stk. 1 kan forsvarsministeren fastsætte  \r\n\r\n regler om, at der skal anvendes lods, når hensyn til den almindelige  \r\n\r\n skibsfart og samfærdsel eller væsentlige offentlige interesser, herunder  \r\n\r\n miljøhensyn i øvrigt, gør det nødvendigt. </P>  \r\n\r\n<P>Stk. 6. Pligten til at anvende lods i henhold til stk. 1 og 5 påhviler  \r\n\r\n skibsføreren.' </P>  \r\n\r\n<P>2. I <I>§ 9, stk. 1,</I> indsættes efter &#187;lodsning&#171;: &#187;eller  \r\n\r\n anden sejladsvejledning&#171;. </P>  \r\n\r\n<P>3. <I>§ 10, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Ud over betaling i henhold til § 9 modtager lodser betaling for  \r\n\r\n forgæves fremmøde, ventetid samt opholds- og rejseudgifter efter  \r\n\r\n forsvarsministerens nærmere bestemmelse.&#171; </P>  \r\n\r\n<P>4. <I>§ 13</I> affattes således: </P>  \r\n\r\n<P>&#187;§ 13. Betaling i henhold til § 9 deles mellem Lodsreguleringsfonden  \r\n\r\n og lodser efter bestemmelser, der fastsættes af forsvarsministeren.&#171;  \r\n\r\n</P>  \r\n\r\n<P>5. <I>§ 14, stk. 1 og 2,</I> affattes således: </P>  \r\n\r\n<P>&#187;Lodsreguleringsfonden stiller materiel, bygninger og personale m.v.  \r\n\r\n til rådighed for lodserne og afholder de dermed forbundne udgifter. Fonden  \r\n\r\n betaler endvidere lodsernes bidrag til Lodspensionskassen eller anden  \r\n\r\n pensionsordning. </P>  \r\n\r\n<P>Stk. 2. Forsvarsministeren fastsætter de nærmere regler for fondens  \r\n\r\n virksomhed.&#171; </P>  \r\n\r\n<P>6. <I>§ 15</I> affattes således: </P>  \r\n\r\n<P>&#187;§ 15. Betaling til lodser i medfør af § 13 deles mellem lodserne ved  \r\n\r\n lodseriet efter forsvarsministerens bestemmelse.&#171; </P>  \r\n\r\n<P>7. <I>§ 18, stk. 2,</I> ophæves. </P>  \r\n\r\n<P>8. <I>§ 22</I> affattes således: </P>  \r\n\r\n<P>&#187;§ 22. Indtil lodserne ved det tidligere København Lodseri er optaget  \r\n\r\n som medlemmer af Lodspensionskassen eller der er oprettet en særlig  \r\n\r\n pensionskasse for disse lodser, udreder Lodsreguleringsfonden for disse  \r\n\r\n lodser et beløb, der beregnes og anvendes efter regler, der fastsættes af  \r\n\r\n forsvarsministeren.&#171; </P>  \r\n\r\n<P>9. I <I>§ 23, stk. 1,</I> ændres &#187;§ 8, stk. 2,&#187; til: &#187;§ 8,  \r\n\r\n stk. 6,&#187;. </P>  \r\n\r\n<P>10. <I>§ 24, stk. 2,</I> affattes således: </P>  \r\n\r\n<P>&#187;Stk. 2. Medens en lods er suspenderet, modtager lodsen af  \r\n\r\n Lodsreguleringsfonden et beløb svarende til garantibetalingen, hvis størrelse  \r\n\r\n fastsættes af forsvarsministeren.&#171; </P>  \r\n\r\n<P>§ 2 </P>  \r\n\r\n<P>Loven træder i kraft den 1. juli 1989. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/06/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "198812K00189"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004312"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/06/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/06/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "189"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}