{
    "id": 105696,
    "title": "1988 BSF 50   FORSLAG TIL FOLKETINGSBESLUTNING OM EN KULTURFOND TIL FREMME AF FOLKELIGE   KULTURAKTIVITETER ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1988/1 BSF 50",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 50 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om en kulturfond til fremme af folkelige  \r\n\r\n kulturaktiviteter </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Ingerlise Koefoed (SF) Gade (SF) Lilli Gyldenkilde (SF) Birthe  \r\n\r\n Hansen (SF) Birgitte Husmark (SF) Holger K. Nielsen (SF) Bjørn Poulsen (SF)  \r\n\r\n Stillinger (SF) Ebba Strange (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 17. januar 1989 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til på finanslovene for 1990, 1991 </P>  \r\n\r\n<P>og 1992 at søge afsat i alt 150 mio. kr. til en kulturfond, der skal </P>  \r\n\r\n<P>fremme forsøg, projekter og aktiviteter inden for den folkelige </P>  \r\n\r\n<P>kultur. </P>  \r\n\r\n<P>Bemærkninger til forslaget </P>  \r\n\r\n<P>Af de offentlige kulturbudgetter i stat, amt og kommune anvendes 99 pct.  \r\n\r\n til den professionelle kultur og kulturformidling og 1 pct. til den folkelige  \r\n\r\n kultur. Dette er efter forslagsstillernes mening en skævhed, som Folketinget  \r\n\r\n ved særlig støtte til folkelige kulturaktiviteter bør hjælpe med til at rette  \r\n\r\n op på. </P>  \r\n\r\n<P>Inden vedtagelsen af lov nr. 764 af 14. december 1988 om indførelse af et  \r\n\r\n lottospil foreslog SF, at lovforslaget skulle deles i to dele. Selve  \r\n\r\n spørgsmålet om statsafgiften af lottospillet skulle henhøre under  \r\n\r\n skatteministeren, mens fordelingen af indtægterne skulle foretages af  \r\n\r\n kulturministeren. Det var i lovforslaget forudsat, at langt de fleste af  \r\n\r\n midlerne skulle tilfalde idrætten. Uanset denne aktivitets udbredelse og  \r\n\r\n betydning forekom det SF, at de andre kulturpolitiske områder, som i forvejen  \r\n\r\n tildeles alt for få offentlige midler, blev stillet meget i skyggen ved den  \r\n\r\n foreslåede fordeling. </P>  \r\n\r\n<P>Dette beslutningsforslag er et forsøg på at give de folkelige  \r\n\r\n kulturaktiviteter, f.eks. amatørteatret, amatørmusikken, forsamlingshusene,  \r\n\r\n medborgerhusene, børnearrangementer, forsøg med litteratur for  \r\n\r\n handicapgrupper, særlige lokalradioaktiviteter m.v., en håndsrækning.  \r\n\r\n Initiativet til aktiviteter, projekter og forsøg skal komme fra  \r\n\r\n brugergrupperne selv. Erfaringer fra bl.a. 10-punkts-programmet viser, at der  \r\n\r\n er mange ideer og megen fantasi at bygge på, og at et tilbud om selv en  \r\n\r\n beskeden støtte fra offentlig side virker inspirerende for mange. </P>  \r\n\r\n<P>Støtte fra fonden kan kun bevilges til aktiviteter, der ikke kan støttes  \r\n\r\n over anden lovgivning. Støtten kan søges af f.eks. grupper, beboerforeninger,  \r\n\r\n musiksammenslutninger, teatre, der vil påtage sig særlige forsøgsvirksomhed  \r\n\r\n (f.eks. samarbejde mellem arbejdsløse og skuespillere, samarbejde mellem  \r\n\r\n amatører og professionelle), udstillingsarrangører, festivalarrangører,  \r\n\r\n børneinstitutioner og skoler (til særlige arrangementer) etc. Kommuner kan  \r\n\r\n også søge støtte, men det er en forudsætning for bevilling, at kommunen selv  \r\n\r\n stiller midler til rådighed for aktiviteterne. Der kan bevilges garantibeløb,  \r\n\r\n men ikke underskudsdækning og almindelig driftsstøtte. </P>  \r\n\r\n<P>Midler til fonden søges fremskaffet dels ved, at der af Kulturministeriets  \r\n\r\n andel af tipsmidlerne og midlerne for statslotto reserveres 10-20 mio. kr.  \r\n\r\n årligt, dels ved en ekstrabevilling til Kulturministeriet. Der nedsættes til  \r\n\r\n at følge fondens virksomhed og fordele dens midler et udvalg, der består af  \r\n\r\n repræsentanter for Dansk Amatørteater Samvirke, Sammenslutningen af  \r\n\r\n Kulturelle Samråd, Landsforeningen for Medborgerhuse, Landsforeningen for  \r\n\r\n Forsamlingshuse, Rocksammenslutningen ROSA, Arbejdsgruppen for Børn og  \r\n\r\n Kultur, Sammenslutningen af Lokalradioer og Dansk Folkeoplysnings Samråd.  \r\n\r\n Kulturministeren udpeger fondens formand og udfærdiger de nærmere regler for  \r\n\r\n fondens virksomhed. </P>  \r\n\r\n<P>Ved starten af fondens 3. funktionsår igangsætter udvalget en vurdering af  \r\n\r\n dens virksomhed og fremsætter forslag om dens eventuelle videreførelse. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "19881BA00050"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003859"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "50"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}