{
    "id": 107660,
    "title": "1988 BTL 85   BETÆNKNING OVER FORSLAG TIL LOV OM FASTSÆTTELSE AF LICENSAFGIFTER   VEDRØRENDE DANMARKS RADIO FOR FINANSÅRET 1989    NR L 85 1988-89, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1988/1 BTL 85",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 85 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om fastsættelse af licensafgifter  \r\n\r\n vedrørende Danmarks Radio for finansåret 1989 <BR>  \r\n\r\n Nr L 85 1988-89, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Kulturudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19881125 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i flere møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til trafik- og kommunikationsministeren, som denne </P>  \r\n\r\n<P>har besvaret skriftligt. Udvalget har endvidere fået oversendt </P>  \r\n\r\n<P>Finansudvalgets bilag vedrørende licensfastsættelsen for 1989. </P>  \r\n\r\n<P>Der er af et flertal stillet ændringsforslag, hvorom henvises til de  \r\n\r\n ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Socialdemokratiets, Socialistisk  \r\n\r\n Folkepartis og Centrum-Demokraternes medlemmer af udvalget) lovforslaget til  \r\n\r\n<I>vedtagelse</I> med det stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>flertal inden for flertallet</I> (Socialdemokratiets medlemmer af  \r\n\r\n udvalget) ønsker at bemærke, at Finansudvalget den 14. september 1988  \r\n\r\n tiltrådte en licensforhøjelse til TV 2 på 4 pct. pr. 1. januar 1989.  \r\n\r\n Socialdemokratiet kunne medvirke til denne licensforhøjelse og fandt dengang  \r\n\r\n som nu, at det er velbegrundet, at Danmarks Radios licens forhøjes  \r\n\r\n tilsvarende. </P>  \r\n\r\n<P>Regeringens forslag om kun at forhøje Danmarks Radios licens med 2 pct. er  \r\n\r\n ikke alene udtryk for disfavorisering af Danmarks Radio, men også udtryk for  \r\n\r\n en ressourceoverførsel fra den ene programvirksomhed til den anden. Det ses  \r\n\r\n navnlig derved, at licensen til TV 2 i perioden, siden TV 2-loven blev  \r\n\r\n vedtaget i 1986, til og med forhøjelsen for 1989 er steget med 26 pct.  \r\n\r\n Tilsvarende vil licensstigningen for Danmarks Radio i samme periode være 7  \r\n\r\n pct. inkl. ændringsforslaget om 4 pct.s stigning i 1989. Hvis denne udvikling  \r\n\r\n fortsætter, er det ensbetydende med, at Danmarks Radio mister både kvalitet  \r\n\r\n og sendetimer, og at en lang række samfundsforpligtelser og kulturområder,  \r\n\r\n som i dag kun bæres af Danmarks Radio, skæres ned til et minimum eller helt  \r\n\r\n forsvinder. </P>  \r\n\r\n<P>Efter Socialdemokratiets opfattelse var hensigten med TV 2 bl.a. at skabe  \r\n\r\n bedre dansk fjernsyn og flere dansk producerede fjernsynsprogrammer - ikke at  \r\n\r\n gøre Danmarks Radios betingelser relativt dårligere. Socialdemokratiet er  \r\n\r\n ikke uenig i det synspunkt, at TV 2 under opbygningen er i en anden  \r\n\r\n ressourcemæssig situation. Det er et selvstændigt problem, som bl.a. er søgt  \r\n\r\n løst igennem tidligere licensforhøjelser, men som også stiller krav til TV  \r\n\r\n 2-ledelsens egne dispositioner i kraft af den finansieringsmodel med  \r\n\r\n reklamer, som TV 2 har. Vi må bestemt afvise, at TV 2's ressourceproblemer  \r\n\r\n skal løses på bekostning af Danmarks Radio. </P>  \r\n\r\n<P>Socialdemokratiet er uenig i den del af debatten, der har taget  \r\n\r\n udgangspunkt i det synspunkt, at Danmarks Radio skal beskæres i sine  \r\n\r\n økonomiske muligheder for at gennemføre rationaliseringer og  \r\n\r\n strukturændringer. Tværtimod finder vi det veldokumenteret, at Danmarks Radio  \r\n\r\n har gennemført både strukturændringer og rationaliseringer samt mindsket  \r\n\r\n omkostningerne, samtidig med at der er sket en produktivitetsforøgelse, ikke  \r\n\r\n mindst i form af bedre kvalitet og flere sendetimer. Denne udvikling har vi  \r\n\r\n tillid til vil fortsætte, hvis ikke Danmarks Radios ledelse beskæres i sine  \r\n\r\n muligheder for at få en rimelig licensforhøjelse til imødegåelse af både  \r\n\r\n prisudvikling og de omkostninger, som konkurrencen med TV 2 uvægerligt også  \r\n\r\n medfører. </P>  \r\n\r\n<P>Efter at udvalget har haft lejlighed til at orientere sig om den analyse  \r\n\r\n af Danmarks Radio, som kontorchef Tom Jacobsgaard, Finansministeriets  \r\n\r\n Administrations- og Personaledepartement, har deltaget i, finder vi, at de  \r\n\r\n argumenter, der i debatten har været fremført om Danmarks Radio som en stor  \r\n\r\n bureaukratisk og ineffektiv institution, fuldstændig er afvist. </P>  \r\n\r\n<P>Et <I>mindretal inden for flertallet</I> (Socialistisk Folkepartis  \r\n\r\n medlemmer af udvalget) har følgende bemærkninger: </P>  \r\n\r\n<P>Ifølge radiolovens § 14 fastsættes licensen af trafik- og  \r\n\r\n kommunikationsministeren efter forslag fra bestyrelsen og med tilslutning fra  \r\n\r\n Folketingets Finansudvalg. </P>  \r\n\r\n<P>Ministeren har imidlertid ikke kunnet komme igennem med sit forslag om en  \r\n\r\n licensstigning på 2 pct. i Finansudvalget og har derfor følt sig inspireret  \r\n\r\n til at fremsætte lovforslag om licensen for 1989. Dette er efter SF's mening  \r\n\r\n en uacceptabel og meget tvivlsom fremgangsmåde. </P>  \r\n\r\n<P>Bestyrelsen for Danmarks Radio havde ønsket en licensstigning på 5,8 pct.,  \r\n\r\n det vil sige ca. 70 kr. årligt. Dette forslag støttedes af et stort flertal i  \r\n\r\n bestyrelsen. Det skulle dække pris- og lønstigninger og indeholde 1 pct. til  \r\n\r\n udbygning af virksomheden i Danmarks Radio. SF's folketingsgruppe støttede  \r\n\r\n forslaget. </P>  \r\n\r\n<P>I Finansudvalget viste det sig imidlertid, at der kun kunne samles et  \r\n\r\n flertal for en licensstigning på 4 pct. svarende til den licensstigning, som  \r\n\r\n TV 2 har fået. SF betragtede dette som et nogenlunde acceptabelt kompromis. I  \r\n\r\n kroner og øre betød det en licensstigning på 40 kr. årligt. </P>  \r\n\r\n<P>Og derved burde det efter SF's mening være blevet stående. Men ministeren  \r\n\r\n ville have sin vilje og har så valgt at bruge Folketingets tid og 3  \r\n\r\n behandlinger for at få gennemtrumfet sit forslag om en licensforhøjelse, der  \r\n\r\n indebærer en licensstigning på 20 kr. årligt, mens flertallet i  \r\n\r\n Finansudvalget - og i Kulturudvalget - har indstillet en stigning på 4 pct.  \r\n\r\n eller 40 kr. årligt. Det er dog næppe alene for pengenes skyld, at ministeren  \r\n\r\n ikke vil acceptere de 4 pct.s stigning. Sagen skal ses i sammenhæng med  \r\n\r\n forholdet mellem Danmarks Radio og TV 2. Og det forekommer SF, at det netop i  \r\n\r\n denne nye konkurrencesituation er rimeligt at sikre, at Danmarks Radio, som  \r\n\r\n nu i en årrække har fået en utilstrækkelig dækning for pris- og  \r\n\r\n lønudviklingen, får mulighed for at konkurrere på nogenlunde lige fod med TV  \r\n\r\n 2. Danmarks Radio har store forpligtelser over for offentligheden, som det er  \r\n\r\n strengt nødvendigt at institutionen stadig kan løse, samtidig med at der er  \r\n\r\n behov for en løbende fornyelse af programvirksomhed m.v. </P>  \r\n\r\n<P>Det skal bemærkes, at Danmarks Radio i de senere år har haft en  \r\n\r\n effektivitetsstigning på 2 pct. årligt. Det skal yderligere bemærkes, at en  \r\n\r\n undersøgelse af Danmarks Radios ledelsesformer foretaget af Administrations-  \r\n\r\n og Personaledepartementet er endt med megen anerkendelse af Danmarks Radio.  \r\n\r\n</P>  \r\n\r\n<P>Et <I>andet mindretal inden for flertallet</I> (Centrum-Demokraternes  \r\n\r\n medlem af udvalget) udtaler, at efter CD's opfattelse skal Danmarks Radio  \r\n\r\n være garantien i det danske mediebillede for alsidighed, fairness og  \r\n\r\n rimelighed. Danmarks Radio vil også være forpligtet til at tage spørgsmål og  \r\n\r\n emner op, som man ikke kan forlange af kanaler, der helt eller delvis skal  \r\n\r\n finansieres via reklamer. Derfor er Danmarks Radio stadig licensfinansieret.  \r\n\r\n</P>  \r\n\r\n<P>CD finder, at Danmarks Radio i en konkurrencesituation har krav på en fair  \r\n\r\n og rimelig behandling. Man kan ikke behandle Danmarks Radio væsentlig  \r\n\r\n anderledes end de kanaler, Danmarks Radio skal konkurrere med. </P>  \r\n\r\n<P>Danmarks Radio har i en årrække dels selv, dels via Radioråd og  \r\n\r\n Finansudvalg været pålagt besparelser. I 1987 var den beregnede pris- og  \r\n\r\n lønstigning således 3,4 pct., mens den accepterede licensstigning kun var 1  \r\n\r\n pct. Dette pålagde Danmarks Radio besparelser på ca. 50 mio. kr. I 1988 var  \r\n\r\n den beregnede stigning 6,5 pct., mens licensen kun steg 3 pct. Det gav  \r\n\r\n yderligere besparelser på 90 mio. kr. Det ville således være forkert at  \r\n\r\n hævde, at Danmarks Radio skulle være gået fri for den almindelige opbremsning  \r\n\r\n i den offentlige økonomi. Samtidig har Danmarks Radio gennemført  \r\n\r\n rationaliseringer og gennemført undersøgelser omkring arbejdsgange og interne  \r\n\r\n fagregler. Dette vil føre til yderligere besparelser. Det skal dog bemærkes,  \r\n\r\n at indviklede overenskomster ofte skyldes forsøg på mere effektiv udnyttelse  \r\n\r\n af bestående materiel og ikke en gennemsyret bureaukratisering som ofte  \r\n\r\n hævdet. </P>  \r\n\r\n<P>Efter CD's opfattelse koster kvalitet penge. Man kan ikke på en gang kræve  \r\n\r\n høj kvalitet og troværdighed og så forringe de økonomiske vilkår voldsomt.  \r\n\r\n Det er derfor en følge af CD's kamp for alsidighed, fairness og troværdighed  \r\n\r\n i Danmarks Radio, at partiet ikke kan støtte en licensstigning på 2 pct. </P>  \r\n\r\n<P>CD indstiller således lovforslaget til vedtagelse med det af  \r\n\r\n Socialdemokratiet, Socialistisk Folkeparti og Centrum-Demokraterne stillede  \r\n\r\n ændringsforslag om en stigning på 4 pct. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Det Konservative Folkepartis, Venstres, Det Radikale  \r\n\r\n Venstres og Kristeligt Folkepartis medlemmer af udvalget) indstiller  \r\n\r\n lovforslaget til <I>vedtagelse uændret. </I></P>  \r\n\r\n<P>Et flertal inden for mindretallet (Det Konservative Folkepartis, Venstres  \r\n\r\n og Det Radikale Venstres medlemmer af udvalget) har herved lagt vægt på, at  \r\n\r\n det må anses for rimeligt at sammenligne budgetudviklingen for Danmarks Radio  \r\n\r\n med udviklingen for allerede udbyggede institutioner på  \r\n\r\n statsvirksomhedsområdet. Trafik- og kommunikationsministeren har i denne  \r\n\r\n forbindelse oplyst, at såfremt man overførte budgetprincipperne for de store  \r\n\r\n statsvirksomheder til budgettet for Danmarks Radio, dvs. at pris- og  \r\n\r\n lønopregningen reduceres med produktivitetskrav og særlig lønsumsreduktion  \r\n\r\n vedrørende det administrative personale, ville dækningen af budgetniveauet  \r\n\r\n indebære en licensforhøjelse på ca. 1,2 pct. I forslaget om en  \r\n\r\n licensforhøjelse på 2 pct. indgik således oprindelig en hensyntagen til de  \r\n\r\n påregnede merudgifter ved leje af kapacitet på de norske kortbølgesendere.  \r\n\r\n</P>  \r\n\r\n<P>Det må også tages i betragtning, at Danmarks Radio ud over den  \r\n\r\n budgetstigning, der følger af den foreslåede licensforhøjelse, vil få  \r\n\r\n mulighed for i 1989 at dække udgifter til arbejdsmarkedsbidrag (ca. 30 mio.  \r\n\r\n kr.) og omstillingspulje (10 mio. kr.). </P>  \r\n\r\n<P>Hertil kommer, at det er forudsat, at de tekniske merudgifter i  \r\n\r\n forbindelse med leje af kapacitet på de norske kortbølgesendere (anslået til  \r\n\r\n 11-13 mio. kr.) i 1989 vil blive dækket over statsbudgettet. Dette betyder  \r\n\r\n således, at et beløb på ca. 53 mio. kr. skal lægges til licensprovenuet på  \r\n\r\n ca. 38 mio. kr., hvis man skal angive budgetstigningen for 1989. Hertil  \r\n\r\n kommer, at Danmarks Radio forventes at få en indtægt i 1989 på ca. 9 mio. kr.  \r\n\r\n som følge af en beskeden stigning i det totale licenstal og en vis fortsat  \r\n\r\n konvertering fra sort-hvid til farve. </P>  \r\n\r\n<P>Hvis man sammenligner Danmarks Radio med andre institutioner på  \r\n\r\n kulturområdet, vil det også kunne konstateres, at den ovennævnte  \r\n\r\n budgetsituation for 1989 ikke giver Danmarks Radio en ringere stilling end  \r\n\r\n andre store kulturinstitutioner. </P>  \r\n\r\n<P>Et <I>mindretal inden for mindretallet</I> (Kristeligt Folkepartis medlem  \r\n\r\n af udvalget) udtaler: </P>  \r\n\r\n<P>Idet Kristeligt Folkeparti tilslutter sig regeringens forslag om en 2  \r\n\r\n pct.s licensstigning, vil partiet tilkendegive, at tilslutningen sker under  \r\n\r\n den udtrykkelige forudsætning, at staten overtager alle sendeudgifter ved  \r\n\r\n overgangen til udsendelse af kortbølgeprogrammer fra de norske  \r\n\r\n kortbølgesendere, og at regeringen i 1989 fremsætter et lovforslag med  \r\n\r\n ikrafttræden 1. januar 1990 om kortbølgetjenestens fremtid. Lovforslaget skal  \r\n\r\n ud over at sikre fortsat offentlig finansiering af alle sendeudgifter for  \r\n\r\n kortbølgetjenesten også tage stilling til finansiering af  \r\n\r\n kortbølgeprogramvirksomheden i øvrigt samt sendeforhold og rammer for en  \r\n\r\n fremtidig dansk udlandsprogramvirksomhed i øvrigt. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Fremskridtspartiets medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>forkastelse</I> ved 3. behandling og bemærker  \r\n\r\n i øvrigt: </P>  \r\n\r\n<P>Danmarks Radio er under afvikling som statsinstitution med ret til at  \r\n\r\n opkræve tvangslicens. </P>  \r\n\r\n<P>Derfor skal Folketinget ikke give Danmarks Radio lov til at udvide sin  \r\n\r\n afhængighed af tvangslicensen, og Fremskridtspartiet vender sig derfor både  \r\n\r\n mod regeringens forslag om licensstigning på 2 pct. og Socialdemokratiets,  \r\n\r\n Socialistisk Folkepartis og Centrum-Demokraternes forslag om 4 pct. Danmarks  \r\n\r\n Radio burde i stedet have sin afhængighed af tvangslicensen afviklet med 20  \r\n\r\n pct. hvert af de kommende år. </P>  \r\n\r\n<P>Den danske befolkning har i dag en mangfoldighed af medietilbud, som er  \r\n\r\n stigende. I den situation er det forældet, at Danmarks Radio har lov til at  \r\n\r\n opkræve tvangslicens sammen med TV 2. Hos de familier, som har valgmulighed  \r\n\r\n mellem udenlansk tv, TV 2 og lokal-tv, er Danmarks Radios andel af familiens  \r\n\r\n tv-behov faldende. Familien betaler med glæde tusinder af kroner for at blive  \r\n\r\n tilsluttet kabel-tv og andet, der gør det muligt at få alternativer til  \r\n\r\n Danmarks Radio. Alligevel skal der fortsat tjenes 3.000 kr. til familien for  \r\n\r\n at betale tvangslicensen. Det er en urimelig situation. </P>  \r\n\r\n<P>Danmarks Radio skal i stedet indrette sig på fremtiden allerede nu. Og der  \r\n\r\n er flere muligheder. Det mest indlysende vil være, om Danmarks Radio i takt  \r\n\r\n med en afvikling af afhængigheden af tvangslicensen bruger reklamer,  \r\n\r\n sponsoraftaler, Super Chance-arrangementer og lignende til at sikre  \r\n\r\n supplerende indtægter. </P>  \r\n\r\n<P>Hvis Danmarks Radio ikke ønsker dette, er det muligt at sikre indtægterne  \r\n\r\n ved at overgå til kodet tv, hvor de folk, der ønsker at se Danmarks Radio, må  \r\n\r\n abonnere på en dekoder. </P>  \r\n\r\n<P>Den tredje mulighed er at benytte den fremadskridende teknologi med  \r\n\r\n egentligt betalings-tv. Betalings-tv, der fungerer efter samme princip som de  \r\n\r\n gamle gasmålere med møntindkast eller lignende, er under udbredelse i mange  \r\n\r\n andre lande. </P>  \r\n\r\n<P>Fordelen ved kodet tv eller betalings-tv er, at Danmarks Radio slipper for  \r\n\r\n den evige jagt på sortseere, og at befolkningen får frihed til at undgå  \r\n\r\n tvangslicensen, hvis man slet ikke ønsker at se Danmarks Radios udsendelser.  \r\n\r\n</P>  \r\n\r\n<P>Fremskridtspartiet mener således, at Danmarks Radio, regering og Folketing  \r\n\r\n skal bruge dette lovforslag til at få startet en ny æra for Danmarks Radio  \r\n\r\n frem for blot at vælge den lette løsning med flere penge. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Af et <I>flertal</I> (S, SF og CD): </P>  \r\n\r\n<P>1) I <I>stk. 1</I> ændres &#187;620 kr.&#171; til: &#187;632 kr.&#171;,  \r\n\r\n &#187;400 kr.&#171; til: &#187;408 kr.&#171; og &#187;105 kr.&#171; til:  \r\n\r\n &#187;107 kr.&#171;. </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Ændringsforslaget indebærer en stigning på 4 pct. af licensafgifterne til  \r\n\r\n Danmarks Radio. </P>  \r\n\r\n<P>Ole Bernt Henriksen (KF) Connie Hedegaard (KF) Flemming Jensen (KF) Povl  \r\n\r\n Brøndsted (V) Helge Sander (V) nfmd. <I>Poulsgaard (FP) Marianne Jelved (RV)  \r\n\r\n Duetoft (CD) Lysholm Christensen (KRF) Hanne Andersen (S) Søren Hansen (S)  \r\n\r\n Qvist Jørgensen (S) Lissa Mathiasen (S) Jimmy Stahr (S) Birthe Hansen (SF)  \r\n\r\n Ingerlise Koefoed (SF)</I> fmd. <I>Stillinger (SF) </I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "198814K00085"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004008"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "85"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}