{
    "id": 107683,
    "title": "1988 BTL 116   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM VURDERING AF LANDETS   FASTE EJENDOMME (UDSKYDELSE AF 19. ALMINDELIGE VURDERING)    NR L 116 1988-89, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1988/1 BTL 116",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 116 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om vurdering af landets  \r\n\r\n faste ejendomme (Udskydelse af 19. almindelige vurdering) <BR>  \r\n\r\n Nr L 116 1988-89, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Skatte- og Afgiftsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19890310 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til skatteministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. Nogle af disse spørgsmål og ministerens besvarelse heraf </P>  \r\n\r\n<P>er optrykt som bilag til denne betænkning. </P>  \r\n\r\n<P>Udvalget har modtaget en skriftlig henvendelse fra Parcelhusejernes  \r\n\r\n Landsforening. </P>  \r\n\r\n<P>Der er af skatteministeren stillet ændringsforslag, hvorom henvises til de  \r\n\r\n ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Socialdemokratiets og Socialistisk Folkepartis medlemmer) lovforslaget til  \r\n\r\n<I>vedtagelse</I> med de af skatteministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et mindretal inden for flertallet (Fremskridtspartiets medlem af udvalget)  \r\n\r\n ønsker at udtale følgende: </P>  \r\n\r\n<P>Som det blandt andet vil være bekendt fra Folketingets behandling af  \r\n\r\n forslag til lov om forberedelse af en ejendomsvurderingsreform, se  \r\n\r\n Folketingstidende 1975-76, forhandlingerne sp. 2908, 5651, 10593 og 11284  \r\n\r\n samt tillæg A, sp. 2107 og tillæg B sp. 2019, er Fremskridtspartiet ikke  \r\n\r\n tilhænger af det nuværende vurderingssystem. </P>  \r\n\r\n<P>I lovforslagets bemærkninger (tillæg A sp. 2110) skrev Fremskridtspartiet  \r\n\r\n således: </P>  \r\n\r\n<P>&#187;Forslagsstillerne skal ikke skjule, at de håber på bred tilslutning  \r\n\r\n til følgende synspunkter: </P>  \r\n\r\n<P>I stedet for individuelle ejendoms- og grundskyldsvurderinger hvert fjerde  \r\n\r\n år tildeles hver enkelt fast ejendom grundtal svarende til den nuværende  \r\n\r\n vurdering. Derudover opdeles landets ejendomme i en lille snes generelle  \r\n\r\n grupper (ældre udlejningsejendomme, middelstore bøndergårde,  \r\n\r\n omegnsparcelhuse, byggegrunde etc.). Pr. hvert år 15. maj kundgøres for hver  \r\n\r\n gruppe for sig, hvor mange procent grundtallet øges (eller nedsættes) med for  \r\n\r\n det følgende finansår. </P>  \r\n\r\n<P>Den grundejer, som finder ændringen forkert for sin ejendoms vedkommende,  \r\n\r\n kan protestere, så der inden 1. februar det følgende år er klaring over, hvor  \r\n\r\n højt ejendomsskyld- og grundskyldvurderingsbeløbet skal være det påfølgende  \r\n\r\n finansår. </P>  \r\n\r\n<P>Hver måned gennemgår ejendomsskattemyndighederne ca. een procent af  \r\n\r\n landets ejendomme med henblik på eventuel ændring af grundtallene. Til denne  \r\n\r\n gennemgang udtages dels de ejendomme, hvor der er sket noget afgørende nyt  \r\n\r\n (udstykninger, omfattende bygningsarbejder etc.), og dels de ejendomme, for  \r\n\r\n hvilke det er længe siden der har været individuel grundtalsrevision, eller  \r\n\r\n hvor der synes at være anden særlig grund til nyvurdering, f.eks. som følge  \r\n\r\n af henvendelse fra ejeren eller andre. Nye grundtal får virkning for  \r\n\r\n beskatningen fra og med den 1. april, der følger mere end syv måneder efter,  \r\n\r\n at grundtallet er meddelt ejeren. </P>  \r\n\r\n<P>Ved den anførte ordning undgås arbejdet med udfyldelse af  \r\n\r\n vurderingsskemaer, hvorhos der sker en væsentlig administrativ forenkling af  \r\n\r\n hele ejendomsvurderingsvæsenet. I videre omfang end nu kan man herefter  \r\n\r\n beskæftige virkelig sagkyndige mennesker i stedet for, at man ved de store  \r\n\r\n vurderinger hvert fjerde år må forlade sig på et alt for bredt udsnit af  \r\n\r\n vurderingsfolk.&#171; </P>  \r\n\r\n<P>Hvis 19. almindelige vurdering udskydes, bliver der større chancer for, at  \r\n\r\n der bliver taget hensyn til de nævnte fremskridtssynspunkter, jf. herved også  \r\n\r\n ministerens som bilag optrykte svar på udvalgets spørgsmål 1, 2 og 16. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialdemokratiets og Socialistisk Folkepartis  \r\n\r\n medlemmer af udvalget) kan ikke medvirke til lovforslagets gennemførelse.  \r\n\r\n Mindretallet kan imidlertid stemme for de af ministeren stillede  \r\n\r\n ændringsforslag, hvor der blandt andet er sikret gratis omvurdering i 1990 og  \r\n\r\n 1991. </P>  \r\n\r\n<P>Mindretallet har gennem udvalgsarbejdet fået belyst de svagheder, der er i  \r\n\r\n den nuværende lovgivning med hensyn til vurderingsopgaverne ved  \r\n\r\n førstegangssalg af ejerlejligheder. </P>  \r\n\r\n<P>Mindretallet er stærkt forundret over, at der ikke i lovforslaget er  \r\n\r\n medtaget hele det vurderingsområde, som omfatter omvurdering af frigjorte  \r\n\r\n ejerlejligheder, idet denne opgave nu sættes i bero. Dette har den følge, at  \r\n\r\n der vil være en tydelig skævvridning i forholdet mellem små og store  \r\n\r\n ejerlejligheder. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Af <I>skatteministeren,</I> tiltrådt af <I>udvalget: </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>1) Paragraffen affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 1 </B></P>  \r\n\r\n<P>I lov om vurdering af landets faste ejendomme, jf. lovbekendtgørelse nr.  \r\n\r\n 437 af 14. august 1984, foretages følgende ændringer: </P>  \r\n\r\n<P>1. I <I>§ 1</I> ændres &#187;1986&#171; til: &#187;1992&#171;. </P>  \r\n\r\n<P>2. I <I>§ 7, nr. 5, 2. pkt.,</I> udgår ordene &#187;, samt for  \r\n\r\n fragtcentraler, der er autoriseret i medfør af lov om godstransport med  \r\n\r\n motorkøretøjer&#171;.' </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P>2) Som nye stykker indsættes: </P>  \r\n\r\n<P>&#187;Stk. 2. I årene 1990 og 1991 afholdes udgifterne til omvurdering  \r\n\r\n efter vurderingslovens § 4 altid af det offentlige uanset bestemmelsen i  \r\n\r\n samme paragrafs stk. 5. </P>  \r\n\r\n<P>Stk. 3. De fragtcentraler, der var autoriseret i medfør af lov om  \r\n\r\n godstransport med motorkøretøjer ved udgangen af 1988, skal første gang  \r\n\r\n medtages ved årsomvurderingen pr. 1. januar 1991.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Efter vurderingslovens § 7, nr. 5, er fragtcentraler undtaget fra  \r\n\r\n vurdering. Det er en betingelse, at fragtcentralen er autoriseret efter lov  \r\n\r\n om godstransport med motorkøretøjer. Da der efter ejendomsbeskatningslovens §  \r\n\r\n 1 ikke beregnes ejendomsskatter af ejendomme, der ikke er vurderet, er der  \r\n\r\n hidtil ikke blevet beregnet ejendomsskatter for fragtcentraler. </P>  \r\n\r\n<P>Ved gennemførelsen af lov nr. 851 af 21. december 1988 om godskørsel er  \r\n\r\n autorisationsordningen ophævet fra og med 1. januar 1989. </P>  \r\n\r\n<P>Fragtcentraler vil derfor ikke længere være undtaget fra vurdering efter  \r\n\r\n vurderingslovens § 7. Dette betyder, at der fremover skal beregnes  \r\n\r\n ejendomsskatter for fragtcentralerne. </P>  \r\n\r\n<P>Foreningen Danske Vognmænd har bedt om, at der etableres en midlertidig  \r\n\r\n ordning, således at fragtcentralerne kan forblive fritaget for  \r\n\r\n ejendomsskatter indtil udgangen af 1991. </P>  \r\n\r\n<P>Baggrunden herfor er, at Danske Vognmænd ønsker tid til at få etableret en  \r\n\r\n udligningsordning mellem de enkelte fragtcentraler, idet centralerne vil  \r\n\r\n blive pålignet grundskyld af forskellig størrelse. </P>  \r\n\r\n<P>Det foreslås derfor, at de fragtcentraler, der var undtaget fra vurdering  \r\n\r\n i medfør af vurderingslovens § 27, nr. 5, 2. pkt., først skal medtages ved  \r\n\r\n årsomvurderingen pr. 1. januar 1991. Hermed vil de være undtaget fra  \r\n\r\n ejendomsbeskatning indtil udgangen af 1991. </P>  \r\n\r\n<P>Overgangsordningen betyder, at kommunerne går glip af en merindtægt på i  \r\n\r\n alt ca. 2-3 mio. kr. i årene 1990 og 1991. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Ad det foreslåede § 2, stk. 2 </P>  \r\n\r\n<P>Som det fremgår af bemærkningerne til lovforslaget, er der ikke adgang til  \r\n\r\n at klage over den årsregulering, der skal træde i stedet for den almindelige  \r\n\r\n vurdering i 1990, men der kan begæres en omvurdering af ejendommen efter  \r\n\r\n vurderingslovens § 4. Efter § 4, stk. 5, skal den, der begærer omvurderingen,  \r\n\r\n betale omkostningerne ved vurderingen, medmindre ejendoms- eller grundværdien  \r\n\r\n bliver sat mindst 10 pct. ned. </P>  \r\n\r\n<P>Det foreslås, at omvurderingerne i 1990 og 1991, hvor den almindelige  \r\n\r\n vurdering er udskudt, skal være gratis for den, der begærer omvurderingerne,  \r\n\r\n uanset udfaldet af omvurderingerne. </P>  \r\n\r\n<P>Der findes ingen samlet opgørelse af, hvor mange omvurderinger på ejerens  \r\n\r\n begæring der foretages. Ud fra stikprøver i enkelte kommuner skønnes, at det  \r\n\r\n drejer sig om mellem 500 og 1.000 omvurderinger pr. år. En udsættelse af den  \r\n\r\n almindelige vurdering kan muligvis øge behovet for omvurdering noget. Behovet  \r\n\r\n må dog samtidig antages at falde lidt, fordi årsreguleringerne fra og med 1.  \r\n\r\n januar 1989 er gjort meget mere nuancerede. Samtidig vil et bortfald af  \r\n\r\n gebyret dog muligvis kunne medføre et øget antal begæringer om omvurdering.  \r\n\r\n</P>  \r\n\r\n<P>På denne baggrund kan provenutabet forsigtigt skønnes til mellem ca.  \r\n\r\n 150.000 kr. og ca. 300.000 kr. pr. år. </P>  \r\n\r\n<P>Aagaard (KF) Else Theill Sørensen (KF) Pernille Sams (KF) Svend Heiselberg  \r\n\r\n (V) nfmd. <I>Skrumsager Skau (V) Glistrup (FP) Elisabeth Arnold (RV) Bente  \r\n\r\n Juncker (CD) Kofod-Svendsen (KRF) Helen Beim (S) Erling Christensen (S) Pia  \r\n\r\n Gjellerup (S) Klaus Hækkerup (S) Henning Nielsen (S) Stavad (S)</I> fmd.  \r\n\r\n<I>Bjørn Poulsen (SF) Jens Thoft (SF) </I></P>  \r\n\r\n<P>Bilag </P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til skatteministeren og dennes besvarelse  \r\n\r\n heraf </P>  \r\n\r\n<P>Spørgsmål 1: </P>  \r\n\r\n<P>Hvad vil ministeren gøre for at få reguleringsindekset for de årlige  \r\n\r\n omvurderinger mere detaljeret, således at der kan udskilles flere specielle  \r\n\r\n ejendomskategorier, hvor priserne udvikler sig anderledes end gennemsnittet?  \r\n\r\n</P>  \r\n\r\n<P>Spørgsmål 2: </P>  \r\n\r\n<P>Hvilke kommentarer har ministeren til en fremtidig vurdering, hvor man  \r\n\r\n helt afskaffer den omkostningskrævende alm. vurdering og så til gengæld  \r\n\r\n prioriterede højt at få lavet et detaljeret reguleringsindeks og samtidig  \r\n\r\n åbnede for en generel klageadgang i relation til den årlige omvurdering, som  \r\n\r\n herefter ville være den eneste vurderingsmulighed? </P>  \r\n\r\n<P>Svar på spørgsmål 1 og 2: </P>  \r\n\r\n<P>Statskattedirektoratet foretager løbende en udbygning og omlægning af  \r\n\r\n ejendomssalgsstatistikken med henblik på at muliggøre en mere detaljeret og  \r\n\r\n nøjagtig årsregulering. Ved 18. almindelige vurdering blev alle ejendomme  \r\n\r\n inddelt i såkaldte grundværdiområder, hvor udnyttelsen efter de  \r\n\r\n bebyggelsesregulerende bestemmelser er den samme, ligesom grundenes priser og  \r\n\r\n prisudviklingen er ensartede. De bebyggede ejendomme vil i vidt omfang også  \r\n\r\n være ensartede med hensyn til karakter og prisudvikling inden for et  \r\n\r\n grundværdiområde, hvilket muliggør udarbejdelse af salgsstatistiske analyser  \r\n\r\n opdelt på grundværdiområder. Denne udbygning af salgssatistikken vil  \r\n\r\n efterhånden muliggøre en forøget detaljeringsgrad ved de årlige reguleringer  \r\n\r\n af såvel ejendomsværdierne som af grundværdierne. </P>  \r\n\r\n<P>Den mest detaljerede og nøjagtige årsregulering ville blive opnået, hvis  \r\n\r\n reguleringen tog det maskinelle forslagssystem i anvendelse. Hidtil er  \r\n\r\n forslagssystemet kun blevet ajourført ved de almindelige vurderinger, og  \r\n\r\n anvendelse af systemet ved årsreguleringerne ville således nødvendiggøre et  \r\n\r\n løbende ajourført maskinelt system. </P>  \r\n\r\n<P>Spørgsmål 3: </P>  \r\n\r\n<P>Hvornår agter ministeren at komme med forslag, som sikrer en omvurdering  \r\n\r\n af ejerlejligheder, der er frigjort fra ældre lejemål, og som herigennem  \r\n\r\n typisk opnår en værdi, der er mere end dobbelt så stor som før lejerens død  \r\n\r\n eller fraflytning. </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Spørgsmålet om omvurdering af frigjorte ejerlejligheder har sammenhæng med  \r\n\r\n en forenkling af lejeværdireglerne. </P>  \r\n\r\n<P>Det var tanken, at et lovforslag herom skulle have været fremsat i  \r\n\r\n indeværende samling, men fremsættelsen er udskudt til næste folketingsår.  \r\n\r\n Udskydelsen skal ses i sammenhæng med regeringens afbureaukratiseringsplan,  \r\n\r\n hvori der indgår grundlæggende forenkling af skattelovgivningen. </P>  \r\n\r\n<P>Spørgsmål 16: </P>  \r\n\r\n<P>Hvilke kommentarer har ministeren til den i spørgsmål 2 nævnte generelle  \r\n\r\n klageadgang i forbindelse med en ny fremtidig vurderingspraksis? </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Såfremt man - som jeg nævnte i mit svar på spørgsmål 1 og 2 - tog det  \r\n\r\n maskinelle forslagssystem i anvendelse ved årsreguleringerne og  \r\n\r\n årsreguleringerne derved antog karakter af og erstattede de almindelige  \r\n\r\n vurderinger, måtte den adgang, der nu er til klage over de almindelige  \r\n\r\n vurderinger, efter min mening naturligt knyttes til årsreguleringerne. </P>  \r\n\r\n<P>Spørgsmål 17: </P>  \r\n\r\n<P>Ad svaret på spørgsmål 3, bilag 15 </P>  \r\n\r\n<P>Vil ministeren til udvalget fremsende det lovforslag om omvurdering af  \r\n\r\n ejerlejligheder, der er nævnt i besvarelsen, og som ifølge ministeren først  \r\n\r\n skal fremsættes i folketingsåret 1989-90. </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Det omtalte lovforslag foreligger endnu ikke i en endelig form. Det er  \r\n\r\n derfor ikke muligt for mig at imødekomme udvalgets anmodning. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "198814K00116"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004031"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "116"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}