{
    "id": 107650,
    "title": "1988 BTL 70   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM STØTTE TIL FORBEDRING   AF STRUKTUREN OG EFFEKTIVITETEN I JORDBRUGET    NR L 70 1988-89, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1988/1 BTL 70",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 70 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om støtte til forbedring  \r\n\r\n af strukturen og effektiviteten i jordbruget <BR>  \r\n\r\n Nr L 70 1988-89, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Landbrugs- og Fiskeriudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19890517 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til landbrugsministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Udvalget har desuden modtaget mundtlig og/eller skriftlig henvendelse fra:  \r\n\r\n</P>  \r\n\r\n<P>Danmarks Naturfredningsforening, </P>  \r\n\r\n<P>Dansk Erhvervsgartnerforening, </P>  \r\n\r\n<P>Dansk Ornitologisk Forening, </P>  \r\n\r\n<P>Dansk Skovforening, </P>  \r\n\r\n<P>Danske Husmandsforeninger, </P>  \r\n\r\n<P>De danske Landboforeninger og </P>  \r\n\r\n<P>Friluftsrådet. </P>  \r\n\r\n<P>Herefter indstiller et <I>mindretal</I> (Det Konservative Folkepartis,  \r\n\r\n Venstres, Det Radikale Venstres, Centrum-Demokraternes og Kristeligt  \r\n\r\n Folkepartis medlemmer af udvalget) lovforslaget til <I>vedtagelse uændret.  \r\n\r\n</I></P>  \r\n\r\n<P>Et andet mindretal (Socialdemokratiets medlemmer af udvalget) vil redegøre  \r\n\r\n for sin stilling ved lovforslagets 2. behandling, men er af den opfattelse,  \r\n\r\n at lovforslaget betyder tilskud til skovplantning, samtidig med at regeringen  \r\n\r\n i lovforslaget til ændret landbrugslov åbner for ny adgang til at frastykke  \r\n\r\n skovtilplantede arealer uden landbrugspligt, det vil sige, at staten og EF  \r\n\r\n hermed vil komme til at støtte etablering af frijord. Dette vil betyde, at  \r\n\r\n alle borgere i EF vil kunne købe mindre skovarealer i Danmark til jagt og  \r\n\r\n anden rekreativ udnyttelse m.v. uden at bo i Danmark. </P>  \r\n\r\n<P>Dermed vil der være åbnet for etablering af fjerneje, hvilket der ellers  \r\n\r\n siden Danmarks indtræden i EF har været bred tilslutning til at søge undgået.  \r\n\r\n</P>  \r\n\r\n<P>Lovforslaget er endvidere meget bureaukratisk og åbner for mange  \r\n\r\n omgåelsesmuligheder, samtidig med at virkningen på omfanget af landbrugets  \r\n\r\n produkter er meget tvivlsom. </P>  \r\n\r\n<P>Mindretallet skal samtidig anmode om, at lovforslaget henvises til fornyet  \r\n\r\n udvalgsbehandling mellem 2. og 3. behandling. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Socialistisk Folkepartis medlemmer af  \r\n\r\n udvalget) indstiller lovforslaget til <I>vedtagelse</I> med de af  \r\n\r\n mindretallet stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>fjerde mindretal</I> (Fremskridtspartiets medlem af udvalget), som  \r\n\r\n ved 2. behandling vil redegøre for sin stilling til de stillede  \r\n\r\n ændringsforslag, indstiller lovforslaget til <I>forkastelse</I> ved 3.  \r\n\r\n behandling, idet Fremskridtspartiet mener, at landbruget skal være et frit og  \r\n\r\n selvhjulpet erhverv. </P>  \r\n\r\n<P>I respekt for grundlovens ord om ejendomsrettens ukrænkelighed mener  \r\n\r\n Fremskridtspartiet naturligvis, at det helt er op til den enkelte landmand  \r\n\r\n selv at afgøre, om vedkommende eventuelt vil plante træer på sine arealer.  \r\n\r\n Men den enkelte skal naturligvis selv betale, hvad en sådan foranstaltning  \r\n\r\n måtte koste. Forslag af karakter som nærværende lovforslag er ødelæggende for  \r\n\r\n en god og sund strukturudvikling i dansk landbrug og vil naturligvis medvirke  \r\n\r\n til, at landbrugets eksportindtægter bliver reduceret. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Af et <I>mindretal</I> (S og SF): </P>  \r\n\r\n<P>1) <I>Nr. 1, 2</I> og <I>3</I> udgår. </P>  \r\n\r\n<P>2) Det under <I>nr. 4</I> foreslåede <I>kapitel 7 b</I> udgår. </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 og 2 </P>  \r\n\r\n<P>Ændringsforslagene tilsigter at lade muligheden for tilskud til  \r\n\r\n skovtilplantning og udtagning m.v. udgå. </P>  \r\n\r\n<P>Vedtages et eller begge ændringsforslag ved 2. behandling, vil de  \r\n\r\n eventuelle nødvendige ændringsforslag blive stillet mellem 2. og 3.  \r\n\r\n behandling. </P>  \r\n\r\n<P>Collet (KF) fmd. <I>Grove (KF) Rønholt (KF) Svend Heiselberg (V) Sønderby  \r\n\r\n (V) Dohrmann (FP) Larsen-Ledet (RV) Duetoft (CD) Glønborg (KRF) Svend  \r\n\r\n Andersen (S)</I> nfmd. <I>Erling Christensen (S) Arne Jensen (S) Henning  \r\n\r\n Nielsen (S) Bjørn Westh (S) Gade (SF) Inger Harms (SF) Bjørn Poulsen (SF)  \r\n\r\n</I></P>  \r\n\r\n<P>Tillægsbetænkning </P>  \r\n\r\n<P>Udvalget har, efter at lovforslaget ved 2. behandling blev henvist </P>  \r\n\r\n<P>til fornyet udvalgsbehandling, behandlet dette i et møde. </P>  \r\n\r\n<P>Der er af et flertal, af et mindretal og af landbrugsministeren stillet  \r\n\r\n ændringsforslag, hvorom henvises til de ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>mindretal</I> (Socialdemokratiets og  \r\n\r\n Socialistisk Folkepartis medlemmer af udvalget) lovforslaget til  \r\n\r\n<I>vedtagelse</I> med de af mindretallet stillede ændringsforslag. </P>  \r\n\r\n<P>Et flertal inden for mindretallet (Socialdemokratiets medlemmer af  \r\n\r\n udvalget) udtaler, at det gerne ser forslaget suppleret med en  \r\n\r\n skovplantningsdel i den form, som Socialdemokratiet, Socialistisk Folkeparti  \r\n\r\n og Kristeligt Folkeparti har foreslået med det under nr. 2 stillede  \r\n\r\n underændringsforslag til ændringsforslag nr. 1. </P>  \r\n\r\n<P>Socialdemokratiet kan ikke tilslutte sig landbrugsministerens forslag om  \r\n\r\n braklægning m.v. i den foreliggende form, jf. ændringsforslag nr. 4. </P>  \r\n\r\n<P>Socialdemokratiet har under forhandlingerne om braklægning m.v. ønsket at  \r\n\r\n få skovdelen af landbrugsministerens landbrugslovforslag (nr. L 217)  \r\n\r\n inddraget i forhandlingerne, hvilket er blevet afvist af regeringspartierne.  \r\n\r\n Ændres denne holdning, er Socialdemokratiet parat til fornyede forhandlinger.  \r\n\r\n Danmark kan således, hvis der er politisk vilje hos regeringspartierne til  \r\n\r\n det, undgå at svigte eventuelle EF-forpligtelser. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Det Konservative Folkepartis, Venstres, Det  \r\n\r\n Radikale Venstres og Centrum-Demokraternes medlemmer af udvalget) indstiller  \r\n\r\n lovforslaget til <I>vedtagelse</I> med de af landbrugsministeren stillede  \r\n\r\n ændringsforslag. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Fremskridtspartiets medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>forkastelse</I> og vil ved 3. behandling  \r\n\r\n redegøre for sin stilling til de stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>fjerde mindretal</I> (Kristeligt Folkepartis medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse</I> med de af mindretallet stillede  \r\n\r\n eller tiltrådte ændringsforslag. </P>  \r\n\r\n<P>Mindretallet peger i den forbindelse på, at dets indstilling i udvalgets  \r\n\r\n betænkning om en uændret vedtagelse af lovforslaget blev afgivet i forhåbning  \r\n\r\n om, at landbrugslovforslaget (L 217) kunne ændres, så fjerneje kunne  \r\n\r\n modvirkes. Da regeringen og dens forligspartnere bag L 217 ikke synes villige  \r\n\r\n til at imødekomme dette ønske, stilles ændringsforslag til nærværende  \r\n\r\n lovforslag sammen med Socialdemokratiet og Socialistisk Folkeparti. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Af <I>landbrugsministeren,</I> tiltrådt af et <I>mindretal</I> (KF, V, RV  \r\n\r\n og CD): </P>  \r\n\r\n<P>1) Før nr. 1 indsættes som nye numre: </P>  \r\n\r\n<P>&#187;01. I <I>§ 1</I> indsættes efter stk. 1 som nyt stykke: </P>  \r\n\r\n<P>&#187;Stk. 2. Landbrugsministeren kan fastsætte regler om tilskud til  \r\n\r\n skovtilplantning på andre betingelser end dem, der følger af de i stk. 1  \r\n\r\n nævnte forordninger.&#171; </P>  \r\n\r\n<P>Stk. 2 bliver herefter stk. 3. </P>  \r\n\r\n<P>02. I <I>overskriften</I> til <I>kapitel 7</I> ændres  \r\n\r\n &#187;skovbrugsforanstaltninger&#171; til: &#187;skovtilplantning&#171;. </P>  \r\n\r\n<P>03. <I>§ 19</I> affattes således: </P>  \r\n\r\n<P>&#187;§ 19. Landbrugsministeren kan yde tilskud til tilplantning med skov  \r\n\r\n på arealer, hvorpå der tinglyses fredskovspligt. </P>  \r\n\r\n<P>Stk. 2. Uden for skovrejsningsområder, der fastlægges som led i lands- og  \r\n\r\n regionplanlægningen, kan tilskud alene ydes til tilplantninger, der forbedrer  \r\n\r\n eksisterende fredskoves arrondering, samt til andre tilplantninger, </P>  \r\n\r\n<P>1) der gennemføres på jordbrugsbedrifter, hvor ejeren eller forpagteren  \r\n\r\n har jordbrug som hovederhverv, jf. § 3, stk. 1, nr. 1 og 2, og § 4, eller  \r\n\r\n</P>  \r\n\r\n<P>2) som gennemføres på arealer, hvortil ejeren eller forpagteren modtager  \r\n\r\n tilskud til nedbringelse af produktionen i medfør af reglerne i § 20 c. </P>  \r\n\r\n<P>Stk. 3. Tilskud kan dog ikke ydes til foranstaltninger, der gennemføres i  \r\n\r\n områder, der i lands- og regionplanlægningen er udlagt som områder, hvor  \r\n\r\n skovtilplantning er uønsket. </P>  \r\n\r\n<P>Stk. 4. Tilskud kan ikke ydes til arbejder, som ejeren er forpligtet til  \r\n\r\n at udføre over for offentlige myndigheder. </P>  \r\n\r\n<P>Stk. 5. Tilskud ydes til de samlede tilplantningsomkostninger inden for et  \r\n\r\n af landbrugsministeren fastsat maksimum. Tilskuddet udgør en af  \r\n\r\n landbrugsministeren fastsat del af tilskudsgrundlaget og kan ikke overstige  \r\n\r\n</P>  \r\n\r\n<P>1) 75 pct. af tilskudsgrundlaget for tilplantninger, der forbedrer  \r\n\r\n eksisterende fredskove arrondering, </P>  \r\n\r\n<P>2) 75 pct. af tilskudsgrundlaget for andre tilplantninger i  \r\n\r\n skovrejsningsområder, </P>  \r\n\r\n<P>3) 50 pct. af tilskudsgrundlaget for andre tilplantninger uden for  \r\n\r\n skovrejsningsområder. </P>  \r\n\r\n<P>Stk. 6. Landbrugsministeren kan fastsætte nærmere regler om udbetaling af  \r\n\r\n tilskud til sammenslutninger af jordbrugere, der gennemfører de af stk. 2,  \r\n\r\n nr. 1, omfattede tilplantninger. </P>  \r\n\r\n<P>Stk. 7. Landbrugsministeren fastsætter nærmere regler om adgangen til  \r\n\r\n tilskud, om de tilskudsberettigede foranstaltninger og om størrelse og ydelse  \r\n\r\n af tilskud.&#171;&#187; </P>  \r\n\r\n<P>Af et <I>flertal</I> (S, SF og KRF): </P>  \r\n\r\n<P>Underændringsforslag </P>  \r\n\r\n<P>til ændringsforslag nr. 1 </P>  \r\n\r\n<P>2) I den under ændringsforslag nr. 1 foreslåede affattelse af <I>§ 19</I>  \r\n\r\n affattes <I>stk. 1</I> således: </P>  \r\n\r\n<P>&#187;Landbrugsministeren kan yde tilskud til tilplantning med skov på  \r\n\r\n landbrugspligtige arealer, hvorpå der tinglyses fredskovspligt, og hvorpå  \r\n\r\n landbrugspligten opretholdes.&#171; </P>  \r\n\r\n<P>Af <I>landbrugsministeren,</I> tiltrådt af et <I>mindretal</I> (KF, V, RV,  \r\n\r\n CD og KRF): </P>  \r\n\r\n<P>3) I den under <I>nr. 1</I> foreslåede affattelse af <I>§ 20 a, stk.  \r\n\r\n 4,</I> udgår <I>2.</I> og <I>3. pkt. </I></P>  \r\n\r\n<P>4) I <I>nr. 1</I> indsættes efter det foreslåede kapitel 7 a som nyt  \r\n\r\n kapitel: </P>  \r\n\r\n<P>&#187;Kapitel 7 b </P>  \r\n\r\n<P>Tilskud til nedsættelse eller omstilling af jordbrugsproduktion </P>  \r\n\r\n<P>§ 20 c. Landbrugsministeren kan yde tilskud til ejere og forpagtere af  \r\n\r\n jordbrugsbedrifter, der tager agerjord ud af produktionen. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren fastsætter regler om, hvilke jorder der er  \r\n\r\n omfattet af tilskudsmuligheden efter stk. 1. </P>  \r\n\r\n<P>Stk. 3. Tilsagn om tilskud efter stk. 1 er betinget af, at ansøgeren  \r\n\r\n forpligter sig til i en periode på mindst 5 år at tage mindst 20 pct. af  \r\n\r\n bedriftens agerjord, jf. stk. 2, ud af produktionen. </P>  \r\n\r\n<P>Stk. 4. Landbrugsministeren fastsætter regler om anvendelsen og  \r\n\r\n behandlingen af de jorder, der tages ud af produktionen, og om størrelse og  \r\n\r\n ydelse af tilskud. </P>  \r\n\r\n<P>§ 20 d. Landbrugsministeren kan yde tilskud til ejere og forpagtere af  \r\n\r\n jordbrugsbedrifter til nedsættelse af produktionen af jordbrugsprodukter.  \r\n\r\n</P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren fastsætter regler om, hvilke produkter der er  \r\n\r\n omfattet af tilskudsmuligheden efter stk. 1. </P>  \r\n\r\n<P>Stk. 3. Tilsagn om tilskud efter stk. 1 er betinget af, at ansøgeren  \r\n\r\n forpligter sig til i en periode på mindst 5 år at nedsætte bedriftens  \r\n\r\n produktion af det pågældende produkt med mindst 20 pct. </P>  \r\n\r\n<P>Stk. 4. Landbrugsministeren kan fastsætte nærmere regler om beregning af  \r\n\r\n produktionsnedsættelsen i stk. 3 og om størrelse og ydelse af tilskud. </P>  \r\n\r\n<P>§ 20 e. Landbrugsministeren kan yde tilskud til ejere og forpagtere af  \r\n\r\n jordbrugsbedrifter, der omstiller produktionen fra overskudsprodukter til  \r\n\r\n ikke-overskudsprodukter. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren kan fastsætte regler om, hvilke  \r\n\r\n foranstaltninger der er tilskudsberettigede efter stk. 1. </P>  \r\n\r\n<P>Stk. 3. Landbrugsministeren kan fastsætte nærmere regler om størrelse og  \r\n\r\n ydelse af tilskud. </P>  \r\n\r\n<P>§ 20 f. Landbrugsministeren kan fastsætte regler om, i hvilket omfang  \r\n\r\n støtte til nedsættelse, omlægning eller ophør af produktionen efter andre  \r\n\r\n regler skal medføre nedsættelse eller bortfald af tilskud efter denne lov.  \r\n\r\n</P>  \r\n\r\n<P>§ 20 g. Tilsagn om tilskud efter dette kapitel kan gives inden for et  \r\n\r\n beløb, der fastsættes på de årlige finanslove.&#171; </P>  \r\n\r\n<P>Af et <I>mindretal</I> (S og SF): </P>  \r\n\r\n<P>5) Det under <I>nr. 7</I> foreslåede nye <I>§ 26, stk. 3,</I> affattes  \r\n\r\n således: </P>  \r\n\r\n<P>&#187;Stk. 3. Støtte efter kapitel 7 a bortfalder desuden, hvis  \r\n\r\n forpligtelsen i § 20 a til at opretholde eller indføre de omhandlede  \r\n\r\n produktionsmetoder ikke opfyldes.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 og 4 </P>  \r\n\r\n<P>Ved ændringsforslagene føres lovforslaget tilbage til sit oprindelige  \r\n\r\n indhold. Hensigten med ændringsforslagene er bl.a. at opfylde de  \r\n\r\n forpligtelser, som det danske medlemskab af EF indebærer. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Hensigten med underændringsforslaget er vedvarende at sikre, at arealer  \r\n\r\n også efter nyplantning med skov fortsat er underlagt landbrugspligt, og at  \r\n\r\n fjerneje undgås. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Det foreslås, at den særlige hjemmel for de lokale myndigheder til at yde  \r\n\r\n supplerende tilskud udelades af lovforslaget. </P>  \r\n\r\n<P>Der har ikke kunnet opnås aftale med amtskommunerne om det supplerende  \r\n\r\n tilskud. Samtidig forventes det EF-refusionsberettigede maksimum øget,  \r\n\r\n således at der vil blive ydet refusion på præmier på op til ca. 1.300 kr. pr.  \r\n\r\n ha. Ved at udnytte denne mulighed mindskes behovet for ydelse af supplerende  \r\n\r\n kommunale tilskud. </P>  \r\n\r\n<P>Øges den gennemsnitlige præmiesats herefter til ca. 1.100 kr. pr. ha,  \r\n\r\n svarer det til en årlig udgiftsforøgelse på ca. 7 mio. kr. </P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>Ændringsforslaget stilles i konsekvens af, at mindretallets  \r\n\r\n ændringsforslag blev vedtaget ved lovforslagets 2. behandling, jf. i øvrigt  \r\n\r\n hertil bemærkningerne til ændringsforslagene i udvalgets betænkning (bilag  \r\n\r\n 50). </P>  \r\n\r\n<P>Collet (KF) fmd. <I>Grove (KF) Rønholt (KF) Svend Heiselberg (V) Sønderby  \r\n\r\n (V) Dohrmann (FP) Larsen-Ledet (RV) Duetoft (CD) Glønborg (KRF) Svend  \r\n\r\n Andersen (S)</I> nfmd. <I>Erling Christensen (S) Arne Jensen (S) Henning  \r\n\r\n Nielsen (S) Bjørn Westh (S) Gade (SF) Inger Harms (SF) Bjørn Poulsen (SF)  \r\n\r\n</I></P>  \r\n\r\n<P>Tilføjelse til tillægsbetænkningen </P>  \r\n\r\n<P>Efter at 3. behandling af lovforslaget blev standset og det henvistes </P>  \r\n\r\n<P>til fornyet udvalgsbehandling, har udvalget behandlet dette i </P>  \r\n\r\n<P>yderligere et møde. </P>  \r\n\r\n<P>Herefter indstiller et <I>mindretal</I> (Socialdemokratiets og  \r\n\r\n Socialistisk Folkepartis medlemmer af udvalget) lovforslaget til  \r\n\r\n<I>vedtagelse</I> med de i tillægsbetænkningen under nr. 2 og nr. 5 stillede  \r\n\r\n ændringsforslag. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Det Konservative Folkepartis, Venstres, Det  \r\n\r\n Radikale Venstres og Centrum-Demokraternes medlemmer af udvalget) indstiller  \r\n\r\n lovforslaget til <I>vedtagelse</I> med de af landbrugsministeren i  \r\n\r\n tillægsbetænkningen under nr. 1 og nr. 4 stillede ændringsforslag og med det  \r\n\r\n af landbrugsministeren udenfor tillægsbetænkningen stillede ændringsforslag  \r\n\r\n nr. 6. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Fremskridtspartiets medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>forkastelse</I> og vil redegøre for sin  \r\n\r\n stilling til de stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>fjerde mindretal</I> (Kristeligt Folkepartis medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse</I> med de i tillægsbetænkningen  \r\n\r\n under nr. 2 og nr. 4 stillede ændringsforslag. </P>  \r\n\r\n<P>Collet (KF) fmd. <I>Grove (KF) Rønholt (KF) Svend Heiselberg (V) Sønderby  \r\n\r\n (V) Dohrmann (FP) Larsen-Ledet (RV) Duetoft (CD) Glønborg (KRF) Svend  \r\n\r\n Andersen (S)</I> nfmd. <I>Erling Christensen (S) Arne Jensen (S) Henning  \r\n\r\n Nielsen (S) Bjørn Westh (S) Gade (SF) Inger Harms (SF) Bjørn Poulsen (SF)  \r\n\r\n</I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/07/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "198814K00070"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003998"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "14/07/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/07/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "70"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}