{
    "id": 107659,
    "title": "1988 BTL 83   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF PERSONSKATTELOVEN (LEMPELSE   AF FORMUESKAT)    NR L 83 1988-89, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1988/1 BTL 83",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 83 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af personskatteloven (Lempelse  \r\n\r\n af formueskat) <BR>  \r\n\r\n Nr L 83 1988-89, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Skatte- og Afgiftsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19881209 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til skatteministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. En række af disse spørgsmål og skatteministerens </P>  \r\n\r\n<P>besvarelser heraf er optrykt i et bilag til denne betænkning. </P>  \r\n\r\n<P>Udvalget har endvidere modtaget mundtlige og/eller skriftlige henvendelser  \r\n\r\n fra: </P>  \r\n\r\n<P>Foreningen af Skov- og Landejendomsbesiddere i Danmark, </P>  \r\n\r\n<P>Handelskammeret, </P>  \r\n\r\n<P>Industrirådet, </P>  \r\n\r\n<P>Pressalit A/S, </P>  \r\n\r\n<P>Revisionskontoret i Odense, </P>  \r\n\r\n<P>Tolvmandsforeningerne og </P>  \r\n\r\n<P>Ældre Sagen, Frederiksberg. </P>  \r\n\r\n<P>Der er af skatteministeren stillet ændringsforslag, hvorom henvises til de  \r\n\r\n ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Socialdemokratiets og Socialistisk Folkepartis medlemmer) lovforslaget til  \r\n\r\n<I>vedtagelse</I> med de af skatteministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Flertallet er enig om, at der består et særligt problem for  \r\n\r\n hovedaktionærer, der for at betale formueskatten skal hæve indkomstbeskattede  \r\n\r\n midler i selskabet. </P>  \r\n\r\n<P>Flertallet har noteret sig, at regeringen vil fremsætte et lovforslag til  \r\n\r\n løsning af hovedaktionærers formueskatteproblemer inden for en ramme på 100  \r\n\r\n mio. kr. Lovforslaget fremsættes til vedtagelse i indeværende folketingsår.  \r\n\r\n En række tekniske aspekter skal afklares, inden et lovforslag til løsning af  \r\n\r\n dette problem kan fremsættes. </P>  \r\n\r\n<P>Flertallet er enig om at tage loven om formueskat op til revision senest i  \r\n\r\n folketingsåret 1991-92. </P>  \r\n\r\n<P>Et <I>mindretal inden for flertallet</I> (Fremskridtspartiets medlem af  \r\n\r\n udvalget) udtaler endvidere: </P>  \r\n\r\n<P>Danmark har stort behov for store, massive, hurtigtvirkende  \r\n\r\n skattelettelser. </P>  \r\n\r\n<P>Bedst ville det være med klækkelige indkomstskattenedsættelser gennem  \r\n\r\n personfradragsforhøjelser. Her spærrer imidlertid den omstændighed, at Mogens  \r\n\r\n Lykketoft (S) i 1985 og 1986 var de andre skattereformforhandlere så  \r\n\r\n overlegen, at han har skræmt regeringen til indtil videre at tro, at den ikke  \r\n\r\n kan stemme for væsentlige forhøjelser af personfradraget uden først at have  \r\n\r\n ført indgående forhandlinger med Socialdemokratiet. </P>  \r\n\r\n<P>Derfor kan Folketinget ikke vente med at iværksætte andre, socialt nyttige  \r\n\r\n skattelettelser, uanset at de ikke fungerer helt så hensigtsmæssigt. Her er  \r\n\r\n et af de bedste bud reduktioner i formueskatten. Vedrørende den skatteform  \r\n\r\n ligger det nemlig sådan, at nævnte Mogens Lykketoft (S) fik bildt de andre  \r\n\r\n skattereformpartier ind, at der på det område var frit slag. </P>  \r\n\r\n<P>Begrundelsen var tydeligvis, at han regnede med, at et S/SF-flertal efter  \r\n\r\n 1987-valget ville forhøje formueskatten, men den vanskæbne blev Danmark da  \r\n\r\n heldigvis sparet for. </P>  \r\n\r\n<P>Derfor er det i øjeblikket sådan, at socialdemokraternes  \r\n\r\n skattereformtaktikkrumspring er årsagen til, at der, hvor mulighederne er  \r\n\r\n lettest for at nedsætte de direkte skatter, er formueskatten. </P>  \r\n\r\n<P>Og man må naturligvis til enhver tid kende sin besøgelsestid og gøre  \r\n\r\n fremskridtene, hvor vejen er lettest fremkommelig. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialdemokratiets og Socialistisk Folkepartis  \r\n\r\n medlemmer af udvalget) indstiller lovforslaget til <I>forkastelse</I> ved 3.  \r\n\r\n behandling. </P>  \r\n\r\n<P>Lovforslagets vedtagelse vil være udtryk for, at det borgerlige Danmark  \r\n\r\n ønsker politisk konfrontation. Det lægger gift for en samordnet og solidarisk  \r\n\r\n økonomisk politik, der kunne tage fat på en løsning af Danmarks grundlæggende  \r\n\r\n økonomiske problemer. </P>  \r\n\r\n<P>Der er tale om en grov og udfordrende omlægning af dansk  \r\n\r\n fordelingspolitik, når Folketingets borgerlige partier dramatisk nedsætter  \r\n\r\n formueskatten for de 1-2 pct. af befolkningen, der ejer mest, samtidig med at  \r\n\r\n de samme partier gennemfører store nedskæringer i levefoden for nogle af de  \r\n\r\n dårligst stillede med dyrere medicin, lavere bistandshjælp, dårligere  \r\n\r\n uddannelsesmuligheder, ringere hjemmehjælp osv. </P>  \r\n\r\n<P>Mindretallet ønsker at tilkendegive, at udvalgsarbejdet om L 83 har været  \r\n\r\n præget af regeringens totalt manglende vilje til at afhjælpe selv de mest  \r\n\r\n indlysende urimelige dele af det nuværende formueskattesystem. Man har alene  \r\n\r\n ønsket en asocial gaveuddeling og ikke en løsning af de forvridninger, som  \r\n\r\n det nuværende formueskatteloft og de særlige nedslag for fysiske  \r\n\r\n erhvervsaktiver hos personligt erhvervsdrivende er udtryk for. </P>  \r\n\r\n<P>Der har været tale om usaglige og lidet udtømmende svar på udvalgets  \r\n\r\n spørgsmål, og flertallet har insisteret på betænkningsafgivelse, før alle  \r\n\r\n spørgsmål var besvaret. </P>  \r\n\r\n<P>Den påtænkte formueskattelettelse begrundes med påståede positive  \r\n\r\n virkninger på investering og beskæftigelse. Der er ikke under udvalgsarbejdet  \r\n\r\n fremført nogen form for dokumentation for art og omfang af disse virkninger.  \r\n\r\n Påstanden om, at lovforslaget skaber ekstra 10.000 arbejdspladser, synes helt  \r\n\r\n grebet ud af luften. Og det er på ingen måde sandsynliggjort, at et givet  \r\n\r\n beløb i generelle formueskattelettelser har større positiv virkning end en  \r\n\r\n mere målrettet erhvervsfremmeindsats. </P>  \r\n\r\n<P>Derimod har udvalgsarbejdet trods skatteministerens helt  \r\n\r\n utilfredsstillende svar dokumenteret, at der gives økonomiske forbedringer på  \r\n\r\n flere hundrede tusinde kroner til nogle få meget velhavende, der i forvejen  \r\n\r\n har udnyttet mulighederne for at reducere den skattepligtige indkomst. </P>  \r\n\r\n<P>Dette billede forstærkes af de stillede ændringsforslag og af de bebudede  \r\n\r\n lettelser, specielt for hovedaktionærer, hvis disse skal gennemføres,  \r\n\r\n samtidig med at formueskatteloftet bevares i sin nuværende form. </P>  \r\n\r\n<P>Et <I>flertal inden for mindretallet</I> (Socialdemokratiets medlemmer af  \r\n\r\n udvalget) har under udvalgsarbejdet formuleret et klart, konstruktivt  \r\n\r\n alternativ til regeringens lovforslag, et alternativ, der burde kunne samle  \r\n\r\n bred politisk enighed, fordi det løser de reelle problemer ved formueskattens  \r\n\r\n nuværende udformning. Socialdemokratiets alternativ ville være et godt  \r\n\r\n udgangspunkt for en bredere politisk diskussion om omlægning af vort samlede  \r\n\r\n skatte- og afgiftssystem, der presser sig på i lyset af den europæiske  \r\n\r\n udvikling. Vedtagelse af regeringens forslag trækker modsat. En kommende  \r\n\r\n socialdemokratisk regering vil betragte det som en af sine første opgaver at  \r\n\r\n få gennemført en ændring af formueskatten efter de retningslinjer,  \r\n\r\n Socialdemokratiet har skitseret under udvalgsarbejdet. Der bliver ikke  \r\n\r\n politisk ro om formueskatten, før en sådan ændring er ført igennem.  \r\n\r\n Socialdemokratiets udkast til ændringsforslag er optrykt som et bilag til  \r\n\r\n denne betænkning. </P>  \r\n\r\n<P>Et <I>mindretal inden for mindretallet</I> (Socialistisk Folkepartis  \r\n\r\n medlemmer af udvalget) skal henvise til det af partiet fremsatte  \r\n\r\n beslutningsforslag nr. B 22 om en mere retfærdig formueskat som en fornuftig  \r\n\r\n løsning af de konkrete problemer, som den nuværende formueskat skaber,  \r\n\r\n specielt hvad angår parcelhusejere og hovedaktionærer. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Af <I>skatteministeren,</I> tiltrådt af et <I>flertal</I> (udvalget med  \r\n\r\n undtagelse af S og SF): </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>1) Det under <I>nr. 1</I> foreslåede <I>§ 18, stk. 3, 1. pkt.,</I>  \r\n\r\n affattes således: </P>  \r\n\r\n<P>&#187;Formueskatten udgør for indkomståret 1989 1,5 pct., for indkomståret  \r\n\r\n 1990 1,2 pct. og fra og med indkomståret 1991 1 pct. af den del af den  \r\n\r\n skattepligtige formue, der overstiger bundfradragene i stk. 4 og 5.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P>2) <I>Stk. 2</I> udgår. </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Det foreslås, at nedsættelsen af skatteprocenten fra 2,2 til 1,0, der i  \r\n\r\n lovforslaget sker over en fireårs periode, i stedet sker over en treårs  \r\n\r\n periode. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Efter lovforslagets § 2, stk. 2, skal den særlige regel om to bundfradrag  \r\n\r\n for en efterlevende ægtefælle også anvendes, selv om den anden ægtefælle er  \r\n\r\n død før indkomståret 1989. Reglen bevirker, at personer, der blevet  \r\n\r\n enker/enkemænd før 1989, og som ikke har indgået nyt ægteskab, får to  \r\n\r\n bundfradrag i perioden 1989-93. Dette gælder, uanset hvornår den anden  \r\n\r\n ægtefælle er død. </P>  \r\n\r\n<P>Baggrunden for ændringsforslaget er, at der med regeringens lovforslag  \r\n\r\n generelt indføres lempeligere formuebeskatning, og at ingen skatteyder kommer  \r\n\r\n til at betale mere i formueskat med de foreslåede regler. Det er derfor  \r\n\r\n regeringens opfattelse, at der ikke er behov for en særlig overgangsregel for  \r\n\r\n personer, hvis ægtefælle er død inden indkomståret 1989. Hertil kommer, at en  \r\n\r\n overgangsregel, der i en kortere periode bevirker to bundfradrag for enker og  \r\n\r\n enkemænd, hvis ægtefælle er død for mange år siden, og som derefter bevirker,  \r\n\r\n at den efterlevende ægtefælle igen kun har et bundfradrag, af mange  \r\n\r\n skatteydere vil blive opfattet som uforståelig. </P>  \r\n\r\n<P>De provenumæssige virkninger af ændringsforslaget er anslået i  \r\n\r\n nedenstående oversigt. Provenuforskydningerne er målt i forhold til det  \r\n\r\n fremsatte lovforslag. </P>  \r\n\r\n<PRE>  \r\n\r\n --------------------------------------------  \r\n\r\n 1989    1990    1991    1992    1993    1994  \r\n\r\n ----------------- mio. kr. -----------------  \r\n\r\n -180    -160    -105     45      40       0  \r\n\r\n --------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Ændringsforslaget skønnes for 1989 til 1991 at medføre et provenutab i  \r\n\r\n forhold til det fremsatte lovforslag på 180 mio. kr. i 1989 faldende til 105  \r\n\r\n mio. kr. i 1991. I 1992 og 1993 fremkommer et merprovenu på henholdsvis 45 og  \r\n\r\n 40 mio. kr. i kraft af ændringsforslagets regel om, at adgangen til at  \r\n\r\n oppebære dobbelt bundfradrag bortfalder for de ægtefæller, der er blevet  \r\n\r\n enlige før 1989. Fra og med 1994 er der ingen provenuvirkning af  \r\n\r\n ændringsforslaget. </P>  \r\n\r\n<P>Aagaard (KF) Else Theill Sørensen (KF) Pernille Sams (KF) Svend Heiselberg  \r\n\r\n (V) nfmd. <I>Skrumsager Skau (V) Glistrup (FP) Elisabeth Arnold (RV) Bente  \r\n\r\n Juncker (CD) Kofod-Svendsen (KRF) Helen Beim (S) Erling Christensen (S) Pia  \r\n\r\n Gjellerup (S) Klaus Hækkerup (S) Grete Schødts (S) Stavad (S)</I> fmd.  \r\n\r\n<I>Bjørn Poulsen (SF) Jens Thoft (SF) </I></P>  \r\n\r\n<P>Bilag 1 </P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til skatteministeren </P>  \r\n\r\n<P>og dennes besvarelse heraf </P>  \r\n\r\n<P>Spørgsmål 1: </P>  \r\n\r\n<P>Hvor stor en reduktion forventes - bl.a. som følge af de faldende  \r\n\r\n ejendomsværdier - i antal formueskatteydere i 1988 og 1989, såfremt der ikke  \r\n\r\n gennemføres ændringer i lovgivningen om formuebeskatning? (Der ønskes så vidt  \r\n\r\n muligt en skønnet ajourføring af tabel 1 i lovforslaget). </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>I 1987 skønnes antallet af familier, der betaler formueskat, at være ca.  \r\n\r\n 88.400. </P>  \r\n\r\n<P>Ved årsreguleringen pr. 1. januar 1988 er ejendomsværdien for ejerboliger  \r\n\r\n reguleret ned med 5-10 pct. Der foreligger endnu ikke oplysninger, der kan  \r\n\r\n danne grundlag for et skøn over, hvor mange formueskatteydere der som følge  \r\n\r\n heraf vil blive formueskattefri i 1988. </P>  \r\n\r\n<P>Det må imidlertid antages at dreje sig om en del af de formueskatteydere,  \r\n\r\n der har skattepligtige formuer i 1987 lige over formueskattebundgrænsen.  \r\n\r\n Mellem bundgrænsen og 1,5 mio. kr. er der ca. 30.000 formueskatteydere. Det  \r\n\r\n må rent skønsmæssigt antages, at måske 10.000-15.000 af disse vil blive  \r\n\r\n formueskattefrie i 1988 som følge af nedreguleringen af ejendomsværdierne.  \r\n\r\n</P>  \r\n\r\n<P>Det forventes ikke, at årsreguleringen pr. 1. januar 1989 vil resultere i  \r\n\r\n nogen større ændring i antallet af formueskatteydere i 1989. </P>  \r\n\r\n<P>Spørgsmål 2: </P>  \r\n\r\n<P>Hvor meget er de skattepligtige formuer reduceret som følge af nedslagene  \r\n\r\n for fysiske erhvervsaktiver hos personligt erhvervsdrivende (mia. kr.), og  \r\n\r\n hvor stort et formueskattetab betyder disse regler under gældende regler og  \r\n\r\n efter gennemførelse af L 83? Beregningen ønskes både før og efter virkningen  \r\n\r\n af skatteloftsbestemmelsen. </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Der foreligger ikke statistiske oplysninger om størrelsen af nedslagene  \r\n\r\n for fysiske erhvervsaktiver hos personligt erhvervsdrivende. </P>  \r\n\r\n<P>På basis af oplysninger fra selvangivelsesundersøgelsen for indkomståret  \r\n\r\n 1985 kan der imidlertid på baggrund af nogle gennemsnitsbetragtninger om  \r\n\r\n fordelingen af erhvervsaktiverne hos grupperne landmænd og øvrige  \r\n\r\n selvstændige foretages et usikkert skøn over størrelsen af disse nedslag.  \r\n\r\n</P>  \r\n\r\n<P>For den gruppe af formueskatteydere, der efter gældende regler betaler  \r\n\r\n formueskat, samt for formueskattepligtige, der ville være omfattet af  \r\n\r\n formueskatten, såfremt der ikke blev givet nedslag for fysiske  \r\n\r\n erhvervsaktiver, kan det samlede nedslag rent skønsmæssigt anslås til ca. 30  \r\n\r\n mia. kr. for 1987. </P>  \r\n\r\n<P>Skøn over mindreprovenuet som følge af nedslagsreglerne for fysiske  \r\n\r\n erhvervsaktiver før og efter formueskatteloftet er vist i nedenstående  \r\n\r\n oversigt. Skønnene er vist dels efter gældende 1987-regler, dels efter  \r\n\r\n lovforslaget i 1989 og 1992. </P>  \r\n\r\n<P>Reduktion af formueskatten som følge af nedslaget for fysiske  \r\n\r\n erhvervsaktiver. (1987-prisniveau) </P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------  \r\n\r\n Mio. kr.                Gældende regler     Lovforslag nr. L 83  \r\n\r\n                         1987                1989       1992  \r\n\r\n ---------------------------------------------------------------  \r\n\r\n Før formueskatteloft    610                 480        235  \r\n\r\n Efter formueskatteloft  445                 345        120  \r\n\r\n ---------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Spørgsmål 6: </P>  \r\n\r\n<P>Hvordan vil det efter gældende regler i 1988 og i de enkelte år 1989-92  \r\n\r\n efter lovforslaget påvirke formueskatteprovenuet, hvis ægtefællereglerne  \r\n\r\n ændres til, at der som hovedregel er særbeskatning af personlig formue, men  \r\n\r\n hovedreglen kun ubetinget gælder for særeje, mens den andel af fællesejet  \r\n\r\n formue, der overstiger 1 mio. kr., altid for så vidt angår beregningen af  \r\n\r\n formueskattens størrelse skal henregnes til den af ægtefællerne, der har  \r\n\r\n størst skattepligtig indkomst? </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>I nedenstående oversigt er vist provenutabet ved L 83 suppleret med de  \r\n\r\n ægtefælleregler, der er anført i spørgsmålet. Til sammenligning er anført  \r\n\r\n provenutabet ved L 83. </P>  \r\n\r\n<P>Der foreligger ikke statistiske oplysninger om størrelsen af  \r\n\r\n særeje/fælleseje. I beregningerne er det forudsat, at der ved formueskattens  \r\n\r\n beregning kan overføres op til 1 mio. kr. af ægtefællernes samlede  \r\n\r\n skattepligtige formue til den af ægtefællerne, der har den mindste  \r\n\r\n skattepligtige indkomst. </P>  \r\n\r\n<PRE>  \r\n\r\n ------------------------------------------------------------------  \r\n\r\n Mio. kr.                                   1989  1990  1991  1992  \r\n\r\n ------------------------------------------------------------------  \r\n\r\n Provenutab i forhold til gældende regler af  \r\n\r\n L 83 suppleret med ægtefælleregler som  \r\n\r\n beskrevet i spørgsmålet                     365   665   885  1.065  \r\n\r\n ------------------------------------------------------------------  \r\n\r\n L 83                                        365   665   905  1.095  \r\n\r\n ------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>I 1989 og 1990 er der ingen provenuændring ved at supplere L 83 med de  \r\n\r\n anførte ægtefælleregler. </P>  \r\n\r\n<P>Det skyldes, at bundfradraget pr. ægtefælle i L 83 i 1989 og 1990 er  \r\n\r\n mindre end 1 mio. kr. og derfor kan udnyttes fuldt ud også ved de i  \r\n\r\n spørgsmålet anførte ægtefælleregler. </P>  \r\n\r\n<P>Spørgsmål 10: </P>  \r\n\r\n<P>Der ønskes en præcis gennemgang af forudsætningerne for et regnestykke,  \r\n\r\n der fører til, at L 83 i 1989 ville medføre 3.000 arbejdspladser, og det  \r\n\r\n ønskes tilsvarende belyst, om lovforslaget ved fuld gennemførelse vil betyde  \r\n\r\n 9.000 ekstra arbejdspladser i 1992. </P>  \r\n\r\n<P>Spørgsmål 16: </P>  \r\n\r\n<P>Ministeren bedes specificere og begrunde den yderligere beskæftigelse, der  \r\n\r\n forventes som følge af forslagets vedtagelse og sammenligne dette med  \r\n\r\n tilsvarende skattelettelser gennemført ved: </P>  \r\n\r\n<P>a) Forbedring af afskrivningsmulighederne, </P>  \r\n\r\n<P>b) forhøjelse af det skattefri bundfradrag, hvoraf 60 pct. anvendes til  \r\n\r\n lønomkostningsnedsættelse, </P>  \r\n\r\n<P>c) nedsættelse af topskatteprocenten på 68 pct. (eksklusiv kirkeskat) og  \r\n\r\n</P>  \r\n\r\n<P>d) gennemførelse af hovedaktionærlovforslaget, L 247 af 23. marts 1988.  \r\n\r\n</P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Formueskatteudvalget har i betænkning nr. 1136 fra marts 1988 vist, at  \r\n\r\n formueskatten er meget byrdefuld for erhvervslivet, navnlig for de mindre og  \r\n\r\n mellemstore virksomheder. Det skyldes bl.a., at det er nødvendigt at hæve  \r\n\r\n væsentlig større beløb i virksomheden, end der skal betales i formueskat,  \r\n\r\n fordi de hævede beløb også indkomstbeskattes. Hvis der er tale om et selskab,  \r\n\r\n skal der endvidere betales selskabsskat af overskuddet. </P>  \r\n\r\n<P>Som det også er vist i betænkningen, medfører den nuværende høje  \r\n\r\n formueskattesats endvidere, at der ofte vil være tale om et negativt  \r\n\r\n realafkast efter skat af almindelige formueplaceringer, og ligeledes vil  \r\n\r\n afkastet af en række investeringer ofte være lavere end det beløb, som ejeren  \r\n\r\n skal betale i indkomst- og formueskat. Det hæmmer den private opsparing og  \r\n\r\n lysten til at igangsætte. </P>  \r\n\r\n<P>Endvidere påpeges det i betænkningen, at formueskatten giver et incitament  \r\n\r\n for formueskattepligtige til at flytte til udlandet. Sådanne fraflytninger  \r\n\r\n kan have en betydelig negativ effekt på den danske samfundsøkonomi, i den  \r\n\r\n udstrækning formueskatten foranlediger dygtige erhvervsledere med handlekraft  \r\n\r\n og initiativ til at flytte til udlandet. </P>  \r\n\r\n<P>Da L 83 sigter på at imødegå disse negative virkninger af formueskatten,  \r\n\r\n har forslaget derfor givetvis en langt mere vidtgående positiv virkning for  \r\n\r\n erhvervslivet end svarende til den umiddelbare skattelettelse. En lempelse af  \r\n\r\n formueskatten er således et godt og positivt signal, der tillige kan have en  \r\n\r\n betydelig psykologisk virkning også for dem, der ikke umiddelbart er omfattet  \r\n\r\n af formueskatten. </P>  \r\n\r\n<P>Forslaget vil derfor utvivlsomt medføre en forøget beskæftigelse i  \r\n\r\n specielt de små og mellemstore virksomheder. Hertil kommer, at der undgås tab  \r\n\r\n af arbejdspladser, f.eks. fordi indehaveren undlader at lukke virksomheden og  \r\n\r\n flytte til udlandet. Der savnes erfaringer for, hvor store de samlede  \r\n\r\n beskæftigelsesvirkninger af disse effekter kan være. Beskæftigelsesvirkningen  \r\n\r\n af L 83 er derfor ikke kvantificeret, men det er anført i bemærkningerne til  \r\n\r\n lovforslaget, at hvis den foreslåede lempelse af formueskatten i 1989 fører  \r\n\r\n til, at 3.000 personer vil komme i beskæftigelse, vil det umiddelbare  \r\n\r\n provenutab blive opvejet af højere indkomstskat og sparede udgifter til  \r\n\r\n dagpenge. </P>  \r\n\r\n<P>Forudsætningerne for dette regnestykke er følgende: </P>  \r\n\r\n<PRE>  \r\n\r\n 1) Sparede dagpenge for 3.000 personer,  \r\n\r\n    der kommer i beskæftigelse  \r\n\r\n    (3.000 x ca. 120.000 kr.)               360 mio. kr.  \r\n\r\n 2) Øget indkomstskat. Det forudsættes,  \r\n\r\n    at de 3.000 personer får en øget  \r\n\r\n    indkomst på ca. 30.000 kr., når de  \r\n\r\n    kommer i arbejde, så de skal betale ca.  \r\n\r\n    15.000 kr. mere i indkomstskat  \r\n\r\n    (3.000 x ca. 15.000 kr.)                 45 mio. kr.  \r\n\r\n -------------------------------------------------------  \r\n\r\n I alt (stat og kommuner)                   405 mio. kr.  \r\n\r\n Provenutab i 1989 (stat) ifølge L 83       405 mio. kr.  \r\n\r\n -------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>I 1992 er provenutabet ved lovforslaget ca. 1.160 mio. kr. Beregnet under  \r\n\r\n samme forudsætninger som ovenfor vil dette provenutab blive opvejet, såfremt  \r\n\r\n ca. 8.500 personer ekstra kommer i beskæftigelse i 1992. </P>  \r\n\r\n<P>De særlige effekter, der opnås ved en lempelse af formueskatten, medfører,  \r\n\r\n at forslaget ikke umiddelbart lader sig sammenligne med de øvrige  \r\n\r\n skattelettelser, der er nævnt i spørgsmål 16. </P>  \r\n\r\n<P>Generelt må skattelettelser, der fremmer erhvervslivets  \r\n\r\n konsolideringsmuligheder og konkurrenceevne, antages at have de gunstigste  \r\n\r\n beskæftigelsesvirkninger. </P>  \r\n\r\n<P>Den foreslåede lempelse af formueskatten forøger virksomhedernes  \r\n\r\n konsolideringsmuligheder og giver en stor effekt for en forholdsvis lille  \r\n\r\n kreds af virksomhedsejere. </P>  \r\n\r\n<P>Forslagene om en forhøjelse af det skattefrie bundfradrag, hvoraf 60 pct.  \r\n\r\n anvendes til nedsættelse af lønomkostningerne, og forslaget om at nedsætte  \r\n\r\n marginalskatteprocenten på 68 pct. vedrører derimod en bred kreds af  \r\n\r\n skatteydere og vil derfor få en forholdsvis begrænset effekt for den enkelte  \r\n\r\n henset til, at der for 1989 er tale om en skattelettelse på omkring 400 mio.  \r\n\r\n kr. stigende til ca. 1,2 mia. kr. i 1992. Det er f.eks. begrænset, hvor stor  \r\n\r\n effekten af en lønsænkning på 60 pct. af disse beløb kan blive. </P>  \r\n\r\n<P>L 247 går ud på, at anpartshaveres og aktionærers skattepligtige indkomst  \r\n\r\n ikke forhøjes, hvis selskabet refunderer eller betaler den del af  \r\n\r\n formueskatten, der falder på anparterne eller aktierne. Forslaget tager kun  \r\n\r\n sigte på at afhjælpe problemerne for aktionærer. Der er derimod ingen  \r\n\r\n lettelse for den brede kreds af erhvervsdrivende, der driver virksomheden i  \r\n\r\n personlig form. L 83 må derfor antages at have en væsentlig større positiv  \r\n\r\n effekt for det samlede erhvervsliv. </P>  \r\n\r\n<P>Spørgsmål 11: </P>  \r\n\r\n<P>Der ønskes en vurdering af de provenumæssige virkninger af de  \r\n\r\n socialdemokratiske ændringsforslag. </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>I nedenstående oversigt er vist de provenumæssige konsekvenser i forhold  \r\n\r\n til gældende regler af Socialdemokratiets ændringsforslag til regeringens  \r\n\r\n lovforslag (L 83). </P>  \r\n\r\n<P>Provenuvirkningen af de enkelte elementer i ændringsforslaget er afhængig  \r\n\r\n af, i hvilken rækkefølge de beregnes. Der er anvendt den rækkefølge, der  \r\n\r\n fremgår af oversigten. Som udgangspunkt er provenuændringerne beregnet i  \r\n\r\n forhold til gældende regler. Forslagene er forudsat gennemført i 1989, og  \r\n\r\n alle beløb er i 1987-niveau. </P>  \r\n\r\n<P>De enkelte punkter er nærmere kommenteret efterfølgende. </P>  \r\n\r\n<P>Oversigt over de provenumæssige konsekvenser i 1989 af Socialdemokratiets  \r\n\r\n ændringsforslag til regeringens lovforslag (L 83) 1987-niveau </P>  \r\n\r\n<PRE>  \r\n\r\n                                                       Provenuændring  \r\n\r\n                                                       i forhold til  \r\n\r\n                                                       gældende regler  \r\n\r\n                                                       ca. mio. kr.  \r\n\r\n 1. Formueskattesatsen nedsættes fra 2,2 pct.  \r\n\r\n    til 1,5 pct.                                       -425  \r\n\r\n 2. Det vandrette skatteloft fjernes                    345  \r\n\r\n 3. Reglerne om formuenedslag for fysiske  \r\n\r\n    erhvervsaktiver fjernes                             420  \r\n\r\n 4. Hver ægtefælle får et bundfradrag på 1.278.700 kr.  \r\n\r\n    (1987-niveau), men med overførselsret af indtil  \r\n\r\n    500.000 kr. af fællesformuen til den ene ægtefælle -380  \r\n\r\n 5. Ændrede regler for værdiansættelse af unoterede  \r\n\r\n    aktier og anparter                                    -  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n 6. I alt, provenuændring i forhold til  \r\n\r\n    gældende regler                                    - 40  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Ad 1 </P>  \r\n\r\n<P>Formueskattesatsen nedsættes fra 2,2 pct. til 1,5 pct. med virkning fra og  \r\n\r\n med indkomståret 1989. Provenutabet skønnes til 425 mio. kr. </P>  \r\n\r\n<P>Ad 2 </P>  \r\n\r\n<P>Det &#187;vandrette&#171; skatteloft på 78 pct. fjernes. Provenugevinsten  \r\n\r\n herved kan skønnes til 345 mio. kr. under forudsætning af en formueskattesats  \r\n\r\n på 1,5 pct. </P>  \r\n\r\n<P>Ad 3 </P>  \r\n\r\n<P>Reglerne om nedslag i formuen på 40 pct. af værdien af fysiske  \r\n\r\n erhvervsaktiver afskaffes, herunder også det særlige nedslag for skove på 80  \r\n\r\n pct. af værdien. </P>  \r\n\r\n<P>Provenugevinsten på 420 mio. kr. er beregnet under forudsætning af en  \r\n\r\n formueskattesats på 1,5 pct., og at formueskatteloftet er fjernet. </P>  \r\n\r\n<P>Skønnet er behæftet med stor usikkerhed og bygger på  \r\n\r\n gennemsnitsbetragtninger over fordelingen af erhvervsaktiver hos grupperne  \r\n\r\n landmænd og øvrige selvstændige. </P>  \r\n\r\n<P>Ad 4 </P>  \r\n\r\n<P>Hver ægtefælle får et bundfradrag på 1.278.700 kr. (1987-niveau). Særeje  \r\n\r\n beskattes hos den ægtefælle, som særejet tilhører. Ved beregning af  \r\n\r\n formueskatten kan dog op til 500.000 kr. (1987-niveau) af fællesejet  \r\n\r\n formuebeskattes hos den ægtefælle, der har den laveste skattepligtige  \r\n\r\n indkomst. Den beregnede formueskat fordeles mellem ægtefællerne efter  \r\n\r\n størrelsen af deres skattepligtige formue. Begge beløbsstørrelser  \r\n\r\n (1.278.700/500.000) reguleres efter personskattelovens § 20. </P>  \r\n\r\n<P>Der foreligger ikke i skattestatistikken oplysninger om, hvor stor en del  \r\n\r\n af de skattepligtige formuer der er særeje. Ved beregningerne er det  \r\n\r\n forudsat, at indtil 500.000 kr. af ægtefællernes samlede formue beskattes hos  \r\n\r\n den af ægtefællerne, der har den laveste skattepligtige indkomst. Med stor  \r\n\r\n usikkerhed kan denne bestemmelse skønnes at medføre et provenutab på 380 mio.  \r\n\r\n kr. under forudsætning af, at formueskattesatsen er 1,5 pct. og det vandrette  \r\n\r\n skatteloft samt nedslaget for fysiske erhvervsaktiver er ophævet. </P>  \r\n\r\n<P>Ad 5 </P>  \r\n\r\n<P>Unoterede aktier og anparter skal i alle tilfælde værdiansættes til deres  \r\n\r\n andel af selskabets fulde indre værdi. </P>  \r\n\r\n<P>Som anført i besvarelsen af spørgsmål 3 er det ikke muligt at skønne over  \r\n\r\n virkningen på formueskatteprovenuet af at værdiansætte unoterede aktier og  \r\n\r\n anparter til den indre værdi. </P>  \r\n\r\n<P>I det socialdemokratiske ændringsforslag er det endvidere nævnt, at det  \r\n\r\n kan forekomme rimeligt at overveje at give adgang til, at virksomheden uden  \r\n\r\n skattemæssige konsekvenser for ejeren kan udrede den del af formueskatten,  \r\n\r\n der vedrører virksomhedsformue. </P>  \r\n\r\n<P>For en samlet vurdering af det socialdemokratiske ændringsforslag skal jeg  \r\n\r\n henvise til min kommentar til Mogens Lykketofts svar på brev fra Mogens  \r\n\r\n Boyter, Pressalit A/S. Det fremgår af min kommentar, at muligheden for at  \r\n\r\n selskaber betaler hovedaktionærformueskatten betyder en lempelse for en lille  \r\n\r\n gruppe erhvervsdrivende. Til gengæld betyder ophævelsen af  \r\n\r\n formueskatteloftet, at man fjerner den beskyttelse for alle andre, der ligger  \r\n\r\n i, at der normalt højst skal betales 78 pct. i samlet formue- og  \r\n\r\n indkomstskat. Desuden betyder ophævelsen af nedslagsreglen for fysiske  \r\n\r\n erhvervsaktier en betydelig skærpelse af formueskatten for ejerne af  \r\n\r\n personligt drevne virksomheder. </P>  \r\n\r\n<P>På denne baggrund kan regeringen ikke gå ind for det socialdemokratiske  \r\n\r\n ændringsforslag. </P>  \r\n\r\n<P>Spørgsmål 13: </P>  \r\n\r\n<P>Hvor stor er den kapitaliserede formueværdi af en typisk  \r\n\r\n tjenestemandspension fra 65 år? </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Spørgsmålet har været forelagt Finansministeriet, Administrations- og  \r\n\r\n Personaledepartementet, der har oplyst følgende: </P>  \r\n\r\n<P>&#187;Tjenestemandspensionsordningen giver en lovhjemlet ret til løbende  \r\n\r\n ydelser ved pensionering ved indtrædende alder, sygdom og død (ægtefælle og  \r\n\r\n børn). </P>  \r\n\r\n<P>Pensionerne finansieres løbende med bevilling på finansloven (§ 26  \r\n\r\n Pensionsvæsenet), når pensionsbegivenheden er indtrådt, og der er ingen  \r\n\r\n kapitalopsparing eller formue til afdækning af  \r\n\r\n tjenestemandspensionsforpligtelserne. </P>  \r\n\r\n<P>Ved forsikringsmæssige pensionsordninger med løbende udbetalinger baseret  \r\n\r\n på kapitalopsparing via bidragsindbetalinger har den enkelte person ikke  \r\n\r\n ejendomsret til den opsparede kapital, der tilfalder de øvrige forsikrede i  \r\n\r\n ordningen, hvis der ved død ikke efterlades ægtefælle eller børn.&#171; </P>  \r\n\r\n<P>Spørgsmål 14: </P>  \r\n\r\n<P>Hvordan forventes bundfradraget at udvikle sig for 1989 fra satsen  \r\n\r\n 1.278.700 kr. i 1987 og 1.329.000 kr. i 1988? </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Formueskattebundgrænsen reguleres efter reguleringstallet i  \r\n\r\n personskattelovens § 20 med et grundbeløb i 1987-niveau på 1.278.700 kr.  \r\n\r\n svarende til et reguleringstal på 100. </P>  \r\n\r\n<P>For 1989 er reguleringstallet 108,2, og formueskattebundgrænsen for 1989  \r\n\r\n er derfor fastsat til 1.383.600 kr., svarende til en stigning på 4 pct. fra  \r\n\r\n 1988 til 1989. </P>  \r\n\r\n<P>Spørgsmål 19: </P>  \r\n\r\n<P>Ad svar på spørgsmål 4 </P>  \r\n\r\n<P>I betragtning af, at gruppen hovedaktionærer har indgået i debatten om  \r\n\r\n ændringer af formueskatten med stor vægt, bedes skatteministeren fremskaffe  \r\n\r\n kvalificeret skøn over hovedaktionærers formuebeskatning fordelt på  \r\n\r\n forskellige formuestørrelser og besvarelse af spørgsmål 4. </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Som det fremgår af svaret på spørgsmål 4, findes der ikke i statistikken  \r\n\r\n en socioøkonomisk kode for hovedaktionærer. </P>  \r\n\r\n<P>Hvis der skal skønnes over, hvor stor en del af formueskatteprovenuet der  \r\n\r\n bæres af hovedaktionærer efter gældende regler og efter gennemførelsen af L  \r\n\r\n 83, må det baseres på nogle antagelser, der har karakter af gæt. </P>  \r\n\r\n<P>Det kan således antages, at hovedaktionærer hovedsageligt befinder sig i  \r\n\r\n sociogruppen direktører og overordnede funktionærer. </P>  \r\n\r\n<P>For 1987 skønnes ca. 13.400 af gruppen direktører og overordnede  \r\n\r\n funktionærer at få beregnet ca. 510 mio. kr. i formueskat, og efter nedslag  \r\n\r\n for formueskatteloftet skønnes de at skulle betale ca. 340 mio. kr. </P>  \r\n\r\n<P>Rent skønsmæssigt antages ca. 25 pct. eller ca. 3.500 af den pågældende  \r\n\r\n gruppe at være hovedaktionærer, og de skønnes efter gældende regler at få  \r\n\r\n beregnet ca. 320 mio. kr. i formueskat og at skulle betale ca. 175 mio. kr.  \r\n\r\n efter nedslag for formueskatteloftet. </P>  \r\n\r\n<P>Når L 83 er fuldt gennemført i 1992, skønnes hovedaktionærer at få  \r\n\r\n beregnet ca. 105 mio. kr. i formueskat og at skulle betale ca. 85 mio. kr.  \r\n\r\n efter formueskattenedslag. </P>  \r\n\r\n<P>Spørgsmål 20: </P>  \r\n\r\n<P>Ad svar på spørgsmål 12 </P>  \r\n\r\n<P>Ministeren bedes oplyse, hvor mange ægtepar og hvor mange enlige der er  \r\n\r\n over 25 år, og sætte disse tal i relation til antallet af ægtepar og enlige,  \r\n\r\n der skal betale formueskat efter gennemførelse af dobbelt bundfradrag for  \r\n\r\n ægtepar. </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>De ønskede oplysninger fremgår af nedenstående oversigt. </P>  \r\n\r\n<P>Ægtepar og enlige, der betaler formueskat </P>  \r\n\r\n<PRE>  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n           Antal over     Heraf formueskatteydere  Formueskatteydere  \r\n\r\n           25 år          over 25 år               i pct. af samtlige  \r\n\r\n                          (efter L 83 i 1992)  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n Enlige    1.300.000      27.750                   2,1  \r\n\r\n Ægtepar   1.065.000      11.550                   1,1  \r\n\r\n I alt     2.365.000      39.300                   1,7  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Spørgsmål 21: </P>  \r\n\r\n<P>Ad svar på spørgsmål 5 </P>  \r\n\r\n<P>Hvor stor en del af formueskatteprovenuet for personer på 67 år og derover  \r\n\r\n vedrører henholdsvis hovedaktionæraktier, andre erhvervsformer og personernes  \r\n\r\n ejerboliger. </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>På basis af oplysninger om aktivsammensætningen fra  \r\n\r\n selvangivelsesundersøgelsen for 1985 er der i nedenstående oversigt angivet  \r\n\r\n den relative fordeling af de samlede skattepligtige aktiver for  \r\n\r\n formueskatteydere fyldt 67 år fordelt på typerne ejendomsværdi,  \r\n\r\n erhvervsformue og aktier. Der foreligger som nævnt i svaret på spørgsmål 15  \r\n\r\n ikke oplysninger specielt om hovedaktionæraktier. </P>  \r\n\r\n<P>Hvis det antages, at såvel bundfradrag som eventuel gæld fragår de enkelte  \r\n\r\n aktiver i forhold til deres andel af den skattepligtige formue, kan det  \r\n\r\n samlede formueskatteprovenu efter gældende regler i 1987 for personer på 67  \r\n\r\n år og derover fordeles, som det fremgår af nedenstående oversigt. </P>  \r\n\r\n<P>Formueskatteprovenu for over 67-årige fordelt på skattepligtige aktiver.  \r\n\r\n Gældende regler, 1987-niveau </P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------  \r\n\r\n                                Skattepligtige  Formueskatte-  \r\n\r\n                                aktiver         provenu  \r\n\r\n ---------------------------------------------------------------  \r\n\r\n Danske aktier, andelsbeviser   39 pct.         265 mio. kr.  \r\n\r\n Erhvervsformue                  9 pct.          60 mio. kr.  \r\n\r\n Ejendomsværdi                  20 pct.         135 mio. kr.  \r\n\r\n Andre aktiver                  32 pct.         220 mio. kr.  \r\n\r\n ---------------------------------------------------------------  \r\n\r\n I alt                         100 pct.         680 mio. kr.  \r\n\r\n ---------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Spørgsmål 25: </P>  \r\n\r\n<P>På baggrund af formueskatteudvalgets klare analyser af den højst  \r\n\r\n uhensigtsmæssige indretning af det nuværende formueskatteloft kræver det en  \r\n\r\n uddybning, hvorfor skatteministeren ikke mener, tiden er inde til at afskaffe  \r\n\r\n eller revidere formueskatteloftet. </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Det er rigtigt, at formueskatteudvalget i betænkning 1136/1988 anfører, at  \r\n\r\n skatteloftsbestemmelsen har nogle uhensigtsmæssige virkninger. På baggrund  \r\n\r\n af, at formueskatteloftet indgår i skattereformaftalen, har udvalget ikke  \r\n\r\n taget stilling til, om formueskatteloftet eventuelt burde afskaffes. Udvalget  \r\n\r\n peger dog på, at behovet for formueskatteloftet mindskes betydeligt ved en  \r\n\r\n meget væsentlig satsnedsættelse. Der er i betænkningen gennemregnet en model,  \r\n\r\n hvor formueskattesatsen er nedsat til 0,5 pct. kombineret med en ophævelse af  \r\n\r\n formueskatteloftet. </P>  \r\n\r\n<P>Udvalget anfører, at det selv med en så væsentlig nedsættelse af satsen  \r\n\r\n ikke vil kunne undgås, at et fåtal vil få skærpet beskatningen, og at det  \r\n\r\n derfor principielt kan være betænkeligt at afskaffe formueskatteloftet. </P>  \r\n\r\n<P>Regeringen mener, at der er behov for en lempelse af formueskatten og ikke  \r\n\r\n en skærpelse - heller ikke for et fåtal af skatteydere. Den gældende  \r\n\r\n skatteloftsregel foreslås derfor opretholdt. </P>  \r\n\r\n<P>Spørgsmål 51: </P>  \r\n\r\n<P>Alm. del - bilag 71, 1988-89 </P>  \r\n\r\n<P>I forlængelse af svaret på spørgsmål 50 ønskes oversigt over, hvor mange  \r\n\r\n af formueskatteyderne i de respektive intervaller der får den pålignede  \r\n\r\n formueskat nedsat efter skatteloftsbestemmelsen, og hvilke beløb nedsættelsen  \r\n\r\n af formueskatten og den supplerende nedsættelse af statsindkomsten betyder i  \r\n\r\n provenutab. </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Nedslag i formueskat og statsskat fordelt efter formuestørrelse i 1987  \r\n\r\n</P>  \r\n\r\n<PRE>  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n Formuestørrelse   Antal         Antal          Nedslag i   Nedslag i  \r\n\r\n                   formueskatte- formueskatte-  formueskat  statsskat  \r\n\r\n                   ydere         ydere-         mio. kr.    mio. kr.  \r\n\r\n                   (Familier)    omfattet af  \r\n\r\n                                 skattelofts-  \r\n\r\n                                 bestemmelsen  \r\n\r\n                                 (Familier)  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n 1,3- 1,5 mio. kr. 29.000        200              1          0  \r\n\r\n 1,5- 2,0 mio. kr. 29.600        450              4          0  \r\n\r\n 2,0- 3,0 mio. kr. 16.600        650             10          4  \r\n\r\n 3,0- 5,0 mio. kr.  7.400      1.300             25          5  \r\n\r\n 5,0- 7,5 mio. kr.  2.700      1.700             55          1  \r\n\r\n 7,5-10,0 mio. kr.  1.200      1.200             80          5  \r\n\r\n 10,0-20,0 mio. kr. 1.300      1.200            165         20  \r\n\r\n over 20 mio. kr.     600        600            265         50  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n I alt             88.400      7.300            605         85  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>1) Det vandrette skatteloft på 78 pct. </P>  \r\n\r\n<P>Det skønnes, at ca. 7.300 familier vil være omfattet af bestemmelserne om  \r\n\r\n formueskatteloftet i 1987. Det samlede nedslag i formueskatten i 1987 skønnes  \r\n\r\n til ca. 605 mio. kr. og det samlede nedslag i statsskatten til ca. 85 mio.  \r\n\r\n kr. </P>  \r\n\r\n<P>Formueskatteloftet på 78 pct. reducerer således den betalte formue- og  \r\n\r\n indkomstskat med i alt ca. 690 mio. kr. </P>  \r\n\r\n<P>Bilag 2 </P>  \r\n\r\n<P>Udkast til ændringsforslag til lovforslaget </P>  \r\n\r\n<P>fra Socialdemokratiet Lovforslagets titel ændres: </P>  \r\n\r\n<P>Forslag til lov om ændring af personskatteloven og ligningsloven </P>  \r\n\r\n<P>Ændringsforslag til L 83 - Personskatteloven </P>  \r\n\r\n<P>1. <I>§ 18, stk. 3,</I> affattes således: </P>  \r\n\r\n<P>&#187;Formueskatten udgør fra indkomståret 1989 1,5 pct.&#171; </P>  \r\n\r\n<P>2. <I>§ 18, stk. 5,</I> affattes således: </P>  \r\n\r\n<P>&#187;Gifte personer, der er samlevende i hele indkomståret, har hver for  \r\n\r\n sig bundfradrag efter stk. 4. Særeje skal altid selvangives hos den  \r\n\r\n ægtefælle, det tilhører. Fællesejede formuedele selvangives hos den af  \r\n\r\n ægtefællerne, der har råderetten. Beregningen af ægteparrets samlede  \r\n\r\n formueskat skal dog ske, som om højst en formuedel på 500.000 kr. ud af den  \r\n\r\n samlede fællesejede formue var selvangivet som skattepligtig formue hos den  \r\n\r\n af ægtefællerne, der har den laveste skattepligtige indkomst. Den beregnede  \r\n\r\n formueskat fordeles derefter forholdsmæssigt mellem ægtefællerne efter  \r\n\r\n størrelsen af deres skattepligtige formue.&#171; </P>  \r\n\r\n<P>3. Der indsættes et nyt <I>§ 18, stk. 6,</I> med følgende ordlyd: </P>  \r\n\r\n<P>&#187;Beløbsgrænserne i stk. 4 og 5 reguleres efter § 20&#171;. </P>  \r\n\r\n<P>4. § 19, stk. 2-7, <I>udgår. </I></P>  \r\n\r\n<P>Ændringsforslag til ligningsloven </P>  \r\n\r\n<P>1. §§ 18 A-18 C <I>udgår. </I></P>  \r\n\r\n<P>2. § 19, 1. punktum, affattes således: </P>  \r\n\r\n<P>&#187;Unoterede aktier og anparter skal ved opgørelsen af den  \r\n\r\n skattepligtige formue medregnes med en til aktiens eller anpartens pålydende  \r\n\r\n svarende andel i selskabets hele formue (skattemæssigt opgjort indre  \r\n\r\n værdi).&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Socialdemokratiet afviser regeringens forslag til en generel gaveuddeling  \r\n\r\n til de største velhavere i Danmark ved <I>i løbet af fire år at fjerne to  \r\n\r\n tredjedele af den nuværende formuebeskatning. </I></P>  \r\n\r\n<P>Enkelte skatteydere med formuer på meget store millionbeløb og  \r\n\r\n skattepligtige indkomster, der i forhold til formuen er meget små, vil ved  \r\n\r\n fuld gennemførelse af regeringsforslaget få årlige formueskattelettelser på  \r\n\r\n 200.000-400.000 kr. Det er naturligvis fuldstændig uacceptabelt og vil være  \r\n\r\n ødelæggende for enhver appel fra den samme regering om tilbageholdenhed hos  \r\n\r\n den brede befolkning med krav om bedre løn, lavere skat eller bedre social  \r\n\r\n tryghed. </P>  \r\n\r\n<P>De skatteydere, der får de allerstørste lettelser, vil ofte have endda  \r\n\r\n meget store skattefri formuegevinster og vil ligeledes oftest have nedbragt  \r\n\r\n den skattepligtige del af indkomsten med store fradrag. </P>  \r\n\r\n<P>Indtil skattefriheden for formuegevinster mere generelt måtte blive  \r\n\r\n begrænset i dansk lovgivning, mener Socialdemokratiet, at en formueskat af  \r\n\r\n nuværende styrke må bevares som et af de få stærkt progressive elementer i  \r\n\r\n vort samlede skattesystem. </P>  \r\n\r\n<P>Men den nuværende udformning af formueskatten rummer, som det også er  \r\n\r\n påvist i formueskatteudvalgets betænkning, en række forvridninger og  \r\n\r\n vilkårligheder. </P>  \r\n\r\n<P>Derfor foreslår Socialdemokratiet en række grundlæggende ændringer i  \r\n\r\n skattereglerne, hvoraf fire vigtige hovedpunkter er medtaget i de  \r\n\r\n nedenstående ændringsforslag til L 83: </P>  \r\n\r\n<P>1. Formueskatteprocenten nedsættes straks fra 2,2 til 1,5. </P>  \r\n\r\n<P>2. Ægteskabet diskrimineres urimeligt, og de gældende sambeskatningsregler  \r\n\r\n må derfor revideres, men efter andre retningslinjer end foreslået af  \r\n\r\n regeringen. </P>  \r\n\r\n<P>3. De nuværende regler rummer også en særlig hård behandling af  \r\n\r\n hovedaktionærer i mindre og mellemstore erhvervsvirksomheder, mens derimod  \r\n\r\n personligt ejede virksomheders indehavere nyder godt af endda meget gunstige  \r\n\r\n værdiansættelsesregler på grund af nedslaget på 40 pct. af værdien af fysiske  \r\n\r\n erhvervsaktiver. Formueskatteudvalget påpeger netop i sin betænkning, at det  \r\n\r\n er økonomisk uhensigtsmæssigt, at nogle aktiver værdiansættes meget lavt ved  \r\n\r\n formueskatteberegningen. Det taler for at nedsætte formueskatteprocenten og  \r\n\r\n samtidig fjerne de nuværende særlige nedslagsregler for fysiske  \r\n\r\n erhvervsaktiver i personligt drevne virksomheder og sikre, at erhvervsformuer  \r\n\r\n værdiansættes efter samme kriterier uanset virksomhedens juridiske  \r\n\r\n organisationsform. </P>  \r\n\r\n<P>4. Endelig bør de nuværende regler om formueskatteloftet helt afskaffes.  \r\n\r\n Der er tale om nogle af de mest uforståelige paragraffer i en samlet,  \r\n\r\n kompliceret skattelovgivning. De bør fjernes allerede ud fra ønsket om  \r\n\r\n regelsanering. Men skatteloftsreglen er også stærkt manipulerbar, idet enhver  \r\n\r\n forøgelse af ligningsmæssige fradrag, rentefradrag eller af af- og  \r\n\r\n nedskrivninger i mangfoldige tilfælde kan reducere formueskatten. På samme  \r\n\r\n måde kan formueskatten påvirkes ved den måde, en personligt erhvervsdrivende  \r\n\r\n vælger at benytte virksomhedsordningen. </P>  \r\n\r\n<P>Når man tager i betragtning, at antallet af formueskatteydere allerede med  \r\n\r\n videreførelse af gældende regler vil være faldende som følge af nedsættelsen  \r\n\r\n af ejendomsværdierne ved årsomvurderingerne, så vil gennemførelse af de fire  \r\n\r\n punkter reducere antallet af husstande, der betaler formueskat, fra 88.400 i  \r\n\r\n 1987 til ca. 50.000 i 1989. Langt de fleste af de resterende  \r\n\r\n formueskatteydere vil få større eller mindre lettelser i forhold til gældende  \r\n\r\n regler. Det må skønnes, at ca. 10.000 skal betale noget mere i formueskat.  \r\n\r\n Der er her især tale om formueejere med mere end 5 mio. kr., idet denne  \r\n\r\n gruppe efter gældende regler begunstiges af skatteloftet og har en effektiv  \r\n\r\n formueskat på mellem 0,5 og 1 pct. - og altså langt fra den formelle  \r\n\r\n skatteprocent på 2,2. </P>  \r\n\r\n<P>Endvidere kan det forekomme rimeligt at overveje at give adgang til, at  \r\n\r\n virksomheden uden skattemæssige konsekvenser for ejeren kan udrede den del af  \r\n\r\n formueskatten, der vedrører virksomhedsformue. Derved undgås, at  \r\n\r\n formueskatten dræner erhvervsvirksomheder for kapital, fordi ejeren skal  \r\n\r\n trække et beløb, der måske er tre gange så stort som selve formueskatten, ud  \r\n\r\n for at få en personlig nettoindkomst, hvoraf formueskatten kan betales. Det  \r\n\r\n ville være naturligt at begrænse adgangen til at betale ejerens formueskat i  \r\n\r\n personlig erhvervsvirksomhed til erhvervsdrivende under virksomhedsordning.  \r\n\r\n Selskaber bør alene kunne udrede formueskat for personer, der er  \r\n\r\n hovedaktionærer efter aktieavancelovens § 4, stk. 2 og 3. Desuden må  \r\n\r\n selskabers betaling af hovedaktionærernes formueskat betinges af godkendelse  \r\n\r\n på generalforsamlingen. </P>  \r\n\r\n<P>Videre kan det være velbegrundet at overveje at give adgang til, at  \r\n\r\n pensionister kan undlade betaling af formueskat - mod at boet efter den  \r\n\r\n pågældendes død til gengæld betaler en særlig boafgift. Boafgiften skulle i  \r\n\r\n givet fald pålægges bo-værdier udover formueskattebundgrænsen i skatteyderens  \r\n\r\n dødsår og være på formueskatteprocenten (1,5 pct.) ganget med det antal år,  \r\n\r\n skatteyderen havde været formueskattefri som pensionist. En sådan ordning  \r\n\r\n ville være en langt mere vidtgående, men langt mindre bureaukratisk version  \r\n\r\n af de særlige indefrysningsregler, der allerede eksisterer for den del af  \r\n\r\n pensionisters formueskat, der vedrører ejerbolig: De gældende regler (i  \r\n\r\n kildeskattelovens § 89 A) påberåbes meget sjældent, fordi de forudsætter  \r\n\r\n pantesikkerhed og forrentning i indefrysningsperioden. Disse regler bør  \r\n\r\n afskaffes, hvis en generel formueskattefrihed kombineret med boafgift  \r\n\r\n indføres for pensionisterne. </P>  \r\n\r\n<P>Socialdemokratiet vil støtte adgang for virksomheder og selskaber til at  \r\n\r\n betale formueskat og formueskattefrihed samt boafgift for pensionister, hvis  \r\n\r\n der i Folketinget kan skabes enighed om de fremsatte socialdemokratiske  \r\n\r\n ændringsforslag til L 83. </P>  \r\n\r\n<P>Ændringerne i personskatteloven </P>  \r\n\r\n<P>Nr. 1 nedsætter formueskatteprocenten fra 2,2 til 1,5. </P>  \r\n\r\n<P>Nr. 2 giver som hovedregel særskilt formueopgørelse og -beskatning for  \r\n\r\n ægtefæller. Reglen gælder ubetinget for særeje. Derimod foreslås en særlig  \r\n\r\n skatteberegningsregel, således at man, uanset hvordan der selvangives med  \r\n\r\n hensyn til formuefordelingen mellem ægtefællerne, højst kan opnå skattefordel  \r\n\r\n for at henføre 500.000 kr. (1987-tal) af fællesejet formue til den af  \r\n\r\n ægtefællerne, der har den laveste skattepligtige indkomst. Ved selve  \r\n\r\n opkrævningen af formueskatten anvendes imidlertid fortsat principperne fra de  \r\n\r\n hidtidige regler, således at den samlede formueskat for ægteparret fordeles i  \r\n\r\n samme forhold, som ægteparret har fordelt ved selvangivelsen. </P>  \r\n\r\n<P>Det betyder i praksis, at ægtepar med samlet fællesejet formue op til 1,92  \r\n\r\n mio. i 1989 vil være formueskattefri, forudsat at der ikke tillige er nogen  \r\n\r\n af ægtefællerne, der har særejet formue. De gældende regler ville kun give  \r\n\r\n skattefrihed for 1,38 mio. i 1989. Ændringen er ensbetydende med, at mere end  \r\n\r\n halvdelen af de nuværende formueskatteydende ægtepar fritages for at betale  \r\n\r\n formueskat, også selv om det forudsættes at nedslaget for fysiske  \r\n\r\n erhvervsaktiver samtidig afskaffes og unoterede aktier vurderes noget højere.  \r\n\r\n</P>  \r\n\r\n<P>Socialdemokratiets forslag bevirker i 1989 en væsentlig stærkere  \r\n\r\n umiddelbar begrænsning af formueskattens diskrimination mod ægteskabet end  \r\n\r\n regeringens forslag. I forhold til slutvirkningen af regeringsforslaget  \r\n\r\n (1992) vil Socialdemokratiets forslag imidlertid betyde, at 25.000 ægtepar  \r\n\r\n med de allerstørste formuer i realiteten får lagt loft over den økonomiske  \r\n\r\n fordel ved, at hver ægtefælle får sit eget bundfradrag. Loftsreglen  \r\n\r\n forekommer nødvendig for at undgå, at ægtepar, hvor den ene ægtefælle i  \r\n\r\n realiteten har indbragt langt den største del af formuen i ægteskabet og  \r\n\r\n fortsat råder over denne, opnår skattelettelser på op til 21.000 kr. årligt.  \r\n\r\n</P>  \r\n\r\n<P>Nr. 3 præciserer, at beløbsgrænsen i nr. 2 reguleres ligesom  \r\n\r\n bundfradraget. </P>  \r\n\r\n<P>Nr. 4 afskaffer formueskatteloftets komplicerede bestemmelser. </P>  \r\n\r\n<P>Ændringerne i ligningsloven </P>  \r\n\r\n<P>Nr. 1: Med afskaffelse af §§ 18 A-C fjernes de nuværende særlige  \r\n\r\n nedslagsregler for forskellige former for fysiske erhvervsaktiver. </P>  \r\n\r\n<P>Nr. 2: Ændringen i § 19 betyder, at unoterede aktier og anparter uden  \r\n\r\n undtagelse skal værdiansættes til den skattemæssige indre værdi. De særlige  \r\n\r\n regler, der fastsættes af Ligningsrådet for forskellige typer af unoterede  \r\n\r\n selskaber, bortfalder dermed. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "198814K00083"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004007"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/05/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "83"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}