{
    "id": 105733,
    "title": "1988 BSF 87   FORSLAG TIL FOLKETINGSBESLUTNING OM OFFENTLIGHED I EF-ANLIGGENDER ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1988/1 BSF 87",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 87 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om offentlighed i EF-anliggender </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Leif Hermann (SF) Gade (SF) Inger Harms (SF) Ole Henriksen (SF)  \r\n\r\n Holger K. Nielsen (SF) Ebba Strange (SF) Jens Thoft (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 1. juni 1989 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger regeringen at skabe større offentlighed om </P>  \r\n\r\n<P>EF-anliggender i overensstemmelse med nedenstående retningslinjer: </P>  \r\n\r\n<P>1. De generelle undtagelser i lov om offentlighed i forvaltningen (§ 10,  \r\n\r\n stk. 1, nr. 3) og i forvaltningsloven (§ 14, nr. 3) om aktindsigt i EF-sager  \r\n\r\n ophæves. </P>  \r\n\r\n<P>2. Regeringen pålægges i EF at foreslå, at der indføres almindelige  \r\n\r\n offentlighedsprincipper vedrørende EF's beslutningsproces og  \r\n\r\n enkeltsagsbehanding, således at </P>  \r\n\r\n<P>a) disse udformes i overensstemmelse med offentlighedsreglerne i det  \r\n\r\n medlemsland, hvor der er den største grad af åbenhed, og at </P>  \r\n\r\n<P>b) hvert land i forbindelse med rådsvedtagelser afgiver en skriftlig,  \r\n\r\n offentligt tilgængelig begrundelse for sin stillingtagen. </P>  \r\n\r\n<P>3. Regeringens hjemlige information om vedtagelser i EF's Ministerråd  \r\n\r\n forbedres, således at </P>  \r\n\r\n<P>a) de faktuelle oplysninger om direktivforslag, forslag til forordninger  \r\n\r\n m.m. uddybes særlig med henblik på beskrivelse af virkningerne for forbrugere  \r\n\r\n og erhverv, miljø m.m., og at der </P>  \r\n\r\n<P>b) efter rådsvedtagelser og samtidig med den under nr. 2, litra b, nævnte  \r\n\r\n begrundelse for dansk stillingtagen gives oplysninger om eventuelle ændringer  \r\n\r\n og disses virkning, jf. nr. 3, litra a. </P>  \r\n\r\n<P>Bemærkninger til forslaget </P>  \r\n\r\n<P>Danmarks indmeldelse i EF i 1972 betød i vidt omfang en overdragelse af en  \r\n\r\n forvaltningskompetence til EF-organerne, en kompetence, som havde været  \r\n\r\n udøvet af danske myndigheder. Dermed var det også givet, at en række opgaver,  \r\n\r\n som efter indmeldelsen skulle varetages af organer i EF's Ministerråd og  \r\n\r\n forskellige forvaltningskomiteer under EF-Kommissionen, i større eller mindre  \r\n\r\n udstrækning ville blive fjernet fra den danske offentligheds indsigt, således  \r\n\r\n som den blev hjemlet ved offentlighedsloven af 1970. </P>  \r\n\r\n<P>Dertil kommer problemer vedrørende selve arbejdet i EF, såvel i  \r\n\r\n EF-Komissionens forvaltning af gældende EF-retsforskrifter som i forbindelse  \r\n\r\n med ministerrådsvedtagelser. I disse forhold findes ingen regler om  \r\n\r\n offentlighed. Endelig er der efter forslagsstillernes opfattelse betydelige  \r\n\r\n mangler i offentlighedens adgang til information om vedtagelser i EF's  \r\n\r\n Ministerråd og om forberedelsen heraf. Dette gælder faktuelle oplysninger om  \r\n\r\n forslag til EF-retsforskrifter samt om den danske begrundelse for  \r\n\r\n stemmeafgivning, et forhold, der bør være generelt gældende i  \r\n\r\n ministerrådssammenhænge. Dette problem vedrører i udstrakt grad proceduren i  \r\n\r\n Folketingets Markedsudvalg, men denne procedure er i øvrigt ikke omfattet af  \r\n\r\n beslutningsforslaget. </P>  \r\n\r\n<P>Det er uvist, i hvilket omfang disse forhold har skabt praktiske  \r\n\r\n vanskeligheder for forvaltningen af den daværende danske lov om offentlighed  \r\n\r\n i forvaltningen. Imidlertid behandlede Offentlighedsudvalget af 1973  \r\n\r\n spørgsmålet i sin betænkning i 1978. (Bet. 857/1978). Herom sagde udvalget  \r\n\r\n følgende: </P>  \r\n\r\n<P>&#187;Det må anses for givet, at dokumenter i sager, der udelukkende  \r\n\r\n behandles af en fællesskabsmyndighed, ikke er omfattet af adgangen til  \r\n\r\n aktindsigt efter loven, uanset at de vedrører forhold, der har tilknytning  \r\n\r\n her til landet. Det kan i denne forbindelse ikke tillægges betydning, at der  \r\n\r\n i det pågældende fællesskabsorgan deltager et eller flere medlemmer udpeget  \r\n\r\n af den danske regering eller af en anden dansk myndighed. Brevveksling eller  \r\n\r\n anden udveksling af dokumenter mellem fællesskabsorganet og det danske medlem  \r\n\r\n eller dennes stedfortræder må således tilsvarende antages at falde uden for  \r\n\r\n adgangen til aktindsigt. </P>  \r\n\r\n<P>Dokumenter, der er indgået i sager, der er eller har været under  \r\n\r\n behandling hos en dansk administrativ myndighed, vil derimod være omfattet af  \r\n\r\n den danske offentlighedslov. Dette gælder, selv om der er tale om dokumenter,  \r\n\r\n der hidrører fra en fællesskabsmyndighed, og selv om dokumenterne vedrører en  \r\n\r\n sag, hvor den danske myndighed udøver funktioner på Fællesskabernes vegne,  \r\n\r\n jf. Max Sørensen, Festskrift til Stephan Hurwitz (1971) side 509 f. For så  \r\n\r\n vidt angår de særlige prolemer, der som følge heraf kan opstå med hensyn til  \r\n\r\n forholdet mellem offentlighedsloven og fællesskabsretlige regler om  \r\n\r\n tavshedspligt, henvises i øvrigt til kapitel X, side 256, og kapitel XI, side  \r\n\r\n 290 f.&#171; </P>  \r\n\r\n<P>Til trods herfor fandt udvalget det ikke nødvendigt at formulere en særlig  \r\n\r\n bestemmelse om EF-anliggender, uagtet at der navnlig ved etableringen af en  \r\n\r\n række specialudvalg under ministeriernes departementer skabtes nye  \r\n\r\n forvaltningsorganer med det formål at forberede den danske stillingtagen til  \r\n\r\n EF-spørgsmål, herunder dansk argumentation i tilslutning til vedtagelsen af  \r\n\r\n EF-retsakter. I udvalgets lovudkast, jf. betænkning 857, s. 35-50, kunne  \r\n\r\n hemmeligholdelse efter omstændighederne henføres til reglerne i udkastets §  \r\n\r\n 9, stk. 2, nr. 3, om undtagelse af interne arbejdsdokumenter, der udveksles  \r\n\r\n mellem forskellige forvaltningsmyndigheder i et internt præget samarbejde,  \r\n\r\n samt til reglen i udkastets § 11, stk. 2, nr. 2, om begrænsning af aktindsigt  \r\n\r\n i det omfang det er nødvendigt til beskyttelse af væsentlige hensyn til . . .  \r\n\r\n mellemfolkelige institutioner. Udvalget har altså ikke anset dokumenter  \r\n\r\n hidrørende fra den danske EF-beslutningsproces som generelt undtaget fra  \r\n\r\n aktindsigt og heller ikke fundet det nødvendigt at stille forslag herom. </P>  \r\n\r\n<P>Betænkningens lovudkast samt et udkast til forvaltningslov blev sendt til  \r\n\r\n høring i første halvdel af 1979. Af særlig interesse er her  \r\n\r\n Udenrigsministeriets opfattelse af udkastenes forhold til  \r\n\r\n offentlighedsproblemet vedrørende EF-sager. </P>  \r\n\r\n<P>Udenrigsministeriet meddeler i november 1979 følgende til  \r\n\r\n Justitsministeriet: </P>  \r\n\r\n<P>&#187;Så vidt Udenrigsministeriet forstår, er det udgangspunktet for  \r\n\r\n lovudkastene, at der ikke i relation til EF-samarbejdet er behov for særlige  \r\n\r\n regler, idet de allerede gældende regler og praksis med de foreslåede  \r\n\r\n ændringer vil gælde også for danske myndigheders behandling af EF-sager.  \r\n\r\n Specielt gælder, at de typiske dokumenter, der hidrører fra den danske  \r\n\r\n EF-beslutningsproces, efter en konkret bedømmelse, hyppigt vil falde ind  \r\n\r\n under særlige undtagelsesbestemmelser i udkastets § 10 og § 11.  \r\n\r\n Udenrigsministeriet er for sit vedkommende enig i dette udgangspunkt.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Begrundelsen for dette standpunkt er, at ministeriet finder at være dækket  \r\n\r\n ind af andre bestemmelser i lovudkastet. </P>  \r\n\r\n<P>Alligevel indeholdt justitsministerens første forslag til lov om  \r\n\r\n offentlighed i forvaltningen (L 131 1983-84, 2. samling) ikke desto mindre en  \r\n\r\n særlig regel i lovforslagets § 12, stk. 1, nr. 3, hvorefter dokumenter, der  \r\n\r\n udarbejdes i forbindelse med behandlingen af forslag til EF-vedtagelser,  \r\n\r\n eller som vedrører spørgsmål om fortolkningen eller opfyldelsen af  \r\n\r\n fællesskabsretlige regler, ikke er omfattet af adgangen til aktindsigt.  \r\n\r\n Grunden til denne særbestemmelse om EF-anliggender var, ifølge lovforslagets  \r\n\r\n bemærkninger til bestemmelsen, et ønske om at begrænse brugen af de generelt  \r\n\r\n udformede undtagelsesbestemmelser mest muligt. Fordelen herved er åbenbar,  \r\n\r\n idet anmodninger om aktindsigt i EF-dokumenter af den nævnte karakter uden  \r\n\r\n videre kan afslås uden konkret stillingtagen til, om der også er reel grund  \r\n\r\n til at nægte aktindsigt. Forslagsstillerne kan ikke dele den opfattelse, at  \r\n\r\n EF-dokumenter af den i bestemmelsen omhandlede karakter særligt skal  \r\n\r\n behandles med fortrolighed. Det foreslås derfor, at retstilstanden  \r\n\r\n tilbageføres til forholdene under den tidligere offentlighedslov, der så vidt  \r\n\r\n ses ikke har skabt vanskeligheder i forhold til EF-samarbejdet. Som en  \r\n\r\n konsekvens heraf foreslås den ligelydende bestemmelse i forvaltningslovens §  \r\n\r\n 14, stk. 1, nr. 3, også ophævet. </P>  \r\n\r\n<P>Selve EF-systemet, herunder navnlig forvaltningsapparatet i Kommissionen  \r\n\r\n og Ministerrådet, fungerer uden formaliseret adgang til offentlighed, i  \r\n\r\n øvrigt i fuld overensstemmelse med kontinental europæisk  \r\n\r\n forvaltningstradition. Problemet har været rejst fra dansk side i 1973, men  \r\n\r\n så vidt vides ikke siden. </P>  \r\n\r\n<P>Det skete i form af en skriftlig forespørgsel til henholdsvis  \r\n\r\n Ministerrådet og Kommissionen, der begge om end høfligt, men kort afviste at  \r\n\r\n indføre regler på linje med den danske offentlighedslov i administrationen og  \r\n\r\n anbefale indførelsen af sådanne regler i medlemsstaterne. Det foreslås, at  \r\n\r\n spørgsmålet genoptages i form af et regeringsinitiativ over for EF, således  \r\n\r\n at der generelt indføres offentlighedsregler svarende til, hvad der er  \r\n\r\n gældende i det medlemsland, hvor der er den største åbenhed. </P>  \r\n\r\n<P>Et særligt problem udgør rådsvedtagelser, idet der ikke til disse er  \r\n\r\n knyttet nogen begrundelsespligt. Det kan således ikke ses, hvad der har  \r\n\r\n motiveret et bestemt land til at indtage en bestemt holdning. Det foreslås  \r\n\r\n derfor, at hvert land afgiver en skriftlig stemmeforklaring, der er  \r\n\r\n offentligt tilgængelig. </P>  \r\n\r\n<P>Endelig indeholder beslutningsforslaget et krav om forbedret information  \r\n\r\n om vedtagelser i EF's Ministerråd, således at den danske offentlighed får et  \r\n\r\n bedre og bredere indblik i dansk EF-politik og dennes konkrete anvendelse i  \r\n\r\n forbindelse med ministerrådsvedtagelser. </P>  \r\n\r\n<P>Den offentlige debat forud for møder i Folketingets Markedsudvalg er,  \r\n\r\n efter forslagsstillernes opfattelse, overordentlig beskeden. I betragtning af  \r\n\r\n den hastigt voksende betydning, EF-vedtagelserne får for det danske samfund,  \r\n\r\n er det særdeles betænkeligt, at dette er tilfældet. Spørgsmålet hænger sammen  \r\n\r\n med, at informationen til Markedsudvalget er ganske utilstrækkelig og præget  \r\n\r\n af det traditionelle hemmelighedskræmmeri inden for udenrigsområdet.  \r\n\r\n Interesseorganisationer m.v. er derfor i væsentligt omfang henvist til, ved  \r\n\r\n kontakter i Bruxelles, at skaffe sig de fornødne oplysninger om virkninger af  \r\n\r\n direktivforslag og forslag til andre retsakter. En sådan situation virker  \r\n\r\n heller ikke fremmende på mulighederne for den nødvendige offentlige debat.  \r\n\r\n</P>  \r\n\r\n<P>Der stilles derfor forslag om, at der sker en uddybning og  \r\n\r\n problematisering af de faktuelle oplysninger vedrørende forslag til  \r\n\r\n EF-retsakter, således at forbrugere, erhvervsorganisationer m.fl. kan få  \r\n\r\n lejlighed til en stillingtagen. Det forudsættes, at regeringen tager  \r\n\r\n initiativ til aktivt at lade denne forbedrede information komme til  \r\n\r\n offentlighedens kundskab. Da forslag til EF-vedtagelser ofte gennemgår  \r\n\r\n ændringer under arbejdet i Ministerrådet, pålægges regeringen en pligt til  \r\n\r\n information om ændringer og virkningerne heraf. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/06/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "19881BA00087"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003889"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/06/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/06/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "87"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}