{
    "id": 107742,
    "title": "1988 BTL 189   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LODSLOVEN    NR L 189 1988-89, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1988/1 BTL 189",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 189 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lodsloven <BR>  \r\n\r\n Nr L 189 1988-89, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Forsvarsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19890518 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i en række møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til forsvarsministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. Endvidere har udvalget stillet spørgsmål til </P>  \r\n\r\n<P>industriministeren, som denne har besvaret dels skriftligt, dels i </P>  \r\n\r\n<P>samråd. Nogle af udvalgets spørgsmål til forsvarsministeren og </P>  \r\n\r\n<P>dennes besvarelse heraf er optrykt som bilag til betænkningen. </P>  \r\n\r\n<P>Udvalget har endvidere modtaget skriftlige og/eller mundtlige henvendelser  \r\n\r\n fra: </P>  \r\n\r\n<P>Dansk Lodsforening, </P>  \r\n\r\n<P>Maindal, H., Frederikshavn og </P>  \r\n\r\n<P>Sammenslutningen af Danske Havne. </P>  \r\n\r\n<P>Et mindretal (Socialistisk Folkepartis, Fremskridtspartiets og  \r\n\r\n Centrum-Demokraternes medlemmer af udvalget) henstiller til statsministeren  \r\n\r\n at overflytte Lodsvæsenet fra Forsvarsministeriet til Industriministeriet.  \r\n\r\n</P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Socialistisk Folkepartis medlemmer) lovforslaget til <I>vedtagelse</I> med de  \r\n\r\n af flertallet stillede ændringsforslag, idet flertallet ønsker at bemærke  \r\n\r\n følgende: </P>  \r\n\r\n<P>Det danske lodsvæsen må effektivt kunne gennemføre lodsninger i farvandene  \r\n\r\n omkring Danmark, samtidig med at lodsvæsenet til stadighed drives så  \r\n\r\n økonomisk rationelt som muligt. Lodsvæsenet skal endvidere være økonomisk  \r\n\r\n selvbærende, herunder selvfinansierende. På denne baggrund finder flertallet,  \r\n\r\n at statsrevisorernes kritik, således som den er kommet til udtryk i  \r\n\r\n statsrevisorernes beretning nr. 4, 1987, nødvendiggør, at der gennemføres  \r\n\r\n ændringer inden for lodsvæsenet. Lodsloven må derfor ændres, således at disse  \r\n\r\n omlægninger kan gennemføres. </P>  \r\n\r\n<P>Flertallet er endvidere enig med statsrevisorerne i, at det nuværende  \r\n\r\n takstsystem snarest bør erstattes af et nyt mere enkelt og samtidig mere  \r\n\r\n smidigt takstsystem. Flertallet lægger i den forbindelse vægt på, at en  \r\n\r\n omlægning af takstsystemet sker efter en forudgående drøftelse i Lodsrådet,  \r\n\r\n jf. lodslovens § 6, stk. 2. </P>  \r\n\r\n<P>Det forudsættes, at Forsvarsudvalget gøres bekendt med ændringer i  \r\n\r\n takstsystemet. </P>  \r\n\r\n<P>Det er endvidere vigtigt, at sammenlægninger af lodserier og andre  \r\n\r\n rationaliseringstiltag gennemføres og færdiggøres snarest muligt.  \r\n\r\n Forsvarsministeren bør til stadighed være opmærksom på, om der kan  \r\n\r\n gennemføres yderligere rationaliseringer i lodsvæsenet, således at  \r\n\r\n lodsvæsenets omkostninger sænkes. </P>  \r\n\r\n<P>Den 15. maj 1985 pålagde Folketinget ved en folketingsbeslutning  \r\n\r\n regeringen at fremsætte lovforslag om lodspligt for skibe, der gennemsejler  \r\n\r\n danske farvande med olie, kemikalier, gifte samt radioaktive stoffer, se  \r\n\r\n Folketingstidende 1984-85, forhandlingerne sp. 5906, 7489 og 10102, samt  \r\n\r\n Tillæg A sp. 3543, Tillæg B sp. 1373 og Tillæg C sp. 421. Industriministeren  \r\n\r\n har over for udvalget oplyst, at internationale aftaler medfører, at en sådan  \r\n\r\n lodspligt kun kan pålægges i stærkt begrænset omfang. Imidlertid finder  \r\n\r\n flertallet, at det af hensyn til miljøet er vigtigt, at der med hjemmel i lov  \r\n\r\n i størst muligt omfang gennemføres en lodspligt for skibe med de nævnte  \r\n\r\n laster. Flertallet foreslår derfor en sådan bestemmelse om lodspligt indføjet  \r\n\r\n i lovforslaget. I den forbindelse forudsætter flertallet, at regeringen nøje  \r\n\r\n følger udviklingen og med respekt af folkeretten fortsat arbejder aktivt for  \r\n\r\n en udvidelse af lodspligten for skibe, der sejler med farlige laster inden  \r\n\r\n for det område, den Internationale Maritime Organisation (IMO) dækker. </P>  \r\n\r\n<P>Der lægges endelig vægt på, at regeringen gennem det øvrige internationale  \r\n\r\n samarbejde, herunder med landene omkring Østersøen, søger at udvide området  \r\n\r\n for lodspligt for skibe, der sejler med farlige laster. </P>  \r\n\r\n<P>Det forudsættes, at Forsvarsudvalget gøres bekendt med resultaterne af  \r\n\r\n regeringens arbejde i forbindelse med udvidelse af lodspligten. </P>  \r\n\r\n<P>Kompetencen til at fastsætte antallet af lodserier og disses placering og  \r\n\r\n lodsningsområder samt til at fastsætte antallet af lodser ved lodserierne er  \r\n\r\n så vidtgående, at beslutninger af denne karakter bør træffes af  \r\n\r\n forsvarsministeren og ikke af farvandsdirektøren. Flertallet foreslår derfor,  \r\n\r\n at bestemmelsen i lovforslagets § 1, nr. 1, udgår. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialistisk Folkepartis medlemmer af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse</I> med de af flertallet og  \r\n\r\n mindretallet stillede ændringsforslag. </P>  \r\n\r\n<P>Mindretallet skal bl.a. henvise til Dansk Lodsforenings bemærkninger til  \r\n\r\n forsvarsministerens besvarelser af de af Forsvarsudvalgets spørgsmål, der  \r\n\r\n skulle være opklarende for medlemmerne af udvalget. Dansk Lodsforening kalder  \r\n\r\n forsvarsministerens svar for &#187;skandaløse&#171;, &#187;lemfældige&#171;,  \r\n\r\n &#187;ikke er en ansvarlig ledelse værdig&#171; m.v. Henvendelsen fra Dansk  \r\n\r\n Lodsforening er optrykt som bilag til betænkningen. </P>  \r\n\r\n<P>Det er mindretallets opfattelse, at lovforslaget bør tage hensyn til de  \r\n\r\n mennesker, der har deres daglige arbejde som lodser, bådsmænd og lignende,  \r\n\r\n hvilket ikke er gjort. </P>  \r\n\r\n<P>Mindretallet er enig i statsrevisorernes bemærkninger om, at lodsvæsenet  \r\n\r\n bør være selvbærende, men det indebærer også større indflydelse og  \r\n\r\n selvbestemmelse til bl.a. Lodsrådet, der flere gange er blevet hørt, men  \r\n\r\n samtidig har måttet konstatere, at der er handlet hen over hovedet på rådet,  \r\n\r\n når beslutningerne skal tages. Selvforvaltning er ikke bare en høringsret,  \r\n\r\n men indebærer, at der gives større indflydelse på beslutningerne, også de  \r\n\r\n økonomiske, når disse skal tages. </P>  \r\n\r\n<P>Lovforslaget betyder endvidere ifølge Dansk Lodsforening, at mindre skibe,  \r\n\r\n eksempelvis på 400 BRT, skal betale 92 pct. mere for lodsning, mens et skib  \r\n\r\n på 13.000 BRT skal betale 10 pct. mindre end i dag. Dette vil helt klart  \r\n\r\n betyde, at de mindre skibes mulighed for at konkurrere formindskes, hvilket  \r\n\r\n igen fører til, at de mindre havne, som oftest får anløb af de mindre skibe,  \r\n\r\n bliver økonomisk ringere stillet. Ligeledes er samarbejdet mellem Lodsvæsenet  \r\n\r\n og Redningsvæsenet ikke konkretiseret i lovforslaget. </P>  \r\n\r\n<P>I første kvartal af 1989 har der været en forøgelse af antallet af skibe,  \r\n\r\n der har brugt lods, nemlig 214 flere end sidste år i samme kvartal. Det har  \r\n\r\n givet en ekstra indtægt på 3,9 mio. kr., hvilket peger hen imod, at  \r\n\r\n lodsvæsenet kan blive økonomisk selvbærende efter år med stagnation og  \r\n\r\n nedgang. </P>  \r\n\r\n<P>En anden mulighed for øgede indtægter er, at der af sikkerhedsmæssige  \r\n\r\n grunde bør indføres lodstvang for skibe med farlige laster, f.eks.  \r\n\r\n kemikalie-, olie- og gastankskibe, samt for skibe med radioaktive laster.  \r\n\r\n</P>  \r\n\r\n<P>Folketinget vedtog i 1985 med stort flertal et beslutningsforslag fra SF  \r\n\r\n om lodspligt. Det må dog konstateres, selv om de nuværende regeringspartier  \r\n\r\n dengang stemte for forslaget, at intet er gjort for at efterleve  \r\n\r\n beslutningsforslaget. </P>  \r\n\r\n<P>Katastrofen for nylig med olieudslip fra et tankskib ved Alaska har været  \r\n\r\n medvirkende til, at manges øjne nu er åbnet for, at de danske sunde og bælter  \r\n\r\n er lige så udsatte for forurening med ødelæggelser af fugle, fisk og strande  \r\n\r\n til følge. </P>  \r\n\r\n<P>Selv om Den Internationale Søfartsorganisation (IMO) har vedtaget en  \r\n\r\n rekommandation, hvorefter alle skibe med en dybgang over 13 meter opfordres  \r\n\r\n til at tage lods ved sejlads i danske farvande, så vides det med sikkerhed,  \r\n\r\n at opfordringerne i mange tilfælde ikke følges, især ikke af skibe, der  \r\n\r\n sejler under bekvemmelighedsflag. </P>  \r\n\r\n<P>Byggeriet af en fast forbindelse over Storebælt til 18,4 mia. kr. vil få  \r\n\r\n stor betydning for skibstrafikken i Storebælt. Det sker ved, at broen fra Fyn  \r\n\r\n til Sprogø kun vil få en gennemsejlingshøjde på 18 meter, hvilket betyder, at  \r\n\r\n flere skibe må sejle igennem Østerrenden mellem Sjælland og Sprogø. Eftersom  \r\n\r\n det årligt drejer sig om ca. 20.000 skibe, som passerer Storebælt, siger det  \r\n\r\n sig selv, at faren for en eventuel kollision stiger i takt med en forøgelse  \r\n\r\n af skibstrafikken. Mindretallet er derfor af den opfattelse, at regeringen  \r\n\r\n forpligtes til at arbejde for en aftale om tvungen lodspligt for skibe med  \r\n\r\n farlige laster, og at en sådan aftale skal foreligge fra det tidspunkt,  \r\n\r\n arbejdet med broen fra Fyn til Sprogø vil medføre, at flere skibe tvinges  \r\n\r\n over i Østerrenden. </P>  \r\n\r\n<P>Logisk vil det kunne ske ved, at regeringen starter med forhandlingerne  \r\n\r\n herom med Østersølandene, som anvender de danske sunde og bælter til  \r\n\r\n gennemsejling i stort omfang, også selv om det i nogle tilfælde er med andre  \r\n\r\n nationers skibe. </P>  \r\n\r\n<P>Det er ikke et rimeligt argument mod lodstvang, at Danmark ophævede  \r\n\r\n Øresundstolden i 1857. Dengang var et stort skib på 100 BRT. I dag er det  \r\n\r\n normalt, at skibe er på over 100.000 BRT, hvorfor faren for en katastrofe  \r\n\r\n forøges mange tusinde gange. </P>  \r\n\r\n<P>Endelig mener mindretallet, at Lodsvæsenet burde henhøre under  \r\n\r\n Industriministeriet, hvilket også er fremført fra Lodsvæsenets side.  \r\n\r\n Baggrunden for, at Lodsvæsenet i dag er henlagt til Forsvarsministeriet, er,  \r\n\r\n at lodserne efter 2. verdenskrig skulle lodse skibene igennem minefelter. Den  \r\n\r\n argumentation gælder ikke i dag, hvor sager i de fleste tilfælde, når det  \r\n\r\n drejer sig om søfart, retteligt varetages af Industriministeriet. Herved  \r\n\r\n kunne meget bureaukrati også undgås. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Af et <I>flertal</I> (udvalget med undtagelse af SF): </P>  \r\n\r\n<P>1) <I>Nr. 1</I> udgår. </P>  \r\n\r\n<P>2) Efter nr. 1 indsættes som nyt nummer: </P>  \r\n\r\n<P>&#187;01. <I>§ 8</I> affattes således: </P>  \r\n\r\n<P>&#187;§ 8. Ved besejling af indre og ydre danske territorialfarvande er  \r\n\r\n der lodspligt for følgende handelsskibe: </P>  \r\n\r\n<P>1) Olietankskibe, der er lastede. </P>  \r\n\r\n<P>2) Kemikalietankskibe, der er lastede med farlige flydende kemikalier, som  \r\n\r\n er omfattet af IMO's kemikaliekode (International Maritime Organization's  \r\n\r\n &#187;Code for the Construction and Equipment of Ships Carrying Dangerous  \r\n\r\n Chemicals in Bulk&#171;). </P>  \r\n\r\n<P>3) Gastankskibe. </P>  \r\n\r\n<P>4) Skibe, der medfører radioaktive laster. </P>  \r\n\r\n<P>Stk. 2. Bestemmelsen i stk. 1 gælder ikke skibe, som ifølge international  \r\n\r\n aftale eller i medfør af folkeretlige regler har ret til sejlads i danske  \r\n\r\n farvande uden at tage lods om bord. </P>  \r\n\r\n<P>Stk. 3. Forsvarsministeren kan under særlige omstændigheder fritage visse  \r\n\r\n skibe for lodspligt. </P>  \r\n\r\n<P>Stk. 4. Forsvarsministeren kan under særlige omstændigheder fritage for  \r\n\r\n lodspligt i visse farvande. </P>  \r\n\r\n<P>Stk. 5. Ud over bestemmelsen i stk. 1 kan forsvarsministeren fastsætte  \r\n\r\n regler om, at der skal anvendes lods, når hensyn til den almindelige  \r\n\r\n skibsfart og samfærdsel eller væsentlige offentlige interesser, herunder  \r\n\r\n miljøhensyn i øvrigt, gør det nødvendigt. </P>  \r\n\r\n<P>Stk. 6. Pligten til at anvende lods i henhold til stk. 1 og 5 påhviler  \r\n\r\n skibsføreren.'&#187; </P>  \r\n\r\n<P>Af et <I>mindretal</I> (SF): </P>  \r\n\r\n<P>Underændringsforslag </P>  \r\n\r\n<P>til ændringsforslag nr. 2 </P>  \r\n\r\n<P>3) I den under ændringsforslag nr. 2 foreslåede affattelse af <I>§ 8</I>  \r\n\r\n udgår <I>stk. 3</I> og <I>4. </I></P>  \r\n\r\n<P>Stk. 5 og 6 bliver herefter stk. 3 og 4. </P>  \r\n\r\n<P>Af et flertal (udvalget med undtagelse af SF): </P>  \r\n\r\n<P>4) Efter nr. 8 indsættes som nyt nummer: </P>  \r\n\r\n<P>&#187;02. I <I>§ 23, stk. 1,</I> ændres &#187;§ 8, stk. 2,&#187; til:  \r\n\r\n &#187;§ 8, stk. 6,&#187;.&#171; </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P>Af et <I>mindretal</I> (SF): </P>  \r\n\r\n<P>5) Efter stk. 1 indsættes som nyt stykke: </P>  \r\n\r\n<P>&#187;Stk. 2. Forhandlinger om tvungen lodspligt skal være afsluttet  \r\n\r\n senest ved udgangen af 1991.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Forslagsstillerne har fundet det rettest, at kompetencen til at fastsætte  \r\n\r\n antallet af lodserier, disses placering og lodsningsområder samt antallet af  \r\n\r\n lodser ved lodserierne ligger hos forsvarsministeren. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Formålet med ændringsforslaget er at forøge sejladssikkerheden og derved  \r\n\r\n nedsætte risikoen for, at skibe ved grundstødning, kollision eller anden  \r\n\r\n søulykke forårsager forurening af danske farvande. </P>  \r\n\r\n<P>Folketinget vedtog den 15. maj 1985 et beslutningsforslag, som pålagde  \r\n\r\n regeringen, &#187;at den i de relevante internationale forsamlinger arbejder  \r\n\r\n for og - i det omfang internationale aftaler tillader det - i Folketinget  \r\n\r\n fremsætter lovforslag om lodspligt for skibe, der gennemsejler danske  \r\n\r\n farvande med olie, kemikalier, gifte samt radioaktive stoffer . . .&#171;,  \r\n\r\n jf. beslutningsforslag nr. B 107, jf. Folketingstidende 1984-85, Tillæg C sp.  \r\n\r\n 421. </P>  \r\n\r\n<P>Danmark har den 14. marts 1857 tiltrådt Traktat angående Afløsningen af  \r\n\r\n Sund- og Bælttolden (Københavnertraktaten). Af denne traktat fremgår det  \r\n\r\n blandt andet, at benyttelse af lodstjeneste i Kattegat, Sundet og Bælterne  \r\n\r\n til enhver tid er overladt til skibsførernes afgørelse. </P>  \r\n\r\n<P>Ud over Københavnertraktaten fastslår Genevekonventionen af 29. april 1958  \r\n\r\n om det ydre territorialfarvand og den tilstødende zone, at fremmede skibe har  \r\n\r\n ret til uskadelig transitpassage. </P>  \r\n\r\n<P>Genevekonventionen nævner ikke direkte lodspligt, men det må anses for  \r\n\r\n tvivlsomt, om en pålæggelse af lodspligt for udenlandske skibe med farlig  \r\n\r\n last under gennemsejling vil være i overensstemmelse med konventionen. </P>  \r\n\r\n<P>Disse internationale aftaler begrænser således Danmarks muligheder for  \r\n\r\n undtagelsesfrit at pålægge lodspligt, også for skibe med farlig last. </P>  \r\n\r\n<P>I 1975 blev der på forslag af Danmark i Den Internationale  \r\n\r\n Søfartsorganisation (IMO) vedtaget en rekommandation, som anbefaler skibe med  \r\n\r\n dybgang på 13 meter og derover i indsejlingerne til Østersøen at gøre brug af  \r\n\r\n lods. </P>  \r\n\r\n<P>Rekommandationen blev i 1987 udvidet til også at omfatte skibe med  \r\n\r\n radioaktive laster. </P>  \r\n\r\n<P>I 1979 blev der på forslag af Danmark og Sverige vedtaget en  \r\n\r\n rekommandation, som anbefaler, at alle lastede olietankskibe med en dybgang  \r\n\r\n på 7 meter og derover samt alle lastede gas- og kemikalieskibe uanset  \r\n\r\n størrelse under sejlads i Sundet anvender dansk eller svensk lods. </P>  \r\n\r\n<P>Denne rekommandation blev i 1985 udvidet til også at omfatte skibe med  \r\n\r\n radioaktive laster. </P>  \r\n\r\n<P>Uanset at disse rekommandationer i al væsentlighed overholdes, er de ikke  \r\n\r\n at betragte som aftaler og vil derfor ikke kunne danne grundlag for, at der  \r\n\r\n pålægges lodspligt. </P>  \r\n\r\n<P>Bestemmelsen i stk. 1 pålægger lodspligt ved besejling af indre og ydre  \r\n\r\n dansk territorialfarvand for handelsskibe, der medfører olie, farlige og  \r\n\r\n flydende kemikalier, omfattet af IMO's kemikaliekode, gas og radioaktive  \r\n\r\n laster. Ved radioaktive laster forstås laster, som er omfattet af IMO's  \r\n\r\n rekommandationer om sejlads gennem indsejlingerne til Østersøen. Bestemmelsen  \r\n\r\n finder anvendelse såvel for skibe, som anløber dansk havn, som for skibe, der  \r\n\r\n gennemsejler dansk territorialfarvand. </P>  \r\n\r\n<P>Bestemmelsen omfatter ikke orlogsskibe, fiskerskibe og fritidsfartøjer.  \r\n\r\n</P>  \r\n\r\n<P>Stk. 2 undtager skibe, som ifølge international aftale har ret til  \r\n\r\n gennemsejling af danske farvande uden at tage lods om bord. De internationale  \r\n\r\n aftaler, der tænkes på, er Traktat angående Afløsningen af Sund- og  \r\n\r\n Bælttolden af 14. marts 1857 og Genevekonventionen af 29. april 1958  \r\n\r\n vedrørende fremmede skibes ret til uskadelig passage. </P>  \r\n\r\n<P>Bestemmelsens rækkevidde vil være afhængig af, hvilke internationale  \r\n\r\n aftaler Danmark indgår, således at der både vil kunne ske indskrænkninger og  \r\n\r\n udvidelser i lodspligten som følge af ændrede internationale aftaler. </P>  \r\n\r\n<P>Stk. 3 giver forsvarsministeren hjemmel til under særlige omstændigheder  \r\n\r\n at fritage visse skibe for lodspligt. </P>  \r\n\r\n<P>Skibe, som er omfattet af denne bestemmelse, kan f.eks. være skibe med en  \r\n\r\n fører, der inden for et begrænset tidsrum har besejlet farvandet med samme  \r\n\r\n skib og derved opnået et lokalkendskab svarende til en lods'. Der kan  \r\n\r\n endvidere f.eks. være tale om små skibe, og der kan være tale om danske  \r\n\r\n skibe, der ville have været fritaget for lodspligt som følge af international  \r\n\r\n aftale, hvis de havde sejlet under fremmed flag. De danske skibe kan ikke  \r\n\r\n forventes at udgøre større risici for uheld end udenlandske skibe, og hvis en  \r\n\r\n sådan undtagelsesbestemmelse ikke fandtes, ville loven virke  \r\n\r\n konkurrenceforvridende for dansk erhvervsliv. </P>  \r\n\r\n<P>Stk. 4 giver forsvarsministeren hjemmel til at fritage for lodspligt i  \r\n\r\n visse farvande under særlige omstændigheder. </P>  \r\n\r\n<P>Som særlige omstændigheder kan tænkes situationer, hvor lodspligt vil  \r\n\r\n kunne medføre, at skibe vil sejle i internationalt farvand, og hvor sejladsen  \r\n\r\n i dette farvand udgør en større risiko for sejladssikkerheden end sejlads,  \r\n\r\n der foregår i ruterne igennem dansk territorialfarvand. </P>  \r\n\r\n<P>Bestemmelsens stk. 5 giver hjemmel til, at forsvarsministeren kan  \r\n\r\n fastsætte regler om, at der ud over de nævnte tilfælde skal anvendes lods,  \r\n\r\n når hensyn til den almindelige skibsfart og samfærdsel eller væsentlige  \r\n\r\n offentlige interesser, herunder i øvrigt miljøhensyn, gør det nødvendigt.  \r\n\r\n Bestemmelsen svarer til gældende lovs § 8, stk. 1, dog således at miljøhensyn  \r\n\r\n direkte nævnes i paragrafteksten. Ud over de tilfælde, som falder ind under  \r\n\r\n bestående praksis, kan forsvarsministeren fastsætte lodspligt for skibe, der  \r\n\r\n medfører andre laster end dem, der er nævnt i stk. 1, og som kan antages at  \r\n\r\n udgøre en fare for miljøet i tilfælde af grundstødning, kollision eller anden  \r\n\r\n søulykke. </P>  \r\n\r\n<P>Stk. 6, som bestemmer, at lodspligten påhviler skibsføreren, svarer til  \r\n\r\n gældende lovs § 8, stk. 2. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Forslagsstillerne går ind for tvungen lodspligt for skibe med såkaldte  \r\n\r\n farlige laster, f.eks. gastankere, kemikalieskibe, olietankere og skibe med  \r\n\r\n radioaktive laster. Forslagsstillerne finder dog, at ændringsforslag nr. 2  \r\n\r\n giver for store dispensationsmuligheder for ministeren. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Ændringsforslaget er en konsekvensændring af ændringsforslag nr. 2. </P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>Forhandlingerne om tvungen lodspligt bør være afsluttet senest ved  \r\n\r\n udgangen af 1991, hvor der vil blive indført restriktioner ved passage af de  \r\n\r\n faste forbindelser på Storebælt, hvilket bl.a. medfører, at visse skibe vil  \r\n\r\n blive henvist fra Vestrenden til Østerrenden med betydelig forøgelse af  \r\n\r\n trafikken her, hvilket medfører forøgede muligheder for farlige situationer  \r\n\r\n såsom kollisioner og lignende med fare for olieudslip, eksplosioner,  \r\n\r\n beskadigelser af bropiller osv. </P>  \r\n\r\n<P>Connie Hedegaard (KF) Helge Adam Møller (KF) Per Stig Møller (KF) Niels  \r\n\r\n Anker Kofoed (V) Sønderby (V) nfmd. <I>Annette Just (FP) Jørgen Estrup (RV)  \r\n\r\n Arne Melchior (CD)</I> fmd. <I>Kofod-Svendsen (KRF) Hjortnæs (S) Hans  \r\n\r\n Hækkerup (S) Arne Jensen (S) Qvist Jørgensen (S) Ingrid Rasmussen (S) Søgaard  \r\n\r\n (S) Tommy Dinesen (SF) Pelle Voigt (SF) </I></P>  \r\n\r\n<P>Bilag I </P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til forsvarsministeren </P>  \r\n\r\n<P>og dennes svar herpå </P>  \r\n\r\n<P>Spørgsmål nr. 39: </P>  \r\n\r\n<P>Det bedes oplyst, om der er balance eller over/underskud i lodsvæsenet i  \r\n\r\n Sverige, Norge og Vesttyskland. I tilfælde af over/underskud bedes størrelsen  \r\n\r\n oplyst. </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Farvandsvæsenet har til brug for besvarelsen af spørgsmålet oplyst: </P>  \r\n\r\n<P>Det svenske lodsvæsen er en del af Sjøfartsverket. Lodsvirksomheden i  \r\n\r\n Sverige kan kun delvis indtjene de udgifter, der er forbundet med lodsning.  \r\n\r\n De resterende udgifter dækkes fra andre dele af Sjøfartsverkets virksomhed  \r\n\r\n (f.eks. ved fyrafgifter). De nærmere tal vedrørende den svenske lodsøkonomi  \r\n\r\n kendes ikke. </P>  \r\n\r\n<P>I 1988 var det norske lodsvæsens samlede udgifter på 164,3 mio. kr. Til  \r\n\r\n dækning af disse udgifter er der ved et specielt kystgegyr for sejlads i  \r\n\r\n norske farvande opkrævet 172,3 mio. kr. </P>  \r\n\r\n<P>I Vesttyskland opererer lodserne i regionale Bruderschaften, der er  \r\n\r\n selvforvaltende. Det tyske lodsvæsen hviler i sig selv, idet bemærkes, at  \r\n\r\n nogle udgifter til fartøjer hidtil er afholdt af den tyske forbundsregering.  \r\n\r\n Nærmere oplysninger om økonomien kendes ikke. </P>  \r\n\r\n<P>Det bemærkes, at lodsninger i de 3 nævnte lande hovedsagelig foretages til  \r\n\r\n og fra havn, og at ingen af de 3 lande har pligt til at opretholde et  \r\n\r\n lodsvæsen for gennemsejling, som det er frivilligt at benytte. Endvidere  \r\n\r\n bemærkes, at lodsvæsenerne i de 3 lande er opbygget så forskelligt fra det  \r\n\r\n danske lodsvæsen, at direkte sammenligninger af økonomiske tal ikke er mulig.  \r\n\r\n</P>  \r\n\r\n<P>Spørgsmål nr. 40: </P>  \r\n\r\n<P>Ministerens eventuelle kommentarer udbedes til lodsforeningens  \r\n\r\n bemærkninger til tidligere besvarelser afgivet af ministeren. Der henvises  \r\n\r\n til bilag 23. </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Ad Dansk Lodsforenings bemærkninger til min besvarelse af udvalgets  \r\n\r\n spørgsmål nr. 22. </P>  \r\n\r\n<P>Idet jeg henviser til min besvarelse af udvalgets spørgsmål nr. 41, skal  \r\n\r\n jeg oplyse, at jeg for så vidt angår lodsernes fremtidige indtægter alene har  \r\n\r\n udtalt, at taksterne vil blive fastsat således, at lodsernes  \r\n\r\n gennemsnitsindtægt ved et uændret antal lodsninger ikke vil blive forandret  \r\n\r\n væsentligt. </P>  \r\n\r\n<P>Ad Dansk Lodsforenings bemærkninger til min besvarelse af udvalgets  \r\n\r\n spørgsmål nr. 25. </P>  \r\n\r\n<P>Jeg finder fortsat, at der ikke i Dansk Lodsforenings alternative  \r\n\r\n lovforslag, som det er udformet, er noget incitament til at fremme en  \r\n\r\n økonomisk rationel drift. Jeg henviser i den forbindelse til  \r\n\r\n beregningseksemplerne, der blev oversendt som bilag til min besvarelse. </P>  \r\n\r\n<P>Endvidere finder jeg fortsat, at det alternative lovforslag vil kunne  \r\n\r\n medføre en ikke uvæsentlig merudgift på skibsfarten. </P>  \r\n\r\n<P>Uanset at det af mig fremsatte lovforslag i visse tilfælde vil medføre  \r\n\r\n ændringer i ejendomsforholdet til materiel m.m., ændrer lovforslaget ikke ved  \r\n\r\n lodsernes arbejdsretlige status. </P>  \r\n\r\n<P>Dansk Lodsforenings øvrige bemærkninger giver mig ikke anledning til  \r\n\r\n kommentarer. </P>  \r\n\r\n<P>Det bemærkes, at jeg d.d. har modtaget kopi af Dansk Lodsforenings brev af  \r\n\r\n 1. maj 1989 til Folketingets Forsvarsudvalg. </P>  \r\n\r\n<P>For så vidt angår foreningens bemærkninger om det foreslåede takstsystem  \r\n\r\n samt om Lodsreguleringsfondens regnskab henvises til tidligere besvarelser  \r\n\r\n samt især til besvarelse af spørgsmål nr. 41, jf. det vedlagte notat om  \r\n\r\n økonomi i lodsvæsenet. </P>  \r\n\r\n<P>I øvrigt giver foreningens skrivelse mig ikke anledning til yderligere  \r\n\r\n kommentarer. </P>  \r\n\r\n<P>Spørgsmål nr. 41: </P>  \r\n\r\n<P>Vil ministeren uddybe sin besvarelse af spørgsmål 9 og 22 med  \r\n\r\n talmateriale, der belyser de økonomiske konsekvenser for lovforslaget? </P>  \r\n\r\n<P>Svar: </P>  \r\n\r\n<P>Jeg henviser til vedlagte notat om økonomi i lodsvæsenet. </P>  \r\n\r\n<P>FORSVARSMINISTERIET </P>  \r\n\r\n<P>27. april 1989 </P>  \r\n\r\n<P>NOTAT </P>  \r\n\r\n<P>OM ØKONOMI I LODSVÆSENET I henhold til nugældende lodslov indgår betaling  \r\n\r\n for lodsning i det enkelte lodseris kasse. Lodseriet indbetaler herefter en  \r\n\r\n afgift til Lodsreguleringsfonden, der p.t. udgør 80 pct. af de indtægter, som  \r\n\r\n er forbundet med lodsning, medens de resterende 20 pct. fordeles blandt  \r\n\r\n lodserne ved lodseriet. Lodsreguleringsfonden afholder til gengæld udgifterne  \r\n\r\n til lodseriernes drift, til fartøjsanskaffelser m.v. samt til lodsernes  \r\n\r\n grundbeløb, der er fastsat således, at der til hver lods ved lodseriet kan  \r\n\r\n udbetales et beløb, svarende til en tjenestemandslønning i lønramme 27. </P>  \r\n\r\n<P>Denne ordning indebærer, at enhver takstforhøjelse vil få indflydelse på  \r\n\r\n lodsernes indtægtsforhold (ca. 24 pct. af takstforhøjelsen). </P>  \r\n\r\n<P>Det nu fremsatte lovforslag indebærer, at der skabes total adskillelse  \r\n\r\n mellem den del af lodstaksterne, som tilfalder lodserne som indtægt, og den  \r\n\r\n del, som går til drift af Lodsvæsenet. Det nuværende takstsystem er uegnet  \r\n\r\n til at foretage denne opdeling, medens det takstsystem, der er udviklet  \r\n\r\n omkring 1980, og som er principgodkendt af de involverede parter, næsten er  \r\n\r\n skræddersyet til formålet. Systemet opererer således med to klart afgrænsede  \r\n\r\n takstbestanddele: </P>  \r\n\r\n<P>Et grundbeløb, der påtænkes fastsat således, at det dækker  \r\n\r\n Lodsreguleringsfondens udgifter, samt </P>  \r\n\r\n<P>Et beløb for forbrugt tid eller udsejlet distance, der påtænkes fastsat  \r\n\r\n således, at det svarer til lodsernes nuværende samlede indtægt. Fremtidige  \r\n\r\n takstreguleringer vil herefter kunne kanaliseres enten til  \r\n\r\n Lodsreguleringsfonden, til lodserne eller til begge formål efter behov. </P>  \r\n\r\n<P>På grundlag af oplysninger fra Farvandsvæsenet kan et fremtidigt budget,  \r\n\r\n der for de kendte parametres vedkommende er baseret på regnskabstal for 1988,  \r\n\r\n herefter skematisk opstilles således (alle beløb i mio. kr.): </P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n                                 Lodsreguleringsfond        Lodser  \r\n\r\n                                  Regnskab    Behov  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Driftsudgifter                   44          44        Lodsindtægt 58  \r\n\r\n Pensionsbidrag                   11          11  \r\n\r\n Pensionsydelser til tidligere  \r\n\r\n Københavnerlodser                 4           4  \r\n\r\n Lodsers rejsepenge m.v.           8           8  \r\n\r\n Investeringsbehov                             8  \r\n\r\n Nedbringelse af mellemregningsgæld            5  \r\n\r\n Grundbeløb i alt                 67          80        Time/milepenge  \r\n\r\n                                                              i alt 58  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Indtægt nu: Lodstakster 125 </P>  \r\n\r\n<P>Indtægtsbehov: Lodstakster 138 Opfyldelse af ovenstående behov vil medføre  \r\n\r\n en forhøjelse af de nugældende lodstakster med ca. 13 mio. kr. eller ca. 10,5  \r\n\r\n pct. </P>  \r\n\r\n<P>I forbindelse med en fortsættelse af den igangværende strukturgennemgang  \r\n\r\n af Lodsvæsenet med bl.a. sammenlægning af lodserier til følge vil det  \r\n\r\n imidlertid være muligt at reducere antallet af lodsfartøjer fra 60 til ca.  \r\n\r\n 40. Da de ældste fartøjer udfases først, vil der i en årrække kunne reduceres  \r\n\r\n i behovet for nyinvesteringer med et beløb, der skønsmæssigt anslås til ca. 5  \r\n\r\n mio. kr. Hertil kommer, at der vil kunne spares ca. 1,5 mio. kr. årligt til  \r\n\r\n fartøjsvedligeholdelse. </P>  \r\n\r\n<P>Gennemførelse af sammenlægninger forventes endvidere at medføre et fald i  \r\n\r\n antallet af bådsmænd/lodsmedhjælpere på ca. 8, svarende til en mindreudgift  \r\n\r\n på ca. 2 mio. kr. årligt. </P>  \r\n\r\n<P>Endvidere vil nedgang i antallet af lodser bevirke et fald i udgifterne  \r\n\r\n til pensionsbidrag med ca. 0,5 mio. kr. årligt. </P>  \r\n\r\n<P>Den samlede besparelse af ovennævnte årsager vil herefter andrage ca. 9  \r\n\r\n mio. kr. årligt. </P>  \r\n\r\n<P>Herudover er det hensigten at søge gennemført et samarbejde mellem  \r\n\r\n Lodsvæsenet og Kystredningstjenesten, indledningsvis på steder, hvor der i  \r\n\r\n forvejen findes både et lodseri og en redningsstation, men på længere sigt  \r\n\r\n også andre steder, såfremt Kystredningstjenesten udbygges. Gennem en fælles  \r\n\r\n udnyttelse af bygninger, materiel, vagttjeneste og til dels personale vil der  \r\n\r\n kunne opnås samfundsmæssige besparelser på længere sigt, men det er endnu for  \r\n\r\n tidligt at udtale sig om eksakte beløb. </P>  \r\n\r\n<P>På det således reviderede grundlag vil ovennævnte budget tegne sig  \r\n\r\n således: </P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n                                  Lodsreguleringsfond      Lodser  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Driftsudgifter                   40,5                  Lodsindtægt 58  \r\n\r\n Pensionsbidrag                   10,5  \r\n\r\n Pensionsydelser til tidligere  \r\n\r\n Københavnerlodser                   4  \r\n\r\n Investeringsbehov                   3  \r\n\r\n Nedbringelse af mellemregningsgæld  5  \r\n\r\n Lodsers rejsepenge m.v.             8  \r\n\r\n Grundbeløb i alt                   71                  Time/milepenge  \r\n\r\n                                                        i alt       58  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n Lodstakster 129 Herved er den nødvendige takstforhøjelse for at kunne drive  \r\n\r\n Lodsvæsenet samtidig med, at der sker en nedbringelse af  \r\n\r\n mellemregningsgælden, reduceret til ca. 4 mio. kr. svarende til ca. 3,2 pct.  \r\n\r\n<P>Da den fremtidige udvikling inden for Lodsvæsenet beror på en række  \r\n\r\n parametre, hvor størrelsen ikke er kendt for alle, indgår der et vist skøn i  \r\n\r\n de ovennævnte tal. </P>  \r\n\r\n<P>Bilag II </P>  \r\n\r\n<P>Dansk Lodsforening </P>  \r\n\r\n<P>Den 8. maj 1989 </P>  \r\n\r\n<P>Folketingets Forsvarsudvalg </P>  \r\n\r\n<P>Folketinget </P>  \r\n\r\n<P>Christiansborg, </P>  \r\n\r\n<P>1240 København K </P>  \r\n\r\n<P>Vedrørende lovforslag nr. L 189 </P>  \r\n\r\n<P>Forslag til lov om ændring af lodsloven På opfordring fra medlemmer af  \r\n\r\n Forsvarsudvalget og under henvisning til forsvarsministerens skrivelse af 3.  \r\n\r\n maj 1989 tilsendes hermed i 70 eksemplarer Dansk Lodsforenings bemærkninger  \r\n\r\n til de af forsvarsministeren afgivne svar på Forsvarsudvalgets spørgsmål nr.  \r\n\r\n 38 (L 189 - bilag 20), nr. 39 (L 189 - bilag 21), nr. 40 (L 189- bilag 24) og  \r\n\r\n nr. 41 (L 189 - bilag 25). </P>  \r\n\r\n<P>Dansk Lodsforening skal på baggrund af de seneste besvarelser anmode om  \r\n\r\n fornyet foretræde for Folketingets Forsvarsudvalg. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>P. f. v. </P>  \r\n\r\n<P>A. J. Tybjerg </P>  \r\n\r\n<P>sekretær </P>  \r\n\r\n<P>Bemærkninger til forsvarsministerens besvarelse af: </P>  \r\n\r\n<P>Spørgsmålene nr. 38, 39, 40 og 41: </P>  \r\n\r\n<P>Generelt </P>  \r\n\r\n<P>Besvarelserne af ovennævnte spørgsmål er fortsat meget utilfredsstillende.  \r\n\r\n</P>  \r\n\r\n<P>Forsvarsministeren vil åbenbart ikke fremlægge beregningsmateriale over  \r\n\r\n takstsystemets virkninger hverken for Lodsreguleringsfondens økonomi eller  \r\n\r\n lodsernes fremtidige indtægtsforhold. </P>  \r\n\r\n<P>Dansk Lodsforening finder det medsendte notat af 27. april 1989 skandaløst  \r\n\r\n og ikke en ansvarlig ledelse værdigt. </P>  \r\n\r\n<P>Foreningen må tage skarp afstand for en så lemfældig planlægning for  \r\n\r\n erhvervets fortsatte beståen. </P>  \r\n\r\n<P>Dansk Lodsforening skal atter anmode Forsvarsudvalget om ikke at medvirke  \r\n\r\n til gennemførelsen af lovforslaget på et så løst og udokumenteret grundlag.  \r\n\r\n</P>  \r\n\r\n<P>Bemærkninger til forsvarsministerens besvarelse af: </P>  \r\n\r\n<P>Spørgsmål nr. 38: </P>  \r\n\r\n<P>Vedrørende forslag til lodspligt </P>  \r\n\r\n<P>Ændringsforslaget er på grund af de mange undtagelsesbestemmelser i § 8,  \r\n\r\n stk. 2, stk. 3 og stk. 4 uden værdi for Lodsreguleringsfonden. </P>  \r\n\r\n<P>Bemærkninger til forsvarsministerens besvarelse af: </P>  \r\n\r\n<P>Spørgsmål nr. 39: </P>  \r\n\r\n<P>Vedrørende oplysninger om over/underskud i Norge, Sverige og Vesttyskland  \r\n\r\n</P>  \r\n\r\n<P>Efter besvarelsen kan forholdene i de enkelte lande ikke være undersøgt  \r\n\r\n tilbundsgående. </P>  \r\n\r\n<P>Det tyske lodsvæsen er ikke selvbærende. Besvarelsen er selvmodsigende.  \r\n\r\n</P>  \r\n\r\n<P>Det svenske lodsvæsen kan langtfra indtjene de udgifter, der er forbundet  \r\n\r\n med lodsning. I øvrigt foretager det svenske lodsvæsen såvel gennemsejling  \r\n\r\n som Nordsø-lodsninger. </P>  \r\n\r\n<P>Bemærkninger til forsvarsministerens besvarelse af: </P>  \r\n\r\n<P>Spørgsmål nr. 40: </P>  \r\n\r\n<P>Vedrørende forsvarsministerens kommentarer til foreningens bemærkninger  \r\n\r\n</P>  \r\n\r\n<P>Ministerens påstand om, at foreningens forslag vil medføre udgifter for  \r\n\r\n skibsfarten, er urigtig. </P>  \r\n\r\n<P>Det er ligeledes urigtigt, at der ikke er noget incitament til at fremme  \r\n\r\n en rationel drift. </P>  \r\n\r\n<P>I modsætning til ministerens forslag, der: </P>  \r\n\r\n<P>- centraliserer virksomheden Dansk Lodsvæsen, </P>  \r\n\r\n<P>- fratager lodserne enhver form for medindflydelse, </P>  \r\n\r\n<P>- indfører et nyt takstsystem uden dokumentation for den økonomiske  \r\n\r\n virkning for Lodsreguleringsfonden, </P>  \r\n\r\n<P>- medfører en takststigning på 3,2 pct. (jf. besvarelsen af spørgsmål nr.  \r\n\r\n 41), </P>  \r\n\r\n<P>medfører foreningens forslag en bevarelse af den nuværende struktur med  \r\n\r\n mulighed for et driftstilskud til Lodsreguleringsfonden uden at påføre  \r\n\r\n skibsfarten andre udgifter end de sædvanlige takstjusteringer efter  \r\n\r\n forbrugerprisindekset. </P>  \r\n\r\n<P>Såfremt taksterne forhøjes derudover, vil der være mulighed for yderligere  \r\n\r\n driftstilskud til Lodsreguleringsfonden. </P>  \r\n\r\n<P>Incitamentet til en rationel drift fremkommer netop ved, at driftstilskud  \r\n\r\n ikke er påkrævet, såfremt de nødvendige midler kan fremskaffes gennem  \r\n\r\n rationaliseringer og besparelser. </P>  \r\n\r\n<P>Foreningen har mærket sig, at taksterne vil blive fastsat således, at  \r\n\r\n lodsernes gennemsnitsindtægt ikke vil blive forandret væsentligt. </P>  \r\n\r\n<P>Det kan undre, at ministeren fortsat ikke vil fremlægge dokumentation i  \r\n\r\n form af beregninger for denne påstand. </P>  \r\n\r\n<P>Bemærkninger til forsvarsministerens besvarelse af: </P>  \r\n\r\n<P>Spørgsmål nr. 41: </P>  \r\n\r\n<P>Vedrørende uddybning af spørgsmål nr. 9 og spørgsmål nr. 22 omkring  \r\n\r\n takstsystemets økonomiske virkninger </P>  \r\n\r\n<P>Ministeren vil åbenbart ikke besvare disse spørgsmål med  \r\n\r\n beregningsmateriale. </P>  \r\n\r\n<P>Ministeren har nu i 3 omgange givet en beskrivelse af takstsystemets  \r\n\r\n værdifulde egenskaber, men uden talmateriale. </P>  \r\n\r\n<P>Ministerens forslag til nyt takstsystem er ikke skræddersyet til andet end  \r\n\r\n en styrkelse af den centrale styring af Dansk Lodsvæsen med en deraf følgende  \r\n\r\n total fri dispositionsret for Farvandsvæsenet over Lodsreguleringsfondens  \r\n\r\n økonomiske midler. </P>  \r\n\r\n<P>Erfaringerne for en sådan fri dispositionsret er skræmmende. </P>  \r\n\r\n<P>Farvandsvæsenet har ikke hidtil været overbevisende i hverken planlægning  \r\n\r\n eller udførelse/udvikling af forskellige projekter og slet ikke i det  \r\n\r\n forberedende arbejde til forslag til ændring af lodsloven, hvor det åbenbart  \r\n\r\n ikke har været muligt at fremlægge de ønskede beregninger over lovforslagets  \r\n\r\n virkninger. </P>  \r\n\r\n<P>Dette dokumenteres senest af notatet af 27. april 1989 vedlagt som bilag  \r\n\r\n til besvarelsen af spørgsmål nr. 41. </P>  \r\n\r\n<P>Farvandsvæsenet har med to regnskabsopstillinger fremvist en besparelse på  \r\n\r\n ca. 9 mio. kr. </P>  \r\n\r\n<P>De to regnskabsopstillinger sat i relation til hinanden udviser en  \r\n\r\n besparelse på ca. 9 mio. kr., hvoraf de 5 mio. kr. er forskellen i  \r\n\r\n investeringsbehovet. </P>  \r\n\r\n<P>En sådan fremgangsmåde er skandaløs og ikke en ansvarlig ledelse værdig.  \r\n\r\n</P>  \r\n\r\n<P>Dansk Lodsforening må på det skarpeste tage afstand fra en så lemfældig  \r\n\r\n omgang med &#187;budgetlægning&#171; for Lodsregleringsfonden. </P>  \r\n\r\n<P>Derudover anføres en &#187;besparelse&#171; på: </P>  \r\n\r\n<P>2,0 mio. kr. ved afsked af 8 bådsmænd. </P>  \r\n\r\n<P>1,5 mio. kr. på reparation og vedligehold. </P>  \r\n\r\n<P>0,5 mio. kr. på pensionsbidrag. </P>  \r\n\r\n<P>Disse &#187;besparelser&#171; må i bedste fald betegnes som fiktive, idet:  \r\n\r\n</P>  \r\n\r\n<P>- en udvidelse af opgaver vil betyde flere ansatte, </P>  \r\n\r\n<P>- lodserierne ofrer ikke større beløb til reparation og vedligehold end  \r\n\r\n absolut nødvendigt, </P>  \r\n\r\n<P>- &#187;besparelsen&#171; på pensionsbidraget må konstateres ved en  \r\n\r\n aktuarmæssig beregning, idet færre aktive lodser betyder flere pensionerede  \r\n\r\n lodser og dette kan betyde en forhøjelse af pensionsbidraget. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/06/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "198814K00189"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004090"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/06/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/06/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "189"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}