{
    "id": 110218,
    "title": "1989 LSF 213   FORSLAG TIL LOV OM OPHÆVELSE AF LOV OM ARBEJDSMARKEDETS TILLÆGSPENSION OG   OM LØNMODTAGERNES DYRTIDSFOND (NEDBRINGELSE AF STATSGÆLDEN) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1989/1 LSF 213",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 213 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ophævelse af lov om Arbejdsmarkedets Tillægspension og  \r\n\r\n om Lønmodtagernes Dyrtidsfond (Nedbringelse af statsgælden) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Glistrup (FP) Mogens Elvensø (FP) Ingrid Kjældgaard (FP) Jane  \r\n\r\n Oksen (FP) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 4. april 1990 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>§ 1. Ti dage efter kundgørelsen af nærværende lov fratræder </P>  \r\n\r\n<P>bestyrelsen for Arbejdsmarkedets Tillægspension og Lønmodtagernes </P>  \r\n\r\n<P>Dyrtidsfond samt repræsentantskabet for Arbejdsmarkedets </P>  \r\n\r\n<P>Tillægspension. I deres sted indtræder finansministeren. Samtidig </P>  \r\n\r\n<P>bortfalder de særlige ankenævns og Finanstilsynets beføjelser i </P>  \r\n\r\n<P>forhold til de to fonde. </P>  \r\n\r\n<P>Stk. 2. Finansministeren skal udøve sine beføjelser i henhold til § 1, 2.  \r\n\r\n punktum, så Arbejdsmarkedets Tillægspension og Lønmodtagernes Dyrtidsfond  \r\n\r\n afvikles hurtigst muligt. </P>  \r\n\r\n<P>§ 2. Staten hæfter over for de kreditorer, som har aktuelle krav mod  \r\n\r\n fondene ved finansministerens overtagelse af administrationen samt for de  \r\n\r\n forpligtelser, fondene påtager sig i finansministerens  \r\n\r\n administrationsperiode. </P>  \r\n\r\n<P>Stk. 2. Finansministeren sørger for opfyldelsen af pensionskrav, der  \r\n\r\n forfalder til betaling mod Arbejdsmarkedets Tillægspension eller  \r\n\r\n Lønmodtagernes Dyrtidsfond i perioden forud for 1. marts 1991, jf. § 4. </P>  \r\n\r\n<P>§ 3. Pligt til indbetaling til ATP i henhold til kapitel V og til § 4 a,  \r\n\r\n stk. 3, i lovbekendtgørelse nr. 3 af 5. januar 1988 om Arbejdsmarkedets  \r\n\r\n Tillægspension bortfalder for så vidt angår de beløb, der har sidste  \r\n\r\n rettidige betalingsdag efter finansministerens overtagelse af  \r\n\r\n administrationen. </P>  \r\n\r\n<P>Stk. 2. De beløb, som virksomhederne ved stk. 1 fritages for at indbetale  \r\n\r\n til ATP, tillægges de pågældende lønmodtageres lønindtægt fra det tidspunkt,  \r\n\r\n hvor indeholdelsespligten ophører. </P>  \r\n\r\n<P>§ 4. Samtlige folkepensionister opnår ekstraordinære, månedlige  \r\n\r\n forhøjelser fra den 1. marts 1991 med maksimumbeløbet umiddelbart før denne  \r\n\r\n dato for sammenlagt månedlig udbetaling fra ATP og fra Lønmodtagernes  \r\n\r\n Dyrtidsfond (ifølge annuitetsmæssig beregning). </P>  \r\n\r\n<P>§ 5. Finansministeren overfører ad een eller flere gange hurtigst muligt  \r\n\r\n de to fondes aktiver til statskassen. For så vidt angår aktiver, der består i  \r\n\r\n fordringer mod statskassen, annulleres disse fordringer. Andre aktiver  \r\n\r\n realiseres i den takt, som finansministeren finder samfundsøkonomisk mest  \r\n\r\n belejlig, og således at realiseringsprovenuet anvendes til nedbringelse af  \r\n\r\n statsgælden. </P>  \r\n\r\n<P>§ 6. Lovbekendtgørelse nr. 3 af 5. januar 1988 om Arbejdsmarkedets  \r\n\r\n Tillægspension og lovbekendtgørelse nr. 42 af 21. januar 1988 om  \r\n\r\n Lønmodtagernes Dyrtidsfond ophæves med virkning fra 1. april 1991. </P>  \r\n\r\n<P>Stk. 2. Finansministeren kan ved indrykning af meddelelse herom i  \r\n\r\n Lovtidende fastsætte et tidligere ophævelsestidspunkt end i stk. 1 anført.  \r\n\r\n</P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Fondenes tilblivelse </P>  \r\n\r\n<P>ATP-loven blev vedtaget i Folketinget den 3. marts 1964 (Folketingstidende  \r\n\r\n 1963-64, forhandlingerne, sp. 3432). De eneste, som stemte imod, var De  \r\n\r\n Uafhængige. Venstre tilkendegav (for eksempel samme sted sp. 3424) at partiet  \r\n\r\n i princippet var tilhænger af ATP-ordningen, men at det foreliggende  \r\n\r\n lovforslag på nogle tekniske områder endnu ikke var tilstrækkeligt  \r\n\r\n gennemarbejdet, hvorfor partiet undlod at stemme. Alle de andre partier  \r\n\r\n stemte ja. </P>  \r\n\r\n<P>Oprindelsen til Lønmodtagernes Dyrtidsfond (LD) er et forslag til  \r\n\r\n folketingsbeslutning om indkomstpolitik for årene 1977-78 og 1978-79, fremsat  \r\n\r\n den 17. august 1976, Folketingstidende 1975-76, forhandlingerne sp. 11657,  \r\n\r\n 11677 og 12068, tillæg A sp. 4489 f., tillæg B sp. 2385 og tillæg C sp. 845.  \r\n\r\n Forslagsstillerne var Socialdemokratiet, Det Radikale Venstre, Kristeligt  \r\n\r\n Folkeparti og Centrum-Demokraterne. Forslagsstillerne blev til et flertal, da  \r\n\r\n Det Konservative Folkeparti senere sluttede sig til forslaget om  \r\n\r\n Lønmodtagernes Dyrtidsfond. Principloven om indbetaling blev vedtaget af de  \r\n\r\n samme partier den 27. maj 1977, medens de øvrige folketingspartier stemte  \r\n\r\n imod. Især som følge af mellemliggende folketingsvalg nåede det endelige  \r\n\r\n lovforslag om fondens etablering først frem til endelig vedtagelse den 21.  \r\n\r\n december 1979 (Folketingstidende 1979-80, 2. samling, forhandlingerne sp.  \r\n\r\n 3105). </P>  \r\n\r\n<P>Som det vil erindres, var der i dagene op til Folketingets juleferie i  \r\n\r\n 1979 mere tumult og kaos i folketingsforhandlingerne end vistnok nogensinde  \r\n\r\n før eller siden. Af Folketingstidende (samme sted) kan man alene se, at  \r\n\r\n forslaget blev vedtaget med 96 stemmer mod 79. Studier af den foregående  \r\n\r\n behandling, herunder udvalgsbetænkningen (Folketingstidende 1979-80, 2.  \r\n\r\n samling, Tillæg B, sp. 291 ff.), sandsynliggør, at de, der stemte for  \r\n\r\n forslaget, var Socialdemokratiet, SF, Det Radikale Venstre og Retsforbundet,  \r\n\r\n mens Venstre, Det Konservative Folkeparti, Fremskridtspariet, VS og  \r\n\r\n Kristeligt Folkeparti stemte imod. </P>  \r\n\r\n<P>Nærværende lovforslag tilsigter at redressere de to fejlgreb. </P>  \r\n\r\n<P>Fondenes størrelse </P>  \r\n\r\n<P>ATP-fonden og Lønmodtagernes Dyrtidsfond har opbygget betydelige  \r\n\r\n millardformuer. </P>  \r\n\r\n<P>I ATP's årsregnskab for 1988 er der opført en formue på 64.290 mio. kr. I  \r\n\r\n LD's årsregnskab for 1988 er der opført en formue på 27.896 mio. kr. </P>  \r\n\r\n<P>Det må imidlertid forventes, at begge formuer er væsentligt større i dag.  \r\n\r\n For det første er der blevet indbetalt flere penge og indtjent flere  \r\n\r\n kursgevinster og renter. For det andet har ATP valgt at opføre sine  \r\n\r\n aktiebeholdninger til anskaffelsessummen og ikke til kursværdien. </P>  \r\n\r\n<P>En ATP-formue på ca. 80 mia. kr. og en LD-formue på 30 mia. kr. er derfor  \r\n\r\n ikke nogen urealistisk antagelse. </P>  \r\n\r\n<P>Statsfinansielle konsekvenser </P>  \r\n\r\n<P>Når staten, jf. § 5 i nærværende forslag, overfører ATP's og LD's midler  \r\n\r\n til brug for statsgældsafdrag, betyder det, at statens gæld bliver omkring  \r\n\r\n 110 mia. kr. mindre. En sådan gældsnedskrivning giver selvsagt også mindre  \r\n\r\n renteudgifter for staten. På årsbasis vil staten skønsmæssigt kunne spare 12  \r\n\r\n mia. kr. på rentekontoen. </P>  \r\n\r\n<P>Under bemærkningerne til § 4 er beskrevet, hvorledes folkepensionen skal  \r\n\r\n forhøjes. Den foreslåede forhøjelse andrager årligt ca. 6 mia. kr. </P>  \r\n\r\n<P>Der vil derfor med vedtagelsen af nærværende forslag ske dels en  \r\n\r\n retfærdiggørelse af folkepensionen, dels en væsentlig forbedring af  \r\n\r\n statsfinanserne til andre samfundsgavnlige aktiviteter (helst  \r\n\r\n indkomstskattenedsættelse). </P>  \r\n\r\n<P>Bemærkninger til lovforslagets enkelte bestemmelser </P>  \r\n\r\n<P>Til § 1, stk. 1 </P>  \r\n\r\n<P>Arbejdsmarkedets Tillægspension og Lønmodtagernes Dyrtidsfond er dele af  \r\n\r\n den offentlige sektor: Fordi de er oprettet ved specielle love, fordi deres  \r\n\r\n midler stammer fra skattebetalinger, fordi deres ledelsessammensætning er  \r\n\r\n funderet på lovgrundlag, og fordi hele deres placering er instrumenter i  \r\n\r\n Folketingets almindelige økonomi- og socialpolitik. </P>  \r\n\r\n<P>At det forholder sig således stemmer blandt andet med følgende udtalelser  \r\n\r\n hentet fra side 224 i Budgetdepartementets finansredegørelse af 21. februar  \r\n\r\n 1990: &#187;Finanspolitikken vedrører hele den offentlige sektors udgifts- og  \r\n\r\n indtægtsforhold. Foruden staten udgøres den offentlige sektor af kommunerne  \r\n\r\n samt de sociale kasser og fonde.&#171; </P>  \r\n\r\n<P>En smule mere udpenslende er Lars Lund, når han skriver på side 24 i  \r\n\r\n Tidsskriftet &#187;Sparekassen&#171; for marts 1990: &#187;Det, der kan være  \r\n\r\n et fælles problem for os danskere, er vores fælles gæld, nemlig den samlede  \r\n\r\n offentlige gæld. Denne kan henføres til staten, de sociale fonde (ATP, Den  \r\n\r\n Sociale Pensionsfond m.v.) og kommunerne.&#171; </P>  \r\n\r\n<P>Så at sige overalt, og også her, er det uhensigtmæssigt at komplicere den  \r\n\r\n offentlige sektors struktur ved at opsplitte den i specielle chatolkasser.  \r\n\r\n Det kæmper Fremskridtspartiet imod over en bred front: DONG, Helsefonden og  \r\n\r\n Filminstituttet er blot nogle få af de mange eksempler. Lovændringer skal  \r\n\r\n overføre ledelsen af disse snesevis af såkaldte selvstyrende offentlige  \r\n\r\n foretagender til det pågældende fagministerium og pengene disponeres som en  \r\n\r\n del af statsmidlerne i øvrigt. </P>  \r\n\r\n<P>Til § 1, stk. 2 </P>  \r\n\r\n<P>En likvidator er en nærliggende privatretlig parallel til  \r\n\r\n finansministerens status i henhold til § 1, stk. 2. </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P>Da staten, jf. § 5, skal overtage fondenes aktiver, må staten også sørge  \r\n\r\n for betaling af deres gæld. Stk. 2 omhandler de såkaldte medlemmers  \r\n\r\n (pensionsmodtageres) krav, mens stk. 1 angår andre fordringshavere (fra  \r\n\r\n fondenes løbende forretningsførelse navnlig med administration og  \r\n\r\n formueplacering). </P>  \r\n\r\n<P>Til § 3 </P>  \r\n\r\n<P>Enhver lønmodtager skal finde sin fulde løn i sin lønpose, og ikke som  \r\n\r\n tvangsindbetalinger til alskens formål, som storformynderen Folketinget i  \r\n\r\n dets bedreviden foreskriver at lønmodtagernes penge skal anvendes til: Vil en  \r\n\r\n lønmodtager, eller andre, tegne en pension for sine penge, kan han gøre det  \r\n\r\n efter eget valg og behov. Vil han i stedet bruge sin løn anderledes, kan han  \r\n\r\n det. Det skal staten overhovedet ikke blande sig i. Frihedsindskrænkninger på  \r\n\r\n dette område er i alt væsentligt utålelige og trivselsformindskende. Det må  \r\n\r\n Folketinget lære at erkende. </P>  \r\n\r\n<P>Til § 4 </P>  \r\n\r\n<P>Som så ofte påvist af Fremskridtspartiet, for eksempel i lovforslag nr. L  \r\n\r\n 2 af 6. oktober 1987 om forbedret og ensartet folkepension, er den danske  \r\n\r\n folkepension alt for lav. § 4 råder nogen bod herpå. </P>  \r\n\r\n<P>Realøkonomisk dækning for folkepensionsforhøjelser kan alene skaffes over  \r\n\r\n løbende skatter (altså fra den aktuelle produktion) og ikke af tidligere  \r\n\r\n tiders indbetalinger til fonde. Ellers vil inflationen begynde at stige,  \r\n\r\n fordi der ikke bliver produktionsmæssig dæking for pensionisternes forbrug,  \r\n\r\n eller der vil opstå de samfundsmæssige ulykker af rentepolitisk og anden art,  \r\n\r\n som følger af et mersalg af værdipapirer. </P>  \r\n\r\n<P>Samtidig lukker § 4 mundene på småpolitikeres og bogholderpetitessejageres  \r\n\r\n råben op om, at overførsel af fondsformuerne til statsgældsindfrielse skulle  \r\n\r\n være konfiskation, ekspropriation uden erstatning, eller hvad man ellers helt  \r\n\r\n uberettiget har beskyldt Fremskridtspartiet for gennem de 16 år, vort forslag  \r\n\r\n har stået på dagsordenen. Lige siden, der &#187;kun&#171; var 41/2 mia. kr. i  \r\n\r\n ATP-kassen, og Fremskridtspartiet fremsatte sit lovforslag om ophævelse af  \r\n\r\n lov om Arbejdsmarkedets Tillægspension (nr. L 67 fremsat den 29. januar 1974)  \r\n\r\n (Folketingstidende, 1973-74, 2. samling, tillæg A sp. 1087 f. og  \r\n\r\n forhandlingerne sp. 3230-3247). </P>  \r\n\r\n<P>Fremskridtsforslaget går blot ud på, at pensionsvirvaret rationaliseres,  \r\n\r\n og at folkepensionerne forbedres og gøres mere ens for alle. Man kan udtrykke  \r\n\r\n det på den måde, at alle folkepensionister nu opnår de fordele, som hidtil  \r\n\r\n eksklusivt har været reserveret for de mest begunstigede i ATP og LD. At  \r\n\r\n kæmpe for sådanne retfærdighedshandlinger har altid været en hovedsag for  \r\n\r\n Fremskridtsfolk. Den seneste mere samlede oversigt over foranstaltningerne  \r\n\r\n findes på siderne 85-89 i 18. oktober 1989-skriftet &#187;Sådan reddes  \r\n\r\n Danmark&#171;. </P>  \r\n\r\n<P>At overføre betalingsforpligtelserne fra fondene til statskassen er  \r\n\r\n selvsagt ikke noget, der for nogensomhelst kan begrunde et erstatningskrav  \r\n\r\n mod statskassen i medfør af grundlovens § 73. Der er i øvrigt klare  \r\n\r\n historiske fortilfælde - for eksempel på invalidepensions- og  \r\n\r\n tjenestemandspensionsområderne. </P>  \r\n\r\n<P>Alle folkepensionister (697.874 pr. 1. januar 1989) vil få en  \r\n\r\n realforbedring af deres pension, når der gennemføres en fordelingsordning som  \r\n\r\n beskrevet i § 4. </P>  \r\n\r\n<P>ATP-beløbet er p.t. 602 kr. månedligt og LD-beløbet er 12.236 kr. een gang  \r\n\r\n for alle, hvilket - skønsmæssigt - kan omregnes til noget, der svarer til 98  \r\n\r\n kr. om måneden. Den anslåede forhøjelse for alle folkepensionister bliver  \r\n\r\n altså ca. 700 kr. om måneden eller for 700.000 folkepensionister knap 6 mia.  \r\n\r\n kr. </P>  \r\n\r\n<P>Når 1. marts 1991 er valgt som skæringsdato, skyldes det, at den jo er den  \r\n\r\n store almindelige skiftedag for meget store dele af arbejdsmarkedets  \r\n\r\n lønvilkår. </P>  \r\n\r\n<P>Til § 5 </P>  \r\n\r\n<P>Folketinget har ved dets udygtighed påført den danske befolkning en i  \r\n\r\n disse år stærkt stigende statsgæld i størrelsesordenen en halv billion  \r\n\r\n kroner. (Anvendes Budgetdepartementets målemetode var beløbet 274.048 mia.  \r\n\r\n kr. pr. 31. december 1982 og 461.541 mia. kr. pr. 31. december 1989 (side 150  \r\n\r\n f. i departementets bog &#187;Statens låntagning og gæld 1989&#171;)). </P>  \r\n\r\n<P>Som nævnt under de almindelige bemærkninger er ATP's og LD's sammenlagte  \r\n\r\n formuer kalkuleret til 110 mia. kr. Disse kapitaler må bruges til opkøb af  \r\n\r\n statsoblligationer m.v., som derefter destrueres. Derved opnås et ikke  \r\n\r\n uvæsentligt indhug i statsgælden. Folketinget skal jo hurtigst muligt skaffe  \r\n\r\n midler til at indfri hele statsgælden. Når Folketinget har liggende sådanne  \r\n\r\n to klumper som ATP og LD, er der ikke nogen mere velegnet tappecentral til at  \r\n\r\n avancere et godt stykke vej. Den, der ikke umiddelbart vil godtage dette,  \r\n\r\n skylder at fortælle, hvorfra han eller hun så vil skaffe pengene til  \r\n\r\n statsgældens indfrielse. </P>  \r\n\r\n<P>Politikere og advokatforeninger vil muligt kunne enes om i stedet først at  \r\n\r\n udfærdige et stort, omkostningsdyrt likvidationsregnskab. Dernæst udskrives  \r\n\r\n millioner af pengeoverførsler til så at sige hver enkelt i befolkningen.  \r\n\r\n Sluttelig opkræves penge til statsgældens indfrielse hos den samme  \r\n\r\n befolkning, for der er jo ikke andre til at betale den. </P>  \r\n\r\n<P>Den statsgæld, som skal indfries, kaldes jo i populær tale  \r\n\r\n &#187;statsobligationerne&#171;. Det er selvfølgelig helt i orden at bruge  \r\n\r\n dette samleudtryk, men for anvendelsen af § 5 er det ligegyldigt, om  \r\n\r\n statsgælden materialiseres i det, som i teknisk forstand kaldes  \r\n\r\n statsobligationer, eller om der er tale om &#187;statsgældsbeviser&#171;,  \r\n\r\n &#187;skatkammerbeviser&#171;, eller hvilke mange navne det ukære  \r\n\r\n statsgælds-barn nu end er blevet udstyret med af skiftende finansministre,  \r\n\r\n der har villet tilsløre den forfærdelighed, som de har bragt fødte og ufødte  \r\n\r\n danskergenerationer ud i ved kynisk at pantsætte fremtiden, for at de selv  \r\n\r\n kunne skaffe sig de fornødne stemmer på førstkommende valgdag ved at  \r\n\r\n igramskaste som tilskud til alt og alle i marginalvælgergrupper de penge, som  \r\n\r\n finansministrene lånte i nær og fjern. </P>  \r\n\r\n<P>Til § 6 </P>  \r\n\r\n<P>Der er absolut ingen grund til at trække i langdrag totallikvidationen af  \r\n\r\n ATP og Lønmodtagernes Dyrtidsfond. Den i lovteksten nævnte dato (1. april  \r\n\r\n 1991) er valgt, fordi den ligger en måned efter udløbet af flertallet af  \r\n\r\n store kollektive overenskomster på det private arbejdsmarked. Men  \r\n\r\n forslagsstillerne tror og håber, at finansministeren, når han har fået  \r\n\r\n overblik over sagen, kan sørge for den sidste jordpåkastelse på de to fonde  \r\n\r\n længe før. Derfor den foreslåede § 6, stk. 2. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/04/1990"
        },
        {
            "displayName": "Accession",
            "displayValue": "198912K00213"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003776"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/04/1990"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/04/1990"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "213"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}