{
    "id": 110165,
    "title": "1989 LSF 159   FORSLAG TIL LOV OM TILSKUD TIL SKOVBRUGETS KONSULENTVIRKSOMHED ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1989/1 LSF 159",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 159 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om tilskud til skovbrugets konsulentvirksomhed </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af landbrugsministeren (Tørnæs) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 18. januar 1990 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 26. april 1990 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19900027430\"> Lov nr. 274 af 02/05/1990</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>§ 1. Landbrugsministeren kan yde tilskud til sammenslutninger og </P>  \r\n\r\n<P>institutioner til delvis dækning af udgifter til konsulentvirksomhed </P>  \r\n\r\n<P>vedrørende skovbrug på de faglige områder, der er angivet i § 5. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren fastsætter, til hvilke sammenslutninger og  \r\n\r\n institutioner der kan ydes tilskud efter loven. </P>  \r\n\r\n<P>Stk. 3. Landbrugsministeren godkender tilskudsmidlernes anvendelse og kan  \r\n\r\n fastsætte nærmere regler herom. </P>  \r\n\r\n<P>Stk. 4. Tilskud kan ikke ydes til konsulentvirksomhed over for skove, der  \r\n\r\n tilhører staten, kommuner, kirker og præsteembeder. </P>  \r\n\r\n<P>§ 2. Tilskuddet ydes inden for en beløbsramme, der fastsættes på de årlige  \r\n\r\n finanslove. </P>  \r\n\r\n<P>§ 3. Landbrugsministeren fastsætter fordelingen af beløbsrammen mellem de  \r\n\r\n enkelte sammenslutninger og institutioner, der er godkendt i medfør af § 1,  \r\n\r\n stk. 2. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren fastsætter, hvilke udgifter til  \r\n\r\n konsulentvirksomhed der er tilskudsberettigede. </P>  \r\n\r\n<P>§ 4. Landbrugsministeren fastsætter, hvilke uddannelsesmæssige,  \r\n\r\n efteruddannelsesmæssige og beskæftigelsesmæssige krav rådgivningspersonale  \r\n\r\n skal opfylde, for at tilskud kan ydes. </P>  \r\n\r\n<P>Stk. 2. Personer, der er beskæftiget med konsulentvirksomhed, hvortil der  \r\n\r\n ydes tilskud, må ikke ved denne virksomhed tage andre hensyn end de rent  \r\n\r\n faglige eller betinge sig anvendelsen af bestemte handelsforbindelser. </P>  \r\n\r\n<P>§ 5. Tilskud til konsulentvirksomhed ydes inden for følgende faglige  \r\n\r\n områder: </P>  \r\n\r\n<P>1) Skovdyrkning. </P>  \r\n\r\n<P>2) Dyrkning af pyntegrønt og juletræer. </P>  \r\n\r\n<P>3) Skovbrugets driftsteknik. </P>  \r\n\r\n<P>4) Erhvervs- og samfundsmæssig vejledning. </P>  \r\n\r\n<P>5) Driftsplanlægning. </P>  \r\n\r\n<P>6) Flersidigt skovbrug. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren kan foretage ændringer i afgrænsningen af  \r\n\r\n faglige områder i stk. 1. </P>  \r\n\r\n<P>§ 6. Tilskud til godkendte udgifter ydes med højst 50 pct. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren kan i tilfælde, hvor konsulentvirksomheden  \r\n\r\n udøves under særlig vanskelige forhold, eller hvor særlige aktiviteter ønskes  \r\n\r\n fremmet, fastsætte, at tilskud til godkendte udgifter ydes med en højere  \r\n\r\n procent end 50. </P>  \r\n\r\n<P>Stk. 3. Landbrugsministeren kan fastsætte regler om, at tilskuddet  \r\n\r\n nedsættes, eller at der ikke ydes tilskud til konsulentvirksomhed over for  \r\n\r\n skovejere, hvis samlede skovareal overstiger 50 hektar. </P>  \r\n\r\n<P>Stk. 4. Fastsættelsen af regler efter stk. 3 finder sted under hensyntagen  \r\n\r\n til bonitet. </P>  \r\n\r\n<P>§ 7. Tilskud efter denne lov bortfalder, </P>  \r\n\r\n<P>1) hvis tilskudsmodtageren har givet urigtige eller vildledende  \r\n\r\n oplysninger eller har fortiet oplysninger af betydning for ydelse af  \r\n\r\n tilskuddet, eller </P>  \r\n\r\n<P>2) hvis betingelserne for støtte ikke længere er opfyldt. </P>  \r\n\r\n<P>Stk. 2. I de tilfælde, der er nævnt i stk. 1, kan landbrugsministeren  \r\n\r\n bestemme, at ydede beløb skal tilbagebetales helt eller delvis. </P>  \r\n\r\n<P>Stk. 3. Når forholdene taler derfor, kan landbrugsministeren gøre  \r\n\r\n undtagelse fra bestemmelserne i stk. 1. </P>  \r\n\r\n<P>§ 8. Landbrugsministeren fastsætter nærmere regler om tilskudsordningens  \r\n\r\n gennemførelse og administration. </P>  \r\n\r\n<P>§ 9. Henlægger landbrugsministeren sine beføjelser efter loven til en  \r\n\r\n institution under Landbrugsministeriet, kan ministeren fastsætte regler om  \r\n\r\n adgangen til at påklage afgørelser, der er truffet i henhold til  \r\n\r\n bemyndigelsen, herunder om, at klage ikke skal kunne indbringes for højere  \r\n\r\n administrativ myndighed. </P>  \r\n\r\n<P>§ 10. Tidspunktet for lovens ikrafttræden fastsættes af  \r\n\r\n landbrugsministeren. </P>  \r\n\r\n<P>§ 11. Lov nr. 111 af 1. marts 1919 om statstilskud til småskovsforeninger  \r\n\r\n ophæves. </P>  \r\n\r\n<P>§ 12. Loven gælder ikke for Færøerne og Grønland. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P>§ 1. Landbrugsministeren kan yde tilskud til sammenslutninger og </P>  \r\n\r\n<P>institutioner til delvis dækning af udgifter til konsulentvirksomhed </P>  \r\n\r\n<P>vedrørende skovbrug på de faglige områder, der er angivet i § 5. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren fastsætter, til hvilke sammenslutninger og  \r\n\r\n institutioner der kan ydes tilskud efter loven. </P>  \r\n\r\n<P>Stk. 3. Landbrugsministeren godkender tilskudsmidlernes anvendelse og kan  \r\n\r\n fastsætte nærmere regler herom. </P>  \r\n\r\n<P>Stk. 4. Tilskud kan ikke ydes til konsulentvirksomhed over for skove, der  \r\n\r\n tilhører staten, kommuner, kirker og præsteembeder. </P>  \r\n\r\n<P>§ 2. Tilskuddet ydes inden for en beløbsramme, der fastsættes på de årlige  \r\n\r\n finanslove. </P>  \r\n\r\n<P>§ 3. Landbrugsministeren fastsætter fordelingen af beløbsrammen mellem de  \r\n\r\n enkelte sammenslutninger og institutioner, der er godkendt i medfør af § 1,  \r\n\r\n stk. 2. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren fastsætter hvilke udgifter til  \r\n\r\n konsulentvirksomhed, der er tilskudsberettigede. </P>  \r\n\r\n<P>§ 4. Landbrugsministeren fastsætter, hvilke uddannelsesmæssige,  \r\n\r\n efteruddannelsesmæssige og beskæftigelsesmæssige krav, rådgivningspersonale  \r\n\r\n skal opfylde, for at tilskud kan ydes. </P>  \r\n\r\n<P>Stk. 2. Personer, der er beskæftiget med konsulentvirksomhed, hvortil der  \r\n\r\n ydes tilskud, må ikke ved denne virksomhed tage andre hensyn end de rent  \r\n\r\n faglige eller betinge sig anvendelsen af bestemte handelsforbindelser. </P>  \r\n\r\n<P>§ 5. Tilskud til konsulentvirksomhed ydes inden for følgende faglige  \r\n\r\n områder: </P>  \r\n\r\n<P>1) Skovdyrkning. </P>  \r\n\r\n<P>2) Dyrkning af pyntegrønt og juletræer. </P>  \r\n\r\n<P>3) Skovbrugets driftsteknik. </P>  \r\n\r\n<P>4) Erhvervs- og samfundsmæssig vejledning. </P>  \r\n\r\n<P>5) Driftsplanlægning. </P>  \r\n\r\n<P>6) Flersidigt skovbrug. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren kan foretage ændringer i afgrænsningen af  \r\n\r\n faglige områder i stk. 1. </P>  \r\n\r\n<P>§ 6. Tilskud til godkendte udgifter ydes med højst 50 pct. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren kan i tilfælde, hvor konsulentvirksomheden  \r\n\r\n udøves under særligt vanskelige forhold, eller hvor særlige aktiviteter  \r\n\r\n ønskes fremmet, fastsætte, at tilskud til godkendte udgifter ydes med en  \r\n\r\n højere procent end 50. </P>  \r\n\r\n<P>Stk. 3. Landbrugsministeren kan fastsætte regler om, at tilskuddet  \r\n\r\n nedsættes, eller at der ikke ydes tilskud til konsulentvirksomhed over for  \r\n\r\n skovejere, hvis samlede skovareal overstiger 50 hektar. </P>  \r\n\r\n<P>§ 7. Tilskud efter denne lov bortfalder, </P>  \r\n\r\n<P>1) hvis tilskudsmodtageren har givet urigtige eller vildledende  \r\n\r\n oplysninger eller har fortiet oplysninger af betydning for ydelse af  \r\n\r\n tilskuddet, eller </P>  \r\n\r\n<P>2) hvis betingelserne for støtte ikke længere er opfyldt. </P>  \r\n\r\n<P>Stk. 2. I de tilfælde, der er nævnt i stk. 1, kan landbrugsministeren  \r\n\r\n bestemme, at ydede beløb skal tilbagebetales helt eller delvist. </P>  \r\n\r\n<P>Stk. 3. Når forholdene taler derfor, kan landbrugsministeren gøre  \r\n\r\n undtagelse fra bestemmelserne i stk. 1. </P>  \r\n\r\n<P>§ 8. Landbrugsministeren fastsætter nærmere regler om tilskudsordningens  \r\n\r\n gennemførelse og administration. </P>  \r\n\r\n<P>§ 9. Henlægger landbrugsministeren sine beføjelser efter loven til en  \r\n\r\n institution under Landbrugsministeriet, kan ministeren fastsætte regler om  \r\n\r\n adgangen til at påklage afgørelser, der er truffet i henhold til  \r\n\r\n bemyndigelsen, herunder om at klage ikke skal kunne indbringes for højere  \r\n\r\n administrativ myndighed. </P>  \r\n\r\n<P>§ 10. Tidspunktet for lovens ikrafttræden fastsættes af  \r\n\r\n landbrugsministeren. </P>  \r\n\r\n<P>§ 11. Lov nr. 111 af 1. marts 1919 om statstilskud til småskovsforeninger  \r\n\r\n ophæves. </P>  \r\n\r\n<P>§ 12. Loven gælder ikke for Færøerne og Grønland. </P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>1. Baggrund </P>  \r\n\r\n<P>Med lovforslaget tilsigtes det at fremme og effektivisere  \r\n\r\n konsulentvirksomheden i skovbruget og derigennem forbedre skovenes  \r\n\r\n træproduktion og miljømæssige værdier. </P>  \r\n\r\n<P>Det samlede skovbevoksede areal udgør ca. 400.000 hektar, hvoraf ca. 65  \r\n\r\n pct. er i privat eje. De private skove er fordelt på mere end 25.000 ejere,  \r\n\r\n hvoraf de fleste har kombineret land- og skovbrug. </P>  \r\n\r\n<P>Forbruget af træ og træprodukter svarer til ca. 7 mill. m3 uforarbejdet  \r\n\r\n træ pr år. Da hugsten kun udgør lidt over 2 mill. m3 træ, er der tale om en  \r\n\r\n meget lav selvforsyningsgrad. For at dække forbruget importeres der årligt  \r\n\r\n træ og træprodukter for ca. 13 mia. kr. </P>  \r\n\r\n<P>Produktiviteten i skovbruget er meget uensartet. Der er generelt en bedre  \r\n\r\n ressourceudnyttelse i større skove end i de mindre skove. De store skove  \r\n\r\n drives som regel under vejledning af forstligt sagkyndige, der står for  \r\n\r\n skovenes daglige administration. I modsætning hertil drives de mindre private  \r\n\r\n skove ofte helt uden forstlig bistand. </P>  \r\n\r\n<P>Det må antages, at en øget rådgivningsindsats over for især ejere af  \r\n\r\n mindre skove kan medvirke til at forøge skovenes træproduktion og  \r\n\r\n miljøværdier. </P>  \r\n\r\n<P>På denne baggrund foreslås konsulentstøtten inden for skovbruget  \r\n\r\n tilrettelagt således, at den især tilskynder til øget og effektiviseret  \r\n\r\n anvendelse af forstlig bistand i de mindre skove. </P>  \r\n\r\n<P>Lovforslaget skal bl.a. ses i sammenhæng med lov nr. 194 af 29. marts 1989  \r\n\r\n om tilskud til skovforbedrende foranstaltninger, hvorefter ansøgere, hvis  \r\n\r\n samlede skovareal er mindre end 150 hektar, kan få støtte til skovforbedrende  \r\n\r\n foranstaltninger f.eks. til udhugning og udrensning, konvertering af  \r\n\r\n lavtproducerende bevoksningstyper og driftsplaner. Ansøgninger om støtte til  \r\n\r\n skovforbedrende foranstaltninger skal udfærdiges med bistand af konsulenter,  \r\n\r\n der er godkendt af landbrugsministeren efter indstilling fra De Danske  \r\n\r\n Skovdyrkerforeninger, Det danske Hedeselskab og Dansk Skovforening. </P>  \r\n\r\n<P>Lovforslaget skal ligeledes ses i sammenhæng med lovforslag L 20 om  \r\n\r\n ændring af lov om støtte til forbedring af strukturen og effektiviteten i  \r\n\r\n jordbruget, der er fremsat den 5. oktober 1989, og som bl.a. omfatter en  \r\n\r\n ordning med tilskud til skovtilplantning. Det foreslås heri, at der skal  \r\n\r\n godkendes konsulenter til at bistå ved udformning af ansøgninger om tilskud  \r\n\r\n og til at attestere for tilplantningsprojekternes forstlige forsvarlighed.  \r\n\r\n</P>  \r\n\r\n<P>2. Hidtidige ordninger </P>  \r\n\r\n<P>Tilskud til konsulentvirksomhed ydes efter forskellige regler til  \r\n\r\n skovdyrkerforeningerne, samvirksomheden De Danske Skovdyrkerforeninger, Det  \r\n\r\n danske Hedeselskab og Dansk Skovforening. </P>  \r\n\r\n<P>2.1 Skovdyrkerforeningerne </P>  \r\n\r\n<P>Tilskud til skovdyrkerforeningerne ydes i henhold til lov nr. 111 af 1.  \r\n\r\n marts 1919 om statstilskud til småskovsforeninger, jf. bekendtgørelse nr. 104  \r\n\r\n af 24. marts 1975. </P>  \r\n\r\n<P>Det er en betingelse for tilskud, der ydes til den enkelte  \r\n\r\n skovdyrkerforening, at foreningens vedtægter er godkendt af  \r\n\r\n Landbrugsministeriet. Godkendelse forudsætter, at foreningens medlemstal  \r\n\r\n overstiger 25, og at det samlede tilskudsberettigede areal overstiger 1.000  \r\n\r\n hektar. Der kan kun medregnes op til 50 hektar skov for den enkelte ejendom.  \r\n\r\n</P>  \r\n\r\n<P>Tilskuddet udgør 70 pct. af den enkelte skovdyrkerforenings udgifter til  \r\n\r\n løn, pension, kørsel og efteruddannelse. Der ydes kun tilskud til een  \r\n\r\n forstuddannet konsulent pr. forening. </P>  \r\n\r\n<P>På finansloven for 1990 er afsat 3,4 mill. kr. til dækning af tilskud til  \r\n\r\n skovdyrkerforeningernes konsulentvirksomhed. Endvidere er der i 1990 afsat  \r\n\r\n 220.000 kr. til rådgivnings-og informationsarbejde til samvirksomheden De  \r\n\r\n Danske Skovdyrkerforeninger. Skovdyrkerforeningerne har ca. 7.000 medlemmer,  \r\n\r\n som repræsenterer ca. 60.000 hektar skov, heraf godt 45.000 hektar hos  \r\n\r\n medlemmer, der har mindre end 50 hektar skov. </P>  \r\n\r\n<P>2.2 Det danske Hedeselskab </P>  \r\n\r\n<P>Støtte til Det danske Hedeselskabs konsulentvirksomhed over for skovbruget  \r\n\r\n ydes som programtilskud i henhold til Akt 163 af 31. marts 1982. </P>  \r\n\r\n<P>Tilskuddet ydes til godkendte programmer, som for skovbrugsområdet  \r\n\r\n omfatter rådgivning og konsulentbistand i skove henholdsvis over og under 50  \r\n\r\n hektar samt skovplanlægning. </P>  \r\n\r\n<P>Tilskuddet ydes på basis af de enkelte programmers aktiviteter og udgør  \r\n\r\n indtil 100 pct. af den sagsdebiterede teknikerløn samt en forholdsmæssig  \r\n\r\n andel af Hedeselskabets kapacitetsomkostninger med fradrag af  \r\n\r\n klienthonorarer. </P>  \r\n\r\n<P>På finansloven for 1990 er afsat 14,65 mill. kr. til billiggørelse af  \r\n\r\n Hedeselskabets ydelser til landbrug og skovbrug. Heraf er der i 1990  \r\n\r\n budgetteret med 10,85 mill. kr. i tilskud til Hedeselskabets  \r\n\r\n skovbrugsprogrammer. Programmerne omfatter ca. 115.000 hektar skov fordelt på  \r\n\r\n ca. 2.500 skovejere, herunder Hedeselskabet. Delprogrammet vedrørende  \r\n\r\n rådgivning og konsulentbistand på ejendomme under 50 hektar vedrører ialt ca.  \r\n\r\n 27.000 hektar skov. </P>  \r\n\r\n<P>2.3 Dansk Skovforening </P>  \r\n\r\n<P>Dansk Skovforening modtager konsulenttilskud efter lov nr. 813 af 21.  \r\n\r\n december 1988 om tilskud til jordbrugets konsulentvirksomhed. Tilskud til  \r\n\r\n foreningen ydes inden for fagområderne redskabs- og maskinbrug, driftsøkonomi  \r\n\r\n samt dyrkning af pyntegrønt og juletræer. Tilskuddet udgjorde i 1989 56,9  \r\n\r\n pct. af foreningens refusionsberettigede udgifter til konsulenters og  \r\n\r\n assistenters løn, kørsel, pension og efteruddannelse. </P>  \r\n\r\n<P>Udgifter til tilskuddet afholdes inden for bevillingen til  \r\n\r\n foreningskonsulenter inden for landbruget. </P>  \r\n\r\n<P>I 1989 udgjorde tilskuddet til Dansk Skovforening ca. 800.000 kr. De  \r\n\r\n konsulentopgaver, som Dansk Skovforening udfører, har overvejende karakter af  \r\n\r\n landskonsulentvirksomhed. </P>  \r\n\r\n<P>3. Vurdering af de hidtidige tilskudsordninger </P>  \r\n\r\n<P>Selv om aktiviteterne i skovdyrkerforeningerne og Hedeselskabet ikke er  \r\n\r\n fuldt sammenlignelige, er det ikke hensigtsmæssigt, at statstilskuddene til  \r\n\r\n konsulentvirksomheden ydes på forskelligt grundlag og med forskellige  \r\n\r\n tilskudssatser. </P>  \r\n\r\n<P>Dette forhold blev drøftet i Skovpolitisk Udvalg, der afgav betænkning i  \r\n\r\n december 1986. Udvalget skitserede forskellige modeller for etablering af en  \r\n\r\n samlet tilskudsordning for støtte til konsulentvirksomhed for mindre skove og  \r\n\r\n skove af lavere bonitet. Udvalget anbefalede en ordning med  \r\n\r\n aktivitetesafhængige tilskud inden for rammer fastsat for de enkelte  \r\n\r\n sammenslutninger for konsulentvirksomhed. </P>  \r\n\r\n<P>På baggrund af betænkningen blev det i den skovpolitiske redegørelse af  \r\n\r\n 30. april 1987 tilkendegivet, at en enstrenget ordning med en ensartet  \r\n\r\n aktivitetsafhængig tilskudsberegning ville blive søgt etableret. </P>  \r\n\r\n<P>4. Forslagets indhold </P>  \r\n\r\n<P>Det har været overvejet at samle al konsulentvirksomhed inden for  \r\n\r\n skovbruget i et organisatorisk samarbejde mellem de eksisterende  \r\n\r\n organisationer inden for skovbruget. Dette blev anbefalet af et udvalg under  \r\n\r\n Landbrugsministeriet allerede i 1972, jf. betænkning nr. 639 om Koordinering  \r\n\r\n af småskovsforeningernes og Hedeselskabets konsulentvirksomhed. En sådan  \r\n\r\n samling ville give mulighed for en enkel, enstrenget ordning. </P>  \r\n\r\n<P>På grund af forskelle i organisationernes medlemssammensætning og  \r\n\r\n organisationernes forskellige tilrettelæggelse af konsulentarbejdet anses det  \r\n\r\n imidlertid ikke for muligt straks at gennemføre en sådan samling af  \r\n\r\n konsulentvirksomheden. </P>  \r\n\r\n<P>Med lovforslaget tilsigtes etableret en ordning med fælles tilskudsregler  \r\n\r\n for den almene konsulentvirksomhed. Lovforslaget udelukker ikke en senere  \r\n\r\n samling af konsulentvirksomheden i en organisation, der f.eks. vil kunne  \r\n\r\n etableres i fællesskab af organisationer, der driver konsulentvirksomhed  \r\n\r\n inden for skovbruget. </P>  \r\n\r\n<P>Der foreslås en maksimal tilskudssats på 50 pct. Tilskuddet beregnes af  \r\n\r\n godkendte udgifter inden for de i forslagets § 5 nævnte fagområder. Det er i  \r\n\r\n øvrigt hensigten, at satsen for tilskud til skovkonsulentvirksomhed skal  \r\n\r\n følge satsen for tilskud til jordbrugets konsulentvirksomhed. </P>  \r\n\r\n<P>Tilskuddet til konsulentvirksomhed sigter primært på ejere af mindre  \r\n\r\n private skove, i overensstemmelse med betragtningerne i den skovpolitiske  \r\n\r\n redegørelse af 30. april 1987 om en bedre udnyttelse af ressourcerne, især i  \r\n\r\n de mindre skove. </P>  \r\n\r\n<P>Det foreslås derfor, at der åbnes mulighed for, at tilskuddet nedsættes,  \r\n\r\n eller at der ikke ydes tilskud til konsulentvirksomhed til skovejere, hvis  \r\n\r\n samlede skovareal er over en vis størrelse, der mindst vil udgøre 50 hektar.  \r\n\r\n</P>  \r\n\r\n<P>Det foreslås, at der årligt fastsættes en beløbsramme for hver godkendt  \r\n\r\n sammenslutning og institution. Rammerne for tilskud vil blive fastsat på  \r\n\r\n basis af den budgetterede tilskudsgivende konsulentaktivitet. Der vil ved  \r\n\r\n vurderingen af budgetterne blive taget udgangspunkt i de foregående års  \r\n\r\n registrerede aktivitet og antallet af skovejere, skovarealer og faglige eller  \r\n\r\n geografiske områder, der forventes omfattet af den tilskudsberettigede  \r\n\r\n rådgivningsaktivitet. </P>  \r\n\r\n<P>Tilskuddet til konsulentvirksomhed vil ikke være bundet til et på forhånd  \r\n\r\n fastlagt antal konsulenter, men vil være aktivitetsafhængigt. De  \r\n\r\n tilskudsberettigede sammenslutninger og institutioner vil inden for  \r\n\r\n beløbsrammerne kunne tilpasse aktiviteterne til vekslende rådgivningsbehov.  \r\n\r\n Dette svarer til Skovpolitisk Udvalgs anbefalinger. Hermed sikres muligheden  \r\n\r\n for dels en større faglig fleksibilitet i rådgivningen dels en udvidelse af  \r\n\r\n rådgivningen. </P>  \r\n\r\n<P>Det forventes, at Det danske Hedeselskab og De Danske Skovdyrkerforeninger  \r\n\r\n godkendes som tilskudsberettigede. Det vil være samvirksomheden De Danske  \r\n\r\n Skovdyrkerforeninger og ikke som under den gældende ordning de enkelte lokale  \r\n\r\n foreninger, der er tilskudsmodtager. </P>  \r\n\r\n<P>Omlægningen af tilskudsordningerne vil berøre såvel tilskudsgrundlaget som  \r\n\r\n tilskudssatsen i Hedeselskabet og skovdyrkerforeningerne. </P>  \r\n\r\n<P>For Hedeselskabets vedkommende bliver der tale om reduktion af  \r\n\r\n tilskudsgrundlaget, som hidtil har inkluderet et omkostningstillæg til  \r\n\r\n dækning af selskabets kapacitetsomkostninger, og af den faktiske  \r\n\r\n tilskudssats. </P>  \r\n\r\n<P>For skovdyrkerforeningernes vedkommende vil den gældende regel om, at der  \r\n\r\n kun ydes tilskud til een konsulent pr. forening, blive ophævet og afløst af  \r\n\r\n et aktivitetsafhængigt tilskud. Det er endvidere hensigten, at  \r\n\r\n konsulentbistand ydet af skovteknikere skal være tilskudsberettiget, mens der  \r\n\r\n under den gældende ordning kun ydes tilskud til konsulentbistand ydet af  \r\n\r\n forstkandidater. </P>  \r\n\r\n<P>Dansk Skovforenings konsulentaktivitet under jordbrugets  \r\n\r\n konsulentvirksomhed, der overvejende har karakter af landskonsulentvirksomhed  \r\n\r\n jf. afsnit 2. 3, er ikke omfattet af den foreslåede tilskudsordning.  \r\n\r\n Landskonsulentopgaverne indgår i overvejelserne om etablering af en ny  \r\n\r\n struktur for forskning, udvikling og formidling i skovbruget. Det er fundet  \r\n\r\n rigtigst at afvente resultatet af disse overvejelser, før der foreslås  \r\n\r\n ændringer vedrørende Dansk Skovforening. </P>  \r\n\r\n<P>Afhængigt af disse nærmere overvejelser vil en landskonsulentvirksomhed  \r\n\r\n eventuelt kunne etableres gennem ændringsforslag til lovforslaget. </P>  \r\n\r\n<P>5. Lovforslagets statsfinansielle virkninger </P>  \r\n\r\n<P>Udgifterne ved lovforslaget afholdes ved overførsel af midler, der er  \r\n\r\n afsat under § 11, Landbrugsministeriet på finanslov for 1990 med tilhørende  \r\n\r\n BO-år. </P>  \r\n\r\n<P>På konto 11.07.43.53.01 på finansloven for 1990 med tilhørende BO-år er i  \r\n\r\n 1990, 1991, 1992 og 1993 afsat henholdsvis 14,65, 13,5, 12,5 og 11,5 mill.  \r\n\r\n kr. til billiggørelse af ydelser til landbrug og skovbrug, formidlet gennem  \r\n\r\n Det danske Hedeselskab. Kontoen omfatter det samlede tilskud til skovbrugs-  \r\n\r\n og grundforbedringsprogrammerne. Der foreslås overført 8 mill. kr. årligt fra  \r\n\r\n denne konto til skovbrugets konsulentvirksomhed. </P>  \r\n\r\n<P>På konto § 11.06.03.52.02 på finansloven for 1990 er afsat 3,4 mill. kr. i  \r\n\r\n 1990 og 3,3 mill. kr. i hvert af årene 1991, 1992 og 1993 til  \r\n\r\n konsulentbistand, som ydes af De Danske Skovdyrkerforeninger. Beløbene  \r\n\r\n foreslås overført til skovbrugets konsulentvirksomhed. </P>  \r\n\r\n<P>Herudover foreslås der i 1990 og i BO-årene 1991, 1992 og 1993 overført  \r\n\r\n henholdsvis 2,1, 2,2, 2,7 og 3,7 mill. kr. fra konto § 11.06.05 &#187;det  \r\n\r\n private skovbrug, lovforslag&#171;. Midlerne på konto 11.06.05 er bl.a.  \r\n\r\n bevilget til styrkelse af konsulentordningerne. </P>  \r\n\r\n<P>På baggrund af ikrafttrædelsestidspunktet for ordningen overføres en  \r\n\r\n forholdsmæssig andel af de for 1990 foreslåede overførte beløb. Der oprettes  \r\n\r\n en ny konto hertil på tillægsbevillingsloven for 1990. </P>  \r\n\r\n<P>I tabel 1 er vist de forventede udgifter til tilskud til  \r\n\r\n konsulentvirksomhed m.v. I beløbene er inkluderet driftsudgifter og  \r\n\r\n eengangsudgifter vedrørende ordningens administration samt udgifter til  \r\n\r\n information om ordningen, jf. tabel 2. </P>  \r\n\r\n<P>Tabel 1. Udgifter til tilskud m.v. </P>  \r\n\r\n<PRE>  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n Mill. kr.  \r\n\r\n (1990 FL-niveau)            1990      1991      1992      1993  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n Konsulentvirksomhed         13,5      13,5      14,0      15,0  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Udgifterne til tilskud m.v. afholdes ved overførsel af de ovenfor nævnte  \r\n\r\n midler. </P>  \r\n\r\n<P>Administration af de gældende ordninger for skovdyrkerforeningerne og  \r\n\r\n Hedeselskabet har siden den 1. januar 1990 været henlagt til  \r\n\r\n Jordbrugsdirektoratet. Administrationen af den foreslåede konsulentordning  \r\n\r\n vil ligeledes blive henlagt til Jordbrugsdirektoratet. Der vil ikke være  \r\n\r\n merudgifter til løn og kontorhold. Disse udgifter afholdes inden for de på  \r\n\r\n finanslov for 1990 med tilhørende BO-år afsatte bevillinger til  \r\n\r\n Jordbrugsdirektoratets drift. </P>  \r\n\r\n<P>Engangsudgifter til EDB-udvikling og EDB-udstyr m.v. skønnes til ca.  \r\n\r\n 150.000 kr. Udgiften til driften af EDB-systemet til udbetaling af tilskud og  \r\n\r\n aktivitetsregistrering fordeles mellem Jordbrugsdirektoratet og  \r\n\r\n tilskudsmodtagerne, svarende til hvad der er gældende for udbetaling af  \r\n\r\n tilskud efter loven om tilskud til jordbrugets konsulentvirksomhed.  \r\n\r\n Jordbrugsdirektoratets udgift til driften af systemet skønnes at være ca.  \r\n\r\n 50.000 kr. årligt. </P>  \r\n\r\n<P>Herudover foreslås der afholdt udgifter til information vedrørende den nye  \r\n\r\n lov med op til ialt 300.000 kr. i perioden 1990-92. Tilrettelæggelsen af  \r\n\r\n informationen vedrørende den nye ordning vil blive søgt koordineret med den  \r\n\r\n information, der i øvrigt udarbejdes om konsulentorganisationerne på  \r\n\r\n skovområdet. </P>  \r\n\r\n<P>De nævnte engangsudgifter, driftsudgifter og udgifter til information vil  \r\n\r\n blive afholdt af de til ordningen bevilgede tilskudsmidler. </P>  \r\n\r\n<P>I perioden 1990-93 skønnes de omhandlede udgifter at fordele sig som vist  \r\n\r\n i tabel 2. </P>  \r\n\r\n<P>Tabel 2. Udgifter til EDB og information </P>  \r\n\r\n<PRE>  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n 1.000 kr.  \r\n\r\n (1990 Fl niveau)            1990      1991      1992      1993  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n Edb-udvikling og -udstyr    150  \r\n\r\n Information                 150       100        50  \r\n\r\n Drift                        50        50        50        50  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n Ialt                        350       150       100        50  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Lovforslagets gennemførelse vil ikke have udgifts- eller personalemæssige  \r\n\r\n konsekvenser for kommunerne. </P>  \r\n\r\n<P>6. Høring </P>  \r\n\r\n<P>Udkast til lovforslaget har været forelagt for Dansk Skovforening, De  \r\n\r\n Danske Skovdyrkerforeninger, Det danske Hedeselskab, De danske  \r\n\r\n Landboforeninger, Danske Husmandsforeninger, Tolvmandsforeningerne,  \r\n\r\n Skovteknisk Institut, Danske Træindustrier, Dansk Forstkandidatforening,  \r\n\r\n Danske Skov- og Landskabsingeniører. </P>  \r\n\r\n<P>7. Notifikation for EF-Kommissionen </P>  \r\n\r\n<P>Lovforslaget skal notificeres for EF-Kommissionen. </P>  \r\n\r\n<P>Bemærkninger til lovforslagets enkelte bestemmelser </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Den foreslåede tilskudsordning for konsulentvirksomhed inden for  \r\n\r\n skovbruget omfatter skovbrugsfaglige sammenslutninger og institutioner, der  \r\n\r\n godkendes af landbrugsministeren. </P>  \r\n\r\n<P>Det forventes, at Det danske Hedeselskab og De Danske Skovdyrkerforeninger  \r\n\r\n som centralorganisation for 16 lokale foreninger godkendes som  \r\n\r\n tilskudsberettigede. Nye sammenslutninger og institutioner vil eventuelt  \r\n\r\n kunne godkendes. Landbrugsministeren fastsætter visse krav som forudsætning  \r\n\r\n for godkendelse, herunder mindstekrav til konsulentaktivitetens samlede  \r\n\r\n omfang, til antallet af skovejere og det samlede skovareal, som årligt  \r\n\r\n omfattes af rådgivningsvirksomheden. </P>  \r\n\r\n<P>Bestemmelsen i stk. 3 indebærer, at landbrugsministeren skal godkende den  \r\n\r\n prioritering af beløbsrammer, som de i stk. 2 nævnte sammenslutninger og  \r\n\r\n institutioner årligt foretager. Landbrugsministeren kan, bl.a. under  \r\n\r\n hensyntagen til effektiviteten af den tilbudte rådgivning, fastlægge  \r\n\r\n kriterier for fordelingen af det budgetterede tilskud inden for den enkelte  \r\n\r\n sammenslutning og institution. Landbrugsministeren kan inden for finansåret  \r\n\r\n omfordele ikke-udnyttede andele af beløbsrammerne mellem tilskudsmodtagerne.  \r\n\r\n</P>  \r\n\r\n<P>Efter bestemmelsen i stk. 4 vil der ikke kunne ydes tilskud til rådgivning  \r\n\r\n vedrørende skove tilhørende staten, kommuner, kirker og præsteembeder. </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P>Der henvises til lovforslagets almindelige bemærkninger. </P>  \r\n\r\n<P>Til § 3 </P>  \r\n\r\n<P>Fordelingen af beløbsrammen mellem de enkelte sammenslutninger og  \r\n\r\n institutioner fastsættes på basis af den budgetterede tilskudsgivende  \r\n\r\n rådgivningsaktivitet, jf. lovforslagets almindelige bemærkninger. </P>  \r\n\r\n<P>Det er hensigten, at de tilskudsberettigede udgifter skal omfatte løn,  \r\n\r\n pension og efteruddannelse i lighed med den tilsvarende ordning for  \r\n\r\n jordbrugets konsulenter. </P>  \r\n\r\n<P>Der vil blive fastsat maksimumsgrænser for tilskudsberettigede udgifter på  \r\n\r\n baggrund af overenskomstmæssige lønninger aftalt mellem pågældende faglige  \r\n\r\n organisation og Finansministeriet. Hvis der ikke foreligger en sådan  \r\n\r\n overenskomst, fastsættes maksimumsgrænserne på grundlag af det statslige  \r\n\r\n lønniveau, som den pågældende kan henføres til. </P>  \r\n\r\n<P>Til § 4 </P>  \r\n\r\n<P>Rådgivningspersonalet vil blandt andet omfatte forstkandidater og  \r\n\r\n skovteknikere. </P>  \r\n\r\n<P>Bestemmelsen i stk. 2 er delvist overført fra loven om tilskud til  \r\n\r\n jordbrugets konsulentvirksomhed, men tilpasset de særlige administrations- og  \r\n\r\n driftsforhold, hvor for eksempel entreprenøropgaver ofte udføres af de samme  \r\n\r\n organisationer, som forestår selve konsulentvejledningen. Bestemmelsen tager  \r\n\r\n sigte på enhver form for handelsaftale, herunder aftaler om køb og salg af  \r\n\r\n planter, materialer m.v. og aftaler om bestemte entreprenør- og  \r\n\r\n serviceydelser. </P>  \r\n\r\n<P>Til § 5 </P>  \r\n\r\n<P>Ad nr. 1. </P>  \r\n\r\n<P>Rådgivning om skovdyrkning omfatter bistand med fastlæggelse af  \r\n\r\n hugsttidspunkt og hugststyrke i de enkelte bevoksninger, fastlæggelse af  \r\n\r\n foryngelsesbevoksninger, kultur- og bevoksningspleje og i øvrigt enhver  \r\n\r\n rådgivning om fremme af skovens vækst og sundhed. </P>  \r\n\r\n<P>Ad nr. 2. </P>  \r\n\r\n<P>Rådgivning om dyrkning af pyntegrønt og juletræer indgår som et naturligt  \r\n\r\n supplement til rådgivningen om skovdyrkning og omfatter tilsvarende opgaver  \r\n\r\n som nævnt under nr. 1. </P>  \r\n\r\n<P>Ad nr. 3. </P>  \r\n\r\n<P>Rådgivning om skovbrugets driftsteknik omfatter valg af teknik og  \r\n\r\n arbejdsmetoder ved plantning, udhugning, hovedskovning, udslæbning m.v. og  \r\n\r\n anden rådgivning i øvrigt om valg af teknologi og maskiner, herunder  \r\n\r\n anvendelse af EDB i skovbruget. </P>  \r\n\r\n<P>Ad nr. 4. </P>  \r\n\r\n<P>Erhvervs- og samfundsmæssig vejledning omfatter bl.a. dækningsbidrags- og  \r\n\r\n rentabilitetsberegninger, pris- og omkostningsanalyse, skovlovgivning,  \r\n\r\n landbo- og formueret, skatteregler m.v. Endvidere bistand ved udarbejdelse af  \r\n\r\n ansøgninger til det offentlige om tilskud. </P>  \r\n\r\n<P>Ad nr. 5. </P>  \r\n\r\n<P>Rådgivning om driftsplanlægning vedrører valg af planlægningsomfang,  \r\n\r\n herunder vejledning om behovet for korttegning, vedmasse- og  \r\n\r\n tilvækstopgørelser, økonomiberegning m.v. Tilskud til udarbejdelsen af  \r\n\r\n driftsplaner kan ydes i henhold til lov om tilskud til skovforbedrende  \r\n\r\n foranstaltninger. </P>  \r\n\r\n<P>Ad nr. 6. </P>  \r\n\r\n<P>Rådgivning om flersidigt skovbrug vedrører blandt andet forøgelse og  \r\n\r\n forbedring af træproduktionen og varetagelsen af landskabelige,  \r\n\r\n naturhistoriske, kulturhistoriske og miljøbeskyttende hensyn samt hensyn til  \r\n\r\n frilufslivet. </P>  \r\n\r\n<P>Til § 6 </P>  \r\n\r\n<P>Ifølge bestemmelsen vil der maksimalt kunne ydes 50 pct. tilskud. I  \r\n\r\n tilfælde, hvor konsulentvirksomheden udøves under særligt vanskelige forhold,  \r\n\r\n eller hvor særlige aktiviteter ønskes fremmet, åbnes der, jf. stk. 2,  \r\n\r\n mulighed for en højere tilskudssats end 50 pct. Bestemmelsen sigter især på  \r\n\r\n konsulentvirksomhed på mindre øer. </P>  \r\n\r\n<P>Tilskudsprocenten i henhold til stk. 1, forventes fastsat til 50 for 1990  \r\n\r\n i lighed med tilskudssatsen under jordbrugets konsulentstøtteordning. </P>  \r\n\r\n<P>Efter bestemmelsen i stk. 3 kan tilskuddet reduceres for  \r\n\r\n konsulentvirksomhed over for skovejere, hvis samlede skovareal er over en vis  \r\n\r\n størrelse, der mindst udgør 50 hektar, ligesom landbrugsministeren kan  \r\n\r\n bestemme, at der ikke ydes tilskud til konsulentvejledning i større skove.  \r\n\r\n</P>  \r\n\r\n<P>Til § 7 </P>  \r\n\r\n<P>Efter stk. 1, nr. 2, kan tilskuddet bortfalde, hvis betingelserne for  \r\n\r\n støtte ikke længere er opfyldt. Der tænkes herved særligt på tilfælde, hvor  \r\n\r\n en planlagt rådgivningsaktivitet ikke gennemføres som forudsat. </P>  \r\n\r\n<P>Bestemmelsen i stk. 3 giver landbrugsministeren mulighed for i  \r\n\r\n undtagelsestilfælde at fravige bestemmelserne efter stk. 1, f.eks. hvis det  \r\n\r\n pågældende forhold ikke er af væsentlig betydning for ydelsen af tilskuddet.  \r\n\r\n</P>  \r\n\r\n<P>Til § 8 </P>  \r\n\r\n<P>Landbrugsministeren fastsætter bl.a.krav om indsendelse af oplysninger,  \r\n\r\n herunder budget og regnskab som forudsætning for tildeling af støtte og som  \r\n\r\n udgangspunkt for fastsættelsen af de enkelte sammenslutningers beløbsramme,  \r\n\r\n jf. § 3, stk. 1. Landbrugsministeren fastlægger generelle krav til budgetters  \r\n\r\n og regnskabers udformning, herunder krav vedrørende regnskabernes revision.  \r\n\r\n</P>  \r\n\r\n<P>Der vil blive tilrettelagt en aktivitetsregistrering med en specificeret  \r\n\r\n timeregistrering af konsulentvejledningen. Der vil blive fastlagt nærmere  \r\n\r\n regler om registrering, indberetning og kontrol af aktiviteterne. </P>  \r\n\r\n<P>Til § 9 </P>  \r\n\r\n<P>Bestemmelsen findes i Landbrugsministeriets nyere lovgivning med henblik  \r\n\r\n på at kunne delegere behandlingen af sager til en institution under  \r\n\r\n Landbrugsministeriet. </P>  \r\n\r\n<P>Administrationen vil blive henlagt til Jordbrugsdirektoratet. </P>  \r\n\r\n<P>Til § 10 </P>  \r\n\r\n<P>Da lovforslaget skal notificeres for EF-Kommissionen, bestemmer  \r\n\r\n landbrugsministeren tidspunktet for lovens ikrafttræden. </P>  \r\n\r\n<P>Det påregnes, at loven vil kunne sættes i kraft med virkning fra 1. juli  \r\n\r\n 1990. </P>  \r\n\r\n<P>Efter 2. behandling den 24. april 1990 </P>  \r\n\r\n<P>§ 1. Landbrugsministeren kan yde tilskud til sammenslutninger og </P>  \r\n\r\n<P>institutioner til delvis dækning af udgifter til konsulentvirksomhed </P>  \r\n\r\n<P>vedrørende skovbrug på de faglige områder, der er angivet i § 5. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren fastsætter, til hvilke sammenslutninger og  \r\n\r\n institutioner der kan ydes tilskud efter loven. </P>  \r\n\r\n<P>Stk. 3. Landbrugsministeren godkender tilskudsmidlernes anvendelse og kan  \r\n\r\n fastsætte nærmere regler herom. </P>  \r\n\r\n<P>Stk. 4. Tilskud kan ikke ydes til konsulentvirksomhed over for skove, der  \r\n\r\n tilhører staten, kommuner, kirker og præsteembeder. </P>  \r\n\r\n<P>§ 2. Tilskuddet ydes inden for en beløbsramme, der fastsættes på de årlige  \r\n\r\n finanslove. </P>  \r\n\r\n<P>§ 3. Landbrugsministeren fastsætter fordelingen af beløbsrammen mellem de  \r\n\r\n enkelte sammenslutninger og institutioner, der er godkendt i medfør af § 1,  \r\n\r\n stk. 2. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren fastsætter, hvilke udgifter til  \r\n\r\n konsulentvirksomhed der er tilskudsberettigede. </P>  \r\n\r\n<P>§ 4. Landbrugsministeren fastsætter, hvilke uddannelsesmæssige,  \r\n\r\n efteruddannelsesmæssige og beskæftigelsesmæssige krav rådgivningspersonale  \r\n\r\n skal opfylde, for at tilskud kan ydes. </P>  \r\n\r\n<P>Stk. 2. Personer, der er beskæftiget med konsulentvirksomhed, hvortil der  \r\n\r\n ydes tilskud, må ikke ved denne virksomhed tage andre hensyn end de rent  \r\n\r\n faglige eller betinge sig anvendelsen af bestemte handelsforbindelser. </P>  \r\n\r\n<P>§ 5. Tilskud til konsulentvirksomhed ydes inden for følgende faglige  \r\n\r\n områder: </P>  \r\n\r\n<P>1) Skovdyrkning. </P>  \r\n\r\n<P>2) Dyrkning af pyntegrønt og juletræer. </P>  \r\n\r\n<P>3) Skovbrugets driftsteknik. </P>  \r\n\r\n<P>4) Erhvervs- og samfundsmæssig vejledning. </P>  \r\n\r\n<P>5) Driftsplanlægning. </P>  \r\n\r\n<P>6) Flersidigt skovbrug. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren kan foretage ændringer i afgrænsningen af  \r\n\r\n faglige områder i stk. 1. </P>  \r\n\r\n<P>§ 6. Tilskud til godkendte udgifter ydes med højst 50 pct. </P>  \r\n\r\n<P>Stk. 2. Landbrugsministeren kan i tilfælde, hvor konsulentvirksomheden  \r\n\r\n udøves under særlig vanskelige forhold, eller hvor særlige aktiviteter ønskes  \r\n\r\n fremmet, fastsætte, at tilskud til godkendte udgifter ydes med en højere  \r\n\r\n procent end 50. </P>  \r\n\r\n<P>Stk. 3. Landbrugsministeren kan fastsætte regler om, at tilskuddet  \r\n\r\n nedsættes, eller at der ikke ydes tilskud til konsulentvirksomhed over for  \r\n\r\n skovejere, hvis samlede skovareal overstiger 50 hektar. </P>  \r\n\r\n<P>Stk. 4. Fastsættelsen af regler efter stk. 3 finder sted under hensyntagen  \r\n\r\n til bonitet. </P>  \r\n\r\n<P>§ 7. Tilskud efter denne lov bortfalder, </P>  \r\n\r\n<P>1) hvis tilskudsmodtageren har givet urigtige eller vildledende  \r\n\r\n oplysninger eller har fortiet oplysninger af betydning for ydelse af  \r\n\r\n tilskuddet, eller </P>  \r\n\r\n<P>2) hvis betingelserne for støtte ikke længere er opfyldt. </P>  \r\n\r\n<P>Stk. 2. I de tilfælde, der er nævnt i stk. 1, kan landbrugsministeren  \r\n\r\n bestemme, at ydede beløb skal tilbagebetales helt eller delvis. </P>  \r\n\r\n<P>Stk. 3. Når forholdene taler derfor, kan landbrugsministeren gøre  \r\n\r\n undtagelse fra bestemmelserne i stk. 1. </P>  \r\n\r\n<P>§ 8. Landbrugsministeren fastsætter nærmere regler om tilskudsordningens  \r\n\r\n gennemførelse og administration. </P>  \r\n\r\n<P>§ 9. Henlægger landbrugsministeren sine beføjelser efter loven til en  \r\n\r\n institution under Landbrugsministeriet, kan ministeren fastsætte regler om  \r\n\r\n adgangen til at påklage afgørelser, der er truffet i henhold til  \r\n\r\n bemyndigelsen, herunder om, at klage ikke skal kunne indbringes for højere  \r\n\r\n administrativ myndighed. </P>  \r\n\r\n<P>§ 10. Tidspunktet for lovens ikrafttræden fastsættes af  \r\n\r\n landbrugsministeren. </P>  \r\n\r\n<P>§ 11. Lov nr. 111 af 1. marts 1919 om statstilskud til småskovsforeninger  \r\n\r\n ophæves. </P>  \r\n\r\n<P>§ 12. Loven gælder ikke for Færøerne og Grønland. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/05/1990"
        },
        {
            "displayName": "Accession",
            "displayValue": "198912K00159"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003723"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/05/1990"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/05/1990"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "159"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}