{
    "id": 110040,
    "title": "1989 LSF 34   FORSLAG TIL LOV OM ÆNDRING AF LOV OM DAGPENGE VED SYGDOM ELLER FØDSEL OG   LOV OM LIGEBEHANDLING AF MÆND OG KVINDER MED HENSYN TIL BESKÆFTIGELSE OG   BARSELORLOV M.V. ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1989/1 LSF 34",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 34 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om dagpenge ved sygdom eller fødsel og  \r\n\r\n lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse og  \r\n\r\n barselorlov m.v. </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Agerschou (SF) Carsten Andersen (SF) Birgitte Husmark (SF)  \r\n\r\n Bjørn Poulsen (SF) Ebba Strange (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 24. oktober 1989 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>§ 1 </P>  \r\n\r\n<P>I lov om dagpenge ved sygdom eller fødsel, jf. lovbekendtgørelse nr. 205  \r\n\r\n af 28. marts 1989, som ændret senest ved lov nr. 389 af 7. juni 1989,  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P>1. I <I>§ 3, stk. 1, 1. pkt.,</I> ændres &#187;1 uge&#171; til: &#187;3  \r\n\r\n uger&#171;. </P>  \r\n\r\n<P>2. I <I>§ 16, stk. 1, nr. 1, § 16, stk. 3, 1. pkt.,</I> og <I>§ 18, stk.  \r\n\r\n 1,</I> ændres &#187;4 uger&#171; til: &#187;2 uger&#171;. </P>  \r\n\r\n<P>3. I <I>§ 16, stk. 1, nr. 2, § 18, stk. 1, § 21, stk. 2, § 25, stk. 3, nr.  \r\n\r\n 2, § 26, stk. 2, nr. 2,</I> og <I>§ 27, stk. 1, 4. pkt.,</I> ændres &#187;12  \r\n\r\n uger&#171; til: &#187;10 uger&#171;. </P>  \r\n\r\n<P>4. I <I>§ 16, stk. 3, 3. pkt.,</I> ændres &#187;2.-5. fraværsuge&#171;  \r\n\r\n til: &#187;4.-5. fraværsuge&#171;. </P>  \r\n\r\n<P>5. I <I>§ 33, stk. 1,</I> udgår <I>2., 3.</I> og <I>4. pkt.,</I> og i  \r\n\r\n stedet indsættes efter 1. pkt. som nye punktummer: </P>  \r\n\r\n<P>&#187;Efter fødslen kan der ydes dagpenge i tilsammen indtil 36 uger under  \r\n\r\n fravær fra arbejdet til barnets forældre, heraf i de første 14 uger alene til  \r\n\r\n moderen. Efter den 14. uge efter fødslen kan der i indtil 10 uger ydes  \r\n\r\n dagpenge til enten moderen eller faderen. Efter den 24. uge efter fødslen kan  \r\n\r\n der i indtil 12 uger alene ydes dagpenge til faderen. I tilfælde af, at  \r\n\r\n fødslen resulterer i mere end eet levendefødt barn, kan der ydes dagpenge i  \r\n\r\n tilsammen 54 uger, således at de 10 uger til enten moderen eller faderen kan  \r\n\r\n udvides til 22 uger og de sidste 12 uger til faderen kan udvides til 18 uger.  \r\n\r\n Dagpenge kan bortset fra de 2 uger, der er nævnt i stk. 3, kun ydes til een  \r\n\r\n af forældrene ad gangen.&#171; </P>  \r\n\r\n<P>6. <I>§ 33, stk. 2,</I> affattes således: </P>  \r\n\r\n<P>&#187;Stk. 2. En adoptionssøgende har ret til dagpenge i 36 uger efter  \r\n\r\n modtagelsen af barnet, når de adoptionssøgende myndigheder bestemmer, at  \r\n\r\n pågældende skal være fraværende fra arbejdet i forbindelse med modtagelsen. I  \r\n\r\n tilfælde af modtagelse af mere end eet barn kan de 36 uger udvides til 54  \r\n\r\n uger. Til adoptionssøgende ægtefæller kan dagpenge kun ydes til den ene ad  \r\n\r\n gangen bortset fra de 2 uger, der er nævnt i stk. 3.&#171; </P>  \r\n\r\n<P>7. I <I>§ 33, stk. 3,</I> udgår i <I>1. pkt.</I> ordene &#187;efter  \r\n\r\n fødslen eller barnets modtagelse i hjemmet&#171;, og i <I>2. pkt.</I> udgår  \r\n\r\n ordene &#187;efter barnets modtagelse i hjemmet&#171;. </P>  \r\n\r\n<P>8. I <I>§ 33</I> udgår <I>stk. 4. </I></P>  \r\n\r\n<P>Stk. 5 og 6 bliver herefter stk. 4 og 5. </P>  \r\n\r\n<P>9. I <I>§ 33</I> indsættes efter stk. 6, som bliver stk. 5, som nyt  \r\n\r\n stykke: </P>  \r\n\r\n<P>&#187;Stk. 6. Den sikrede kan uden at miste retten til dagpenge deltage i  \r\n\r\n fritidsundervisning i mindre omfang.&#171; </P>  \r\n\r\n<P>10. Efter § 33 a indsættes som ny paragraf: </P>  \r\n\r\n<P>&#187; <B>§ 33 b.</B> Hvis barnet er indlagt på sygehus, kan den periode,  \r\n\r\n hvor der er ret til dagpenge, forlænges eller udsættes. </P>  \r\n\r\n<P>Stk. 2. Hvis dagpengemodtageren ikke genoptager arbejdet, forlænges den  \r\n\r\n periode, hvor der er ret til dagpenge, med indlæggelsesperioden, såfremt  \r\n\r\n indlæggelsen finder sted inden 36 uger fra fødslen eller modtagelsen.  \r\n\r\n Dagpengeperioden kan dog højst forlænges med indtil 3 måneder. Retten til at  \r\n\r\n forlænge dagpengeperioden gælder ikke faderens ret til dagpenge i de 2 uger,  \r\n\r\n der er nævnt i § 33, stk. 3. </P>  \r\n\r\n<P>Stk. 3. Hvis den pågældende fortsætter eller genoptager arbejdet ved  \r\n\r\n indlæggelsen, udsættes retten til dagpenge for den resterende periode. Det er  \r\n\r\n en betingelse, at den pågældende ophører med arbejdet ved udskrivelsen, og at  \r\n\r\n udskrivelsen finder sted inden 12 måneder fra fødslen eller  \r\n\r\n modtagelsen.&#171; </P>  \r\n\r\n<P>11. Efter kapitel 12 indsættes: </P>  \r\n\r\n<P>&#187;Kapitel 12 a </P>  \r\n\r\n<P>Særlige regler om dagpenge til forældre </P>  \r\n\r\n<P>§ 37 a. Forældre har hver især ret til dagpenge fra arbejdsgiveren i  \r\n\r\n indtil 10 dage om året for hvert barn under 12 år i forbindelse med  \r\n\r\n varetagelse af omsorg for barnet. </P>  \r\n\r\n<P>Stk. 2. Bor barnets forældre ikke sammen, kan retten efter stk. 1  \r\n\r\n overføres til den af forældrene, som har forældremyndigheden, eller på hvis  \r\n\r\n bopæl barnet er tilmeldt folkeregisteret. Chefen for Socialstyrelsen  \r\n\r\n fastsætter nærmere regler herom. </P>  \r\n\r\n<P>Stk. 3. Uafhængigt af retten efter stk. 1 har een af forældrene til et  \r\n\r\n barn under 12 år ret til dagpenge fra arbejdsgiveren på barnets 1. sygedag  \r\n\r\n med henblik på pasning af barnet.&#171; </P>  \r\n\r\n<P>§ 2 </P>  \r\n\r\n<P>I lov nr. 244 af 19. april 1989 om ligebehandling af mænd og kvinder med  \r\n\r\n hensyn til beskæftigelse og barselorlov m.v. foretages følgende ændringer:  \r\n\r\n</P>  \r\n\r\n<P>1. Efter kapitel 2 indsættes: </P>  \r\n\r\n<P>&#187;Kapitel 2 a </P>  \r\n\r\n<P>Særlige regler om arbejdsfrihed for forældre </P>  \r\n\r\n<P>§ 6 a. Forældre har hver især ret til fravær fra arbejdet i indtil 10 dage  \r\n\r\n om året for hvert barn under 12 år i forbindelse med varetagelse af omsorg  \r\n\r\n for barnet. </P>  \r\n\r\n<P>Stk. 2. Bor barnets forældre ikke sammen, kan retten efter stk. 1  \r\n\r\n overføres til den af forældrene, som har forældremyndigheden, eller på hvis  \r\n\r\n bopæl barnet er tilmeldt folkeregisteret. Chefen for Socialstyrelsen  \r\n\r\n fastsætter nærmere regler herom. </P>  \r\n\r\n<P>Stk. 3. Uafhængigt af retten efter stk. 1 har een af forældrene til et  \r\n\r\n barn under 12 år ret til fravær fra arbejdet på barnets 1. sygedag med  \r\n\r\n henblik på pasning af barnet.&#171; </P>  \r\n\r\n<P>2. I <I>§ 7, stk. 1,</I> ophæves <I>2.</I> og <I>3. pkt.,</I> og i stedet  \r\n\r\n indsættes efter 1. pkt. som nye punktummer: </P>  \r\n\r\n<P>&#187;Efter fødslen har forældrene ret til fravær fra arbejdet i tilsammen  \r\n\r\n indtil 36 uger, hvoraf de første 14 uger alene kan udnyttes af moderen. Efter  \r\n\r\n den 14. uge efter fødslen kan de næste 10 uger udnyttes af enten moderen  \r\n\r\n eller faderen. Efter den 24. uge efter fødslen kan de næste 12 uger alene  \r\n\r\n udnyttes af faderen. I tilfælde af, at fødslen resulterer i mere end eet  \r\n\r\n levendefødt barn, har forældrene ret til fravær i tilsammen 54 uger, således  \r\n\r\n at de 10 uger, der kan udnyttes af enten faderen eller moderen, kan udvides  \r\n\r\n til 22 uger og de sidste 12 uger, der alene kan udnyttes af faderen, kan  \r\n\r\n udvides til 18 uger. Fraværsretten kan bortset fra de 2 uger, der er nævnt i  \r\n\r\n stk. 2, kun udnyttes af een af forældrene ad gangen.&#171; </P>  \r\n\r\n<P>3. <I>§ 7, stk. 2,</I> affattes således: </P>  \r\n\r\n<P>&#187;Stk. 2. Barnets far har ret til fravær fra arbejdet i indtil 2 uger  \r\n\r\n uafhængigt af fraværsretten efter stk. 1.&#171; </P>  \r\n\r\n<P>4. I <I>§ 10, stk. 2,</I> udgår ordene &#187;ved fødslen eller modtagelsen  \r\n\r\n i hjemmet&#171;. </P>  \r\n\r\n<P>5. I <I>§ 10</I> affattes <I>stk. 6</I> således: </P>  \r\n\r\n<P>&#187;Stk. 6. Forlænges retten til dagpenge, jf. § 33 b i lov om dagpenge  \r\n\r\n ved sygdom eller fødsel, skal lønmodtageren underrette sin arbejdsgiver herom  \r\n\r\n inden 2 uger efter barnets indlæggelse på sygehus med oplysning om den  \r\n\r\n forventede længde af det forøgede fravær. Et afgivet varsel efter stk. 2  \r\n\r\n bortfalder og erstattes af en ny 2-ugers-frist.&#171; </P>  \r\n\r\n<P>§ 3 </P>  \r\n\r\n<P>Loven træder i kraft den 1. april 1990. </P>  \r\n\r\n<P>Stk. 2. Personer, der den 1. april 1990 modtager dagpenge efter de hidtil  \r\n\r\n gældende regler under en løbende fraværsperiode på grund af barsel eller  \r\n\r\n adoption, overgår dog til at modtage dagpenge efter bestemmelserne i denne  \r\n\r\n lov. </P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Lovforslaget indeholder følgende ændringer: </P>  \r\n\r\n<P>- en udvidelse af retten til barselorlov og barseldagpenge til i alt 36  \r\n\r\n uger. Heraf forbeholdes som hidtil de første 14 uger moderen, de næste 10  \r\n\r\n uger kan udnyttes af enten faderen eller moderen, mens muligheden for de  \r\n\r\n sidste 12 uger forbeholdes faderen </P>  \r\n\r\n<P>- faderen får fri adgang til at vælge, hvornår han vil lægge de to ugers  \r\n\r\n fædreorlov. Efter de nugældende regler skal de placeres i forbindelse med  \r\n\r\n fødslen eller barnets modtagelse i hjemmet, </P>  \r\n\r\n<P>- der bliver mulighed for, at faderen kan tage de to ugers omsorgsorlov,  \r\n\r\n der efter den nugældende lov skal placeres i forbindelse med fødslen eller  \r\n\r\n barnets modtagelse i hjemmet på et andet tidspunkt, </P>  \r\n\r\n<P>- forældrene får mulighed for at deltage i fritidsundervisning i mindre  \r\n\r\n omfang i barselorlovsperioden, </P>  \r\n\r\n<P>- reglerne om forlængelse af dagpengeretten ved barnets indlæggelse på  \r\n\r\n hospital ændres, så der er ret til at forlænge dagpengeperioden med op til 3  \r\n\r\n måneder, hvis barnet indlægges inden for perioden på 36 uger, hvor der kan  \r\n\r\n ydes dagpenge, </P>  \r\n\r\n<P>- indførelse af en omsorgsorlov til alle forældre til børn under 12 år,  \r\n\r\n således at hver af forældrene får ret til dagpenge i indtil 10 dage om året i  \r\n\r\n forbindelse med varetagelse af omsorg for barnet. Herudover bliver der ret  \r\n\r\n til frihed og dagpenge ved barnets 1. sygedag for alle. Der fastsættes  \r\n\r\n særlige regler for enlige forsørgere, </P>  \r\n\r\n<P>- forældre, der får mere end eet barn samtidig, kan forlænge den  \r\n\r\n almindelige barselorlovsperiode til i alt 54 uger. </P>  \r\n\r\n<P>- arbejdsgiverperioden for betaling af sygedagpenge forlænges fra 1 uge  \r\n\r\n til 3 uger. </P>  \r\n\r\n<P>Den seneste større ændring af reglerne om barselorlov og barseldagpenge  \r\n\r\n blev gennemført i folketingsåret 1983-84, 1. samling, ved ændring af  \r\n\r\n sygedagpengeloven, jf. Folketingstidende 1983-84, 1. samling, forhandlingerne  \r\n\r\n sp. 298, 476, 2160 og 2272, samt tillæg A sp. 579, tillæg B sp. 71 og tillæg  \r\n\r\n C sp. 107 og ved ændring af barselorlovsloven, jf. Folketingstidende 1983-84,  \r\n\r\n 1. samling, forhandlingerne sp. 298, 476, 2162 og 2276, samt tillæg A sp.  \r\n\r\n 585, tillæg B sp. 71 og tillæg C sp. 111. Ved ændringerne, der blev  \r\n\r\n gennemført efter lovforslag fremsat af Det Radikale Venstre, blev den samlede  \r\n\r\n dagpengeperiode forlænget til i alt 20 uger fra 1. juli 1984 og til i alt 24  \r\n\r\n uger fra den 1. juli 1985. Perioden er således i dag 24 uger, hvoraf faderen  \r\n\r\n har mulighed for at tage de sidste 10 uger. Herudover blev der indført en  \r\n\r\n omsorgsorlov på 2 uger til faderen i forbindelse med fødslen samt en  \r\n\r\n bestemmelse om forlænget barselorlov, hvis det nyfødte barn indlægges på  \r\n\r\n hospital. I folketingsåret 1984-85 blev der gennemført en ændring af  \r\n\r\n sygedagpengeloven, som betød, at nyuddannede kvinder i tilfælde af fødsel  \r\n\r\n blev ligestillet med andre, jf. Folketingstidende 1984-85, forhandlingerne  \r\n\r\n sp. 4160, 5313, 10118 og 10402, samt tillæg A sp. 2171, tillæg B sp. 1329 og  \r\n\r\n tillæg C sp. 479. </P>  \r\n\r\n<P>Der er gået godt fire år, siden de nuværende regler om barselorlov og  \r\n\r\n barseldagpenge trådte i kraft i fuldt omfang. Efter SF's opfattelse er tiden  \r\n\r\n inde til nye initiativer på baggrund af de indhøstede erfaringer. Her er det  \r\n\r\n iøjnefaldende, at det er meget få fædre, der benytter sig af muligheden for  \r\n\r\n de 10 ugers orlov. Udnyttelsen er mildt sagt ikke imponerende. De 2 ugers  \r\n\r\n omsorgsorlov i forbindelse med fødslen bliver udnyttet bedst. I 1985 drejede  \r\n\r\n det sig om 21.557 tilfælde, i 1986 om 24.325, i 1987 om 25.870 og i 1988 om  \r\n\r\n 27.702. Langt ringere stiller det sig med fædres mulighed for brug af indtil  \r\n\r\n 10 uger efter moderens barselorlov. I 1985 var der 1.242, der tog en eller  \r\n\r\n flere uger, i 1986 1.300, i 1987 1.253 og i 1988 1.243. Antallet af fædre,  \r\n\r\n der tog alle 10 uger, udgjorde de samme år henholdsvis 149, 242, 225 og 259.  \r\n\r\n Der tages forbehold over for mindre unøjagtigheder i tallene på grund af  \r\n\r\n opgørelsesmetoden. Der er, så vidt forslagsstillerne er orienteret, ingen  \r\n\r\n undersøgelser, der fortæller noget om årsagen til den ringe udnyttelse. Men  \r\n\r\n det kan efter forslagsstillernes opfattelse hænge sammen med to ting, nemlig  \r\n\r\n for det første de almindelige ligestilingsproblemer i samfundet, der  \r\n\r\n modvirker fædres barselorlov, for det andet, at faderens 10 uger skal tages  \r\n\r\n på et tidspunkt, der er uheldigt set i sammenhæng med ammeperioden. </P>  \r\n\r\n<P>På denne baggrund foreslås en udvidelse af barselorloven, så den samlede  \r\n\r\n længde bliver på 36 uger. Forslaget indebærer, at moderen fortsat har ret til  \r\n\r\n de første 14 uger - de næste 10 uger kan udnyttes af enten faderen eller  \r\n\r\n moderen, mens muligheden for de sidste 12 uger forbeholdes faderen. Denne  \r\n\r\n ændring medfører, at faderens barselorlov ikke behøver at falde sammen med  \r\n\r\n den periode, hvor barnet udelukkende ammes, dvs. de første 5-6 måneder.  \r\n\r\n Forslagsstillerne mener, at fædre dermed i større omfang end hidtil vil tage  \r\n\r\n barselorlov. Det vil være hensigtsmæssigt både af hensyn til moderen, barnet  \r\n\r\n og den samlede familie. </P>  \r\n\r\n<P>En forudsætning for, at faderen reelt har mulighed for at tage  \r\n\r\n barselorlov, er, at han er berettiget til dagpenge. På den baggrund finder  \r\n\r\n forslagsstillerne at de nugældende regler, hvorefter begge forældre skal være  \r\n\r\n dagpengeberettigede for at faderen kan opnå dagpengeret, er uheldig. Hermed  \r\n\r\n udelukkes f.eks. fædre til børn, hvis mor er under uddannelse. </P>  \r\n\r\n<P>For mange forældre er pasning af syge børn et stort problem. Der har i den  \r\n\r\n forbindelse længe været foreslået indførelse af en eller anden form for  \r\n\r\n omsorgsorlov for forældrene. Det fremgår f.eks. af betækningen om barselorlov  \r\n\r\n fra 1978, som blev afgivet af et af Ligestillingsrådet og Børnekommissionen  \r\n\r\n nedsat fællesudvalg. I Børnekommissionens endelige betænkning fra 1981 er et  \r\n\r\n tilsvarende forslag også med. I rapporten fra udvalget om børns dagligdag -  \r\n\r\n det såkaldte Kirsten Lee-udvalg - er problemstillingen også behandlet.  \r\n\r\n Udvalget finder, &#187;at børnenes behov tilsiger, at det skal være muligt  \r\n\r\n for forældre at benytte et antal &#187;omsorgsdage&#171;. Omsorgsdage tænkes  \r\n\r\n anvendt, når børnene er syge, men bør også kunne anvendes, når barnet f.eks.  \r\n\r\n skal optages i institution, starte i skolen og lignende.' SF er enig i denne  \r\n\r\n holdning. Derfor foreslås det, at alle forældre til børn under 12 år får ret  \r\n\r\n til dagpenge i indtil 10 dage om året i forbindelse med varetagelse af  \r\n\r\n barnets omsorg. Dette skal f.eks. kunne udnyttes ved deltagelse i læge- og  \r\n\r\n tandlægebesøg med barnet, ved barnets start i daginstitution og skole samt  \r\n\r\n ved de forskellige arrangementer, som daginstitutioner og skoler i øvrigt  \r\n\r\n tager initiativ til for at fremme forældresamarbejdet. Disse 10 dage omfatter  \r\n\r\n ikke barnets første sygedag. Mere end 80 pct. af de eksisterende  \r\n\r\n overenskomster har regler om ret til betalt frihed ved barnets første  \r\n\r\n sygedag, og med dette forslag udvides dette til at omfatte alle lønmodtagere.  \r\n\r\n For enlige forsørgere fastsættes regler for overførsel af den samlede  \r\n\r\n omsorgsorlov til den af forældrene, hvor barnet bor. </P>  \r\n\r\n<P>Forslagsstillerne mener principielt, at der bør være fuld løn under  \r\n\r\n barselorlov og i forbindelse med en omsorgsorlov. Forslagsstillerne anser det  \r\n\r\n for urealistisk at samle flertal for dette i øjeblikket. Men det skal  \r\n\r\n understreges, at forslagsstillerne mener, at løntabet i forbindelse med  \r\n\r\n barselorlov og en omsorgsorlov udgør et alvorligt problem, der ofte umuliggør  \r\n\r\n forældres udnyttelse af sådanne ordninger. </P>  \r\n\r\n<P>Forslaget indeholder endvidere mindre ændringer, der betyder, at faderens  \r\n\r\n omsorgsorlov på 2 uger efter barnets fødsel eller modtagelse i hjemmet kan  \r\n\r\n lægges på et andet tidspunkt end i forbindelse med barnets modtagelse i  \r\n\r\n hjemmet, at den dagpengeberettigede får mulighed for at deltage i  \r\n\r\n fritidsundervisning i mindre omfang i barselorlovsperioden, at reglerne om  \r\n\r\n forlængelse af dagpengeretten ved barnets indlæggelse på hospital ændres, så  \r\n\r\n der er ret til forlængelse med op til 3 måneder, hvis barnet indlægges inden  \r\n\r\n for de foreslåede 36 uger, og at forældre, der får mere end et barn samtidig,  \r\n\r\n får ret til forlænget barselorlov. I 1987 var der 625 fødsler med tvillinger,  \r\n\r\n trillinger m.v. </P>  \r\n\r\n<P>Økonomiske konsekvenser </P>  \r\n\r\n<P>Til finansiering af de samlede ændringer foreslås arbejdsgiverperioden for  \r\n\r\n betaling af sygedagpenge udvidet fra 1 uge til 3 uger. </P>  \r\n\r\n<P>Merudgifterne ved forlængelse af barselorloven er beregnet til ca. 98 mio.  \r\n\r\n kr. årligt under forudsætning af en udnyttelsesprocent på 10 for faderen og  \r\n\r\n en udnyttelsesperiode på gennemsnitlig 8 uger. - Begge dele er desværre højt  \r\n\r\n sat. </P>  \r\n\r\n<P>Merudgifterne ved faderens selvstændige dagpengeret uafhængig af moderens  \r\n\r\n dagpengeret, er beregnet til 59 mio. kr. årligt ved en udnyttelsesprocent for  \r\n\r\n denne gruppe på 25 og en gennemsnitlig udnyttelsesperiode på 12 uger. </P>  \r\n\r\n<P>Merudgifterne ved indførelse af omsorgsorloven er beregnet til 634 mio.  \r\n\r\n kr. årligt ved en udnyttelse på 35 pct. </P>  \r\n\r\n<P>Forslaget vil i de første år give en samlet årlig udgift på 791 mio. kr.  \r\n\r\n Udgiften finansieres ved en forlængelse af arbejdsgiverperioden for betaling  \r\n\r\n af sygedagpenge, hvilket vil medføre en offentlig besparelse på 731 mio. kr.  \r\n\r\n</P>  \r\n\r\n<P>Bemærkninger til lovforslagets enkelte bestemmelser </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Til nr. 1-4 </P>  \r\n\r\n<P>Forslaget medfører, at arbejdsgiverperioden for betaling af sygedagpenge  \r\n\r\n bliver udvidet fra 1 uge til 3 uger. </P>  \r\n\r\n<P>Den offentlige besparelse ved ændringen anvendes til de foreslåede  \r\n\r\n forbedringer af barselorlovsordningen, indførelse af omsorgsorlov m.v., men i  \r\n\r\n øvrigt er baggrunden for lovforslaget den kendsgerning, at meget sygefravær  \r\n\r\n direkte kan henføres til forhold på arbejdspladsen. Der bør derfor være et  \r\n\r\n direkte økonomisk incitament for arbejdsgiveren til at indrette  \r\n\r\n arbejdsmiljøet på en måde, så mest mulig sygelighed undgås. Det kan bl.a. ske  \r\n\r\n ved, at arbejdsgivere i rimelig grad bidrager til udgifterne i forbindelse  \r\n\r\n med sygedagpenge. </P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>Ved forslaget udvides retten til barselorlov fra 24 uger til 36 uger. De  \r\n\r\n sidste 12 uger forbeholdes faderen. </P>  \r\n\r\n<P>Denne udvidelse af barselorloven kan gøre det mere nærliggende, at også  \r\n\r\n faderen påtager sig forpligtelsen til og glæden ved at tage barselorlov. </P>  \r\n\r\n<P>De nyligt indgåede overenskomster på det offentlige område, hvorefter der  \r\n\r\n er fuld løn under barselorloven vil formentlig medføre, at flere familier har  \r\n\r\n råd til at lade manden tage barselorlov. Ligeløn er stadig ikke indført i  \r\n\r\n Danmark, og indtægtstabet ved, at faderen tager barselorlov er genenmsnitligt  \r\n\r\n set ganske stort. </P>  \r\n\r\n<P>Ved forslaget bortfalder endvidere kravet om, at moderen skal være  \r\n\r\n dagpengeberettiget som forudsætning for faderens dagpengeret. </P>  \r\n\r\n<P>Ifølge gældende lov er dagpengeretten, udover orloven til fædre i 2 uger,  \r\n\r\n der er nævnt i § 33, stk. 3, betinget af, at begge forældre har  \r\n\r\n dagpengegivende indtægt. </P>  \r\n\r\n<P>Denne regel må formodes at spille en betydelig rolle for, hvor mange fædre  \r\n\r\n der overhovedet har adgang til at oppebære dagpenge under barselorloven. </P>  \r\n\r\n<P>Med forslaget frigøres faderen fra afhængighed af moderens  \r\n\r\n arbejdsmarkedstilknytning og får en selvstændig ret til dagpenge. </P>  \r\n\r\n<P>Til nr. 6 </P>  \r\n\r\n<P>Forslaget, der vedrører adoptivforældre, er en konsekvens af ændringen af  \r\n\r\n reglerne i forslagets nr. 5. </P>  \r\n\r\n<P>Til nr. 7 </P>  \r\n\r\n<P>Ved forslaget får faderen ret til indtil 2 ugers dagpengeret, uanset at  \r\n\r\n han ikke tager fri umiddelbart i forbindelse med fødslen eller barnets  \r\n\r\n modtagelse i hjemmet. </P>  \r\n\r\n<P>Til nr. 9 </P>  \r\n\r\n<P>Ved forslaget får den dagpengeberettigede mulighed for at deltage i  \r\n\r\n fritidsundervisning i begrænset omfang. </P>  \r\n\r\n<P>De gældende regler er restriktive og virker, som om man ikke tror, at  \r\n\r\n forældre kan lide at være sammen med deres børn. </P>  \r\n\r\n<P>Til nr. 10 </P>  \r\n\r\n<P>Det foreslås, at reglerne om forlængelse af dagpengeretten ved barnets  \r\n\r\n indlæggelse på sygehus ændres således, at der både ved fødsel og adoption er  \r\n\r\n ret til at forlænge dagpengeperioden med op til 3 måneder, blot barnet  \r\n\r\n indlægges på sygehus inden for den normale dagpengeperiode på 36 uger efter  \r\n\r\n fødslen eller modtagelsen. Retten til forlængelse er betinget af, at arbejdet  \r\n\r\n ikke genoptages og gælder ikke for de 2 uger, hvor faderen - eller ved  \r\n\r\n adoption den adoptionssøgende - har ret til dagpenge samtidig med moderen  \r\n\r\n (den anden adoptionssøgende). Reglen om ret til udsættelse af dagpengeretten,  \r\n\r\n når arbejdet genoptages, opretholdes uforandret. </P>  \r\n\r\n<P>Til nr. 11 </P>  \r\n\r\n<P>Det foreslås, at alle forældre til børn under 12 år får ret til dagpenge i  \r\n\r\n indtil 10 dage om året i forbindelse med varetagelse af omsorg for barnet.  \r\n\r\n</P>  \r\n\r\n<P>Retten skal f.eks. kunne udnyttes ved deltagelse i læge- og tandlægebesøg  \r\n\r\n med barnet, ved barnets start i daginstitution og skole samt ved de  \r\n\r\n forskellige arrangementer, som daginstitutioner og skoler i øvrigt tager  \r\n\r\n initiativ til for at fremme forældresamarbejdet. </P>  \r\n\r\n<P>Forslaget skal imidlertid ikke omfatte barns første sygedag. Mere end 80  \r\n\r\n pct. af de eksisterende overenskomster har regler om ret til betalt frihed  \r\n\r\n ved barns første sygedag, og med bestemmelsens stk. 3 udvides dette til at  \r\n\r\n omfatte alle lønmodtagere. </P>  \r\n\r\n<P>Retten til frihed efter bestemmelsens stk. 1 kan imidlertid benyttes ved  \r\n\r\n barnets øvrige sygedage, hvis det er nødvendigt. </P>  \r\n\r\n<P>Retten efter bestemmelsens stk. 1 er fordelt på hver af forældrene. Det  \r\n\r\n betyder, at der som udgangspunkt ikke skal kunne ske overførsel mellem  \r\n\r\n forældrene. Udnytter f.eks. faderen ikke retten, fortabes den. </P>  \r\n\r\n<P>Denne regel kan imidlertid virke diskriminerende overfor børn af enlige  \r\n\r\n forsørgere. </P>  \r\n\r\n<P>Derfor bemyndiges chefen for Sikringsstyrelsen til at fastsætte regler for  \r\n\r\n overførsel af retten efter bestemmelsens stk. 1 til den af forældrene, hos  \r\n\r\n hvem barnet bor. </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P>Til nr. 1-5 </P>  \r\n\r\n<P>De foreslåede ændringer er nødvendige arbejdsretlige ændringer af  \r\n\r\n barselorlovsbestemmelserne i ligebehandlingsloven og nødvendige  \r\n\r\n arbejdsretlige indføjelser af regler om frihed til forældre i visse tilfælde  \r\n\r\n og svarer til de foreslåede ændringer af dagpengeloven. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/10/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "198912K00034"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003598"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/10/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/10/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "34"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}