{
    "id": 107550,
    "title": "1989 BTB 38   BETÆNKNING OVER FORSLAG TIL FOLKETINGSBESLUTNING OM AT OPHÆVE ELLER   UNDLADE ETABLERING AF HINDRINGER FOR REJSER MELLEM DANMARK OG ØSTLANDENE    NR B 38 1989-90, 1. SAMLING ",
    "documentTypeId": "500",
    "isSagsforlobPeriodValid": false,
    "shortName": "1989/1 BTB 38",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTB 38 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til folketingsbeslutning om at ophæve eller  \r\n\r\n undlade etablering af hindringer for rejser mellem Danmark og Østlandene <BR>  \r\n\r\n Nr B 38 1989-90, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Retsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19900315 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet beslutningsforslaget i nogle møder og har </P>  \r\n\r\n<P>herunder stillet spørgsmål til justitsministeren, som denne har </P>  \r\n\r\n<P>besvaret skriftligt. </P>  \r\n\r\n<P>Herefter indstiller et <I>mindretal</I> (Det Konservative Folkepartis,  \r\n\r\n Venstres, Fremskridtspartiets, Det Radikale Venstres og Centrum-Demokraternes  \r\n\r\n medlemmer af udvalget) forslaget til <I>forkastelse</I> ved 2. (sidste)  \r\n\r\n behandling. </P>  \r\n\r\n<P>Mindretallet finder, at beslutningsforslaget i den foreliggende udformning  \r\n\r\n er for vidtgående og unuanceret. </P>  \r\n\r\n<P>Mindretallet ønsker samtidig at pege på, at mulighederne for at ophæve  \r\n\r\n visumpligt mellem Danmark og Østlandene fortsat bør overvejes nøje i lyset af  \r\n\r\n forløbet af den igangværende demokratiseringsproces i Østeuropa, herunder  \r\n\r\n ikke mindst forløbet af de frie valg, der skal afholdes i løbet af foråret.  \r\n\r\n</P>  \r\n\r\n<P>Mindretallet har herved noteret sig, at der allerede er taget flere  \r\n\r\n initiativer, der medfører betydelige lettelser i østeuropæernes adgang til at  \r\n\r\n rejse til Danmark. Justitsministeren har således oplyst, at Danmark har  \r\n\r\n ophævet visumkravet over for ungarske statsborgere med diplomat- eller  \r\n\r\n tjenestepas. Justitsministeren tilkendegav i den forbindelse under 1.  \r\n\r\n behandling af beslutningsforslaget, at dette skulle opfattes som et første  \r\n\r\n skridt på vejen hen imod en fuldstændig ophævelse af visumpligten over for  \r\n\r\n Ungarn, og at Danmark nøje ville følge udviklingen i Østeuropa med henblik på  \r\n\r\n at vurdere, om der er mulighed for at foretage tilsvarende lempelser i eller  \r\n\r\n ophævelse af visumpligten over for andre reformvenlige stater. Det er  \r\n\r\n endvidere oplyst, at Danmark med virkning fra 1. marts 1990 ensidigt har  \r\n\r\n afskaffet visumgebyrerne for indehavere af pas udstedt af Bulgarien, Polen,  \r\n\r\n Rumænien, Tjekkoslovakiet, DDR og Ungarn. Mindretallet opfordrer dog til, at  \r\n\r\n der optages forhandlinger med de pågældende lande om ligeledes at ophæve  \r\n\r\n visumgebyr for danskere. </P>  \r\n\r\n<P>Mindretallet ønsker endvidere at fremhæve, at de fortsatte overvejelser om  \r\n\r\n en ophævelse af visumpligten som hidtil bør ske i tæt samarbejde med de  \r\n\r\n øvrige EF-lande og Danmarks samarbejdspartnere i den nordiske  \r\n\r\n paskontroloverenskomst med henblik på at sikre en harmoniseret holdning til  \r\n\r\n spørgsmålet fra disse landes side. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Socialdemokratiets og Socialistisk Folkepartis  \r\n\r\n medlemmer af udvalget) indstiller forslaget til <I>vedtagelse uændret.  \r\n\r\n</I></P>  \r\n\r\n<P>Et tredje mindretal (Kristeligt Folkepartis medlem af udvalget) er enig i,  \r\n\r\n at vi bør gøre det så let som overhovedet muligt for borgerne i Østlandene at  \r\n\r\n besøge os, og at det er rigtigt at ophæve eller undlade at etablere  \r\n\r\n visumtvang ved indrejse fra Østlandene til Danmark. Mindretallet finder  \r\n\r\n imidlertid, at ændringer i visumreglerne bør ske samtidig i Norden og EF.  \r\n\r\n Mindretallet vil derfor undlade at stemme ved 2. (sidste) behandling af  \r\n\r\n forslaget. </P>  \r\n\r\n<P>Grethe Fenger Møller (KF) fmd. <I>Fischer (KF) Helge Adam Møller (KF)  \r\n\r\n Bjørn Elmquist (V) Elsebeth Kock-Petersen (V) Knud Lind (FP) Kirsten Lee (RV)  \r\n\r\n Søren Bastholm (CD) Inger Stilling Pedersen (KRF) Erling Christensen (S) Ole  \r\n\r\n Espersen (S) Søren Hansen (S) Torben Lund (S) Lissa Mathiasen (S) Carsten  \r\n\r\n Andersen (SF) Leif Hermann (SF) Ebba Strange (SF)</I> nfmd. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/03/1990"
        },
        {
            "displayName": "Accession",
            "displayValue": "19891DA00038"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003370"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "23/03/1990"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/03/1990"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning over beslutningsforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "38"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}