{
    "id": 110006,
    "title": "1989 BTL 243   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM SOCIAL PENSION   (TILLÆG TIL DÆKNING AF PETROLEUMSAFGIFT)    NR L 243 1989-90, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1989/1 BTL 243",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 243 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om social pension  \r\n\r\n (Tillæg til dækning af petroleumsafgift) <BR>  \r\n\r\n Nr L 243 1989-90, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Socialudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19900813 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til socialministeren, som denne har besvaret dels </P>  \r\n\r\n<P>skriftligt, dels i samråd. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige og/eller mundtlige henvendelser  \r\n\r\n fra: </P>  \r\n\r\n<P>Kommunernes Landsforening, </P>  \r\n\r\n<P>Københavns Kommune, Økonomidirektoratet, og </P>  \r\n\r\n<P>Ældre Sagen. </P>  \r\n\r\n<P>Der er af et mindretal stillet ændringsforslag, hvorom henvises til de  \r\n\r\n ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Det Konservative Folkepartis,  \r\n\r\n Venstres, Fremskridtspartiets, Det Radikale Venstres, Centrum-Demokraternes  \r\n\r\n og Kristeligt Folkepartis medlemmer af udvalget) lovforslaget til  \r\n\r\n<I>vedtagelse uændret. </I></P>  \r\n\r\n<P> Et <I>mindretal</I> (Socialdemokratiets og Socialistisk Folkepartis  \r\n\r\n medlemmer af udvalget) indstiller lovforslaget til <I>vedtagelse</I> med det  \r\n\r\n stillede ændringsforslag. </P>  \r\n\r\n<P>Et flertal inden for mindretallet (Socialdemokratiets medlemmer af  \r\n\r\n udvalget) ønsker at udtale følgende: </P>  \r\n\r\n<P>Det foreliggende lovforslag er udtryk for hastværksarbejde, som ikke  \r\n\r\n klæder Folketinget. Hver gang regeringen laver forlig med Fremskridtspartiet,  \r\n\r\n ender det i kaos, som bagefter skal samles op af hovsaløsninger. </P>  \r\n\r\n<P> <I>Forskelle forøges </I></P>  \r\n\r\n<P> Lovforslaget fra socialministeren kompenserer fuldt ud de pensionister,  \r\n\r\n der fyrer med petroleum, for de forøgede varmeudgifter, når afgiften på denne  \r\n\r\n opvarmningsform sættes op. </P>  \r\n\r\n<P>Det er i sig selv godt, at denne gruppe af alderspensionister og  \r\n\r\n førtidspensionister kompenseres. Men der er andre grupper, der også er  \r\n\r\n dårligt stillet, og som ikke får nogen kompensation. Den fattige familie, der  \r\n\r\n bor i dårligt spekulationsbyggeri, der ikke er blevet vedligeholdt  \r\n\r\n ordentligt, har besværet med at slæbe dunke op. Det er usundt, energiurigtigt  \r\n\r\n og miljøforkert. Den familie, der ikke er på kontanthjælp, får ikke nogen  \r\n\r\n kompensation. På samme måde får studerende heller ikke betalt de øgede  \r\n\r\n varmeudgifter, når afgiften slår fuldt igennem. Men kontanthjælpsmodtagere  \r\n\r\n bliver kompenseret for den ekstra varmeudgift, blot de ikke rammer loftet for  \r\n\r\n kontanthjælpen. For den gruppe får det til gengæld den absurde virkning, at  \r\n\r\n familier uden børn får fuld kompensation for ekstra varmeudgift, mens  \r\n\r\n familier med børn kommer til at betale mere i daginstitutionstakster, ifølge  \r\n\r\n Socialministerens egne tal 60 kr. mere pr. barn i børnehave og 85 kr. for en  \r\n\r\n vuggestueplads. Forskellene mellem forskellige grupper forøges. </P>  \r\n\r\n<P> <I>Principper overtrædes </I></P>  \r\n\r\n<P> I forbindelse med lovforslaget overtrædes en række principper, som hidtil  \r\n\r\n har været gældende inden for socialområdet, og som den radikale  \r\n\r\n socialminister altid i høj grad har holdt i hævd. Varmeudgiften kompenseres  \r\n\r\n til sociale pensionister uanset indtægt. Det vil sige, at det princip, som i  \r\n\r\n dag gælder for udmåling af varmehjælp, ændres for en ganske bestemt  \r\n\r\n opvarmningsform. Det betyder også, at det princip, der i dag findes for  \r\n\r\n udmåling af personlige tillæg, er anderledes, når det gælder opvarmning med  \r\n\r\n petroleum. Principper ændres altså vilkårligt med dette lovforslag. </P>  \r\n\r\n<P> <I>Mere bureaukrati </I></P>  \r\n\r\n<P> Med dette forslag vil kommunerne nu skulle administrere efter hele 3  \r\n\r\n varmehjælpsordninger. Gang på gang har både kommunerne og  \r\n\r\n pensionistorganisationerne og Socialdemokratiet efterlyst en forenkling af  \r\n\r\n reglerne. Men nu er forenkling blevet til total forvirring, og overblikket er  \r\n\r\n forsvundet. Hvem kan forklare, at der i en og samme opgang i en bebyggelse er  \r\n\r\n 3 forskellige måder at udregne varmehjælp på. Forslaget medfører mere  \r\n\r\n bureaukrati. </P>  \r\n\r\n<P> <I>Absurd kompensationsmodel og stor slagside for København </I></P>  \r\n\r\n<P> Med det foreliggende lovforslag skal kommunerne kompenseres for den  \r\n\r\n forøgede udgift til varmehjælp til pensionister via DUT-princippet. Det  \r\n\r\n betyder, at kommuner, hvor der knap er en eneste pensionist, der varmer op  \r\n\r\n med petroleum, får kompensation for udgifter, som de ikke har. Omvendt  \r\n\r\n betyder det en stor og voldsom udgift for Københavns og Frederiksberg  \r\n\r\n Kommuner. I disse kommuner ligger 80 pct. af alle boliger, der opvarmes med  \r\n\r\n dunk-petroleum, mens Københavns og Frederiksberg Kommuner kun får 12 pct. af  \r\n\r\n det samlede kompensationsbeløb: 948.000 kr. ud af 8.304 mio. kr. Efter  \r\n\r\n Socialdemokratiets mening burde staten fuldt ud kompensere de kommuner, der  \r\n\r\n har de forøgede udgifter. Kompensationsmodellen er absurd og slagsiden er  \r\n\r\n voldsom for Københavns Kommune. </P>  \r\n\r\n<P>Bedrestillede villaejere får billigere opvarmning til vinter, mens  \r\n\r\n dårligtstillede fattige familier og studerende kommer til at betale. Det er  \r\n\r\n Socialdemokratiets konklusion på de kaotiske tilstande omkring dette  \r\n\r\n lovforslag, forarbejdet dertil og den politiske diskussion i forbindelse med  \r\n\r\n vedtagelsen i Folketinget. Efter Socialdemokratiets mening ville det være  \r\n\r\n langt bedre at følge Socialdemokratiets beslutningsforslag B 80 om  \r\n\r\n fritagelsesordning for petroleumsafgift. I dette beslutningsforslag foreslår  \r\n\r\n Socialdemokratiet, at regeringen indkalder til forhandling med Folketingets  \r\n\r\n partier, således at politikerne på Christiansborg i ro og mag inden  \r\n\r\n fyringssæsonen kan få lavet en række ordninger, der ikke giver forøgede  \r\n\r\n forskelle mellem befolkningsgrupper, hvor sociale principper ikke overtrædes,  \r\n\r\n og som ikke giver mere bureaukrati. Sådanne ordninger må heller ikke føre til  \r\n\r\n en absurd kompensationsmodel eller give stor slagside for Københavns Kommune.  \r\n\r\n</P>  \r\n\r\n<P>Socialdemokratiet er garanten for ordninger, som både kan bruges og  \r\n\r\n administreres i det virkelige liv. Socialdemokratiet har fingeren på pulsen,  \r\n\r\n både når det gælder lønmodtagerorganisationerne samt kommunerne og deres  \r\n\r\n vilkår. </P>  \r\n\r\n<P>Efter Socialdemokratiets mening burde der slet ikke være noget lovforslag,  \r\n\r\n idet alle grupper burde kompenseres fuldt ud for den forøgede varmeudgift.  \r\n\r\n Men som mandaterne ligger i Folketinget, har Socialdemokratiet sammen med SF  \r\n\r\n udarbejdet et ændringsforslag, som indebærer fuld kompensation til  \r\n\r\n kommunerne. Ved 3. behandling vil Socialdemokratiet dog stemme for  \r\n\r\n socialministerens forslag, da det i hvert fald giver kompensation til de  \r\n\r\n mennesker, der får sociale pensioner. Men det er ikke udtryk for, at  \r\n\r\n Socialdemokratiet bakker op, hverken bag den måde, lovforslaget er udformet  \r\n\r\n på, eller den tankegang, som ligger til grund for loven. </P>  \r\n\r\n<P>Et mindretal inden for mindretallet (Socialistisk Folkepartis medlemmer af  \r\n\r\n udvalget) udtaler følgende: </P>  \r\n\r\n<P>Regeringens petroleumsforlig med Fremskridtspartiet, Kristeligt Folkeparti  \r\n\r\n og CD indebærer, at tusindvis af økonomisk dårligtstillede, f.eks.  \r\n\r\n arbejdsløse, lavtlønnede, sygedagpengemodtagere og studerende, får drastisk  \r\n\r\n forøgede varmeudgifter - efter regeringens eget skøn med omkring 3.300 kr. om  \r\n\r\n året - hvilket i høj grad er mærkbart på et i forvejen beskedent budget til  \r\n\r\n at dække de daglige fornødenheder. Det er SF's opfattelse, at kompensationen  \r\n\r\n for petroleumsafgiften også skal omfatte disse mennesker, når petroleumsovne  \r\n\r\n og -kaminer er en nødvendig opvarmningsform i deres lejligheder, jf. SF's  \r\n\r\n ændringsforslag til L 242. </P>  \r\n\r\n<P>Under alle omstændigheder støtter SF, at pensionisterne får kompensation  \r\n\r\n for afgiften, og når regeringen partout vil gennemføre en ordning under den  \r\n\r\n sociale lovgivning, er socialministerens forslag sandsynligvis det eneste  \r\n\r\n mulige. </P>  \r\n\r\n<P>Det er imidlertid uden rimelighed og uacceptabelt, at finansieringen af  \r\n\r\n den pågældende ordning gennemføres på en sådan måde, at f.eks. Københavns  \r\n\r\n Kommune med de mange petroleumsfyrede lejligheder efter regeringens  \r\n\r\n beregninger får en nettomerudgift på mindst 3,3 mio. kr., mens man omvendt  \r\n\r\n sandsynligvis kan finde kommuner, der på grund af bloktilskudssystemet  \r\n\r\n modtager økonomisk kompensation for den nye ordning uden at have een eneste  \r\n\r\n petroleumsfyret lejlighed, der vil komme til at betyde en merudgift. </P>  \r\n\r\n<P>Derfor stiller SF ændringsforslag, der medfører fuld statsrefusion for de  \r\n\r\n faktiske merudgifter, kommunerne pålægges. For en sikkerheds skyld skal der  \r\n\r\n gøres opmærksom på, at dette ændringsforslag ikke medfører nogen forøgede  \r\n\r\n udgifter i forhold til socialministerens finansieringsforslag. </P>  \r\n\r\n<P>Som en temmelig absurd, men for de ramte alvorlig konsekvens af  \r\n\r\n petroleumsafgiften har ministeren angivet, at kontanthjælpsfamilier kan komme  \r\n\r\n ud for, at deres forældrebetaling til daginstitutionen stiger. De pågældende  \r\n\r\n kontanthjælpsfamilier får afgiften kompenseret via en forhøjelse af  \r\n\r\n boligtillægget; til gengæld indgår denne forhøjelse i beregningsgrundlaget  \r\n\r\n for forældrebetalingen, som følgelig stiger. Det virker ret besynderligt.  \r\n\r\n Årsagen til denne konsekvens har ikke noget med de foreliggende lovforslag at  \r\n\r\n gøre, men knytter sig til den måde, hvorpå kontanthjælpsmodtageres  \r\n\r\n forældrebetaling beregnes. Disse mærkværdige konsekvenser har SF tidligere  \r\n\r\n gjort indsigelse imod. Beregningsmetoden betyder umiddelbart, at jo koldere  \r\n\r\n vinter vi har, jo mere skal man som kontanthjælpsmodtager betale for en  \r\n\r\n daginstitutionsplads, hvilket petroleumsforliget i og for sig blot  \r\n\r\n illustrerer. </P>  \r\n\r\n<P>Med disse bemærkninger indstiller SF forslaget til vedtagelse med det  \r\n\r\n stillede ændringsforslag. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Af et <I>mindretal</I> (S og SF): </P>  \r\n\r\n<P> <B>1)</B> Efter den foreslåede ændring, der bliver nr. 1, indsættes som  \r\n\r\n nyt nummer: </P>  \r\n\r\n<P> <B>&#187;01.</B> I <I>§ 52, stk. 1, 2. pkt.,</I> ændres &#187;§ 17&#171;  \r\n\r\n til: &#187;§ 17, stk. 1-3,&#187;.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Ændringsforslaget medfører, at kommunerne får merudgifterne i forbindelse  \r\n\r\n med den nye ordning med tillæg til dækning af petroleumsafgift for  \r\n\r\n pensionister dækket fuldt ud via statsrefusion. Det medfører bl.a., at  \r\n\r\n Københavns Kommune ikke får en beregnet nettomerudgift på 3,3 mio. kr. </P>  \r\n\r\n<P> <I>Karen Højte Jensen (KF) Lizzie Lichtenberg (KF) Merete Aarup (KF)  \r\n\r\n Hanne Severinsen (V) Jørgen Winther (V) Jane Oksen (FP) Kirsten Lee (RV)  \r\n\r\n Bente Juncker (CD) Kofod-Svendsen (KRF)</I> fmd. <I>Jytte Andersen (S) Hanne  \r\n\r\n Andersen (S) Pernille Forchhammer (S) Jytte Hilden (S) Grete Schødts (S)  \r\n\r\n Taanquist (S)</I> nfmd. <I>Agerschou (SF) Birgitte Husmark (SF)</I>  </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/08/1990"
        },
        {
            "displayName": "Accession",
            "displayValue": "198914K00243"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003564"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/08/1990"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/08/1990"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "243"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}