{
    "id": 110206,
    "title": "1989 LSF 201   FORSLAG TIL LOV OM ÆNDRING AF LOV OM ARBEJDSMARKEDETS TILLÆGSPENSION   (ADMINISTRATIVE YDELSER) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1989/1 LSF 201",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 201 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om Arbejdsmarkedets Tillægspension  \r\n\r\n (Administrative ydelser) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af arbejdsministeren (Kirkegaard) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 7. marts 1990 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 26. april 1990 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19900026730\"> Lov nr. 267 af 02/05/1990</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>§ 1 </P>  \r\n\r\n<P>I lov om Arbejdsmarkedets Tillægspension, jf. lovbekendtgørelse nr. 3 af  \r\n\r\n 5. januar 1988, foretages følgende ændringer: </P>  \r\n\r\n<P>1. I <I>§ 23</I> indsættes efter stk. 3 som nyt stykke: </P>  \r\n\r\n<P>&#187; <I>Stk. 4.</I> Bestyrelsen kan tillade direktøren at sælge  \r\n\r\n administrative ydelser til et datterselskab, der er oprettet efter § 26, stk.  \r\n\r\n 4, litra d. Salget skal ske efter tilsvarende regler, som gælder for  \r\n\r\n indtægtsdækket virksomhed i statsinstitutioner under finansloven. Denne  \r\n\r\n virksomhed skal regnskabsmæssigt være adskilt fra ATP's øvrige regnskab.  \r\n\r\n Arbejdsministeren kan fastsætte nærmere regler om vilkår og tilsyn.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Stk. 4 bliver herefter stk. 5. </P>  \r\n\r\n<P>2. I <I>§ 26, stk. 4,</I> indsættes efter litra c: </P>  \r\n\r\n<P>&#187;d) i et aktieselskab, som fonden ejer fuldt ud, og som har til  \r\n\r\n formål at tilbyde administrative ydelser, bortset fra formueforvaltning, til  \r\n\r\n pensionskasser, der er godkendt efter lov om forsikringsvirksomhed. Et  \r\n\r\n eventuelt salg af ydelser fra fonden til et sådant selskab skal ske efter  \r\n\r\n reglerne i § 23, stk. 4.&#171; </P>  \r\n\r\n<P>§ 2 </P>  \r\n\r\n<P>Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P>§ 1 </P>  \r\n\r\n<P>I lov om Arbejdsmarkedets Tillægspension, jf. lovbekendtgørelse nr. 3 af  \r\n\r\n 5. janaur 1988 foretages følgende ændringer: </P>  \r\n\r\n<P>1. I § 23 indsættes efter stk. 3 som nyt stykke: </P>  \r\n\r\n<P>&#187; <I>Stk. 4.</I> Bestyrelsen kan tillade direktøren at sælge  \r\n\r\n administrative ydelser til et datterselskab, der er oprettet efter § 26, stk.  \r\n\r\n 4, litra d. Salget skal ske efter tilsvarende regler, som gælder for  \r\n\r\n indtægtsdækket virksomhed i statsinstitutioner under finansloven. Denne  \r\n\r\n virksomhed skal regnskabsmæssigt være adskilt fra ATP's øvrige regnskab.  \r\n\r\n Arbejdsministeren kan fastsætte nærmere regler om vilkår og tilsyn.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Stk. 4 bliver herefter stk. 5. </P>  \r\n\r\n<P>2. I § 26, stk. 4, indsættes efter litra c: </P>  \r\n\r\n<P>&#187;d) i et aktieselskab, som fonden ejer fuldt ud, og som har til  \r\n\r\n formål at tilbyde administrative ydelser, bortset fra formueforvaltning, til  \r\n\r\n pensionskasser, der er godkendt efter lov om forsikringsvirksomhed. Et  \r\n\r\n eventuelt salg af ydelser fra fonden til et sådant selskab skal ske efter  \r\n\r\n reglerne i § 23, stk. 4.&#171; </P>  \r\n\r\n<P>§ 2 </P>  \r\n\r\n<P>Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P>Arbejdsmarkedets Tillægspension, ATP er en særlig offentlig  \r\n\r\n forvaltningsenhed, etableret ved lov som selvstændig institution med det  \r\n\r\n formål at udbetale lønmodtagere m.fl. tillægspension efter loven. </P>  \r\n\r\n<P>Siden oprettelsen i 1964 har ATP opbygget en moderne administration, der  \r\n\r\n ved lov eller i henhold til lov har fået pålagt en række andre adminsitrative  \r\n\r\n opgaver af offentligretlig karakter med tilknytning til arbejdsmarkedet. </P>  \r\n\r\n<P>I 1989 blev ATP af Specialarbejdersforbundet i Danmark, SiD, og Kvindeligt  \r\n\r\n Arbejdsforbund i Danmark, KAD, opfordret til at give tilbud på bistand til  \r\n\r\n administration af en tværgående pensionskasse, som var under dannelse for en  \r\n\r\n række kommunale personalegrupper. </P>  \r\n\r\n<P>ATP har henvendt sig til regeringen med indstilling om, at der  \r\n\r\n tilvejebringes hjemmel til, at institutionen kan påtage sig den slags  \r\n\r\n service-opgaver. </P>  \r\n\r\n<P>ATP har opstillet følgende økonomiske betingelser for institutionens  \r\n\r\n eventuelle bistand til administration af en pensionskasse: </P>  \r\n\r\n<P>&#187;Administrationen skal tilrettelægges således, at udgifter og  \r\n\r\n indtægter herved kan adskilles fra institutionens øvrige aktiviteter.  \r\n\r\n Prisfastsættelsen skal ske således, at der ikke sker ubillig konkurrence over  \r\n\r\n for eventuelle private eller offentlige konkurrenter. Prisen skal fastsættes  \r\n\r\n således, at ATP mindst opnår dækning for de langsigtede  \r\n\r\n gennemsnitsomkostninger i forbindelse med opgaven. Der skal således opnås  \r\n\r\n dækning for opgavens direkte omkostninger og opgavens andele af husets  \r\n\r\n fællesudgifter (kapacitetsomkostninger). Endvidere skal der beregnes dækning  \r\n\r\n for forretning af driftskapital samt forrentning og afskrivning af  \r\n\r\n anlægsværdier. </P>  \r\n\r\n<P>Prisfastsættelsen skal endvidere ske således, at der inden for  \r\n\r\n serviceaftalens løbetid opnås dækning for både etablerings- og  \r\n\r\n driftsomkostninger, en forrentning af udlæg til etableringsomkostninger mv.  \r\n\r\n samt en rimelig fortjeneste. Fortjenesten skal være så stor, at der opnås en  \r\n\r\n betaling for ATP-husets know-how og kapacitetsapparat vedrørende  \r\n\r\n administration. </P>  \r\n\r\n<P>Pensionskassens betaling for serviceadministrationen foreslås taget til  \r\n\r\n indtægt i en selvstændig del af ATP's regnskab. På grundlag heraf kan der ske  \r\n\r\n en efterkalkulation. </P>  \r\n\r\n<P>Omkostningerne ved serviceadministrationen for pensionskassen vil blive  \r\n\r\n opgjort efter samme regler som for ATP-husets øvrige institutioner.  \r\n\r\n Principperne herfor er, at institutionerne belastes med dels egne direkte  \r\n\r\n omkostninger, dels med en andel af husets fællesomkostninger.  \r\n\r\n Databehandlingsudgifterne beregnes i forhold til institutionernes træk på  \r\n\r\n ATP's edb-anlæg. </P>  \r\n\r\n<P>Udgifter i forbindelse med serviceadministrationens etablering, herunder  \r\n\r\n udvikling af edb-systemer og tilrettelæggelse af administrationen, er i  \r\n\r\n økonomiopgørelserne forudsat afholdt ved udlæg af ATP. Udlægget afvikles over  \r\n\r\n 5 år svarende til den forventede løbetid på serviceaftalen. Der regnes med en  \r\n\r\n forrentning på 4 pct. over diskontoen (dvs. p.t. 11 pct. p.a.). </P>  \r\n\r\n<P>Fortjenesten ved at udføre serviceadministrationen for pensionskassen vil  \r\n\r\n således alene tilfalde ATP. De øvrige ordninger vil dog få andel i  \r\n\r\n stordriftsfordelene, som dog selvsagt vil være begrænsede med denne opgaves  \r\n\r\n ret beskedne omfang. </P>  \r\n\r\n<P>Den administrative bistand for pensionskassen forventes at omfatte  \r\n\r\n følgende opgaver: </P>  \r\n\r\n<P>- Tilmelding. </P>  \r\n\r\n<P>- Indbetaling og indberetning. </P>  \r\n\r\n<P>- Betalingskontrol. </P>  \r\n\r\n<P>- Kontering af præmieindbetaling på medlemskonti. </P>  \r\n\r\n<P>- Betaling af præmier for gruppelivs- og gruppeinvalideforsikring. </P>  \r\n\r\n<P>- Udstedelse af forsikringsbevis. </P>  \r\n\r\n<P>- Udsendelse af depotopgørelse til medlemmerne. </P>  \r\n\r\n<P>- Besvarelse af henvendelser fra medlemmer og arbejdsgivere. </P>  \r\n\r\n<P>- Behandling af sager om fratrædelser o.lign. </P>  \r\n\r\n<P>- Pensionssagsbehandling. </P>  \r\n\r\n<P>- Udbetaling af alderspension. </P>  \r\n\r\n<P>- Udbetaling af invalidepension og dødsfaldsdækning. </P>  \r\n\r\n<P>- Forsikringsmæssige opgørelser. </P>  \r\n\r\n<P>- Budget, årsregnskab og beretning. </P>  \r\n\r\n<P>- Edb-udvikling og -drift. </P>  \r\n\r\n<P>De nævnte funktoner administreres i overensstemmelse med de  \r\n\r\n hovedretningslinier, som fastlægges af pensionskassens bestyrelse, og som  \r\n\r\n nærmere drøftes og udmøntes af et kontaktudvalg.&#171; </P>  \r\n\r\n<P>Det er regeringens opfattelse, at den nuværende lov ikke indeholder  \r\n\r\n hjemmel til sådanne aktiviteter. Det er også regeringens opfattelse, at det  \r\n\r\n ville savne rimelig begrundelse, dersom man åbnede adgang for ATP til i bred  \r\n\r\n almindelighed at tilbyde service til arbejdsmarkedets parter. </P>  \r\n\r\n<P>Den omstændighed, at de hidtidige opgaver til administration af selve ATP,  \r\n\r\n Lønmodtagerens Dyrtidsfond, Lønmodtagernes Garantifond, FerieGiro og  \r\n\r\n Arbejdsgivernes Elevrefusion ligger indenfor den offentlige forvaltning,  \r\n\r\n medens pensionskasser er af privatretlig karakter, stiller særlige krav til  \r\n\r\n grundlaget for administrationen. </P>  \r\n\r\n<P>Det er således afgørende, at administrationen foregår organisatorisk og  \r\n\r\n regnskabsmæssigt adskilt fra den egentlige ATP-administration og andre  \r\n\r\n institutioner i ATP-huset. </P>  \r\n\r\n<P>Det foreslås derfor, at en sådan virksomhed udøves af et selvstændigt  \r\n\r\n aktieselskab, som fonden ejer. Dette selskab kan hos ATP købe de ydelser af  \r\n\r\n ovennævnte art, som ATP er i stand til at udbyde. Denne konstruktion klargør  \r\n\r\n samtidig ansvarsreglerne på en hensigtsmæssig måde. </P>  \r\n\r\n<P>Efter regeringens opfattelse er der ikke grundlag for, at ATP også skulle  \r\n\r\n kunne udbyde formueforvaltning til dette formål. </P>  \r\n\r\n<P>ATP's ydelser og administrationen i datterselskabet skal være underkastet  \r\n\r\n tilsyn m.v. som pensionskasser under loven om forsikringsvirksomhed, og vil  \r\n\r\n tillige være under tilsyn m.v. af Finanstilsynet og Rigsrevisionen efter  \r\n\r\n reglerne for ATP med henblik på at sikre, at de forvaltningsretlige hensyn  \r\n\r\n til den lovfæstede ATP-ordning ikke tilsidesættes af hensyn til den  \r\n\r\n privatretligt etablerede pensionskasseadministration. </P>  \r\n\r\n<P>Ved den nærmere udformning af en pensionskasseadministration må det  \r\n\r\n sikres, at ATP-ydelserne og reservefondene herfor ikke nu eller i fremtiden  \r\n\r\n kan blive forringede ved tab, der måtte opstå i forbindelse med løsning af de  \r\n\r\n privatretlige opgaver. </P>  \r\n\r\n<P>Der vil endvidere af Finanstilsynet i samarbejde med Konkurrencerådet  \r\n\r\n blive etableret et tilsyn med, at ATP ikke benytter sin stilling som  \r\n\r\n administrator af en stor, offentligretlig pensionsordning til ubillig  \r\n\r\n konkurrence med andre udbydere af administrative ydelser til pensionskasser.  \r\n\r\n</P>  \r\n\r\n<P>Det indebærer bl.a., at der på linie med, hvad der gælder efter reglerne  \r\n\r\n for indtægtsdækket virksomhed i Finansministeriets cirkulære nr. 113 af 22.  \r\n\r\n september 1988, skal følges følgende principper ved fastsættelsen af prisen  \r\n\r\n for de administrative ydelser: </P>  \r\n\r\n<P>Prisen for den enkelte ydelse fastsættes således, at der opnås dækning for  \r\n\r\n de langsigtede gennemsnitsomkostninger </P>  \r\n\r\n<P>- for de direkte omkostninger til løn, materialer, apparater,  \r\n\r\n edb-programmer, revision og tilsyn m.v., </P>  \r\n\r\n<P>- for de indirekte omkostninger såsom indirekte lønomkostninger, andel af  \r\n\r\n fællesomkostninger til f.eks. ledelse, administration, husleje, udstyr,  \r\n\r\n udvikling m.v., </P>  \r\n\r\n<P>- for pensionsforpligtelser, forrentning af driftskapital, forrentning og  \r\n\r\n afskrivning af anlægsværdier m.v., og </P>  \r\n\r\n<P>- for moms og arbejdsgiverbidrag. </P>  \r\n\r\n<P>ATP er konkret undtaget fra skattepligt i medfør af selskabsskattelovens §  \r\n\r\n 3, stk. 1, nr. 8, og er således kun underlagt realrenteafgift. Dette svarer  \r\n\r\n til de regler, der gælder for de fleste pensionskasser. </P>  \r\n\r\n<P>Det overskud, som ATP opnår ved administrationsvirksomheden, vil ikke  \r\n\r\n indgå i realrenteafgiftsgrundlaget. </P>  \r\n\r\n<P>Datterselskabet vil som registreret aktielselskab være skattepligtigt  \r\n\r\n efter selskabsskattelovens § 1, stk. 1, nr. 1. Uanset ejerforholdet mellem  \r\n\r\n ATP og datterselskabet er der tale om to selvstændige skattemæssige  \r\n\r\n subjekter, og datterselskabets virksomhed vil blive udøvet efter normale  \r\n\r\n forretningsmæssige principper. </P>  \r\n\r\n<P>Både ATP og datterselskabet skal beregne moms og arbejdsmarkedsbidrag af  \r\n\r\n salget af administrationsydelserne. Da pensionskasser ikke er  \r\n\r\n momsregistrerede, vil disse ikke have fradragsret for momsbeløbet. </P>  \r\n\r\n<P>ATP's kapital i datterselskabet må hverken direkte eller indirekte -  \r\n\r\n f.eks. gennem afkald på forrentning eller udbytte - anvendes til subsidiering  \r\n\r\n af pensionskassens administration. </P>  \r\n\r\n<P>Udgifterne til den udvidelse af Finanstilsynets virksomhed efter  \r\n\r\n ATP-loven, som følger af løsningen af opgaver for pensionskasser, dækkes af  \r\n\r\n gebyr efter lovens § 27, stk. 5, og § 27 a, stk. 5. </P>  \r\n\r\n<P>Herudover vil lovforslaget ikke medføre økonomiske konsekvenser for det  \r\n\r\n offentlige. </P>  \r\n\r\n<P>Datterselskabet skal være underlagt en selvstændig revision, som ikke er  \r\n\r\n sammenfaldende med ATP's for derved at sikre, at der ikke sker en ubillig  \r\n\r\n konkurrence overfor private eller offentlige konkurrenter. </P>  \r\n\r\n<P>Arbejdsministeren bemyndiges i øvrigt til at fastsætte nærmere regler om  \r\n\r\n den foreslåede ordning. </P>  \r\n\r\n<P>Et hovedsigte ved udformningen af disse regler skal være at forhindre, at  \r\n\r\n medlemmerne af ATP lider tab som følge af datterselskabets aktiviteter. </P>  \r\n\r\n<P>Bilag </P>  \r\n\r\n<P>I dette bilag er optrykt de bestemmelser i den gældende lov om  \r\n\r\n Arbejdsmarkedets Tillægspension, som forslaget vedrører § 23. Bestyrelsen  \r\n\r\n består af formanden for repræsentantskabet som formand og 10 andre medlemmer,  \r\n\r\n der vælges blandt repræsentantskabets medlemmer, således at 3 medlemmer  \r\n\r\n udpeges af Dansk Arbejdsgiverforening, 1 medlem udpeges af Sammenslutningen  \r\n\r\n af Landbrugets Arbejdsgiverforeninger, 1 medlem udpeges af finansministeren,  \r\n\r\n 3 medlemmer udpeges af Landsorganisationen i Danmark, 1 medlem udpeges af  \r\n\r\n Fællesrådet for danske Tjenestemands- og Funktionærorganisationer og  \r\n\r\n FR-Hovedorganisation for Arbejdsleder- og tekniske Funktionærforeninger i  \r\n\r\n Danmark i fællesskab og 1 medlem, repræsenterende lønmodtagere ansat i stat  \r\n\r\n og kommuner, udpeges af repræsentantskabets lønmodtagerrepræsentanter. </P>  \r\n\r\n<P>Stk. 2. Bestyrelsens medlemmer udpeges for tre år ad gangen. Genvalg kan  \r\n\r\n finde sted. </P>  \r\n\r\n<P>Stk. 3. Bestyrelsen skal lede administrationen af Arbejdsmarkedets  \r\n\r\n Tillægspension i overensstemmelse med reglerne i denne lov og den godkendte  \r\n\r\n forsikringsplan. </P>  \r\n\r\n<P>Stk. 4. Bestyrelsen ansætter direktøren og andet ledende personale og  \r\n\r\n fastlægger retningslinjer for deres arbejde, herunder også den løbende  \r\n\r\n anbringelse af fondsmidler. Generelle forskrifter og vejledninger, der  \r\n\r\n udsendes til medlemmerne og deres arbejdsgivere, skal godkendes af  \r\n\r\n bestyrelsen. </P>  \r\n\r\n<P>§ 26. Bestyrelsen for Arbejdsmarkedets Tillægspension skal forvalte  \r\n\r\n fondsmidlerne således, at de bliver til størst mulig gavn for  \r\n\r\n tillægspensionsordningen. Ved midlernes placering skal herved tilstræbes en  \r\n\r\n betryggende sikkerhed, en opretholdelse af midlernes realværdi samt højst  \r\n\r\n mulig forrentning. </P>  \r\n\r\n<P>Stk. 2. Fondsmidlerne skal anbringes på følgende måde: </P>  \r\n\r\n<P>a) i obligationer eller fondsaktiver udstedt eller garanteret af den  \r\n\r\n danske stat eller af danske kommuner; </P>  \r\n\r\n<P>b) i obligationer, fondsaktiver, indeksobligationer eller indeksregulerede  \r\n\r\n fondsaktiver udstedt af danske kreditforeninger og hypotekforeninger eller af  \r\n\r\n finansieringsinstitutter, der er godkendt af staten; </P>  \r\n\r\n<P>c) som indestående i danske banker eller sparekasser; </P>  \r\n\r\n<P>d) i værdipapirer, som i øvrigt efter deres art og sikkerhed kan stilles i  \r\n\r\n klasse med de under litra a)-c) nævnte, og </P>  \r\n\r\n<P>e) i faste ejendomme, som fonden ejer, dog i intet tilfælde ud over fire  \r\n\r\n femtedele af den offentlige vurdering til ejendomsværdi. </P>  \r\n\r\n<P>Stk. 3. Fondsmidlerne kan endvidere anvendes som lån til arbejdsgivere,  \r\n\r\n der har indbetalt bidrag til Arbejdsmarkedets Tillægspension, dog aldrig ud  \r\n\r\n over 50 pct. af det indbetalte bidrag og aldrig under 500 kr. Lånene ydes  \r\n\r\n gennem banker og sparekasser til den for disse institutioner sædvanlige  \r\n\r\n udlånsrente, og pengeinstitutterne er ansvarlige over for Arbejdsmarkedets  \r\n\r\n Tillægspension for lånets tilbagebetaling. </P>  \r\n\r\n<P>Stk. 4. Af midlerne kan indtil 25 pct. anbringes således: </P>  \r\n\r\n<P>a) til erhvervelse af fast ejendom; </P>  \r\n\r\n<P>b) til aktiviteter vedrørende efterforskning og udvinding i den danske  \r\n\r\n undergrund samt til forskning og udvikling, tilsammen ikke over 1 pct. af  \r\n\r\n fondsmidlerne; </P>  \r\n\r\n<P>c) til indskud i en investeringsforening godkendt af det offentlige, til  \r\n\r\n køb af aktier i et investeringsselskab godkendt af det offentlige og i øvrigt  \r\n\r\n til køb af børsnoterede aktier, garantiandele, konvertible eller  \r\n\r\n udbyttegivende gældsbreve samt til anbringelse i risikoprægede aktiver,  \r\n\r\n f.eks. i form af erhvervsobligationer, certifikater eller ejerkapital i og  \r\n\r\n udlån til erhvervsvirksomheder. </P>  \r\n\r\n<P>Stk. 5. Fondens samlede anbringelse af midler efter stk. 4, litra c, i en  \r\n\r\n enkelt virksomhed må ikke overstige 2 pct. af fondens samlede fondsmidler.  \r\n\r\n Tilsvarende regler gælder for fondens samlede anbringelse af midler hos  \r\n\r\n virksomheder, mellem hvilke der er en sådan forbindelse, at anbringelserne  \r\n\r\n udgør en samlet risiko for fonden. </P>  \r\n\r\n<P>Stk. 6. Fondens anbringelse af midler efter stk. 4, litra c, i en enkelt  \r\n\r\n virksomhed må endvidere ikke tage et sådant omfang, at fonden alene eller  \r\n\r\n sammen med Lønmodtagernes Dyrtidsfond eller datterselskaber, som de ejer  \r\n\r\n fuldt ud, kan udøve en ejers indflydelse eller i øvrigt kan udøve bestemmende  \r\n\r\n indflydelse på virksomheden. Dette gælder dog ikke anbringelse af midler i  \r\n\r\n datterselskaber, som fonden ejer fuldt ud, og hvis midler anbringes efter de  \r\n\r\n regler, der gælder for fonden selv. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/05/1990"
        },
        {
            "displayName": "Accession",
            "displayValue": "198912K00201"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003764"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/05/1990"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/05/1990"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "201"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}