{
    "id": 105780,
    "title": "1989 BSF 47   FORSLAG TIL FOLKETINGSBESLUTNING OM STYRKELSE AF TILSYNET MED FONDSBØRSEN  ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1989/1 BSF 47",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 47 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om styrkelse af tilsynet med Fondsbørsen  \r\n\r\n</P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Holger K. Nielsen (SF) Birthe Hansen (SF) Jes Lunde (SF) Rahbæk  \r\n\r\n Møller (SF) Bjørn Poulsen (SF) Jens Thoft (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 13. december 1989 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger industriministeren </P>  \r\n\r\n<P>1) at styrke Finanstilsynet, </P>  \r\n\r\n<P>2) at sikre tilsynsmyndighederne adgang til oplysninger i  \r\n\r\n Værdipapircentralen og </P>  \r\n\r\n<P>3) at gennemgå Fondsbørsens regelsæt bl.a. med henblik på at skærpe  \r\n\r\n sanktionerne ved overtrædelse af de børsetiske regler. </P>  \r\n\r\n<P>Bemærkninger til forslaget </P>  \r\n\r\n<P> <I>Almindelige bemærkninger </I></P>  \r\n\r\n<P>Den usædvanlig store handel med aktier i Handelsbanken og Den Danske Bank  \r\n\r\n umiddelbart før beslutningen om fusionering af de to banker blev  \r\n\r\n offentliggjort, har endnu en gang henledt opmærksomheden på den mangelfulde  \r\n\r\n kontrol med insiderhandel i forbindelse med aktiehandel på Københavns  \r\n\r\n Fondsbørs. Uregelmæssigheder af denne art er først og fremmest til skade for  \r\n\r\n småaktionærer og for institutionelle investorer, herunder ATP-fonden,  \r\n\r\n Lønmodtagernes Dyrtidsfond og pensionskasserne. De vil også svække  \r\n\r\n Fondsbørsens muligheder for at blive et finansielt centrum. </P>  \r\n\r\n<P>Der er derfor gode grunde til at søge forholdene forbedret. Dette  \r\n\r\n beslutningsforslag skal ikke ses som en udtømmende liste over nødvendige  \r\n\r\n tiltag. Det peger blot på de mest oplagte skridt. </P>  \r\n\r\n<P>Bemærkninger til de enkelte dele </P>  \r\n\r\n<P>Ad 1 </P>  \r\n\r\n<P>Som en række finansskandaler i de senere år tydeligt har illustreret det,  \r\n\r\n trænger Finanstilsynet kraftigt til en styrkelse. Repræsentanter for de  \r\n\r\n finansielle institutioner, der betaler udgifterne ved Finanstilsynets drift,  \r\n\r\n har da også for længst tilkendegivet, at de er villige til at betale mere for  \r\n\r\n at få et mere effektivt Finanstilsyn. Også Industriministeriets  \r\n\r\n fremtidssikringsudvalg, der i øvrigt ikke var bange for at påpege muligheder  \r\n\r\n for nedskæringer og forenklinger, pegede for Finanstilsynets vedkommende på  \r\n\r\n behovet for en yderligere ressourcetilførsel. </P>  \r\n\r\n<P>På trods heraf har industriministeren ikke villet foretage det fornødne,  \r\n\r\n men har alene ladet PA Consulting Group analysere tilsynet.  \r\n\r\n Industriministeren har tilkendegivet, at han vil følge en række af  \r\n\r\n analyserapportens anbefalinger. I forbindelse hermed bør der ske den  \r\n\r\n nødvendige tilførsel af nye ressourcer. </P>  \r\n\r\n<P>I modsætning til fremtidssikringsudvalget foreslår analyserapporten, at  \r\n\r\n Finanstilsynet beholder tilsynet med Københavns Fondsbørs. Forslagsstillerne  \r\n\r\n er enige i denne konklusion og finder den bekræftet af den seneste udvikling.  \r\n\r\n Tilsynet bør ikke blot omfatte tilsyn med, at gældende love og regler  \r\n\r\n overholdes. Finanstilsynet bør løbende kontrollere, om Fondsbørsens ledelse  \r\n\r\n er i stand til at sikre en sund handel med værdipapirer, og bør fremsætte  \r\n\r\n forslag til ændringer af regler m.v., når dette ikke findes at være  \r\n\r\n tilfældet, jf. pkt. 3 i dette beslutningsforslag. </P>  \r\n\r\n<P>Ad 2 </P>  \r\n\r\n<P>Det er en klar svækkelse af såvel Finanstilsynets som  \r\n\r\n fondsbørsbestyrelsens muligheder for at føre det nødvendige tilsyn med  \r\n\r\n handelen med værdipapirer, at de ikke kan indhente de nødvendige oplysninger  \r\n\r\n om aktiebesiddelse fra Værdipapircentralen. Finanstilsynet kan kun gøre det  \r\n\r\n for så vidt angår forsikringsselskabers, pensionskassers og  \r\n\r\n begravelseskassers aktiebesiddelser, mens fondsbørsbestyrelsen slet ikke kan  \r\n\r\n indhente oplysninger fra Værdipapircentralen. Reglen om, at selskaberne selv  \r\n\r\n skal offentliggøre aktiebesiddelser på over 10 pct. af aktiekapitalen, har  \r\n\r\n vist sig dels at virke for sent, dels at kunne omgås ved brug af stråmænd og  \r\n\r\n kan ikke danne grundlag for et effektivt tilsyn med uregelmæssigheder i  \r\n\r\n forbindelse med aktiehandel. </P>  \r\n\r\n<P>De tilsynsførende myndigheder bør derfor have den nødvendige adgang til at  \r\n\r\n indhente oplysninger i Værdipapircentralen. </P>  \r\n\r\n<P>Ad 3 </P>  \r\n\r\n<P>Der er også grund til at gennemgå de børsetiske regler for at vurdere, om  \r\n\r\n de er tilstrækkelige til at udgøre et bolværk mod uregelmæssigheder. Især bør  \r\n\r\n det undersøges, om sanktionsmulighederne er tilstrækkelige til, at den  \r\n\r\n generalpræventive virkning i forbindelse med faren for opdagelse overhovedet  \r\n\r\n eksisterer. Ved en sådan gennemgang bør reglerne på Københavns Fondsbørs  \r\n\r\n sammenlignes med de tilsvarende regler på udenlandske fondsbørser og  \r\n\r\n erfaringerne med disse. Ligeledes bør det arbejde med stramning af reglerne  \r\n\r\n mod insidehandel, som er foregået i EF-regi, indgå i overvejelserne. </P>  \r\n\r\n<P>Skriftlig fremsættelse </P>  \r\n\r\n<P>Holger K. Nielsen (SF): </P>  \r\n\r\n<P>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:  \r\n\r\n</P>  \r\n\r\n<P>Forslag til folketingsbeslutning om styrkelse af tilsynet med Fondsbørsen.  \r\n\r\n</P>  \r\n\r\n<P>(Beslutningsforslag nr. B 47). </P>  \r\n\r\n<P>Idet jeg henviser til beslutningsforslagets tekst og bemærkninger, skal  \r\n\r\n jeg anbefale det til Tingets hurtige og velvillige behandling. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/12/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "19891BA00047"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003313"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/12/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/12/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "47"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}