{
    "id": 110190,
    "title": "1989 LSF 185   FORSLAG TIL LOV OM ÆNDRING AF OPHAVSRETSLOVEN OG FOTOGRAFILOVEN   (VEDERLAGSORDNING FOR UINDSPILLEDE BÅND) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1989/1 LSF 185",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 185 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af ophavsretsloven og fotografiloven  \r\n\r\n (Vederlagsordning for uindspillede bånd) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Søren Hansen (S) Qvist Jørgensen (S) Jimmy Stahr (S) Birthe  \r\n\r\n Hansen (SF) Ingerlise Koefoed (SF) Ebba Strange (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 8. februar 1990 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>§ 1 </P>  \r\n\r\n<P>I lov om ophavsretten til litterære og kunstneriske værker, jf.  \r\n\r\n lovbekendtgørelse nr. 453 af 23. juni 1989, foretages følgende ændringer:  \r\n\r\n</P>  \r\n\r\n<P>1. Efter § 26 indsættes som nyt kapitel: </P>  \r\n\r\n<P>&#187;Kapitel 2 a </P>  \r\n\r\n<P>Vederlag for eksemplarfremstilling til privat brug </P>  \r\n\r\n<P>§ 26 a. Når lyd- eller videobånd eller andre indretninger, hvorpå lyd  \r\n\r\n eller billeder kan optages, fremstilles eller importeres med henblik på  \r\n\r\n spredning til almenheden, skal fremstilleren eller importøren betale vederlag  \r\n\r\n til ophavsmændene til de nævnte værker. Vederlag skal dog kun betales for  \r\n\r\n bånd m.v., der er egnet til fremstilling af eksemplarer til privat brug af  \r\n\r\n værker, som er udsendt i radio eller fjernsyn, eller som er udgivet på  \r\n\r\n fonogram, film, videogram eller lignende. </P>  \r\n\r\n<P>Stk. 2. Vederlagets størrelse skal afhænge af spilletiden for båndene m.v.  \r\n\r\n Såfremt der ikke opnås enighed om vederlagets størrelse ved forhandling  \r\n\r\n mellem de organisationer, som hver repræsenterer en væsentlig del af de i  \r\n\r\n stk. 1 nævnte fremstillere og importører, samt den i § 26 b nævnte  \r\n\r\n organisation, kan enhver af disse organisationer indbringe spørgsmålet for  \r\n\r\n det i § 54 omhandlede nævn. Vederlaget skal fastsættes til et sådant beløb,  \r\n\r\n at det udgør en rimelig betaling for fremstillingen af eksemplarer af værker  \r\n\r\n til privat brug. </P>  \r\n\r\n<P>§ 26 b. Vederlaget oppebæres og fordeles af en fællesorganisation, som  \r\n\r\n repræsenterer en væsentlig del af danske ophavsmænd, udøvende kunstnere og  \r\n\r\n andre rettighedshavere, herunder fremstillere af grammofonplader m.v. og  \r\n\r\n fotografer, og som af Kulturministeriet er godkendt hertil. Ministeriet kan  \r\n\r\n forlange at få meddelt alle oplysninger om opkrævningen, forvaltningen og  \r\n\r\n fordelingen af vederlaget. </P>  \r\n\r\n<P>Stk. 2. Organisationen fastsætter retningslinjer for udbetalingen af  \r\n\r\n vederlaget til de berettigede, så fordelingen i videst muligt omfang sker i  \r\n\r\n overensstemmelse med den kopiering, som finder sted. En tredjedel af det  \r\n\r\n årlige beløb til udbetaling skal dog anvendes til støtte af formål, der er  \r\n\r\n fælles for ophavsmændene m.fl. inden for de grupper, som repræsenteres af  \r\n\r\n organisationen, jf. stk. 1. </P>  \r\n\r\n<P>§ 26 c. Ved fremstilling eller import af bånd m.v. og halvfabrikata skal  \r\n\r\n fremstilleren eller importøren underrette organisationen herom samt afgive de  \r\n\r\n for opkrævningen fornødne oplysninger. </P>  \r\n\r\n<P>Stk. 2. Organisationen har ret til at få de fornødne oplysninger fra  \r\n\r\n toldvæsenet om enkelte importpartier af de i § 26 a, stk. 1, omhandlede bånd  \r\n\r\n m.v. samt om importører af halvfabrikata. </P>  \r\n\r\n<P>§ 26 d. Den, som anvender eller eksporterer bånd m.v., er berettiget til  \r\n\r\n fra organisationen at få tilbagebetalt erlagt vederlag for bånd m.v., som  \r\n\r\n</P>  \r\n\r\n<P>1) udføres fra Danmark, </P>  \r\n\r\n<P>2) anvendes til eksemplarfremstilling, som ikke omfattes af betemmelsen i  \r\n\r\n § 11, </P>  \r\n\r\n<P>3) anvendes til fremstilling af optagelser, som anvendes af syns- eller  \r\n\r\n hørehandicappede, eller </P>  \r\n\r\n<P>4) i særlige tilfælde af Kulturministeriet undtages fra vederlaget. </P>  \r\n\r\n<P>Stk. 2. Krav om tilbagebetaling forældes, hvis det ikke rejses over for  \r\n\r\n organisationen inden 3 måneder efter udgangen af det år, hvori vederlaget  \r\n\r\n betaltes. </P>  \r\n\r\n<P>§ 26 e. Hvis det kan påvises, at en, som anvender, fremstiller eller  \r\n\r\n importerer bånd m.v., i medfør af § 26 d, stk. 1, har ret til at få  \r\n\r\n tilbagebetalt vederlaget for alle bånd, som indgår i et fremstillings- eller  \r\n\r\n importparti, eller for en betydelig del heraf, kan opkrævning af vederlaget  \r\n\r\n for disse bånd m.v. undlades.&#171; </P>  \r\n\r\n<P>2. I <I>§ 45, stk. 3,</I> indsættes efter &#187;§ 24 a&#171;: &#187;, §§  \r\n\r\n 26 a-26 e,&#187;. </P>  \r\n\r\n<P>3. I <I>§ 46, stk. 2,</I> ændres &#187;samt § 24 a,&#187; til: &#187;§ 24  \r\n\r\n a samt §§ 26 a-26 e,&#187;. </P>  \r\n\r\n<P>4. I <I>§ 54, stk. 1,</I> indsættes efter &#187;25&#171;: &#187;, 26  \r\n\r\n a&#171;. </P>  \r\n\r\n<P>5. I <I>§ 55 a</I> indsættes efter nr. 2 som nyt nummer: </P>  \r\n\r\n<P>&#187;3) unddrager sig vederlagspligten ved at undlade at meddele  \r\n\r\n oplysninger efter § 26 c, stk. 1.&#171; </P>  \r\n\r\n<P>Nr. 3 og 4 bliver herefter nr. 4 og 5. </P>  \r\n\r\n<P>§ 2 </P>  \r\n\r\n<P>I lov om retten til fotografiske billeder, jf. lovbekendtgørelse nr. 454  \r\n\r\n af 23. juni 1989, foretages følgende ændringer: </P>  \r\n\r\n<P>1. Efter § 14 indsættes som ny paragraf: </P>  \r\n\r\n<P>&#187;§ 14 a. Når videobånd eller andre indretninger, hvorpå billeder kan  \r\n\r\n optages, fremstilles eller importeres med henblik på spredning til  \r\n\r\n almenheden, skal fremstilleren eller importøren betale vederlag til  \r\n\r\n fotograferne af de nævnte billeder. Vederlag skal dog kun betales for bånd  \r\n\r\n m.v., der er egnet til fremstilling af eksemplarer til privat brug af  \r\n\r\n fotografier, som er udsendt i fjernsyn, eller som er udgivet på film,  \r\n\r\n videogram eller lignende. </P>  \r\n\r\n<P>Stk. 2. Bestemmelserne i §§ 26 a-26 e og § 55 a, nr. 3, i lov om  \r\n\r\n ophavsretten til litterære og kunstneriske værker finder tilsvarende  \r\n\r\n anvendelse.&#171; </P>  \r\n\r\n<P>2. I <I>§ 16</I> ændres &#187;og 11 a&#171; til: &#187;, 11 a og 14  \r\n\r\n a&#171;. </P>  \r\n\r\n<P>§ 3 </P>  \r\n\r\n<P>Loven træder i kraft den 1. januar 1991. </P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Det fremgår af bestemmelsen i ophavsretslovens § 11, stk. 1, at der af et  \r\n\r\n offentliggjort værk må fremstilles enkelte eksemplarer til privat brug.  \r\n\r\n Tilsvarende må der efter fotografilovens § 5 fremstilles enkelte eksemplarer  \r\n\r\n af et fotografisk billede til privat brug. Disse bestemmelser er baseret på  \r\n\r\n reglerne i Bernerkonventionens art. 9, der har følgende ordlyd: </P>  \r\n\r\n<P>&#187;1) Ophavsmænd til litterære og kunstneriske værker, der beskyttes  \r\n\r\n ved denne konvention, har i hele det tidsrum, i hvilket deres rettigheder  \r\n\r\n over originalværket er beskyttet, eneret til at tillade reproduktion af deres  \r\n\r\n værker på enhver måde eller i enhver form. </P>  \r\n\r\n<P>2) Det er forbeholdt unionslandenes lovgivning at tillade reproduktion af  \r\n\r\n sådanne værker i visse særlige tilfælde under forudsætning af, at en sådan  \r\n\r\n reproduktion ikke på skadelig måde påvirker den normale udnyttelse af værket  \r\n\r\n og ikke på urimelig måde gør indgreb i ophavsmandens legitime interesser.  \r\n\r\n</P>  \r\n\r\n<P>3) Som reproduktion anses i denne konvention også enhver lyd- eller  \r\n\r\n billedoptagelse.&#171; </P>  \r\n\r\n<P>De nævnte bestemmelser kom ind i ophavsrets- og fotografilovene i 1961,  \r\n\r\n hvor lydbåndoptagere til almindelig, ikke-professionel brug nylig var  \r\n\r\n introduceret på markedet, og hvor disse apparater kun havde en beskeden  \r\n\r\n udbredelse. Siden er udviklingen gået meget stærkt, ikke mindst med  \r\n\r\n kassettebåndoptagerens gennembrud i begyndelsen af 1970'erne, og i dag er  \r\n\r\n båndoptagere hvermandseje. Hertil kommer videobåndoptagerne, der først slog  \r\n\r\n igennem længe efter lovens vedtagelse, men som i dag er udbredt i mange hjem.  \r\n\r\n</P>  \r\n\r\n<P>Denne udvikling har betydet øgede vanskeligheder for de kunstnere, hvis  \r\n\r\n værker og indspilninger bliver kopieret, ikke mindst de danske. Forbrugerne,  \r\n\r\n som kopierer en plade eller en Compact Disc på bånd, får et resultat, der i  \r\n\r\n praksis er af lige så god kvalitet som en original. Desuden bliver der i vidt  \r\n\r\n omfang kopieret tv-udsendelser, og ofte bliver kopierne ikke slettet efter en  \r\n\r\n kort tid. </P>  \r\n\r\n<P>En sådan brug af kulturværdierne er helt lovlig efter bestemmelserne i  \r\n\r\n ophavsretslovens § 11 og fotografilovens § 5, men den sker uden at de  \r\n\r\n skabende og udøvende kunstnere og fotograferne får nogen betaling for brugen,  \r\n\r\n sådan som de normalt får det, når deres værker og indspilninger bliver  \r\n\r\n udbredt som professionelt kopierede grammofonplader, Compact Discs,  \r\n\r\n videogrammer osv. Samtidig mister producenterne, som har satset økonomisk på  \r\n\r\n udbredelsen af disse værker og indspilninger, væsentlige dele af markedet for  \r\n\r\n produktionerne. Derfor betyder den private kopiering en langsom tyndslidning  \r\n\r\n af kulturlivet. Betydningen heraf føles især af de kunstnere, der ikke opnår  \r\n\r\n de store indtægter i kraft af en bred popularitet, og af de producenter, som  \r\n\r\n mister muligheden for at satse på &#187;smalle&#171; produktioner. </P>  \r\n\r\n<P>Der er mange kunstnere, som yder værdifulde og uundværlige bidrag til  \r\n\r\n dansk kultur både på plader, film og i fjernsyn, men som ikke herigennem  \r\n\r\n tjener nok til at opretholde en økonomisk rimeligt sikret tilværelse. Når  \r\n\r\n dette er tilfældet, er det en grundlæggende uretfærdighed, at andre kan tjene  \r\n\r\n store summer på at markedsføre båndoptagere og bånd, som bruges til at  \r\n\r\n udnytte kunstnernes indsats, uden at der betales noget for det. </P>  \r\n\r\n<P>Situationen vil blive endnu mere urimelig i løbet af kort tid, idet den  \r\n\r\n digitale båndoptager nu er introduceret på det danske marked. Det vil betyde,  \r\n\r\n at forbrugerne har adgang til et apparatur, som kan fremstille kopier, der er  \r\n\r\n helt identiske med originalen. Kopier og kopier af kopier vil derfor kunne  \r\n\r\n brede sig som ringe i vandet og gøre livet endnu vanskeligere for dansk  \r\n\r\n musik. Det er nu også muligt at købe videobåndoptagere med dobbelt  \r\n\r\n kassettedæk, som letter kopiering af film. Desuden har man med indførelse af  \r\n\r\n Super VHS opnået en markant forbedring af kopiernes tekniske kvalitet.  \r\n\r\n Problemerne for dansk film er således også tiltagende. </P>  \r\n\r\n<P>Bag dette ligger en økonomisk mekanisme, som hænger sammen med hele  \r\n\r\n grundlaget for den ophavsretlige beskyttelse. I takt med den teknologiske  \r\n\r\n udvikling udnyttes de beskyttede værker i stadig højere grad decentralt.  \r\n\r\n Tidligere blev praktisk talt al kopiering af f.eks. musikindspilninger  \r\n\r\n foretaget af pladeselskaber. De skabende og udøvende kunstnere kunne skaffe  \r\n\r\n sig kompensation for denne udnyttelse gennem deres aftaler om retten til at  \r\n\r\n indspille og kopiere pladerne. </P>  \r\n\r\n<P>Den samme mulighed har kunstnerne ikke, når kopieringen foretages i de  \r\n\r\n private hjem. De kan ikke kræve højere vederlag fra pladeselskaberne, fordi  \r\n\r\n det vil medføre stigende priser på plader og indspillede bånd, og så vil det  \r\n\r\n blive endnu mere fordelagtigt for forbrugerne at kopiere indspilningerne i  \r\n\r\n stedet for at købe dem. En sådan ond cirkel vil være helt ødelæggende ikke  \r\n\r\n mindst for den del af de danske indspilninger, som allerede i dag har  \r\n\r\n vanskeligt ved at klare sig på det kommercielle marked. </P>  \r\n\r\n<P>Den eneste mulige løsning på problemet er derfor at sikre kunstnerne - og  \r\n\r\n producenterne, som tilsvarende bliver ramt af den private kopiering -  \r\n\r\n mulighed for at få en kompensation for kopieringen direkte fra forbrugerne,  \r\n\r\n som bruder deres værker og indspilninger. </P>  \r\n\r\n<P>Det er ikke realistisk at forestille sig, at en sådan kompensation kan  \r\n\r\n gennemføres på andre måder end gennem en standardiseret betaling for hvert  \r\n\r\n bånd, som sælges til forbrugerne. Navnlig kan man ikke regne med, at et  \r\n\r\n vederlag for salget af lyd- og videobåndoptagere vil kunne føre til et  \r\n\r\n rimeligt resultat, fordi apparaturet er en engangsanskaffelse, som i hvert  \r\n\r\n fald skal anvendes i en årrække. Det, at man køber en båndoptager, er i  \r\n\r\n øvrigt heller ikke ensbetydende med, at man selv optager grammofonplader,  \r\n\r\n film osv., fordi man kan købe eller leje indspillede lyd- henholdsvis  \r\n\r\n videobånd. Der er derimod meget stor sandsynlighed for, at når almindelige  \r\n\r\n forbrugere anskaffer blanke lyd- eller videobånd, er det for at kopiere  \r\n\r\n plader og film m.v. </P>  \r\n\r\n<P>På denne baggrund foreslås det, at der indføres et særligt vederlag for  \r\n\r\n salg af uindspillede bånd, og det skal fordeles mellem og i øvrigt anvendes  \r\n\r\n til støtte af de ophavsmænd, fotografer, udøvende kunstnere, plade- og  \r\n\r\n filmselskaber, hvis værker, fotografier og indspilninger berøres af  \r\n\r\n kopieringen. </P>  \r\n\r\n<P>Lignende vederlagsregler findes i mange lande, heriblandt Vesttyskland,  \r\n\r\n Frankrig og Østrig, og i Norden er der gennemført ordninger i Finland,  \r\n\r\n Island, Norge og Sverige. Især i Norge og Sverige har disse dog hovedsagelig  \r\n\r\n et skattemæssigt sigte. Derimod ligger forslaget i flere henseender tæt på  \r\n\r\n den finske lovgivning. </P>  \r\n\r\n<P>Efter forslaget skal provenuet deles i to puljer. Den ene skal fordeles  \r\n\r\n til de enkelte berettigede, således at de hver især får en direkte  \r\n\r\n kompensation for den brug af deres værker, der sker ved kopieringen. Dette  \r\n\r\n kan ske uden nævneværdige omkostninger, fordi der allerede eksisterer  \r\n\r\n databaser med en omfattende registrering af de værker og indspilninger, som  \r\n\r\n sælges til forbrugerne eller udsendes i radio og fjernsyn. Disse  \r\n\r\n registreringer findes i de ophavsretlige organisationer, herunder navnlig  \r\n\r\n Koda, NCB og Gramex. På basis heraf vil disse organisationer kunne fordele  \r\n\r\n vederlagene direkte til de enkelte berettigede i overensstemmelse med den  \r\n\r\n brug, der gøres af deres værker og indspilninger. </P>  \r\n\r\n<P>Den anden pulje skal anvendes til støtte af enkelte ophavsmænd og  \r\n\r\n kunstnere samt til støtte for nye indspilninger af grammofonplader, film og  \r\n\r\n videogrammer. Herved muliggøres en supplerende støtte, som udbetales efter  \r\n\r\n andre kriterier end den brug af værkerne, som har fundet sted. Navnlig er der  \r\n\r\n stort behov for støtte til de ophavsmænd og kunstnere, som yder væsentlige og  \r\n\r\n nyskabende bidrag til dansk musik og film inden for alle genrer, men som især  \r\n\r\n på grund af det forholdsvis begrænsede danske markedsområde ikke har mulighed  \r\n\r\n for at leve af deres kunstneriske virksomhed. Desuden vil der kunne ydes  \r\n\r\n støtte til nyskabende film-, video- og pladeprojekter, hvor der tilsvarende  \r\n\r\n på grund af det begrænsede marked må forventes vanskeligheder med at få  \r\n\r\n dækket udgivelses- og distributionsomkostningerne m.v. gennem de indtægter,  \r\n\r\n som kan påregnes fra salg, radio og tv osv. </P>  \r\n\r\n<P>Der er mange kunstnere inden for alle genrer, som arbejder målbevidst for  \r\n\r\n kunstnerisk fornyelse og nyskabelse. Alligevel får de enten slet ikke eller  \r\n\r\n kun i meget begrænset omfang støtte hertil, og som oftest tjener de heller  \r\n\r\n ikke de store beløb på værkerne eller indspilningerne. Helt de samme  \r\n\r\n problemer gør sig gældende for de producenter, som investerer i udbredelsen  \r\n\r\n af disse værker og indspilninger. </P>  \r\n\r\n<P>Provenuet fra båndvederlaget vil kunne bidrage til, at dette misforhold  \r\n\r\n afhjælpes, idet den supplerende støtte vil kunne styrke produktionen og  \r\n\r\n bredden i udbudet af folkelige og bredt sigtende grammofonplader, film og  \r\n\r\n videogrammer. Støttemidlerne skal dog også i et rimeligt omfang kunne bruges  \r\n\r\n til støtte af andre projekter, således at de vil kunne blive til gavn for  \r\n\r\n alle genrer og kunstarter, som berøres af privatkopieringen. Også  \r\n\r\n uddannelsesformål vil kunne støttes. </P>  \r\n\r\n<P>Ved en fordeling af midlerne som således skitseret vil forbrugerne, der i  \r\n\r\n første række skal betale vederlaget, på længere sigt også nyde fordele af  \r\n\r\n det. Det vil nemlig styrke mulighederne for at skabe, indspille og udgive ny  \r\n\r\n musik og nye film inden for alle genrer, herunder også de populære, hvilket  \r\n\r\n selvsagt også er i forbrugernes interesse, fordi de derved får adgang til et  \r\n\r\n mere alsidigt udvalg af plader og film. </P>  \r\n\r\n<P>Efter forslaget skal en tredjedel af fordelingsbeløbet udbetales som  \r\n\r\n støtte til fælles formål. Herved sikres der en rimelig balance mellem de  \r\n\r\n individuelle krav, baseret på de enkelte rettighedshaveres behov for at få en  \r\n\r\n kompensation for brugen af deres værker og indspilninger, og den generelle  \r\n\r\n kulturpolitiske interesse i, at der tilvejebringes midler til støtte af  \r\n\r\n kunstnere og projekter, som ellers ville kunne have vanskeligt ved at slå  \r\n\r\n igennem. </P>  \r\n\r\n<P>Det er ikke uden videre muligt at skønne, hvor store beløb der kan blive  \r\n\r\n tale om, da dette afhænger af den størrelse, som vederlaget bliver fastsat  \r\n\r\n til. En vis vejledning kan hentes i den betænkning, som det af  \r\n\r\n kulturministeren nedsatte udvalg vedrørende revision af  \r\n\r\n ophavsretslovgivningen afgav i 1982 (Betænkning 944/1982: båndafgifter -  \r\n\r\n sanktioner - påtale side 23 og 54). Udvalgets flertal foreslog, at et  \r\n\r\n vederlag fastsættes i overensstemmelse med de sædvanlige tariffer, som  \r\n\r\n anvendes for indspilning af musikværker. Flertallet foreslog på denne  \r\n\r\n baggrund et vederlag på 8 øre pr. minut for lydbånd og 20 øre pr. minut for  \r\n\r\n videobånd. Der kan endvidere henvises til Finland, hvor lovgivningen herom  \r\n\r\n trådte i kraft i 1984. Vederlaget har her siden 1987 været fastsat til 0,03  \r\n\r\n FIM pr. påbegyndt minuts spilletid for lydkassettebånd og 0,06 FIM pr.  \r\n\r\n påbegyndt minuts spilletid for videokassettebånd. Dette svarer i dansk valuta  \r\n\r\n afrundet til henholdsvis 5 og 10 øre. Der betales således for et normalt  \r\n\r\n lydkassettebånd med 60 minutters spilletid svarende til 3 kr. og for en tre  \r\n\r\n timers videokassette 18 kr. </P>  \r\n\r\n<P>I alt indkasseredes der i Finland i 1984 (6,5 måneder): FIM 5,4 mio., i  \r\n\r\n 1985: FIM 26,6 mio. og i 1986: FIM 44,3 mio. Taksterne lå fast i alle de  \r\n\r\n nævnte år, men blev i 1987 pristalsreguleret gennem en stigning med 20 pct.  \r\n\r\n Herefter indkasseredes i 1987: FIM 44,7 mio. og i 1988: FIM 58,5 mio. </P>  \r\n\r\n<P>For Danmarks vedkommende er det ikke muligt at angive, hvor mange  \r\n\r\n henholdsvis lyd- og videobånd der årligt sælges. Der er dog grund til at  \r\n\r\n formode, at man vil kunne opnå en inkassation i samme størrelsesorden som den  \r\n\r\n finske, naturligvis afhængig af vederlagssatsens størrelse. </P>  \r\n\r\n<P>Omkostningerne ved at administrere et båndvederlag kan forventes at blive  \r\n\r\n minimale. I Finland har organisationen TEOSTO, som administrerer de  \r\n\r\n tilsvarende finske regler, oplyst, at omkostningerne herved udgør ca. 2 pct.  \r\n\r\n af indtægterne. Dette lave tal hænger først og fremmest sammen med, at man  \r\n\r\n ved fordelingen af kompensationen i alt væsentligt kan støtte sig til de  \r\n\r\n allerede foretagne edb-registreringer af, hvilke værker og indspilninger der  \r\n\r\n fremstilles og benyttes. Heller ikke administrationen af støttepuljen  \r\n\r\n medfører nogen særlig belastende omkostninger. </P>  \r\n\r\n<P>Bemærkninger til lovforslagets enkelte bestemmelser </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Til § 26 a, stk. 1 </P>  \r\n\r\n<P>Bestemmelsen er bredt formuleret, således at den dækker alle former for  \r\n\r\n nuværende og fremtidige indretninger, som kan benyttes til indspilning af  \r\n\r\n lyd- og billedoptagelser. Den vil således også finde umiddelbar anvendelse på  \r\n\r\n bånd til digitale båndoptagere (DAT), når disse bliver markedsført her i  \r\n\r\n landet. Også andre fremtidige optagelsesmetoder vil falde ind under  \r\n\r\n bestemmelsen, men vederlagsniveauet for sådanne i dag ukendte medier vil  \r\n\r\n skulle fastsættes på baggrund af de særlige forhold, som måtte gøre sig  \r\n\r\n gældende for disse. </P>  \r\n\r\n<P>Bestemmelsen omfatter kun bånd m.v., som er egnet til privatkopiering af  \r\n\r\n lyd- og videooptagelser og tilsvarende udsendelser. Diktafonbånd og bånd, som  \r\n\r\n alene anvendes i professionelle sammenhænge, såsom f.eks. de særlige  \r\n\r\n videobånd, som alene anvendes af radiofonier og videoproducenter, omfattes  \r\n\r\n ikke af reglen. Heller ikke disketter og lignende til edb-brug er omfattet.  \r\n\r\n Bestemmelsen åbner dog mulighed for, at også den igangværende udvikling af  \r\n\r\n edb-baseret optagelses- og kopieringsudstyr vil kunne inddrages under  \r\n\r\n ordningen, når den bliver relevant for private forbrugere. Der er her tale om  \r\n\r\n udstyr til kopiering af både lyd, fotografier og levende billeder. </P>  \r\n\r\n<P>Betalingspligten indtræder principielt ved fremstillingen eller importen,  \r\n\r\n idet det ellers ville være vanskeligt at føre en effektiv kontrol. I praksis  \r\n\r\n må man imidlertid forvente, at der indgås aftaler mellem  \r\n\r\n fremstillerne/importørerne og den organisation, som omhandles i § 26 b, stk.  \r\n\r\n 1, således at der først sker afregning, når båndene videresælges til  \r\n\r\n grossister eller detailhandlere. </P>  \r\n\r\n<P>Til § 26 a, stk. 2 </P>  \r\n\r\n<P>Fastsættelsen af vederlagets størrelse følger samme regler, som er fastsat  \r\n\r\n i en række bestemmelser i loven om den såkaldte tvangslicens, dvs. at  \r\n\r\n parterne principielt skal indgå en nærmere aftale herom. Lykkes det dem ikke  \r\n\r\n at opnå enighed herom, vil hver af parterne kunne indbringe spørgsmålet for  \r\n\r\n det såkaldte tvangslicensnævn, der er omhandlet i § 54. </P>  \r\n\r\n<P>Vederlaget skal udgøre en rimelig betaling for fremstillingen af  \r\n\r\n eksemplarer til privat brug. Nævnet skal derfor påse, at den står i et  \r\n\r\n rimeligt forhold til de gængse vederlag, som betales for kommercielle  \r\n\r\n indspilninger. Såfremt en båndtype kan anvendes til både lyd- og  \r\n\r\n videooptagelser, fastsættes vederlaget efter den højeste takst. </P>  \r\n\r\n<P>Til § 26 b </P>  \r\n\r\n<P>Efter forslaget skal vederlaget kun kunne kræves af een samlet  \r\n\r\n organisation, som er repræsentativ for alle de berørte rettighedshavere.  \r\n\r\n Herved undgås, at importører og fabrikanter får krav på vederlag fra flere  \r\n\r\n organisationer, der hver repræsenterer enkelte grupper af rettighedshavere.  \r\n\r\n Organisationen skal tillige stå for fordelingen af vederlagene, idet den dog  \r\n\r\n vil kunne overlade den detaljerede fordeling til ophavsmændenes, de udøvende  \r\n\r\n kunstneres, fotografernes og producenternes egne organisationer. </P>  \r\n\r\n<P>Godkendelsen bør betinges af, at der er udarbejdet retningslinjer for  \r\n\r\n udlodningen af både puljen til fordeling blandt de enkelte rettighedshavere  \r\n\r\n og puljen til supplerende vederlag. Ministeren skal således godkende  \r\n\r\n fordelingen af vederlag mellem de forskellige grupper af berettigede,  \r\n\r\n herunder mellem de skabende og de udøvende kunstnere samt producenterne, samt  \r\n\r\n principperne for udlodningen af de supplerende vederlag. Ministeriet bør  \r\n\r\n endvidere tilse, at der sker en fordeling af den førstnævnte pulje i en  \r\n\r\n rimelig overensstemmelse med den brug, som kan antages at finde sted af de  \r\n\r\n vederlagsbelagte bånd m.v. </P>  \r\n\r\n<P>Da der er tale om opbygning af en forvaltning på et nyt område, vil  \r\n\r\n godkendelsen navnlig i en indledende periode kunne gives for kortere åremål,  \r\n\r\n således at ministeriet vil have mulighed for at tage eventuelle konkrete  \r\n\r\n spørgsmål op over for organisationen. </P>  \r\n\r\n<P>Såfremt der skulle forekomme forhold, som nødvendiggør, at der skrides  \r\n\r\n ind, vil ændringer om nødvendigt kunne kræves som en forudsætning for, at  \r\n\r\n organisationen kan bevare den nødvendige godkendelse efter stk. 1. </P>  \r\n\r\n<P>Til § 26 c </P>  \r\n\r\n<P>For at sikre en effektiv opkrævning af vederlaget bestemmes det i § 26 c,  \r\n\r\n stk. 1, at fremstillere og importører af uindspillede bånd og halvfabrikata  \r\n\r\n af egen drift skal meddele oplysninger herom til den godkendte organisation.  \r\n\r\n Oplysningerne skal indeholde de for opkrævningen fornødne oplysninger,  \r\n\r\n herunder om båndtype og spilletid samt om produktionens eller  \r\n\r\n importpartiernes størrelse. </P>  \r\n\r\n<P>Af kontrolhensyn bestemmes endvidere i stk. 2, at organisationen har ret  \r\n\r\n til at få de fornødne oplysninger fra toldvæsenet. Herved forstås de  \r\n\r\n oplysninger, som er nødvendige for at kunne kontrollere, at fabrikanter og  \r\n\r\n importører meddeler de oplysninger, som det i medfør af stk. 1 påhviler dem  \r\n\r\n at meddele organisationen, eller som er nødvendige for, at organisationen kan  \r\n\r\n rejse krav mod betalingsforpligtede, som ikke selv fremkommer med de fornødne  \r\n\r\n oplysninger. </P>  \r\n\r\n<P>Toldvæsenets medvirken i forvaltningen skal alene bestå i meddelelsen af  \r\n\r\n de angive oplysninger. Herudover vil indkrævningen af vederlaget alene være  \r\n\r\n en opgave for organisationen, og forslaget vil derfor kun medføre en meget  \r\n\r\n beskeden administrativ belastning af toldvæsenet. </P>  \r\n\r\n<P>Der er ikke fastsat udtrykkelige bestemmelser om, at bestyrelse og  \r\n\r\n medarbejdere i den godkendte organisation skal iagttage tavshed med hensyn  \r\n\r\n til de forretningshemmeligheder hos fabrikanter og importører, som de måtte  \r\n\r\n få kendskab til, f.eks. gennem toldvæsenet. Det skyldes, at disse personer  \r\n\r\n allerede vil være undergivet en almindelig tavshedspligt i medfør af  \r\n\r\n straffelovens §§ 152 b og 152 c. </P>  \r\n\r\n<P>Til § 26 d </P>  \r\n\r\n<P>Det vil ikke kunne undgås, at vederlaget kommer til at hvile på en del  \r\n\r\n forskellige bånd m.v., som nok er egnet til privatkopiering, men som faktisk  \r\n\r\n ikke anvendes til denne brug her i landet. Der er derfor under nr. 1 givet  \r\n\r\n hjemmel for at tilbagebetale vederlaget for bånd, der eksporteres. </P>  \r\n\r\n<P>Det samme gælder f.eks. visse kassettebånd, som specielt er fremstillet  \r\n\r\n til edb-brug, og hvor prisen er væsentlig højere end de bånd, der normalt  \r\n\r\n anvendes til lydoptagelser. Ved sådanne bånd kan vederlaget kræves  \r\n\r\n tilbagebetalt efter bestemmelsen i nr. 2, der tillige omfatter bånd, der  \r\n\r\n anvendes i professionelle sammenhænge, hvor kopieringen ikke sker efter  \r\n\r\n bestemmelsen om fremstilling af enkelte eksemplarer til privat brug i  \r\n\r\n ophavsretslovens § 11, herunder navnlig kommerciel kopiering af  \r\n\r\n indspilninger, som sker efter aftale med rettighedshaverne og med henblik på  \r\n\r\n markedsføring af kopierne. Også vederlaget for de bånd, som erhverves af  \r\n\r\n undervisningsvæsenet med henblik på den kopiering af radio- og  \r\n\r\n fjernsynsudsendelser, som er omhandlet i ophavsretslovens § 17, vil kunne  \r\n\r\n refunderes efter bestemmelsen i nr. 2. </P>  \r\n\r\n<P>Under den kopiering, som ikke er omfattet af ophavsretslovens § 11, og  \r\n\r\n hvor der derfor principielt ikke skal betales vederlag, hører også den  \r\n\r\n egentlig ulovlige kopiering, f.eks. piratkopiering. Kopiering uden  \r\n\r\n rettighedshavernes samtykke af denne art er strafbar efter ophavsretslovens  \r\n\r\n regler, jf. § 55. Vederlaget sigter ikke på at lovliggøre sådanne  \r\n\r\n retskrænkelser, idet rettighedshaverne i denne situation i medfør af  \r\n\r\n bestemmelserne i ophavsretslovens § 56 kan kræve godtgørelse og erstatning  \r\n\r\n efter de almindelige erstatningsregler. </P>  \r\n\r\n<P>Lyd- og videobånd udgør et vigtigt hjælpemiddel for syns- og  \r\n\r\n hørehandicappede, og selv om denne eksemplarfremstilling i vidt omfang vil  \r\n\r\n være omfattet af reglen i ophavsretslovens § 11, når den foretages af de  \r\n\r\n handicappede selv, ville det ikke være rimeligt, hvis disse i forvejen  \r\n\r\n udsatte grupper skulle belastes med en særlig betaling for dette  \r\n\r\n hjælpemiddel. Der er derfor i nr. 3 givet de handicappede ret til at få  \r\n\r\n vederlaget refunderet. </P>  \r\n\r\n<P>Endelig er der i nr. 4 givet Kulturministeriet mulighed for at undtage  \r\n\r\n brugere fra vederlaget i særlige tilfælde. Denne mulighed er indsat, fordi  \r\n\r\n det kan være vanskeligt at overskue alle de sammenhænge, lyd- og videobånd  \r\n\r\n m.v. anvendes i. Der bør derfor administrativt kunne ske fritagelse i  \r\n\r\n tilfælde, hvor der sker en ikke ubetydelig anvendelse af sådanne bånd m.v.,  \r\n\r\n der ikke er relevant i forhold til de kunstnergrupper m.fl., som vederlaget  \r\n\r\n skal tilgodese. </P>  \r\n\r\n<P>Til § 26 e </P>  \r\n\r\n<P>Bestemmelsen muliggør en generel fritagelse for betalingsforpligtelse for  \r\n\r\n hele partier af bånd m.v., som skal anvendes på de i § 26 d angivne måder.  \r\n\r\n Herved vil man kunne forenkle administrationen, idet der ikke i alle tilfælde  \r\n\r\n vil skulle ske indbetaling og efterfølgende refusion af vederlaget. </P>  \r\n\r\n<P>På grundlag af denne bestemmelse vil man i øvrigt kunne forenkle  \r\n\r\n administrationen af refusionsmuligheden for handicappede, jf. § 26 d, stk. 1,  \r\n\r\n nr. 3, idet de handicappedes organisationer uden vederlagsbetaling samlet vil  \r\n\r\n kunne indkøbe og videreformidle bånd til deres medlemmer. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Tilføjelsen medfører, at de udøvende kunstnere, dvs. musikere, sangere,  \r\n\r\n skuespillere m.fl., bliver berettiget til andel i vederlaget fra  \r\n\r\n båndvederlaget på linje med ophavsmændene. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Tilføjelsen medfører, at producenter af lydoptagelser bliver berettiget  \r\n\r\n til andel i vederlaget. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Tilføjelsen indebærer, at der etableres hjemmel for tvangslicensnævnet til  \r\n\r\n at fastsætte størrelsen af vederlaget. Nævnets kompetence omfatter alene  \r\n\r\n vederlagets størrelse. Andre spørgsmål, herunder hvilke bånd m.v. der  \r\n\r\n omfattes af betalingspligten, henhører under Kulturministeriet og, for så  \r\n\r\n vidt der skulle opstå tvivl om forståelsen af de af ministeriet fastsatte  \r\n\r\n regler, under de almindelige domstole. </P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>Forslaget indebærer, at der vil kunne idømmes bødestraf for forsætlig  \r\n\r\n eller groft uagtsom undladelse af at meddele de i § 26 c, stk. 1, angivne  \r\n\r\n oplysninger. </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P>Ved benyttelse af videobånd sker der en brug af fotografiske billeder, som  \r\n\r\n er beskyttet efter loven om retten til fotografiske billeder. Fotograferne  \r\n\r\n bør have en tilsvarende ret til vederlag som de skabende og udøvende  \r\n\r\n kunstnere, der er beskyttet efter ophavsretsloven, og der kan derfor henvises  \r\n\r\n til bemærkningerne til § 1. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/02/1990"
        },
        {
            "displayName": "Accession",
            "displayValue": "198912K00185"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003748"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/02/1990"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/02/1990"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "185"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}