{
    "id": 107553,
    "title": "1989 BTB 63   BETÆNKNING OVER FORSLAG TIL FOLKETINGSBESLUTNING OM OPRETTELSE AF   NATURKATASTROFEFOND    NR B 63 1989-90, 1. SAMLING ",
    "documentTypeId": "500",
    "isSagsforlobPeriodValid": false,
    "shortName": "1989/1 BTB 63",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTB 63 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til folketingsbeslutning om oprettelse af  \r\n\r\n naturkatastrofefond <BR>  \r\n\r\n Nr B 63 1989-90, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Trafikudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19900503 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet beslutningsforslaget i en række møder og har </P>  \r\n\r\n<P>herunder stillet spørgsmål til industriministeren, som denne har </P>  \r\n\r\n<P>besvaret skriftligt. </P>  \r\n\r\n<P>Herefter indstiller <I>udvalget</I> beslutningsforslaget til <I>vedtagelse  \r\n\r\n uændret.</I> I denne forbindelse henviser udvalget til industriministerens  \r\n\r\n svar på spørgsmål 1, der er optrykt som bilag til betænkningen, og udvalget  \r\n\r\n konstaterer med tilfredshed, at industriministeren er indstillet på at  \r\n\r\n udarbejde lovforslag til fremsættelse i næste folketingsår. Udvalget er  \r\n\r\n opmærksom på, at der under udarbejdelsen af lovforslaget skal tages stilling  \r\n\r\n til mange tekniske problemer, og at en løsning af disse eventuelt også kan  \r\n\r\n betyde fravigelse af beslutningsforslagets ordlyd. </P>  \r\n\r\n<P>Industriministeren har i svaret på spørgsmål 1 allerede påpeget en række  \r\n\r\n problemer, der bør afklares. Udvalget finder, at der bør etableres en  \r\n\r\n forsikringslignende ordning omfattende alle ejendomme, herunder sommerhuse og  \r\n\r\n ejendomme, der er forsikret i udlandet. Udvalget finder det væsentligt, at  \r\n\r\n der indgår en selvrisiko i ordningen, hvis størrelse skal være afhængig af de  \r\n\r\n foranstaltninger, ejerne selv træffer til forebyggelse af skader. </P>  \r\n\r\n<P> <I>Ikast (KF) Helge Adam Møller (KF) Aagaard (KF) Svend Heiselberg (V)  \r\n\r\n Helge Sander (V) Ernst B. Schmidt (FP) Larsen-Ledet (RV)</I> nfmd. <I>Arne  \r\n\r\n Melchior (CD) Inger Stilling Pedersen (KRF) J. K. Hansen (S)</I> fmd. <I>Tove  \r\n\r\n Lindbo Larsen (S) Helge Mortensen (S) Jimmy Stahr (S) Stavad (S) Søgaard (S)  \r\n\r\n Tommy Dinesen (SF) Ole Henriksen (SF) </I></P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <B>Bilag </B></P>  \r\n\r\n<P>Udvalgets spørgsmål til industriministeren og dennes besvarelse heraf </P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <I>Spørgsmål: </I></P>  \r\n\r\n<P> Der udbedes en udtømmende liste over de spørgsmål, der efter ministeriets  \r\n\r\n opfattelse skal afklares, før beslutningsforslaget kan danne grundlag for en  \r\n\r\n kommende lovgivning. </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Allerede efter stormflodskatastrofen i 1981 blev der nedsat et udvalg  \r\n\r\n bestående af embedsmænd fra flere ministerier samt forsikringserhvervet til  \r\n\r\n at se på de problemer, indførelsen af en stormflodsforsikring i form af en  \r\n\r\n fond ville medføre. Udvalget afgav betænkning i 1984, hvori man udtalte, at  \r\n\r\n en forsikringsdækket ordning kun kunne gennemføres, hvis det ved lov blev  \r\n\r\n gjort obligatorisk for alle brandforsikringstagere at bidrage til en sådan  \r\n\r\n forsikring. Samtidig gjorde man opmærksom på, at det var et klart brud på  \r\n\r\n forsikringstanken tvangsmæssigt at pålægge et stort antal forsikringstagere  \r\n\r\n at bidrage til at dække skader, som de sandsynligvis aldrig selv ville komme  \r\n\r\n ud for. </P>  \r\n\r\n<P>Denne betænkning samt en efterfølgende redegørelse fra daværende  \r\n\r\n trafikminister Arne Melchior er grunden til, at man ikke hidtil i  \r\n\r\n lovgivningen har grebet ind, men både ved stormflodskatastrofen i 1981 og i  \r\n\r\n år har søgt at løse problemerne ved tildeling af statslige og kommunale  \r\n\r\n godtgørelser. </P>  \r\n\r\n<P>En stormflodsforsikring eller -fond rejser således en række komplicerede  \r\n\r\n problemer, og en udtømmende belysning heraf vil forudsætte et nærmere  \r\n\r\n udredningsarbejde, der kan belyse, hvorledes en ordning kan etableres og  \r\n\r\n virke. </P>  \r\n\r\n<P>En række problemstillinger skal imidlertid helt sikkert afklares, før en  \r\n\r\n lovgivning kan gennemføres. </P>  \r\n\r\n<P>Blandt disse kan nævnes: </P>  \r\n\r\n<P>1. Hvilke forsikringer skal ordningen knytte sig til? Den kombinerede  \r\n\r\n ejendomsforsikring, bygningsforsikringen eller bygningsbrandforsikringen.  \r\n\r\n</P>  \r\n\r\n<P>2. Skal der også ske dækning af skade på løsøre og biler? Skal bidragene  \r\n\r\n kun opkræves i tilknytning til forsikringer, der dækker skader på disse  \r\n\r\n formuegoder? </P>  \r\n\r\n<P>3. Skal der ske dækning af skade på sommerhuse? </P>  \r\n\r\n<P>4. Skal der være selvrisiko, hvor der ikke er søgt skadesforebyggelse?  \r\n\r\n</P>  \r\n\r\n<P>5. Hvad skal der forstås ved en stormflod? Ikke enhver oversvømmelse skal  \r\n\r\n kunne komme ind under en dækning. </P>  \r\n\r\n<P>6. Hvad med forsikringer tegnet i udlandet? Det skal i den forbindelse  \r\n\r\n nævnes, at EF-Kommissionen er fremkommet med tanker om, at der eventuelt bør  \r\n\r\n stoppes for medlemslandenes mulighed for at indføre yderligere lovpligtige  \r\n\r\n forsikringer. </P>  \r\n\r\n<P>Som det fremgår af ovenstående, er der tale om mange komplicerede  \r\n\r\n spørgsmål. Det er min intention i samarbejde med forsikringserhvervet at  \r\n\r\n udarbejde et forslag til en ordning til fremsættelse i Folketinget snarest  \r\n\r\n muligt. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/06/1990"
        },
        {
            "displayName": "Accession",
            "displayValue": "19891DA00063"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003373"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/06/1990"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/06/1990"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning over beslutningsforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "63"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}