{
    "id": 107549,
    "title": "1989 BTB 35   BETÆNKNING OVER FORSLAG TIL FOLKETINGSBESLUTNING OM EN MILJØSTØTTEORDNING   FOR ØSTLANDENE    NR B 35 1989-90, 1. SAMLING ",
    "documentTypeId": "500",
    "isSagsforlobPeriodValid": false,
    "shortName": "1989/1 BTB 35",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTB 35 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til folketingsbeslutning om en miljøstøtteordning  \r\n\r\n for Østlandene <BR>  \r\n\r\n Nr B 35 1989-90, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Miljø- og Planlægningsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19900131 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet beslutningsforslaget i en række møder og har </P>  \r\n\r\n<P>herunder stillet spørgsmål til miljøministeren, som denne har </P>  \r\n\r\n<P>besvaret skriftligt. </P>  \r\n\r\n<P>Miljøministeren har om den danske støtte til Østlandene oplyst følgende:  \r\n\r\n</P>  \r\n\r\n<P>Regeringen har besluttet at ville støtte reformprocesserne i Østeuropa  \r\n\r\n inden for en indikativ ramme på 300 mio. kr. fordelt over 3 år fra 1989 til  \r\n\r\n 91 svarende til 100 mio. kr. pr. år. </P>  \r\n\r\n<P>Til grund for regeringens beslutning lå det til Folketingets medlemmer den  \r\n\r\n 4. oktober 1989 fremsendte notat: &#187;Vestlig støtte til reformprocessen i  \r\n\r\n Østlandene med særligt henblik på Polen og Ungarn: Mulige danske  \r\n\r\n initiativer&#171;. Det tilkendegives heri, at på baggrund af de meget store  \r\n\r\n belastninger af miljøet i de østeuropæiske lande bør det ved ydelsen af dansk  \r\n\r\n støtte generelt sikres, at denne gives med henblik på investeringer, som  \r\n\r\n fremmer en miljømæssigt forsvarlig udvikling. </P>  \r\n\r\n<P>Ved udgangen af 1989 er de første 50 mio. kr. blevet bevilget. Bevillingen  \r\n\r\n er fordelt med 40 mio. kr. til den etablerede Investeringsfond for Østlandene  \r\n\r\n (IØ-fonden) og 10 mio. kr. til den såkaldte Østlandepuljen. </P>  \r\n\r\n<P>IØ-fonden skal virke i et nært administrativt samarbejde med  \r\n\r\n Industrialiseringsfonden for Udviklingslandene (IFU) og skal medvirke ved  \r\n\r\n etableringen af joint ventures i Østlandene i samarbejde med danske  \r\n\r\n virksomheder. </P>  \r\n\r\n<P>Østlandepuljen er afsat til iværksættelse af en række projektforslag,  \r\n\r\n herunder rådgivning inden for bl.a. miljø, arbejdsmiljø, energi, landbrug og  \r\n\r\n uddannelse. Puljen administreres af Det Interministerielle Østlandeudvalg  \r\n\r\n (IMØ-udvalget), der tager stilling til finansiering af støtteprojekter, der  \r\n\r\n opfylder den overordnede målsætning for de danske initiativer. </P>  \r\n\r\n<P>Hertil kommer etableringen af en investeringsgarantiordning, således at  \r\n\r\n virksomheder hjemmehørende i Danmark inden for en beløbsramme på 1 mia. kr.  \r\n\r\n vil kunne få garanti mod tab som følge af politiske risici i forbindelse med  \r\n\r\n investeringer i Østlande. </P>  \r\n\r\n<P>Ud over de nationalt etablerede støtteordninger arbejder regeringen i  \r\n\r\n nordisk regi, hvor Nordisk Ministerråd (miljøministre) den 13. november 1989  \r\n\r\n principgodkendte et forslag om etablering af et nordisk risikokapitalselskab  \r\n\r\n med en grundkapital på 342 mio. dkr., som særlig skal finansiere joint  \r\n\r\n ventures og lignende nordiske projekter i Østeuropa. Projekter med  \r\n\r\n miljøeffekter for Norden vil blive orienteret. Forslaget vil blive forelagt  \r\n\r\n som ministerrådsforslag ved Nordisk Råds session i Reykjavik i februar-marts  \r\n\r\n 1990. </P>  \r\n\r\n<P>I øvrigt vil Nordisk Investeringsbanks eksisterende  \r\n\r\n projektinvesteringslåneordning kunne anvendes til finansiering på  \r\n\r\n kommercielle vilkår af miljøinvesteringer i Østeuropa. </P>  \r\n\r\n<P>På europæisk plan koordineres de vestlige landes støtteindsats i forhold  \r\n\r\n til Østeuropa gennem den såkaldte G-24-gruppe, der omfatter de 24 OECD-lande  \r\n\r\n inklusive EF-landene. </P>  \r\n\r\n<P>G-24-samarbejdet omfatter flere initiativer. Et af disse er en støtteplan  \r\n\r\n for Polen og Ungarn, hvor der skal afsættes 600 mio. ECU eller ca. 4,8 mia.  \r\n\r\n dkr. Miljøministeriet er repræsenteret i G-24-koordinationsgruppen vedrørende  \r\n\r\n miljø. I denne gruppe har ministeriet indflydelse på retningslinjerne for  \r\n\r\n tildeling af midler til projekter til Polen og Ungarn. Under de forberedende  \r\n\r\n møder er der opnået forståelse for de danske synspunkter om vigtigheden af,  \r\n\r\n at der indarbejdes miljøaspekter og miljøvurderinger i samtlige projekter,  \r\n\r\n der støttes. </P>  \r\n\r\n<P>Kommissionen har engageret to europæiske konsortier af rådgivningsfirmaer,  \r\n\r\n hvor danske firmaer er repræsenteret, til at forestå det praktiske arbejde  \r\n\r\n med at bedømme projektforslags egnethed samt føre kontrol med de godkendte  \r\n\r\n projekters gennemførelse. </P>  \r\n\r\n<P>Miljøministeriets repræsentant har været i Polen med Kommissionens  \r\n\r\n Fact-Finding-Mission med henblik på at identificere egnede projekter, det vil  \r\n\r\n bl.a. sige miljøprojekter, og deltog på samme måde den 22.-26. januar 1990 i  \r\n\r\n Ungarn. </P>  \r\n\r\n<P>Endelig kan nævnes, at det på Det Europæiske Råds møde i Strasbourg den  \r\n\r\n 8.-9. december 1989 godkendtes i princippet at oprette Den Europæiske Bank  \r\n\r\n for Genopbygning og Udvikling. Der stiles mod en grundkapital på 10 mia. ECU.  \r\n\r\n</P>  \r\n\r\n<P>Som det fremgår, er der i de forskellige regier, som Danmark er involveret  \r\n\r\n i, tilvejebragt en række finansieringskilder og støtteordninger. For at kunne  \r\n\r\n udnytte disse har Miljøministeriet derfor intensiveret det bilaterale  \r\n\r\n miljøsamarbejde med de østeuropæiske lande med henblik på konkret rådgivning  \r\n\r\n og vejledning, kortlægning af behov for forureningsbekæmpende indsats,  \r\n\r\n udformning af konkrete projekter og formidling af kontakter til vestlige  \r\n\r\n (danske) virksomheder. </P>  \r\n\r\n<P>Miljøministeriet drøftede således i november 1989 med de polske  \r\n\r\n myndigheder bl.a. undervisning inden for miljø- og energiområdet.  \r\n\r\n Energistyrelsen, Undervisningsministeriet og Miljøstyrelsen er for øjeblikket  \r\n\r\n ved at udarbejde forslag til, hvorledes sådanne projekter kan etableres. </P>  \r\n\r\n<P>Miljøstyrelsen er endvidere i samarbejde med Energistyrelsen ved at  \r\n\r\n forberede et energi- og miljøseminar i Danmark om den polske energisituation.  \r\n\r\n</P>  \r\n\r\n<P>I forbindelse med den polske vicemiljøminister Henryk Slotas besøg i  \r\n\r\n København den 9. januar 1990 blev det aftalt at intensivere miljøsamarbejdet  \r\n\r\n mellem Polen og Danmark bl.a. gennem en fælles miljøaftale med henblik på  \r\n\r\n generel informationsudveksling og initiativer til projekter primært om  \r\n\r\n organisationsopbygning, luftforurening, spildevand og affald. </P>  \r\n\r\n<P>En aftale forventes underskrevet i løbet af kort tid, og det overvejes i  \r\n\r\n den forbindelse i ministeriet at tilbyde polakkerne et udlån af en gruppe  \r\n\r\n &#187;eksperter&#171; fra ministeriet. </P>  \r\n\r\n<P>I september 1989 blev det i forbindelse med miljøministerens besøg i DDR  \r\n\r\n besluttet at intensivere den vedtagne arbejdsplan inden for rammerne af den  \r\n\r\n eksisterende miljøaftale fra 1985. Arbejdet inden for denne ekspertkomite  \r\n\r\n forløber planmæssigt med et til to møder årligt. Fra DDR's side har der været  \r\n\r\n stor interesse for samarbejde med Danmark vedrørende forureningsbekæmpelse  \r\n\r\n fra energiproduktion. Endelig er der på styrelses- og virksomhedsniveau  \r\n\r\n oprettet kontrakter mellem Danmark og DDR. </P>  \r\n\r\n<P>Miljøministeriet var i december 1989 med en delegation fra  \r\n\r\n Udenrigsministeriet i Ungarn med henblik på at identificere projekter. De  \r\n\r\n ungarske miljømyndigheder gav udtryk for ønsket om besøg af en dansk  \r\n\r\n miljøerhvervsdelegation. Et sådant besøg, hvori deltager repræsentanter for  \r\n\r\n Miljøministeriet, forberedes i øjeblikket og forventes at skulle finde sted  \r\n\r\n den 7.-12. februar 1990. </P>  \r\n\r\n<P>Endvidere arbejdes der ihærdigt på i internationalt konventionsarbejde at  \r\n\r\n nedbringe forureningen fra Østlandene. Det gælder Helsingforskonventionen  \r\n\r\n (vedrørende beskyttelse af havmiljøet i Østersøen), Genevekonventionen  \r\n\r\n (vedrørende langtransporteret grænseoverskridende luftforurening),  \r\n\r\n Pariskonventionen (vedrørende forhindring af landbaseret forurening af  \r\n\r\n Nordsøen med videre) og Nordsøkonferencerne. </P>  \r\n\r\n<P>De meget vidtgående beslutninger inden for Helsingfors- og  \r\n\r\n Genevekonventionen og Nordsøkonferencen 1987-88 om en halvering af landenes  \r\n\r\n belastning af havområderne og væsentlig reduktion af luftforurening vil blive  \r\n\r\n gennemført inden 1995. Det danske konventionsarbejde søger at holde landene  \r\n\r\n fast på de fælles beslutninger. For tiden er det derfor næppe formålstjenligt  \r\n\r\n eller særlig realistisk at søge tilslutning til yderligere initiativer inden  \r\n\r\n for konventionsområdet. </P>  \r\n\r\n<P>Det kan ligeledes oplyses, at Pariskonventionen på dansk initiativ har  \r\n\r\n foreslået DDR og Tjekkoslovakiet at tiltræde konventionen. Herudover deltager  \r\n\r\n DDR som observatør på den 3. Nordsøkonference. </P>  \r\n\r\n<P>Endelig bemærkes, at Miljøministeriet overvejer, om der er mulighed for  \r\n\r\n gennem en 3-års-periode at yde en økonomisk støtte til den internationale  \r\n\r\n naturbeskyttelsesunion IUCN's særlige program for Østeuropa. IUCN er en  \r\n\r\n organisation, der som medlemmer har både regeringer, statslige og  \r\n\r\n forskningsmæssige institutioner samt internationale og nationale  \r\n\r\n interesseorganisationer. Et økonomisk bidrag til IUCN's Østeuropaprogram vil  \r\n\r\n have et dobbelt formål, nemlig at medvirke til, at både  \r\n\r\n interesseorganisationer og de naturbeskyttelsesmæssige aspekter, som ellers i  \r\n\r\n den aktuelle situation risikerer ikke at komme i betragtning, bliver  \r\n\r\n inddraget i miljøarbejdet i Østlandene. Ungarn har i øvrigt for nylig  \r\n\r\n tiltrådt Europarådskonventionen om beskyttelse af vilde dyr og planter samt  \r\n\r\n naturlige levesteder (Bernkonventionen), og Polen forventes at ratificere  \r\n\r\n denne konvention i løbet af relativt kort tid. </P>  \r\n\r\n<P>Det er på denne baggrund regeringens opfattelse, at der såvel nationalt  \r\n\r\n som på nordisk og europæisk plan er tilvejebragt en række betydningsfulde  \r\n\r\n finansieringskilder og støtteordninger, som tilsammen løber op i  \r\n\r\n milliardbeløb, og som vil kunne bruges til at fremme en miljømæssigt  \r\n\r\n forsvarlig udvikling. Det er derfor efter regeringens opfattelse nu opgaven  \r\n\r\n at komme i gang med den konkrete indsats i Østeuropa for at rette op på  \r\n\r\n miljøproblemerne. Det drejer sig i første omgang om konkret rådgivning og  \r\n\r\n vejledning af de nationale myndigheder med hensyn til opbygning af miljølove  \r\n\r\n og en miljøorganisation, om kortlægning af behovet for forureningsbekæmpende  \r\n\r\n indsats, udformning af konkrete projekter og formidling af kontakter til  \r\n\r\n vestlige (danske) virksomheder. </P>  \r\n\r\n<P>Det bør således nøje overvejes, om der konkret skal sættes ind med rene  \r\n\r\n miljøforanstaltninger som f.eks. rensningsanlæg, eller om nedslidningen af  \r\n\r\n det østeuropæiske energi- og produktionsapparat er så fremskreden, at det vil  \r\n\r\n være mere hensigtsmæssigt at sætte ind på genopbygning af dette på et  \r\n\r\n miljømæssigt forsvarligt grundlag. </P>  \r\n\r\n<P>Regeringen vil løbende følge udviklingen og behovet for støtte, herunder  \r\n\r\n vurdere omfanget af en særlig miljøstøtteordning for Østeuropa på op til 100  \r\n\r\n mio. kr. årligt i en 5-årig periode. Regeringen vil inden udgangen af  \r\n\r\n folketingsåret 1989-90 give Folketinget en første status for samarbejdet med  \r\n\r\n Østlandene på miljøområdet. </P>  \r\n\r\n<P>Man bør imidlertid efter regeringens opfattelse gøre sig klart, at det  \r\n\r\n økonomiske bidrag, som Danmark ifølge sagens natur kan yde til finansieringen  \r\n\r\n af genopbygningen af Østeuropa og løsningen af miljøproblemerne er relativt  \r\n\r\n beskedent. Den danske indsats bør derfor koncentreres på områder, hvor  \r\n\r\n knowhow og teknologi kan anvendes i vurderingen af genopbygningsprojekterne  \r\n\r\n generelt, således at man drager nytte af de erfaringer, vi har indhentet i  \r\n\r\n Danmark, og sikrer, at genopbygningen ikke medfører forøgede  \r\n\r\n forureningsproblemer. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Fremskridtspartiets medlem) forslaget til <I>vedtagelse</I> med de af  \r\n\r\n flertallet stillede ændringsforslag. </P>  \r\n\r\n<P>Flertallet finder det nødvendigt med en dansk indsats for bedre miljø også  \r\n\r\n i Østeuropa. Den økologiske trussel i Østeuropa er stor og miljøødelæggelsen  \r\n\r\n omfattende. Det er derfor på høje tid, at der træffes foranstaltninger til  \r\n\r\n sikring af miljøet i denne del af Europa. </P>  \r\n\r\n<P>En aktiv dansk indsats vil ikke bare gavne miljøet, men samtidig give nye  \r\n\r\n muligheder for danske virksomheder. Dansk industri og rådgivningsvirksomhed  \r\n\r\n kan deltage aktivt i de projekter m.v., der kan igangsættes under  \r\n\r\n miljøstøtteordningen. </P>  \r\n\r\n<P>Flertallet ønsker miljøstøtteordningen etableret pr. 1. januar 1991,  \r\n\r\n således at der årligt i en 5-årig periode afsættes op til 100 mio. kr.  \r\n\r\n Flertallet erklærer sig fremtidig villig til inden ordningens ikrafttræden at  \r\n\r\n medvirke til at fremskaffe dækning for udgifterne ved støtteordningens  \r\n\r\n gennemførelse. </P>  \r\n\r\n<P>Ordningen administreres af Miljøministeriet, der bistås af en rådgivende  \r\n\r\n miljøkomite. Flertallet lægger vægt på, at ordningen administreres således,  \r\n\r\n at der tages hensyn til den øvrige internationale indsats på området. Med  \r\n\r\n henblik på ordningens ikrafttræden pr. 1. januar 1991 nedsættes den  \r\n\r\n rådgivende komite pr. 1. juli 1990. </P>  \r\n\r\n<P>Et mindretal inden for flertallet (Socialistisk Folkepartis medlemmer af  \r\n\r\n udvalget) finder, at ordningen burde træde i kraft den 1. juli 1990, og har  \r\n\r\n erklæret sig rede til at tilvejebringe de fornødne midler hertil inden for  \r\n\r\n finanslovens rammer samt om nødvendigt ved pålæg af afgifter på kapitel  \r\n\r\n 5-godkendelser. </P>  \r\n\r\n<P>For så vidt angår komiteens sammensætning finder mindretallet, at behovet  \r\n\r\n for ændringer og udbygninger af Østlandenes energisystemer tilsiger, at de  \r\n\r\n folkelige organisationer og institutioner, der beskæftiger sig med vedvarende  \r\n\r\n energi, får sæde i komiteen. Mindretallet har forstået flertallet således, at  \r\n\r\n begrebet grønne organisationer også omfatter de nævnte organisationer og  \r\n\r\n institutioner for vedvarende energi. </P>  \r\n\r\n<P>Et andet mindretal inden for flertallet (Centrum-Demokraternes medlem af  \r\n\r\n udvalget) vil endvidere pege på, at midlerne til støtteordningen primært bør  \r\n\r\n komme via omprioriteringer inden for Miljøministeriets budgetter.  \r\n\r\n Mindretallet beklager i øvrigt, at det ikke er politisk muligt at gennemføre  \r\n\r\n forslaget til igangsættelse allerede i indeværende år. Af hensyn til danske  \r\n\r\n industrivirksomheders og rådgivningsvirksomheders konkurrenceevne over for  \r\n\r\n udenlandske virksomheder ville en tidlig igangsættelse af fonden have været  \r\n\r\n væsentlig. Mindretallet ville derfor have været indstillet på at finde de  \r\n\r\n fornødne midler inden for finanslovens miljømæssige rammer. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Fremskridtspartiets medlem af udvalget) kan ikke  \r\n\r\n støtte, at der oprettes en særlig miljøstøtteordning for Østlandene med et  \r\n\r\n årligt tilskud på 100 mio. kr. løbende i en femårig periode. </P>  \r\n\r\n<P>Nu har de kommunistiske regimer i 40 år brugt en stor del af deres  \r\n\r\n økonomiske ressourcer på at opruste militært i form af angrebsvåben og  \r\n\r\n -styrker på bekostning af befolkningens levestandard og i særdeleshed på  \r\n\r\n bekostning af miljøet. </P>  \r\n\r\n<P>Når disse gamle kommunister nu pludselig inden for de sidste tre måneder  \r\n\r\n angiver, at de er blevet demokrater, så vil et flertal i Folketinget i en  \r\n\r\n form for østeuropæisk hysteri pludselig til at betale Østlandenes 40 år gamle  \r\n\r\n forurening uden at stille nogen som helst betingelser i form af krav om  \r\n\r\n kraftige militære nedskæringer. </P>  \r\n\r\n<P>I denne fuldstændig ukritiske gavebodsmentalitetsholdning, som overgår  \r\n\r\n selv Frelsens Hær, der trods alt har et spinkelt håb om, at modtagerne til  \r\n\r\n gengæld for ydelsen vil bekende sig til den kristne tro og derfor blive bedre  \r\n\r\n mennesker, vil et flertal i Folketinget kaste 500 mio. kr. i grams til en  \r\n\r\n flok gamle kommunister, der påstår, at de er blevet demokrater i løbet af tre  \r\n\r\n måneder. </P>  \r\n\r\n<P>Disse selvbestaltede almisseuddelinger sker på trods af de kendsgerninger,  \r\n\r\n at befolkningerne i Østeuropa først og fremmest har brug for mad og bedre  \r\n\r\n levevilkår. </P>  \r\n\r\n<P>Miljøministeren ønsker at optræde som en miljøpolitisk Florence  \r\n\r\n Nightingale for lånte fjer, idet det ikke er ubekendt, at Danmark i forvejen  \r\n\r\n skylder 300 mia. kr. til udlandet. </P>  \r\n\r\n<P>Hvis de danske miljøfirmaer ønsker at afsætte deres miljørigtige varer til  \r\n\r\n Østlandene, så er de meget velkommen til dette, og der vil i den forbindelse  \r\n\r\n formentlig blive tale om byttehandler, f.eks. kul for miljøteknologi. Ifølge  \r\n\r\n Industrirådet er der ikke den store interesse hos de danske miljøfirmaer for  \r\n\r\n sådanne afsætninger. </P>  \r\n\r\n<P>Fremskridtspartiet finder det helt urimeligt, hvis miljøministeren vil til  \r\n\r\n at betale miljøstøtten til Østeuropa enten ved optagelse af nye danske lån  \r\n\r\n eller endnu værre i form af nye miljøafgifter, som vil blive pålagt danske  \r\n\r\n erhvervsvirksomheder. Det vil ligeledes være urimeligt, hvis miljøstøtten til  \r\n\r\n de gamle kommunister skal betales gennem en gødningsafgift pålagt den frie  \r\n\r\n danske bondestand, som i forvejen er hårdt ramt af miljøministerens tidligere  \r\n\r\n felttog. </P>  \r\n\r\n<P>Fremskridtspartiet noterer sig, at miljøministeren er gået behændigt uden  \r\n\r\n om at foreslå beløbet dækket ind gennem reelle besparelser i Miljøministeriet  \r\n\r\n eller nedbringelser i ulandsbistanden. </P>  \r\n\r\n<P>De gange, hvor miljøministeren har foreslået miljøafgifter, har  \r\n\r\n begrundelsen altid været, at beløbet skulle forbedre statsbudgettet. </P>  \r\n\r\n<P>Fremskridtspartiet mener, at såfremt der ikke er dækning for udgifterne,  \r\n\r\n må vedtagelse af miljøstøtten betragtes som et brud på selve ånden i  \r\n\r\n finanslovforliget. </P>  \r\n\r\n<P>Med disse ord skal mindretallet indstille forslaget til <I>forkastelse.  \r\n\r\n</I></P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Til teksten </P>  \r\n\r\n<P>Af et <I>flertal</I> (S, KF, V, RV, CD og KRF), tiltrådt af et  \r\n\r\n<I>mindretal</I> (SF): </P>  \r\n\r\n<P>1) <I>Nr. 1</I> affattes således: </P>  \r\n\r\n<P>&#187;1. Der oprettes en særlig miljøstøtteordning for Østlandene, således  \r\n\r\n at der årligt i en 5-årig periode afsættes op til 100 mio. kr.  \r\n\r\n Støtteordningen etableres pr. 1. januar 1991.&#171; </P>  \r\n\r\n<P>Af et <I>flertal</I> (udvalget med undtagelse af FP): </P>  \r\n\r\n<P>2) <I>Nr. 3</I> affattes således: </P>  \r\n\r\n<P>&#187;3. Støtteordningen administreres af Miljøministeriet, som bistås af  \r\n\r\n en rådgivende komite. Komiteen nedsættes pr. 1. juli 1990 og sammensættes af  \r\n\r\n repræsentanter for bl.a.: </P>  \r\n\r\n<P>- Miljøstyrelsen, </P>  \r\n\r\n<P>- Energistyrelsen, </P>  \r\n\r\n<P>- Danmarks miljøundersøgelser, </P>  \r\n\r\n<P>- de grønne organisationer, </P>  \r\n\r\n<P>- Arbejderbevægelsens Erhvervsråd, </P>  \r\n\r\n<P>- de rådgivende virksomheders organisationer og </P>  \r\n\r\n<P>- Industrirådet.&#171; </P>  \r\n\r\n<P>3) <I>Nr. 4</I> udgår. </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Med ændringsforslaget tilsigtes at afpasse støtteordningens omfang til det  \r\n\r\n konstaterede behov inden for et beløb på op til 100 mio. kr. pr. år. Samtidig  \r\n\r\n tilsigter ændringsforslaget at opnå størst mulig fleksibilitet ved  \r\n\r\n finansieringen af støtteordningen. Endvidere fastsættes støtteordningens  \r\n\r\n ikrafttræden til 1. januar 1991, hvorved der sikres den fornødne tid til i  \r\n\r\n samarbejde med de østeuropæiske myndigheder at tilvejebringe et kvalificeret  \r\n\r\n grundlag for støttemidlernes anvendelse. </P>  \r\n\r\n<P>Til nr. 2 og 3 </P>  \r\n\r\n<P>Med ændringsforslagene præciseres, at støtteordningen administreres under  \r\n\r\n miljøministerens ansvar og med bistand fra en rådgivende komite. </P>  \r\n\r\n<P>Ahlmann-Ohlsen (KF) fmd. <I>Ole Bernt Henriksen (KF) Rønholt (KF) Svend  \r\n\r\n Erik Hovmand (V) Hanne Severinsen (V) Knud Lind (FP) Marianne Jelved (RV)  \r\n\r\n Duetoft (CD) Glønborg (KRF) Helen Beim (S) Dorte Bennedsen (S) Erik Holst (S)  \r\n\r\n Helge Mortensen (S) Henning Nielsen (S) Trøjborg (S) Margrete Auken (SF)</I>  \r\n\r\n nfmd. <I>Leif Hermann (SF) </I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/02/1990"
        },
        {
            "displayName": "Accession",
            "displayValue": "19891DA00035"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003369"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/02/1990"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/02/1990"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning over beslutningsforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "35"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}