{
    "id": 109832,
    "title": "1989 BTL 13   BETÆNKNING OVER I. FORSLAG TIL LOV OM ÆNDRING AF LOV OM SØFARTSUDDANNELSE   II. FORSLAG TIL LOV OM ÆNDRING AF SØNÆRINGSLOVEN    NR L 13 1989-90, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1989/1 BTL 13",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 13 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over I. Forslag til lov om ændring af lov om søfartsuddannelse  \r\n\r\n II. Forslag til lov om ændring af sønæringsloven <BR>  \r\n\r\n Nr L 13 1989-90, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Erhvervsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19891123 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslagene i en række møder og har </P>  \r\n\r\n<P>herunder stillet spørgsmål til industriministeren, som denne har </P>  \r\n\r\n<P>besvaret skriftligt. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige og/eller mundtlige henvendelser  \r\n\r\n fra Dansk Teknisk Lærerforening og Sømændenes Forbund. </P>  \r\n\r\n<P>Der er af et mindretal stillet ændringsforslag, hvorom henvises til de  \r\n\r\n ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Socialdemokratiets og Socialistisk Folkepartis medlemmer) lovforslagene til  \r\n\r\n<I>vedtagelse uændret. </I></P>  \r\n\r\n<P>Et mindretal (Socialdemokratiets medlemmer af udvalget) indstiller  \r\n\r\n lovforslagene til <I>vedtagelse</I> med de af et mindretal stillede  \r\n\r\n ændringsforslag. Allerede under 1. behandling af lovforslagene gjorde  \r\n\r\n mindretallet opmærksom på, at en nedsættelse af uddannelserne på  \r\n\r\n søfartsskolerne fra 5 måneder til 5 uger ikke var i overensstemmelse med  \r\n\r\n organisationernes ønsker til en forsvarlig grunduddannelse. Under 1.  \r\n\r\n behandling gav ministeren udtryk for, at der var tale om mindst 5 uger, og at  \r\n\r\n man nøje ville følge udviklingen og se, om der af sikkerhedsmæssige grunde  \r\n\r\n var behov for at forlænge uddannelserne. Det er under udvalgsbehandlingen  \r\n\r\n blevet oplyst, at ministeren, allerede før lovforslagene er vedtaget, har  \r\n\r\n udsendt meddelelser til de enkelte uddannelsessteder om tilrettelæggelse af  \r\n\r\n undervisningen efter de rammer, der er fastlagt i lovforslaget. Derfor må vi  \r\n\r\n betragte ministerens forslag om 5 ugers grunduddannelse som endeligt. For at  \r\n\r\n sikre en uddannelse, der giver mulighed for en forsvarlig indføring i  \r\n\r\n arbejdsmiljøet og sikkerheden til søs, foreslås en grunduddannelse på mindst  \r\n\r\n 8 uger. </P>  \r\n\r\n<P>En undersøgelse foretaget som projektarbejde af en gruppe læger ved Dansk  \r\n\r\n Institut for Klinisk Epidemiologi viser, at søfolks arbejde er 26 gange og  \r\n\r\n fiskeres 32 gange farligere end arbejde i land. Mindretallet foreslår derfor,  \r\n\r\n at også fiskere bliver omfattet af kravet om 8 ugers grunduddannelse. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Socialistisk Folkepartis medlemmer af udvalget)  \r\n\r\n indstiller lovforslagene til <I>vedtagelse</I> med de af et mindretal  \r\n\r\n stillede ændringsforslag. Mindretallet ønsker endvidere at udtale følgende:  \r\n\r\n</P>  \r\n\r\n<P>Ved 1. behandling af de 2 lovforslag gjorde mindretallet  \r\n\r\n industriministeren opmærksom på, at partiet var velvilligt indstillet på et  \r\n\r\n samarbejde for at få vedtaget de nye lovforslag om skibsassistentuddannelsen,  \r\n\r\n men at en nedsættelse af den obligatoriske uddannelse før 1. udmønstring fra  \r\n\r\n 5 måneder til 5 uger var for meget, hvorimod 8 uger kunne accepteres. </P>  \r\n\r\n<P>Det samme har flere organisationer fremført i Uddannelsesrådet, hvor der  \r\n\r\n ikke er enighed om, at 5 uger er forsvarligt. </P>  \r\n\r\n<P>Mindretallet fandt det endvidere bemærkelsesværdigt, at  \r\n\r\n industriministeren, de borgerlige partiers ordførere samt Danmarks  \r\n\r\n Rederiforening aldrig undlader at fortælle den danske befolkning, hvor godt  \r\n\r\n det var, at et flertal i Folketinget vedtog lov om Dansk Internationalt  \r\n\r\n Skibsregister (DIS). </P>  \r\n\r\n<P>DIS skulle jo være redningen for dansk søfart og give et hav af  \r\n\r\n arbejdspladser til de danske søfolk. </P>  \r\n\r\n<P>Det er da også rigtigt, at mange danske skibe er hjemflaget, men om det  \r\n\r\n har givet mange danske arbejdspladser til søfolkene kan diskuteres. Rederne  \r\n\r\n har i vid udstrækning indgået individuelle kontrakter med billig asiatisk  \r\n\r\n arbejdskraft, bl.a. ved at lave overenskomster med filippinerne og  \r\n\r\n singaporeanerne, uanset at det, man kalder &#187;skattefritagelse for  \r\n\r\n søfolk&#171;, reelt er et tilskud på 300-400 mio. kr. årligt til rederne,  \r\n\r\n nemlig ved at de beholder den skat, søfolkene får betalt. </P>  \r\n\r\n<P>Alligevel har rederne ikke vist det store samfundssind og antaget danske  \r\n\r\n søfolk i nævneværdig grad. Her har mindretallet altså fået ret i sine  \r\n\r\n argumenter mod DIS. </P>  \r\n\r\n<P>Hvis man fra regeringen og rederne har troen på, at DIS vil give flere  \r\n\r\n arbejdspladser, er det tåbeligt at nedlægge Københavns Navigationsskole og  \r\n\r\n Sønderborg Søfartsskole. Det tyder på, at viljen til at uddanne danskere til  \r\n\r\n et job til søs ikke er til stede fra redernes og regeringens side. </P>  \r\n\r\n<P>Der var i november i år 415 ansøgninger om at komme på søfartsskolerne,  \r\n\r\n men der optages kun 192. </P>  \r\n\r\n<P>Hvis man gav unge, der valgte fiskerierhvervet, et kursus i sikkerhed og  \r\n\r\n arbejdsmiljø, ville man kunne bevare alle søfartsskoler og endda leve op til  \r\n\r\n de mange pæne ord, man altid bruger om at forebygge arbejdsulykker og skader  \r\n\r\n endda for en så lille sum som 3 mio. kr., som er det, man sparer ved at lukke  \r\n\r\n Sønderborg Søfartsskole. </P>  \r\n\r\n<P>Mindretallet kan altså konstatere, at selv om det viste viljen til at  \r\n\r\n samarbejde om skibsassistentuddannelsen, så ville industriministeren ikke så  \r\n\r\n meget som flytte et komma i lovene. Mindretallet vil derfor følge den  \r\n\r\n fremtidige udvikling for de unge, der vælger at sejle til søs, og konfrontere  \r\n\r\n flertallet med konsekvenserne, hver gang det viser sig, at de meget stærkt  \r\n\r\n forringede uddannelsesmuligheder giver sig udslag i flere arbejdsskader og  \r\n\r\n ulykker til søs. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>til </P>  \r\n\r\n<P>I. Forslag til lov om ændring af lov om søfartsuddannelse </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Af et <I>mindretal</I> (S og SF): </P>  \r\n\r\n<P>1) I den under <I>nr. 4</I> foreslåede affattelse af <I>§ 12</I> ændres i  \r\n\r\n<I>stk. 1</I> &#187;5 ugers varighed&#171; til: &#187;8 ugers varighed&#171;.  \r\n\r\n</P>  \r\n\r\n<P>2) <I>Nr. 5</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>5.</B>  <I>§§ 13</I> og <I>17</I> ophæves.&#171; </P>  \r\n\r\n<P>3) <I>Nr. 6</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>6.</B>  <I>§ 18 a</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 18 a.</B> Grundkursus for fiskere er af samme varighed som det  \r\n\r\n i § 12, stk. 1, omhandlede grundkursus for skibsassistenter. </P>  \r\n\r\n<P>Stk. 2. Industriministeren fastsætter nærmere regler om grundkurset,  \r\n\r\n herunder om indhold og betaling herfor.&#171;&#187; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Mindretallet er af den opfattelse, at et 5 ugers kursus på Søfartsskolerne  \r\n\r\n for unge, hvor man før har haft 5 måneder, er for lidt tid til at sætte unge  \r\n\r\n ind i arbejdsmiljøet og sikkerheden til søs. </P>  \r\n\r\n<P>En undersøgelse, der er foretaget som projektarbejde af en gruppe læger  \r\n\r\n ved Dansk Institut for Klinisk Epidemiologi viser, at søfolks arbejdsmiljø er  \r\n\r\n 26 gange farligere end arbejdspladser i land. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Ved ændringsforslaget opretholdes bestemmelsen om, at der fortsat kan  \r\n\r\n etableres erhvervsfaglige kurser for sørestaurationsmandskab. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Ved den foreslåede ændring sikres det, at også fiskere fremover får den  \r\n\r\n fornødne viden om sikkerhed og arbejdsmiljø til søs. </P>  \r\n\r\n<P>Den under nr. 1 nævnte undersøgelse har vist, at kun fiskerne har større  \r\n\r\n risiko for flere arbejdsulykker end søfolk, nemlig 32 gange større end for  \r\n\r\n alle i erhverv. Derfor er der et helt klart behov for kurser, der sikrer  \r\n\r\n større viden om sikkerhed og arbejdsmiljø til søs. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>til </P>  \r\n\r\n<P>II. Forslag til lov om ændring af sønæringsloven </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Af et <I>mindretal</I> (S og SF): </P>  \r\n\r\n<P>1) I den under <I>nr. 1</I> foreslåede affattelse af <I>§ 19, stk. 1,</I>  \r\n\r\n udgår ordene &#187;i havne i Danmark, Norge, Sverige, Finland, Den Tyske  \r\n\r\n Forbundsrepublik, Nederlandene og Belgien samt britiske Nordsøhavne og havne  \r\n\r\n i Den Engelske Kanal, eller når ansættelse er sket her i landet,&#187;. </P>  \r\n\r\n<P>2) <I>Nr. 2</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>2.</B>  <I>§ 20</I> ophæves.&#171; </P>  \r\n\r\n<P>3) I den under <I>nr. 5</I> foreslåede affattelse af <I>§ 22</I> indsættes  \r\n\r\n efter stk. 1 som nyt stykke: </P>  \r\n\r\n<P>&#187;Stk. 2. Den samlede udmønstringsperiode som skibsassistentelev må  \r\n\r\n højst udgøre 9 måneder.&#171; </P>  \r\n\r\n<P>Stk. 2 bliver herefter stk. 3. </P>  \r\n\r\n<P>4) <I>Nr. 7</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>7.</B>  <I>§ 23 a, stk. 1,</I> ophæves.&#171; </P>  \r\n\r\n<P>5) <I>Nr. 8</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>8.</B>  <I>§ 24</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 24.</B> Personer, der efter 1. april 1990 for første gang  \r\n\r\n påmønstres til tjeneste i et fiskeskib, skal have gennemgået et af  \r\n\r\n industriministeren godkendt grundkursus for fiskere.&#171;&#187; </P>  \r\n\r\n<P>6) I den under <I>nr. 14</I> forslåede ændring af <I>§ 36, stk. 5,</I>  \r\n\r\n udgår &#187;, § 20&#171;. </P>  \r\n\r\n<P>7) Efter nr. 15 indsættes som nyt nummer: </P>  \r\n\r\n<P>&#187; <B>01.</B> I <I>§ 36, stk. 6,</I> udgår <I>2. pkt.,</I> og i stedet  \r\n\r\n for indsættes efter stk. 6 som nyt stykke: </P>  \r\n\r\n<P>&#187;Stk. 7. Påmønstring efter stk. 6 må kun ske for rejsen og kun,  \r\n\r\n såfremt nedenstående betingelser er opfyldt: </P>  \r\n\r\n<P>1) En ubefaren matros, ubefaren motormand eller ubefaren skibsassistent  \r\n\r\n skal have udført henholdsvis dækstjeneste, maskintjeneste eller dæks- og  \r\n\r\n maskintjeneste som medlem af en enhedsbesætning i 12 måneder. </P>  \r\n\r\n<P>2) En befaren matros, befaren motormand eller befaren skibsassistent skal  \r\n\r\n have udført henholdsvis dækstjeneste, maskintjeneste eller dæks- og  \r\n\r\n maskintjeneste som medlem af en enhedsbesætning i søgående skibe i 36  \r\n\r\n måneder.&#171;&#187; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Efter den foreslåede ændring vil alt menigt mandskab, der påmønstrer  \r\n\r\n danske skibe, fremover have gennemgået et kursus i sikkerhed og arbejdsmiljø  \r\n\r\n til søs, hvilket vil være en helt klar forebyggende indsats. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Ophævelsen af § 20 medfører, at der fremover gælder samme uddannelseskrav  \r\n\r\n for menigt mandskab, der påmønstrer danske skibe. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Ved den foreslåede ændring indføres et maksimum for  \r\n\r\n skibsassistentelevernes udmønstringsperiode. </P>  \r\n\r\n<P>Såfremt der ikke fastsættes et sådant maksimum, risikerer man, dels at  \r\n\r\n eleverne ikke få færdiggjort uddannelsen, dels at uddannelseskapaciteten ikke  \r\n\r\n bliver udnyttet. </P>  \r\n\r\n<P>Til nr. 4 og 6 </P>  \r\n\r\n<P>De foreslåede ændringer er en konsekvens af de under nr. 1 og 2 foreslåede  \r\n\r\n ændringer. </P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>Den foreslåede ændring skal ses i sammenhæng med den samtidig under nr. 3  \r\n\r\n foreslåede ændring af § 18 a i lov om søfartsuddannelse, jf. det under I  \r\n\r\n anførte lovforslag (L 13). </P>  \r\n\r\n<P>Til nr. 7 </P>  \r\n\r\n<P>Ved den foreslåede ændring opretholdes muligheden for - undtagelsesvis -  \r\n\r\n at fravige de gældende uddannelseskrav. Denne fravigelse kan som tidligere  \r\n\r\n kun ske for en enkelt rejse og kun, såfremt den pågældende har opnået nogen  \r\n\r\n fartstid. </P>  \r\n\r\n<P>Flemming Hansen (KF) nfmd. <I>Jette Thomsen (KF) Kai Dige Bach (KF) Svend  \r\n\r\n Heiselberg (V) Jens Peter Jensen (V) Hugo Holm (FP) Larsen-Ledet (RV) Sonja  \r\n\r\n Albrink (CD) Lysholm Christensen (KRF) Svend Andersen (S) Tove Lindbo Larsen  \r\n\r\n (S) Lissa Mathiasen (S) Kaj Poulsen (S) Nyrup Rasmussen (S)</I> fmd. <I>Bjørn  \r\n\r\n Westh (S) Tommy Dinesen (SF) Rahbæk Møller (SF) </I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/12/1989"
        },
        {
            "displayName": "Accession",
            "displayValue": "198914K00013"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003390"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/12/1989"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/12/1989"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "13"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}