{
    "id": 110569,
    "title": "1990 LSF 78   FORSLAG TIL LOV OM NATURKLAGENÆVNET ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1990/2 LSF 78",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 78 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om Naturklagenævnet </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af miljøministeren (Per Stig Møller) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 23. januar 1991 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1.</B> Naturklagenævnet er klagemyndighed for administrative </P>  \r\n\r\n<P>afgørelser i det omfang, det fastsættes i lovgivningen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Nævnet og dets enkelte medlemmer er uafhængigt af  \r\n\r\n instruktioner om den enkelte sags behandling og afgørelse. </P>  \r\n\r\n<P> <B>§ 2.</B> Nævnet nedsættes af miljøministeren og består af </P>  \r\n\r\n<P>1) en formand, </P>  \r\n\r\n<P>2) 2 medlemmer, der udpeges af højesteret blandt rettens medlemmer, og  \r\n\r\n</P>  \r\n\r\n<P>3) 10 medlemmer, der vælges af Folketinget. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Som stedfortræder for formanden kan fungere en  \r\n\r\n viceformand. Formanden og viceformændene skal opfylde de almindelige  \r\n\r\n betingelser for at være landsdommer. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Samtidig med udpegning og valg af medlemmer efter stk. 1,  \r\n\r\n nr. 2 og 3, udpeges og vælges en suppleant for hvert medlem. Suppleanten  \r\n\r\n deltager kun i behandlingen og afgørelsen af en sag, når det pågældende  \r\n\r\n medlem er forhindret varigt eller for længere tid. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Efter hvert nyvalg til Folketinget foretages udpegning og  \r\n\r\n valg af medlemmer og suppleanter efter stk. 1, nr. 2 og 3. Indtil  \r\n\r\n miljøministeren har nedsat nævnet med den heraf følgende sammensætning,  \r\n\r\n opretholdes nævnet med dets hidtidige sammensætning. </P>  \r\n\r\n<P> <B>§ 3.</B> Nævnet er beslutningsdygtigt, når mindst 7 medlemmer,  \r\n\r\n herunder formanden eller en viceformand, er til stede. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Nævnets afgørelse i de enkelte sager træffes ved  \r\n\r\n almindelig stemmeflerhed. Ved stemmelighed er formandens henholdsvis  \r\n\r\n viceformandens stemme udslagsgivende. </P>  \r\n\r\n<P> <B>§ 4.</B> Nævnets afgørelser kan ikke indbringes for anden  \r\n\r\n administrativ myndighed. Dette gælder dog ikke erstatningstilkendelser i  \r\n\r\n anledning af en fredning eller en ekspropriation. </P>  \r\n\r\n<P> <B>§ 5.</B> Miljøministeren fastsætter nævnets forretningsorden. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Det kan bestemmes i forretningsordenen, at formanden eller  \r\n\r\n efter formandens bemyndigelse en viceformand på nævnets vegne kan henvise en  \r\n\r\n klage til miljøministerens afgørelse. </P>  \r\n\r\n<P> <B>§ 6.</B> Nævnets administration varetages af et sekretariat, der  \r\n\r\n tillige bistår med forberedelsen og udførelsen af nævnets beslutninger.  \r\n\r\n Nævnet kan i øvrigt indhente vejledende udtalelser fra særligt sagkyndige.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 7.</B> Loven træder i kraft den 1. januar 1992. </P>  \r\n\r\n<P> <B>§ 8.</B> Loven gælder ikke for Færøerne og Grønland. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P>Det foreliggende lovforslag er et led i den foreslåede reform af  \r\n\r\n miljølovgivningen og har nøje sammenhæng med forslagene til lov om  \r\n\r\n naturbeskyttelse, lov om vandløb, lov om råstoffer og lov om planlægning. Det  \r\n\r\n foreslås, <I>at</I> der ved en særlig lov oprettes et uafhængigt klagenævn  \r\n\r\n med en sammensætning, der i princippet svarer til sammensætningen af  \r\n\r\n Overfredningsnævnet, og <I>at</I> de øvrige nævnte love afgrænser  \r\n\r\n klagenævnets saglige kompetence. </P>  \r\n\r\n<P>Denne klageinstans foreslås benævnt naturklagenævnet og vil efter  \r\n\r\n forslaget få en blandet politisk-juridisk sammensætning, ligesom det siden  \r\n\r\n 1917 har været tilfældet for Overfredningsnævnet. </P>  \r\n\r\n<P>Det foreslås, at loven om naturklagenævnet alene instituerer nævnet og  \r\n\r\n indeholder de grundlæggende regler om nævnets sammensætning og virke,  \r\n\r\n herunder - som sædvanligt for sådanne nævn - en bemyndigelse for ministeren  \r\n\r\n til at fastsætte en forretningsorden for nævnet. </P>  \r\n\r\n<P>Det forudsættes, at nævnet kun skal behandle og afgøre et begrænset antal  \r\n\r\n klager, antagelig omkring 150-200 klager pr. år. Til behandling og afgørelse  \r\n\r\n af nævnet bør derfor kun henvises klager, der rummer spørgsmål af meget  \r\n\r\n væsentlig interesse i forhold til den regulering, som de pågældende love  \r\n\r\n indeholder. De øvrige klager bør behandles og afgøres af miljøministeren  \r\n\r\n (efter bemyndigelse en styrelse under ministerens instruktionsbeføjelse),  \r\n\r\n således som det i vid udstrækning er tilfældet efter den gældende lovgivning.  \r\n\r\n</P>  \r\n\r\n<P>Klagereglerne i forslagene til lov om naturbeskyttelse, lov om vandløb,  \r\n\r\n lov om råstoffer og lov om planlægning er udformet på denne baggrund. Det er  \r\n\r\n kun i begrænset udstrækning muligt at anvende lovhjemmelen for en afgørelse  \r\n\r\n som kriterium for, om en klage bør afgøres af nævnet eller ministeren. Som  \r\n\r\n regel kan der opstå både &#187;store&#171; og &#187;små&#171; sager på  \r\n\r\n grundlag af en og samme lovbestemmelse. Det gælder også for beslutninger om  \r\n\r\n fredning efter kapitel 6 i forslaget til lov om naturbeskyttelse (i dag  \r\n\r\n kapitel III i naturfredningsloven), men den historiske baggrund tilsiger, at  \r\n\r\n klagenævnet bør tage stilling til alle fredninger, forventeligt ca. 20 sager  \r\n\r\n pr. år. Bortset herfra må det nævnte interessekriterium være bestemmende for,  \r\n\r\n om en klage skal behandles og afgøres af nævnet. </P>  \r\n\r\n<P>Efter de gældende love, som de foreslåede 4 nye love vil afløse, opstår  \r\n\r\n der årligt et antal klagesager i størrelsesordenen 2.000. Efter lovforslagene  \r\n\r\n skal der i forhold hertil ikke kunne klages over visse grupper af afgørelser,  \r\n\r\n der er af mindre betydning i forhold til lovens formål. Efter lovforslagene  \r\n\r\n skal en afgørelse heller ikke kunne påklages af naboer eller omboende,  \r\n\r\n såfremt lovgrundlaget for afgørelsen ikke tilsigter at varetage naboers eller  \r\n\r\n omboendes interesser. De foreslåede nye love indeholder hjemmel til at  \r\n\r\n fastsætte regler om brugerbetaling i forbindelse med lovens administration,  \r\n\r\n herunder bl.a. klagegebyrer. Med henblik på at begrænse en større del af de  \r\n\r\n mindre betydende klagesager vil Miljøministeriet sammen med de berørte parter  \r\n\r\n vurdere om og i hvilket omfang, der kan indføres klagegebyrer. Ministeriet  \r\n\r\n vil i den forbindelse lægge til grund, at klageordningen må hvile på det  \r\n\r\n princip, at klagegebyret skal tilbagebetales, når klagen i mødekommes. Den  \r\n\r\n således foreslåede begrænsning af klageretten kan på gældende lovs grundlag  \r\n\r\n skønnes at ville reducere det årlige antal klager, som skal  \r\n\r\n realitetsbehandles, til omkring 1.600. De foreslåede ændringer af lovene vil  \r\n\r\n antagelig fremkalde nogle flere klagesager. </P>  \r\n\r\n<P>Den foreslåede klageordning på det heromhandlede lovområde vil i praksis  \r\n\r\n fungere således: </P>  \r\n\r\n<P>En klage over den af 1. instansen trufne afgørelse indgives til 1.  \r\n\r\n instansen, som videresender klagen til naturklagenævnet tillige med sagens  \r\n\r\n akter og eventuelle bemærkninger i anledning af klagen. </P>  \r\n\r\n<P>Efter en gennemgang af sagen beslutter klagenævnets formand med bistand af  \r\n\r\n nævnets sekretariat, om klagen skal behandles og afgøres af nævnet eller  \r\n\r\n henvises til miljøministerens afgørelse. Denne beslutning forventes at kunne  \r\n\r\n træffes i løbet af ganske få dage efter sagens modtagelse, normalt efter blot  \r\n\r\n 2 dages forløb. Sagsmængden gør det nødvendigt, at nævnsformanden tillægges  \r\n\r\n denne kompetence. Den udøves imidlertid reelt på nævnets vegne, og den  \r\n\r\n foreslåede ordning bygger derfor på den selvfølgelige forudsætning, at  \r\n\r\n formanden udøver sin kompetence i overensstemmelse med opfattelsen af  \r\n\r\n interessekriteriet hos et flertal af nævnets medlemmer. Der vil fra tid til  \r\n\r\n anden opstå tilfælde, hvor nævnet ikke kan tiltræde formandens beslutning,  \r\n\r\n eller hvor det først efterfølgende viser sig, at interessekriteriet er  \r\n\r\n opfyldt. I sådanne tilfælde kan nævnet omgøre beslutningen om, at klagen er  \r\n\r\n henvist til ministerafgørelse, lige indtil ministerens afgørelse i klagesagen  \r\n\r\n er truffet. Har nævnsformanden imidlertid besluttet, at klagen skal behandles  \r\n\r\n og afgøres af nævnet, står denne beslutning ved magt, uanset om nævnet måtte  \r\n\r\n mene, at interessekriteriet ikke var opfyldt. </P>  \r\n\r\n<P>Hvis sagen henvises til ministerens afgørelse, videresendes den straks til  \r\n\r\n vedkommende styrelse til behandling og afgørelse, herunder en afgørelse  \r\n\r\n hvorved realitetsbehandling af klagen afvises (klageberettigelse,  \r\n\r\n klagefrister m.v.). Klageren og 1. instansen underrettes samtidig herom. </P>  \r\n\r\n<P>Hvis sagen derimod efter udtrykkelige lovbestemmelser herom eller efter  \r\n\r\n nævnsformandens beslutning skal afgøres af nævnet, forberedes sagen af  \r\n\r\n nævnets sekretariat til afgørelse af det samlede nævn. Der vil blive  \r\n\r\n foretaget høringer i fornøden udstrækning, herunder altid af Miljøministeriet  \r\n\r\n som ressortmyndighed for den pågældende lov, og der kan tænkes indhentet  \r\n\r\n erklæringer fra særligt sagkyndige. Miljøministeriet vil således på samme  \r\n\r\n måde som andre i sagen interesserede kunne påvirke nævnets beslutning og kan  \r\n\r\n ikke blot afgive en udtalelse i anledning af klagen, men kan vælge at optræde  \r\n\r\n for nævnet som egentlig part i sagen med nedlæggelse af selvstændige  \r\n\r\n påstande. Den beskrevne ordning svarer ganske til den måde, hvorpå  \r\n\r\n Overfredningsnævnet i dag fungerer. </P>  \r\n\r\n<P>Efter de gældende regler for Overfredningsnævnets virke bestemmer nævnet  \r\n\r\n selv, om der skal afholdes møde med parter og interesserede og foretages  \r\n\r\n besigtigelse. Dette sker næsten undtagelsesfrit i alle fredningssager, men  \r\n\r\n yderst sjældent i klagesagerne i øvrigt, der som altovervejende hovedregel  \r\n\r\n afgøres i et møde på grundlag af det skriftlige materiale i sagen. Det er  \r\n\r\n nødvendigt, at det foreslåede naturklagenævn får en lignende frihed til at  \r\n\r\n bestemme, om en klage kan afgøres uden besigtigelse og uden parternes  \r\n\r\n fremmøde for nævnet. </P>  \r\n\r\n<P>Det er ved den foreslåede ordning tilstræbt, at klagenævnet ikke får  \r\n\r\n karakter af at stå i spidsen for en mere bureaukratisk ankestyrelse med en  \r\n\r\n sagsmængde, der ville gøre det reelt umuligt for selve nævnet at foretage den  \r\n\r\n påkrævede interesseafvejning i klagesagerne. </P>  \r\n\r\n<P> <I>Lovforslagets administrative og økonomiske konsekvenser </I></P>  \r\n\r\n<P> Oprettelsen af et naturklagenævn skønnes at ville medføre statslige  \r\n\r\n merudgifter på ca. 7 mio. kr. årligt. Det vurderes således, at der skal  \r\n\r\n udnævnes en formand for nævnet samt 2 viceformænd, og at nævnets sekretariat  \r\n\r\n i øvrigt skal bemandes med 7-8 AC'ere og 6 HK'ere dvs. ialt 16-17 årsværk.  \r\n\r\n Hertil kommer udgifter i forbindelse med nævnets møde- og rejsevirksomhed og  \r\n\r\n til fornøden bistand af særligt sagkyndige. </P>  \r\n\r\n<P>Formandsskabet og størrelsen af nævnets sekretariat er vurderet med  \r\n\r\n udgangspunkt i erfaringerne fra Overfredningsnævnet og fremkommer ved  \r\n\r\n nedenstående fordeling på opgaver. </P>  \r\n\r\n<P>Forberedelse af nævnets behandling af fredningssager, hvoraf der anslås  \r\n\r\n ca. 20 sager årligt, vil beslaglægge en formand/viceformand, 2 AC'ere og 1,5  \r\n\r\n HK'ere. </P>  \r\n\r\n<P>Visitationsopgaven vil kræve 1/3 formand/viceformand, 1 1/2-2 AC'ere og  \r\n\r\n mindst 1 HK'er. </P>  \r\n\r\n<P>De øvrige ca. 150 store, principielle sager efter planlægningsloven,  \r\n\r\n naturbeskyttelsesloven, vandløbsloven og råstofloven, som sekretariatet skal  \r\n\r\n forberede til nævnsbeslutning, vil beslaglægge 1 2/3 formand/viceformand, 3  \r\n\r\n 1/2-4 AC'er og 1 HK'er. </P>  \r\n\r\n<P>Diverse servicefunktioner i sekretariatet, herunder især journal og  \r\n\r\n bogholderi, anslås at kræve 2 HK'ere. </P>  \r\n\r\n<P>Lovforslaget medfører ikke administrative og økonomiske konsekvenser for  \r\n\r\n kommuner og amtskommuner. </P>  \r\n\r\n<P> <I>Bemærkninger til de enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P> Der henvises til de almindelige bemærkninger. </P>  \r\n\r\n<P> <I>Til § 2 </I></P>  \r\n\r\n<P> Som anført i de almindelige bemærkninger foreslås naturklagenævnet  \r\n\r\n sammensat i princippet som Overfredningsnævnet. </P>  \r\n\r\n<P>Overfredningsnævnet består efter naturfredningslovens § 4, stk. 1, af en  \r\n\r\n formand, 2 medlemmer valgt af højesteret blandt rettens medlemmer og et  \r\n\r\n medlem valgt af hvert af de partier, der er repræsenteret i finansudvalget,  \r\n\r\n for tiden 8 medlemmer. Overfredningsnævnet rummer således for tiden 11  \r\n\r\n medlemmer. Som stedfortræder for formanden er beskikket en viceformand, jfr.  \r\n\r\n naturfredningslovens § 4, stk. 2, 1. pkt., og for hvert medlem i øvrigt er  \r\n\r\n valgt en suppleant. Efter § 2 i forretningsordenen for Overfredningsnævnet  \r\n\r\n (bekendtgørelse nr. 616 af 1. december 1978) kan nævnsformanden bestemme, at  \r\n\r\n beføjelserne som formand i bestemte sager skal udøves af viceformanden, selv  \r\n\r\n om formanden ikke er forhindret i at deltage i de pågældende sager.  \r\n\r\n Suppleanter for nævnets øvrige medlemmer indkaldes derimod kun, når et medlem  \r\n\r\n varigt eller for længere tid er forhindret i at deltage i nævnes  \r\n\r\n forretninger. </P>  \r\n\r\n<P>Det foreslås, at naturklagenævnet - ligesom Overfredningsnævnet - foruden  \r\n\r\n formanden skal bestå af 2 højesteretsdommere og et flertal af landspolitiske  \r\n\r\n medlemmer. De landspolitiske medlemmer foreslås imidlertid valgt på en sådan  \r\n\r\n måde, at de - sammenlignet med ordningen for Overfredningsnævnet - i højere  \r\n\r\n grad afspejler Folketingets sammensætning. Der kan udpeges såvel  \r\n\r\n folketingsmedlemmer som ikke-folketingsmedlemmer. I henhold til grundloven  \r\n\r\n sker udpegningen efter forholdstalsvalg. Det findes bedst stemmende hermed,  \r\n\r\n at nævnets funktionsperiode ikke er et bestemt fastsat åremål, men følger  \r\n\r\n Folketingets valgperioder. </P>  \r\n\r\n<P>Det forudsættes, at de af højesteret udpegede suppleanter også er  \r\n\r\n højesteretsdommere. </P>  \r\n\r\n<P>Loven må træde i kraft i så god tid før de øvrige miljøloves ikrafttræden,  \r\n\r\n at klagenævnet kan fungere straks efter sidstnævnte tidspunkt. </P>  \r\n\r\n<P> <I>Til §§ 3 og 4 </I></P>  \r\n\r\n<P> De foreslåede bestemmelser svarer til almindeligt gældende regler for  \r\n\r\n klagenævn. </P>  \r\n\r\n<P>I lighed med den gældende ordning vedrørende Overfredningsnævnets  \r\n\r\n tilkendelse af fredningserstatning foreslås det dog i § 4, 2. pkt., at  \r\n\r\n naturklagenævnets erstatningstilkendelser ikke skal være endelige. Det  \r\n\r\n fremgår således at § 45, jf. § 50, i forslaget til lov naturbeskyttelse, at  \r\n\r\n klagenævnets erstatningsfastsættelser skal kunne indbringes for en særlig  \r\n\r\n taksationskommission, jf. også det nævnte lovforslags § 60. </P>  \r\n\r\n<P> <I>Til § 5 </I></P>  \r\n\r\n<P> I en forretningsorden optages de generelle bestemmelser for nævnets  \r\n\r\n virke, herunder eventuelle bestemmelser om særlig formandskompetence. For det  \r\n\r\n foreslåede naturklagenævns vedkommende bør formanden ikke uden bemyndigelse  \r\n\r\n fra nævnet have kompetence til at afgøre nogen klagesag, men det er af  \r\n\r\n praktiske grunde nødvendigt, at formanden tillægges en selvstændig beføjelse  \r\n\r\n til at henvise de klager til miljøministerens afgørelse, som ikke skønnes at  \r\n\r\n indeholde spørgsmål af meget væsentlig interesse. Hvis nævnet ikke kan  \r\n\r\n tiltræde henvisningen, kan formandsbeslutningen omgøres, så længe  \r\n\r\n miljøministeren (styrelsen) ikke har truffet afgørelse. </P>  \r\n\r\n<P> <I>Til §§ 6 og 7 </I></P>  \r\n\r\n<P> Der henvises til de almindelige bemærkninger. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/01/1991"
        },
        {
            "displayName": "Accession",
            "displayValue": "199022K00078"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003134"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "23/01/1991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/01/1991"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "78"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}