{
    "id": 109673,
    "title": "1990 BTL 12   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LIGNINGSLOVEN (FORSKNING OG   UDVIKLING)    NR L 12 1990-91, 2. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1990/2 BTL 12",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 12 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af ligningsloven (Forskning og  \r\n\r\n udvikling) <BR>  \r\n\r\n Nr L 12 1990-91, 2. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Skatteudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19910522 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i en række møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til skatteministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget en skriftlig henvendelse fra  \r\n\r\n Industrirådet. </P>  \r\n\r\n<P>Der er af skatteministeren stillet ændringsforslag, der bl.a. medfører, at  \r\n\r\n lovforslaget deles i to dele. Et flertal har tiltrådt delingen af  \r\n\r\n lovforslaget. </P>  \r\n\r\n<P>Der henvises i øvrigt til bemærkningerne til ændringsforslagene. Udvalget  \r\n\r\n anmoder om, at det under A nævnte lovforslag efter 2. behandling henvises til  \r\n\r\n fornyet behandling i udvalget. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Socialistisk Folkepartis medlemmer af udvalget) lovforslaget til  \r\n\r\n<I>vedtagelse</I> med de stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialistisk Folkepartis medlemmer af udvalget) vil  \r\n\r\n redegøre for sin stilling til lovforslaget og de stillede ændringsforslag ved  \r\n\r\n 2. behandling. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Af <I>skatteministeren,</I> tiltrådt af et <I>flertal</I> (udvalget med  \r\n\r\n undtagelse af SF): </P>  \r\n\r\n<P> <B>a </B></P>  \r\n\r\n<P> Ændringsforslag om deling af lovforslaget </P>  \r\n\r\n<P> <B>1)</B> Lovforslaget deles i to lovforslag med følgende titler og  \r\n\r\n indhold: </P>  \r\n\r\n<P> <B>A.</B> &#187;Forslag til lov om ændring af ligningsloven. (Tilskud til  \r\n\r\n udenlandske forskere)&#187; omfattende § 1, indledningen, nr. 1, og § 2, stk.  \r\n\r\n 1. </P>  \r\n\r\n<P> <B>B.</B> &#187;Forslag til lov om ændring af ligningsloven. (Forskning  \r\n\r\n og udvikling)&#187; omfattende § 1, indledningen, nr. 2, 3 og 4, og § 2, stk.  \r\n\r\n 2. </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P> <B>b </B></P>  \r\n\r\n<P> Ændringsforslag til det under A nævnte lovforslag </P>  \r\n\r\n<P> <B>2)</B> Det under <I>nr. 1</I> foreslåede <I>litra ø</I> benævnes litra  \r\n\r\n å (to steder). </P>  \r\n\r\n<P> <B>c </B></P>  \r\n\r\n<P> Ændringsforslag til det under B nævnte lovforslag </P>  \r\n\r\n<P> <B>3)</B> I det under <I>nr. 2</I> foreslåede <I>stk. 2</I> ændres i  \r\n\r\n<I>1. pkt.</I> &#187;eller i EF-programmer i henhold til rammeprogrammet for  \r\n\r\n Fællesskabets aktioner inden for forskning og teknologisk udvikling&#171;  \r\n\r\n til: &#187;, i EF-programmer i henhold til rammeprogrammet for Fællesskabets  \r\n\r\n aktioner inden for forskning og teknologisk udvikling eller i EF-programmet  \r\n\r\n Thermie&#171;. </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Ved ændringsforslaget foreslås lovforslaget delt, således at lovforslaget  \r\n\r\n om skattefrihed for tilskud til udenlandske forskere med særlige  \r\n\r\n forskningsopgaver i Danmark og lovforslaget om 25 pct.'s ekstrafradrag for  \r\n\r\n udgifter, der afholdes i forbindelse med deltagelse i visse  \r\n\r\n forskningsprojekter, kan få særskilt behandling. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Ændringsforslaget er en følge af, at der ved lov om ændring af  \r\n\r\n ligningsloven, personskatteloven og skattekontrolloven. (Beskatning af  \r\n\r\n sociale ydelser efter bistandsloven og tilskud i henhold til lov om  \r\n\r\n folkehøjskoler, landbrugsskoler, husholdningsskoler og efterskoler) -  \r\n\r\n vedtaget ved 3. behandling den 2. april 1991 - blev indsat et litra ø i  \r\n\r\n ligningslovens § 7. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Ændringsforslaget går ud på at udvide den i lovforslaget foreslåede  \r\n\r\n ordning, således at der også skal kunne fradrages et beløb svarende til 25  \r\n\r\n pct. af de udgifter, som afholdes i tilknytning til den skattepligtiges  \r\n\r\n deltagelse i EF's demonstrations- og formidlingsprogram Thermie. </P>  \r\n\r\n<P>Det er en betingelse for ekstrafradraget, at det pågældende projekt på  \r\n\r\n forhånd er godkendt af industriministeren eller den, der bemyndiges dertil,  \r\n\r\n at projektet ved udgangen af indkomståret er godkendt som EF-projekt af  \r\n\r\n EF-Kommissionen, og at udgifterne er afholdt inden for det budget, som  \r\n\r\n virksomheden opstiller med henblik på at opnå godkendelse af EF-Kommissionen.  \r\n\r\n</P>  \r\n\r\n<P>Ændringsforslaget skal ses på baggrund af, at lovforslaget i den  \r\n\r\n foreliggende form indebærer, at kommende energiprojekter under EF-programmet  \r\n\r\n Joule, som er et særprogram under rammeprogrammet for forskning og  \r\n\r\n teknologisk udvikling, kan falde ind under loven. Andre energiprojekter med  \r\n\r\n et betragteligt erhvervsfremmepotentiale også for danske virksomheder er  \r\n\r\n omfattet af EF's demonstrations- og formidlingsprogram Thermie. Disse  \r\n\r\n projekter vil derimod med den nuværende udformning af lovforslaget falde uden  \r\n\r\n for loven. </P>  \r\n\r\n<P>EF's energiteknologiske støtteprogram - Thermie - blev vedtaget af EF's 12  \r\n\r\n energiministre den 21. maj 1990. Ifølge Thermie-forordningen kan Fællesskabet  \r\n\r\n yde finansiel støtte til projekter til fremme af energiteknologi, dvs.  \r\n\r\n projekter, der tager sigte på at udarbejde, anvende og/eller fremme avanceret  \r\n\r\n energiteknologi af innovativ karakter, hvis iværksættelse indebærer tekniske  \r\n\r\n og økonomiske risici i et sådant omfang, at de højst sandsynligt ikke vil  \r\n\r\n kunne gennemføres uden finansiel støtte fra Fællesskabet. </P>  \r\n\r\n<P>Thermie-programmet indebærer, at energiteknologiske projekter inden for  \r\n\r\n følgende 4 hovedområder kan komme i betragtning ved tildeling af støtte: </P>  \r\n\r\n<P>- rationel energiudnyttelse i bygnings-, industri-, transport- samt  \r\n\r\n energi-, el- og varmesektorerne, </P>  \r\n\r\n<P>- vedvarende energikilder: solenergi, biomasse- og affaldsenergi,  \r\n\r\n geotermisk energi samt vind- og vandkraft, </P>  \r\n\r\n<P>- fast brændsel: forbrænding, omformning, affald samt forgasning i  \r\n\r\n kombineret produktion gas/damp, </P>  \r\n\r\n<P>- kulbrinter: efterforskning, produktion, transport og lagring. </P>  \r\n\r\n<P>Thermie-programmet for fremme af europæisk teknologi forventes at komme  \r\n\r\n til at spille en vigtig rolle for gennemførelse af Fællesskabets politik:  \r\n\r\n</P>  \r\n\r\n<P>- Det skal bidrage til at sikre, at Fællesskabets industri har adgang til  \r\n\r\n en sikker og konkurrencedygtig energiforsyning. </P>  \r\n\r\n<P>- Det skal opmuntre til joint ventures mellem virksomheder fra forskellige  \r\n\r\n medlemsstater og navnlig støtte små og mellemstore virksomheder. </P>  \r\n\r\n<P>- Det skal styrke Fællesskabets bestræbelser for at holde Europas plads i  \r\n\r\n første linje, når det gælder den teknologiske udvikling på verdensplan. </P>  \r\n\r\n<P>- Det skal bidrage til at give Europa et bedre miljø ved at forbedre  \r\n\r\n energiudnyttelsen og sprede energiforsyningerne. </P>  \r\n\r\n<P>- Det skal styrke den europæiske industris teknologiske grundlag ved at  \r\n\r\n tilskynde til industrielt samarbejde. </P>  \r\n\r\n<P>- Det skal skaffe Fællesskabets ugunstigt stillede områder vigtige fordele  \r\n\r\n ved at lægge særlig vægt på, at der overføres teknologi til dem, og således  \r\n\r\n styrke den økonomiske og sociale samhørighed. </P>  \r\n\r\n<P>- Det skal skabe nye beskæftigelsesmuligheder ved at indføre nye  \r\n\r\n energiteknologier. </P>  \r\n\r\n<P>Thermie-programmet indgår således i den strategi, hvormed Fællesskabets  \r\n\r\n energipolitiske mål skal nås, og tager sigte på at fremme innovative  \r\n\r\n teknologier inden for rationel energiudnyttelse, vedvarende energikilder,  \r\n\r\n fast brændsel og kulbrinter. For at udfylde kløften mellem de nye  \r\n\r\n teknologiers forsknings- og udviklingsstadium og deres markedsføring er  \r\n\r\n Kommissionen villig til at påtage sig en del af den finansielle risiko, som  \r\n\r\n er forbundet med fremme og formidling af innovative teknologier. </P>  \r\n\r\n<P>Det samlede årlige ekstrafradrag vedrørende Thermie-programmet skønnes på  \r\n\r\n baggrund af de af Energiministeriet meddelte oplysninger at indebære et  \r\n\r\n mindre provenutab, der formentlig er under 5 mio. kr. Der er ved  \r\n\r\n fastsættelsen af ministeriets udgiftsramme taget hensyn til provenutabet.  \r\n\r\n</P>  \r\n\r\n<P>Ændringsforslaget notificeres til EF i henhold til EØF-traktatens artikel  \r\n\r\n 93, stk. 3. </P>  \r\n\r\n<P> <I>Pia Gjellerup (S)</I> fmd. <I>Klaus Hækkerup (S) Anne-Marie Meldgaard  \r\n\r\n (S) Trøjborg (S) Stavad (S) Ove Fich (S) Jes Lunde (SF) Jens Thoft (SF) Bente  \r\n\r\n Juncker (CD) Aagaard (KF) Pernille Sams (KF) Peter Brixtofte (V)</I> nfmd.  \r\n\r\n<I>Svend Heiselberg (V) Svend Aage Jensby (V) Ole Donner (FP) Elisabeth  \r\n\r\n Arnold (RV) Kofod-Svendsen (KRF) </I></P>  \r\n\r\n<P> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/06/1991"
        },
        {
            "displayName": "Accession",
            "displayValue": "199024K00012"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002810"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/06/1991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/06/1991"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "12"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}