{
    "id": 107100,
    "title": "1990 BSF 42   FORSLAG TIL FOLKETINGSBESLUTNING OM EN AKTIV OG DYNAMISK ERHVERVSPOLITIK  ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1990/2 BSF 42",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 42 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om en aktiv og dynamisk erhvervspolitik  \r\n\r\n</P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Rahbæk Møller (SF) Tommy Dinesen (SF) Gade (SF) Lilli  \r\n\r\n Gyldenkilde (SF) Birthe Hansen (SF) Jes Lunde (SF) Ebba Strange (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 8. februar 1991 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til at sørge for, at Danmark </P>  \r\n\r\n<P>udnytter sine erhvervspolitiske muligheder og herunder træffer </P>  \r\n\r\n<P>følgende foranstaltninger: </P>  \r\n\r\n<P>1. Sikrer udvikling af industrikomplekser på områder, hvor Danmark har  \r\n\r\n naturlige forudsætninger, dvs. miljø, energi, sunde fødevarer, bolig, sundhed  \r\n\r\n m.v. </P>  \r\n\r\n<P>2. sikrer, at alle erhvervspolitiske foranstaltninger er i  \r\n\r\n overensstemmelse med målsætningen om en bæredygtig udvikling, </P>  \r\n\r\n<P>3. Udnytter den offentlige sektors muligheder for at virke som en dynamisk  \r\n\r\n kraft i erhvervsudviklingen både indirekte som en kvalitetsbevidst kunde og  \r\n\r\n direkte f.eks. i forbindelse med systemeksport. </P>  \r\n\r\n<P>4. Opbygger produktorienterede udviklings- og forskningsordninger i  \r\n\r\n Industriministeriets regi. </P>  \r\n\r\n<P>5. Opbygger en eksportordning i Industriministeriets regi, der først og  \r\n\r\n fremmest sigter mod at hjælpe virksomhederne ud på eksportmarkederne og  \r\n\r\n herunder udnytte de nye muligheder, der udvikler sig i Østeuropa. </P>  \r\n\r\n<P>6. Udvikler en regional erhvervspolitik og herunder løsgør  \r\n\r\n kommunalfuldmagtens snærende bånd, så amts- og primærkommuner får flere  \r\n\r\n erhvervspolitiske virkemidler. </P>  \r\n\r\n<P>7. Udvikler en iværksætterpolitik. </P>  \r\n\r\n<P>8. Opbygger et erhvervspolitisk analyseinstitut under Industriministeriet.  \r\n\r\n</P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P>Danmark har ført en industripolitisk slingrekurs op gennem 80'erne. I  \r\n\r\n første halvdel af perioden fulgtes en traditionel socialdemokratisk politik.  \r\n\r\n Efter ansøgning kunne virksomhederne få tilskud til forskellige aktiviteter,  \r\n\r\n der skønnedes nyttige, dvs. produktudvikling, eksportfremstød og  \r\n\r\n egnsudvikling. </P>  \r\n\r\n<P>Denne politik afløses i midten af 80'erne af den såkaldte dynamiske  \r\n\r\n erhvervspolitik, der var det første forsøg i Danmark på at føre en aktiv,  \r\n\r\n fremadettet industripolitik. Politikskiftet blev vel modtaget fra  \r\n\r\n oppositionens side, men blev undermineret indefra og blev i december 1989 i  \r\n\r\n forbindelse med vedtagelsen af finansloven for 1990 endeligt afskaffet sammen  \r\n\r\n med de fleste af de ordninger, der havde overlevet fra den socialdemokratiske  \r\n\r\n regerings tid. Siden har dansk industripolitik været ekstremt liberalistisk.  \r\n\r\n</P>  \r\n\r\n<P>Også i industriens faktiske præstation har der været store svingninger.  \r\n\r\n Den borgerlige regerings tiltræden i 1982 udløste stor optimisme i  \r\n\r\n erhvervslivet og dermed et kraftigt opsving i investeringerne. Imod  \r\n\r\n forventning medførte de øgede investeringer imidlertid ikke en øgning i  \r\n\r\n produktiviteten. Tværtimod faldt produktiviteten direkte i hvert af årene  \r\n\r\n 1984, 1985 og 1986. Fra 1987 er produktiviteten igen steget, men samtidig  \r\n\r\n ophørte den økonomiske vækst. Det er i de senere år lykkedes at få styr på  \r\n\r\n betalingsbalancen på grund af nulvækst herhjemme og stærk vækst på  \r\n\r\n eksportmarkederne, men samtidig er arbejdsløsheden steget stærkt og  \r\n\r\n levestandarden faldet sammenlignet med andre industrialiserede landes. For få  \r\n\r\n år siden var Danmark det næstrigeste land i Norden og det rigeste i EF. Nu er  \r\n\r\n vi den fattigste nation i Norden og gennemsnitlig i EF. </P>  \r\n\r\n<P>Disse problemer har sammenhæng med, at Danmark i høj grad har  \r\n\r\n specialiseret sig inden for områder med lav vækst og lavt videnindhold. Dette  \r\n\r\n problem blev analyseret i Det Økonomiske Råds forårsrapport 1987 og senere i  \r\n\r\n Finansredegørelse &#187;90 og i notat nr. 3 fra Industri- og  \r\n\r\n Handelsstyrelsen: &#187;Internationalisering og erhvervsudvikling&#171; fra  \r\n\r\n 1991. Det fremgår, at problemet ikke er blevet mindre de senere år -  \r\n\r\n tværtimod. Denne skæve specialisering hænger givetvis sammen med den svage  \r\n\r\n danske udviklings- og forskningsindsats. </P>  \r\n\r\n<P>Med andre ord har problemerne flyttet sig, men de er langt fra løst.  \r\n\r\n Samtidig mødes vi i stigende grad af to sæt udfordringer: </P>  \r\n\r\n<P>Den ene er de globale miljøproblemer. Det bliver stadig tydeligere, at  \r\n\r\n hvis der ikke gribes drastisk ind, går verden en katastrofe i møde. Allerede  \r\n\r\n i 1987 kom Brundtland-rapporten med kravet om en bæredygtig udvikling. I 1990  \r\n\r\n kom så FN's beregninger, der viste, at det var nødvendigt at nedskære  \r\n\r\n udslippet af kuldioxid med 60 pct., hvis en katastrofe skulle undgås. Kravet  \r\n\r\n er så stort, at det umiddelbart virkede lammende, og en offentlig diskussion  \r\n\r\n er i det væsentlige udeblevet. Det varer imidlertid ikke ved. Problemerne er  \r\n\r\n af et omfang, der ikke kan ignoreres. Tværtimod vokser de, jo længere vi  \r\n\r\n venter. </P>  \r\n\r\n<P>Hvis vi skal klare disse omstillinger uden drastiske fald i levefoden,  \r\n\r\n kræver det ændringer af en række politikker, først og fremmest  \r\n\r\n energipolitikken, trafikpolitikken, miljøpolitikken og skatte- og  \r\n\r\n afgiftspolitikken. </P>  \r\n\r\n<P>Industripolitikken har imidlertid to store roller at spille. For det  \r\n\r\n første er det vigtigt at udnytte f.eks. energibesparelser og udvikling af  \r\n\r\n renere teknologier industripolitisk. Jo mere vi kan opbygge nye industrier og  \r\n\r\n ny eksport, som formindsker og ikke øger de økologiske ubalancer, jo lettere  \r\n\r\n bliver omstillingen. For det andet er det vigtigt, at de nye teknologier  \r\n\r\n udnyttes til at løse de økologiske problemer. Det har de store muligheder  \r\n\r\n for, men det sker ikke af sig selv. Derfor må der såvel ved import som ved  \r\n\r\n udvikling af nye teknologier tænkes i miljøbaner. </P>  \r\n\r\n<P>Den anden udfordring er EF's indre marked og fjernelsen af jerntæppet ned  \r\n\r\n gennem Europa. Dansk industri må imødese skærpet konkurrence og nye  \r\n\r\n muligheder på grund af denne udvikling. </P>  \r\n\r\n<P>Det er en ofte hørt misforståelse, at den øgede internationalisering  \r\n\r\n formindsker behovet for en national industripolitik. Den meget grundige  \r\n\r\n analyse af konkurrenceevnen i 10 lande, herunder Danmark, som Michael E.  \r\n\r\n Porter fra Harvard Schol of Business Boston har udført og offentliggjort i  \r\n\r\n bogen &#187;The Competitative Advantages of Nations&#171; dementerer denne  \r\n\r\n påstand. Alle varer og tjenesteydelser stammer et sted fra, og det er særlige  \r\n\r\n nationale eller regionale forudsætninger, der afgør, hvor de kommer fra. Da  \r\n\r\n ethvert land har en vital interesse i at have en stærk konkurrenceevne på  \r\n\r\n tilstrækkelig mange områder, er det vigtigt at udnytte og udvikle disse  \r\n\r\n forudsætninger. Derfor øges behovet for en national industripolitik, jo mere  \r\n\r\n udviklingen internationaliseres. </P>  \r\n\r\n<P>Det er karakteristisk, at dette hovedværk i erhvervslitteraturen i de  \r\n\r\n senere år ikke har spillet nogen som helst rolle for den førte  \r\n\r\n industripolitik og kun en beskeden rolle i den offentlige debat.  \r\n\r\n Industriministeren er endda gået så vidt, at hun har forsøgt at lægge  \r\n\r\n Industri- og Handelsstyrelsens arbejdsnotat nr. 3: &#187;Internationalisering  \r\n\r\n og erhvervsudvikling&#171; på is. Dette notat bygger i høj grad på Porters  \r\n\r\n analyse og omsætter den til konkrete forslag til en ændret industripolitik.  \r\n\r\n</P>  \r\n\r\n<P>Med andre ord: I en situation, hvor industrien er præget af manglende  \r\n\r\n dynamik (men også af en række styrkepositioner og især mange uudnyttede  \r\n\r\n muligheder), og hvor nye udfordringer stiller stærkt øgede krav til  \r\n\r\n industripolitikken, har Danmark valgt at likvidere sin industripolitik. Det  \r\n\r\n er karakteristisk, at Danmark er det eneste land i EF, der har valgt at  \r\n\r\n handle sådan. </P>  \r\n\r\n<P>Der er en række politikker, der er lige så centrale for  \r\n\r\n erhvervsudviklingen, som de her beskrevne, men som hører under andre  \r\n\r\n ministerier ind Industriministeriet. Det drejer sig f.eks. om  \r\n\r\n lønarbejderindflydelse i form af økonomisk demokrati og virksomhedsdemokrati,  \r\n\r\n om en udbygning af uddannelserne og om udnyttelse af de erhvervspolitiske  \r\n\r\n muligheder i et tættere samarbejde mellem landene omkring Østersøen.  \r\n\r\n Forslagsstillerne har valgt ikke at medtage forslag på disse områder i  \r\n\r\n nærværende beslutningsforslag. I stedet vil de blive fremsat som selvstændige  \r\n\r\n beslutningsforslag. </P>  \r\n\r\n<P> <I>Bemærkninger til forslagets enkelte punkter </I></P>  \r\n\r\n<P>  <I>Ad 1 og 2 </I></P>  \r\n\r\n<P> Som det fremgår af Porters analyse, bør ethvert land først og fremmest  \r\n\r\n sørge for at udnytte egne forudsætninger og ikke søge at efterligne andres  \r\n\r\n successer. Samtidig skal man så vidt muligt sørge for, at industrien hænger  \r\n\r\n sammen i komplekser eller udviklingsblokke. Derved gøres industrien langt  \r\n\r\n mere robust samtidig med, at det sikres, at kvalitet i et led automatisk  \r\n\r\n smitter af på kvaliteten i de øvrige led i form af kvalitetsbetonede  \r\n\r\n leverancer og omvendt i form af strenge kundekrav. </P>  \r\n\r\n<P>Samtidig er det som nævnt i de almindelige bemærkninger nødvendigt at  \r\n\r\n dreje produktionen i en retning, hvor den mindsker og ikke øger de globale  \r\n\r\n økologiske problemer. </P>  \r\n\r\n<P>Heldigvis synes de danske styrkemuligheder at være på områder, hvor det er  \r\n\r\n muligt at opfylde både de økologiske og de økonomiske målsætninger. Områder  \r\n\r\n som miljø, energi, sunde fødevarer, bolig og områder i tilknytning til den  \r\n\r\n offentlige sektor f.eks. sundhedssektoren er oplagte kandidater. Derfor bør  \r\n\r\n der gøres en målrettet indsats for at skabe nye eller videreudvikle  \r\n\r\n eksisterende industrielle komplekser på disse områder ved hjælp af en række  \r\n\r\n behovstyrede udviklingsprogrammer. </P>  \r\n\r\n<P>Det er for så vidt ikke noget nyt at opbygge industrielle komplekser  \r\n\r\n omkring bestemte områder. Fra gammel tid er en stor del af den danske  \r\n\r\n industri centreret dels omkring landbruget, dels omkring søfart og industri,  \r\n\r\n ligesom dele af den offentlige sektor har fungeret som kerne for nye  \r\n\r\n industrielle komplekser. Et godt eksempel er høreapparater, hvor en indsats i  \r\n\r\n 30'erne for at sikre alle tunghøre mulighed for at få et godt høreapparat har  \r\n\r\n gjort Danmark til en af de førende nationer på verdensmarkedet for  \r\n\r\n høreapparater. Det bør også nævnes, at der i tilknytning til dele af  \r\n\r\n fødevareindustrien og medicinalindustrien er opstået en særlig dansk  \r\n\r\n ekspertise vedrørende fermentering, der har vist sig at være et uvurderligt  \r\n\r\n aktiv i forbindelse med bioteknologien og har sikret, at Danmark for en gangs  \r\n\r\n skyld er med i front på et nyt teknologisk område. </P>  \r\n\r\n<P>Det nye ligger i at bruge disse iagttagelser til bevidst at opbygge nye  \r\n\r\n industrikomplekser på områder, hvor der er et naturligt behov for  \r\n\r\n nyudvikling. Modellen kender vi fra den indsats, der gjorde Danmark førende  \r\n\r\n på verdensmarkedet for vindmøller: der blev sikret en efterspørgsel ved hjælp  \r\n\r\n af tilskud til brugerne og ved hjælp af afgifter på traditionel energi.  \r\n\r\n Samtidig stimuleredes produktudviklingen ved hjælp af særlige tilskud til  \r\n\r\n produktudvikling af anlæg for vedvarende energi samt ved oprettelse af en  \r\n\r\n prøvestation for vindmøller. Sidstnævnte er en af de billigste og mest  \r\n\r\n effektive erhvervsstøtteordninger, der er oprettet. </P>  \r\n\r\n<P>Med andre ord består et behovstyret udviklingsprogram af to led. Det  \r\n\r\n første er at skabe en efterspørgsel efter de produkter, der ønskes fremmet.  \r\n\r\n Det kan som i ovennævnte eksempel ske ved en drejning af efterspørgslen ved  \r\n\r\n hjælp af tilskud og afgifter. I andre tilfælde som f.eks. ved miljø- og  \r\n\r\n arbejdsmiljøbestemmelser sker det ved at stramme lovbestemmelserne. Endelig  \r\n\r\n er der tilfælde som f.eks. vedrørende ældre- og handicapudstyr, hvor det sker  \r\n\r\n ved at udnytte den offentlige efterspørgsel og ved at stille kvalitetskrav i  \r\n\r\n forbindelse hermed. </P>  \r\n\r\n<P>Det andet led er at sikre den nødvendige produktudvikling ved at målrette  \r\n\r\n Industriministeriets erhvervsfremmeordninger mod netop disse områder. Det  \r\n\r\n kræver en mere udfarende rolle for Industriministeriet, herunder stærkt øget  \r\n\r\n brug af udviklingskontrakter, og det kræver et forstærket samarbejde mellem  \r\n\r\n Industriministeriet og de øvrige fagministerier, så f.eks. Miljøministeriet  \r\n\r\n fastsætter målene for indsatsen på miljøområdet og Industriministeriet bruger  \r\n\r\n sine erhvervsfremmeordninger til at fremme disse mål. </P>  \r\n\r\n<P>Det har længe været kendt, at Danmark havde muligheder for ved  \r\n\r\n koncentrerede indsatser at udbygge styrkepositioner på de nævnte områder.  \r\n\r\n Desværre er mulighederne hidtil blevet forsømt. F.eks. var Danmark tidligt  \r\n\r\n ude med en miljølovgivning, og det nævnes da også ofte i debatten, at Danmark  \r\n\r\n har gode forudsætninger for at udvikle en slagkraftig miljøindustri. Dele af  \r\n\r\n en sådan eksisterer allerede. Men i den udenlandske presse er det ikke  \r\n\r\n Danmark, men f.eks. Sverige, der nævnes som foregangsland, ligesom investorer  \r\n\r\n i lande som England og USA for længst har opdaget mulighederne. Danmark  \r\n\r\n risikerer simpelt hen at komme for sent. </P>  \r\n\r\n<P>For fuldstændighedens skyld skal det dog nævnes, at industriministeren har  \r\n\r\n reageret på kritikken og for nylig er kommet med et miljøteknologisk  \r\n\r\n udviklingsprogram i samarbejde med Miljøministeriet og et fødevareteknologisk  \r\n\r\n i samarbejde med Landbrugsministeriet og Undervisnings- og  \r\n\r\n Forskningsministeriet. Der er dog tale om forholdsvis beskedne og upræcise  \r\n\r\n programmer, der især ikke er produktorienterede nok. Da den generelle  \r\n\r\n industripolitik samtidig er under afvikling, må virkningerne forventes at  \r\n\r\n være begrænsede. </P>  \r\n\r\n<P>Til gengæld har vi fået et arbejdsnotat fra Industri- og Handelsstyrelsen:  \r\n\r\n &#187;Internationalisering og erhvervsudvikling&#171;, der i høj grad lægger  \r\n\r\n en strategi for en indsats efter de beskrevne retningslinjer. Især er den  \r\n\r\n grundig med hensyn til opbygningen af en programadministration. Det  \r\n\r\n anbefales, at forslagene i dette notat følges. </P>  \r\n\r\n<P> <I>Ad 3 </I></P>  \r\n\r\n<P> En af Danmarks erhvervsmæssige fordele er, at vi endnu har en offentlig  \r\n\r\n sektor, der hører til en af verdens mest effektive. Den kan udnyttes som  \r\n\r\n lokomotiv for erhvervsudviklingen i en række sammenhænge. </P>  \r\n\r\n<P>Som nævnt i de generelle bemærkninger er krævende og kvalitetsbevidste  \r\n\r\n kunder en af de afgørende faktorer i en opgradering af erhvervslivet. Og her  \r\n\r\n kommer den offentlige sektor ind som en af de helt store kunder. Det bør være  \r\n\r\n en bevidst offentlig politik aldrig at lade sig spise af med det næstbedste.  \r\n\r\n</P>  \r\n\r\n<P>Sådanne køberkrav får langt større effekt, hvis større indkøb systematisk  \r\n\r\n forberedes gennem udviklingskontrakter. Indtil 1990 var der mulighed for at  \r\n\r\n anvende disse, og der findes enkelte eksempler, hvor en offentlig styrelse  \r\n\r\n forud for afgivelse af en indkøbsordre har benyttet sig heraf. Resultatet har  \r\n\r\n været, at de pågældende styrelser har fået materiel af den ønskede udformning  \r\n\r\n og kvalitet, mens de virksomheder, der har fået ordrerne, har fået udviklet  \r\n\r\n forbedrede produkter med store eksportmuligheder. </P>  \r\n\r\n<P>Desværre er der kun få eksempler herhjemme, mens udviklingskontrakter har  \r\n\r\n spillet en væsentlig rolle i andre landes erhvervspolitiske strategi. Årsagen  \r\n\r\n til den manglende indsats må dels søges i den manglende tradition for  \r\n\r\n erhvervspolitisk indsats fra den offentlige sektors side og dels i, at man i  \r\n\r\n forbindelse med udviklingskontrakter har anvendt tilskudsmodellen. De  \r\n\r\n virksomheder, der fik kontrakt, fik et tilskud til produktudviklingen og  \r\n\r\n ejede selv de patenter og andre rettigheder, der kom ud af  \r\n\r\n udviklingsindsatsen. </P>  \r\n\r\n<P>Derfor bør det være en officiel politik, at alle offentlige styrelser  \r\n\r\n (bortset fra styrelser under Forsvarsministeriet) forpligtes til at udbyde  \r\n\r\n udviklingskontrakter forud for ethvert større indkøb af udstyr. Direktoratet  \r\n\r\n for Statens Indkøb bør have en tilsvarende forpligtelse, hvor der foretages  \r\n\r\n indkøb af udstyr i større mængder til forskellige styrelser. I det hele taget  \r\n\r\n bør Direktoratet for Statens Indkøb ud over naturligvis pris i højere grad se  \r\n\r\n på kvalitet for ad denne vej at sende kvalitetsbetonede kundesignaler til  \r\n\r\n erhvervslivet. Også i forbindelse med de i foregående afsnit omtalte  \r\n\r\n behovstyrede udviklingsprogrammer bør udviklingskontrakter indtage en  \r\n\r\n fremtrædende plads f.eks. til udvikling af renere teknologi. </P>  \r\n\r\n<P>Endvidere foreslås det, at indholdet i udviklingskontrakterne udformes af  \r\n\r\n den pågældende styrelse, at styrelsen i samarbejde med Industriministeriet  \r\n\r\n fuldt ud betaler for udviklingsarbejdet, og at det til gengæld er de  \r\n\r\n betalende myndigheder, der ejer alle patenter og andre rettigheder, som  \r\n\r\n udviklingsarbejdet resulterer i. Det er i øvrigt denne form, der  \r\n\r\n almindeligvis anvendes i en række andre lande. </P>  \r\n\r\n<P>For virksomhederne vil kontrakterne stadig væk være yderst attraktive,  \r\n\r\n hvilket udenlandske erfaringer også viser. De får en tredobbelt fordel: dels  \r\n\r\n det overhovedet at få en kontrakt, dels at kontrakten løfter virksomhedens  \r\n\r\n teknologiske niveau, og dels at virksomhedens muligheder for at få den  \r\n\r\n indkøbsordre, der afgives efter afsluttet udviklingsarbejde, forøges. Derved  \r\n\r\n får virksomhederne også startet en produktion med store eksportmuligheder.  \r\n\r\n</P>  \r\n\r\n<P>I det hele taget er der behov for et langt mere dynamisk samspil mellem  \r\n\r\n den offentlige og den private sektor. Det er velkendt, at væsentlige dele af  \r\n\r\n den medicoteknologiske industri bygger på udviklingsarbejde foretaget i den  \r\n\r\n offentlige sundhedssektor. Sådan et samspil må selvfølgelig opmuntres, men  \r\n\r\n det vil kun ske, hvis den offentlige sektor kan optræde som en ligeværdig  \r\n\r\n partner i samarbejdet og herunder får økonomisk udbytte af det  \r\n\r\n udviklingsarbejde, den selv har foretaget. </P>  \r\n\r\n<P>Endelig er der store uudnyttede eksportmuligheder i den såkaldte  \r\n\r\n systemeksport, hvor viden om offentlig service ofte udgør en betydelig del af  \r\n\r\n en samlet eksportpakke. Der findes enkelte eksempler på en sådan eksport i  \r\n\r\n samarbejde mellem private virksomheder og offentlige styrelser, men  \r\n\r\n eksemplerne er for få på grund af de stive og lidet attraktive regler herfor.  \r\n\r\n Der er dog et nyt stort projekt på vej med eksport af sociale systemer på  \r\n\r\n initiativ af en række fagforeninger inden for det sociale område. </P>  \r\n\r\n<P> <I>Ad 4 </I></P>  \r\n\r\n<P> Den danske forsknings- og udviklingsindsats er klart for lille. Som andel  \r\n\r\n af bruttonationalproduktet er den nu den laveste i Norden. Lande som Sverige,  \r\n\r\n Schweiz og Holland bruger mere end det dobbelte af, hvad Danmark bruger. </P>  \r\n\r\n<P>Dertil kommer, at det især er erhvervslivets indsats, der er for lille.  \r\n\r\n Den offentlige grundforskning er også i underkanten af den tilsvarende  \r\n\r\n indsats i sammenlignelige lande, og den trues af regeringens  \r\n\r\n procentnedskæringer og af manglende fornyelse af forskerstaben. Det er - også  \r\n\r\n af erhvervspolitiske grundde - afgørende, at kvaliteten af grundforskningen  \r\n\r\n sikres. Derfor er løsningen på den manglende forskning og udvikling i  \r\n\r\n erhvervslivet ikke at gøre den offentlige grundforskning mere erhvervsrettet.  \r\n\r\n En sådan drejning vil dels true kvaliteten af kandidatuddannelser og dels  \r\n\r\n svigte nationens langsigtede videnberedskab. </P>  \r\n\r\n<P>I stedet må der gøres en indsats for at øge erhvervslivets udviklings- og  \r\n\r\n forskningsindsats. Det er her værsentligt at gøre sig klart, at  \r\n\r\n erhvervsvirksomheder nødvendigvis er kommercielle institutioner. Derfor skal  \r\n\r\n deres udviklings- og forskningsindsats nødvendigvis være rettet mod produkter  \r\n\r\n (fysiske eller immaterielle). Der er nogle få meget forskningsintensive  \r\n\r\n virksomheder, der i tilknytning til en betydelig udviklingsindsats har en  \r\n\r\n forskningsindsats på akademisk niveau. </P>  \r\n\r\n<P>Formålet hermed er at sikre kontakten til grundforskningen på  \r\n\r\n universiteterne og dermed udsynet over, hvilke udfordringer og muligheder  \r\n\r\n fremtiden må forventes at bringe. </P>  \r\n\r\n<P>En sådan akademisk forskning i tilknytning til en stor udviklingsindsats  \r\n\r\n er der bestemt ingen grund til at se ned på. Derimod er der grund til at  \r\n\r\n advare mod ordninger, der blot får virksomhederne til at producere  \r\n\r\n forskningsrapporter. En sådan indsats kan få forskningsstatistikken til at se  \r\n\r\n pænere ud, men har ingen positive virkninger herudover. </P>  \r\n\r\n<P>EF's forskningsprogrammer er et problem i denne forbindelse, fordi de er  \r\n\r\n definerede til at være prækompetative (det hedder det faktisk); dvs. at de  \r\n\r\n ikke må være rettede direkte mod kommercielle produkter. Det skal  \r\n\r\n selvfølgelig ikke frarådes virksomhederne at benytte sig af dem. Avancerede  \r\n\r\n virksomheder kan få en del af deres forskningsomkostninger dækket herved og  \r\n\r\n desuden få et samarbejde med andre avancerede virksomheder. Også mindre  \r\n\r\n avancerede virksomheder kan få glæde af et samarbejde med virksomheder, der  \r\n\r\n er længere fremme. Derved kan de måske få inspiration til selv at gøre noget.  \r\n\r\n</P>  \r\n\r\n<P>Derfor er det også nyttigt, at regeringen forsøger at gøre det lettere for  \r\n\r\n virksomhederne at benytte sig af EF's ordninger ved at øge kendskabet til  \r\n\r\n dem. Derimod må der advares mod at få dem til at gå i gang ved at nedbringe  \r\n\r\n deres omkostninger ved hjælp af særlige skattefradrag eller lignende. Det er  \r\n\r\n faktisk klogt af EF at forlange en betydelig medfinansiering fra  \r\n\r\n virksomhedernes side for derved at få dem til at vurdere fordelene ved at  \r\n\r\n være med. Ellers risikerer vi at få virksomheder, der lever af at producere  \r\n\r\n ligegyldige forskningsrapporter i stedet for at udvikle nye produkter. En  \r\n\r\n sådan udvikling vil få statistikken til at se pænere ud, men vil reelt svække  \r\n\r\n Danmarks udviklingsevne. </P>  \r\n\r\n<P>Med andre ord er EF's forskningsprogrammer ikke svaret på Danmarks  \r\n\r\n udviklingsproblemer. De kan være en hjælp, men grundlaget må vi selv skabe.  \r\n\r\n Og det skal ske ved hjælp af produktrettede ordninger. Det kan også siges på  \r\n\r\n en anden måde. Når nogle virksomheder er forskningsintensive, skyldes det, at  \r\n\r\n de er på et marked, hvor det er nødvendigt. Sigtet med en offentlig indsats  \r\n\r\n må være at hjælpe flere virksomheder ud på sådanne markeder. </P>  \r\n\r\n<P>Der er i det væsentlige tre ordninger, der egner sig til det formål. Den  \r\n\r\n ene er de udviklingskontrakter, der blev nævnt i det foregående. Den anden er  \r\n\r\n en udviklingsfond af den type, som også blev afskaffet i forbindelse med  \r\n\r\n vedtagelsen af finansloven for 1990. En sådan fond kunne betale en del af  \r\n\r\n virksomhedernes udviklingsomkostninger i forbindelse med særligt risikofyldte  \r\n\r\n projekter. Hvis projektet lykkedes, skulle pengene betales tilbage. Fælles  \r\n\r\n for disse to ordninger er altså, at de bygger på en avanceret produktide. I  \r\n\r\n det ene tilfælde er det en offentlig bruger, der komer med ideen, og i det  \r\n\r\n andet er det virksomheden. </P>  \r\n\r\n<P>En tredje ordning skal gå ud på at sikre tilgangen af avancerede  \r\n\r\n virksomheder ved at styrke højteknologiske iværksættere. Denne  \r\n\r\n problemstilling vil blive nærmere beskrevet under punktet om iværksættere.  \r\n\r\n</P>  \r\n\r\n<P>Endelig bør det ikke glemmes, at en af Danmarks styrker er det  \r\n\r\n teknologiske servicenet. Under den borgerlige regering er basisbevillingerne  \r\n\r\n faldet under det niveau, der er nødvendigt, for at institutterne fortsat skal  \r\n\r\n være i stand til at opbygge ny basisviden. Derfor skal der ske en  \r\n\r\n genopretning af bevillingerne hertil. </P>  \r\n\r\n<P> <I>Ad 5 </I></P>  \r\n\r\n<P> Danmarks eksportpolitik er en rodet affære. Der har længe været  \r\n\r\n konkurrence og dårlig koordinering mellem Udenrigsministeriet og  \r\n\r\n Industriministeriet, der begge betragter sig som eksportministeriet. Desuden  \r\n\r\n er en række andre ministerier - Boligministeriet, Energiministeriet m.v. -  \r\n\r\n begyndt at optræde som eksportministerier på deres sagsområde. </P>  \r\n\r\n<P>Da endvidere Industriministeriets eksportfremmeordninger - bortset fra  \r\n\r\n eksportkreditordningen - stort set er væk, har vi fået en ejendommelig  \r\n\r\n eksportfremmestruktur. Det manglende led er især den virksomhedsrettede. Og  \r\n\r\n det er nu engang virksomhederne, der skal eksportere, og ifølge en af  \r\n\r\n sparekasserne i 1989 foretaget eksportundersøgelse er den vigtigste barriere  \r\n\r\n for større eksport manglende kompetence i virksomhederne. Sagt på en anden  \r\n\r\n måde: Hvis vi skal eksportere mere til Sydtyskland, hjælper det ikke meget  \r\n\r\n med et eksportfremstød, der går ud på at hænge dannebrogsflag op på gågaden i  \r\n\r\n Munchen. Det er langt vigtigere at sørge for, at danske virksomheder ved  \r\n\r\n noget om betingelserne i Sydtyskland, den lokale kultur m.v. </P>  \r\n\r\n<P>Det foreslås derfor, at der opbygges en eksportfremmeordning i  \r\n\r\n Industriministeriets regi, der går ud på dels at øge virksomhedernes  \r\n\r\n kompetence og dels at betale en del af omkostningerne ved eksportfremstød mod  \r\n\r\n tilbagebetaling, når fremstødet lykkes og resulterer i øget eksport og  \r\n\r\n indtjening. </P>  \r\n\r\n<P>Ordningen skal stimulere til samarbejde mellem virksomheder, men ikke på  \r\n\r\n den kunstige måde, som det gamle tre-virksomhedskrav i forbindelse med  \r\n\r\n eksportfremstød byggede på. I stedet kan man sætte indhold i  \r\n\r\n netværksopbygningen ved at lade netværkene have fælles eksportkonsulent,  \r\n\r\n foretage fælles fremstød på enkeltmarkeder m.v. </P>  \r\n\r\n<P>At eksportfremmeordningen bør være virksomhedsrettet, forhindrer ikke, at  \r\n\r\n man kan lave særlige fremstød mod konkrete markeder. F.eks. er det slående,  \r\n\r\n at Danmark har et betydeligt handelsoverskud med Nordtyskland, men et  \r\n\r\n underskud over for hele Tyskland, fordi de færreste eksportører bevæger sig  \r\n\r\n syd for Hamburg. Her er der klart behov for fremstød. </P>  \r\n\r\n<P>Ligeledes bør der være indsatser rettet mod de østeuropæiske lande. Der er  \r\n\r\n næppe muligheder for store eksportordrer de første år, fordi de pågældende  \r\n\r\n lande mangler valuta, men det er vigtigt at etablere sig i tide. </P>  \r\n\r\n<P> <I>Ad 6 </I></P>  \r\n\r\n<P> Den gamle egnsudviklingsordning er stort set ophørt. Det er fornuftigt.  \r\n\r\n Erfaringerne viser, at udflytning af en virksomhed, der ikke hænger sammen  \r\n\r\n med det lokale erhvervsliv, har begrænset betydning. I mange tilfælde er det  \r\n\r\n en sådan virksomhed, der lukker først, når krisen strammer. Derfor er den  \r\n\r\n eneste egnsudvikling, der er tilbage, midler til matching af EF's  \r\n\r\n egnsudviklingsstøtteordninger, hvor der er et krav om medfinansiering. </P>  \r\n\r\n<P>Til gengæld sker der en betydelig udbygning af den regionale  \r\n\r\n erhvervspolitik, der sigter mod at opbygge lokale industrikomplekser byggende  \r\n\r\n på lokale forudsætninger. Det er en god udvikling. </P>  \r\n\r\n<P>Men desværre hæmmes denne udvikling af kommunalfuldmagten, der sætter  \r\n\r\n stramme bånd for, hvad amts- og primærkommuner må foretage sig - bånd, der er  \r\n\r\n langt strammere end i vore nabolande. Selv når det drejer sig om støtte til  \r\n\r\n udbygning af forskerparker, har regeringen forlangt, at det kun kan ske med  \r\n\r\n lovhjemmel i hvert enkelt tilfælde. </P>  \r\n\r\n<P>Derfor må kommunalfuldmagten lempes, så det bliver muligt for amter og  \r\n\r\n kommuner sammen med lokale interesser at investere i forskerparker,  \r\n\r\n handelshuse, regionale udviklingsfonde m.v. </P>  \r\n\r\n<P>Samtidig bør der fra statens side stilles penge til rådighed til regionale  \r\n\r\n udviklingsfonde, som det kendes fra Sverige. Endelig bør der være en statslig  \r\n\r\n katastrofefond, der kan træde til, når lukning af en stor virksomhed truer  \r\n\r\n beskæftigelsen på en hel egn. Atter har Sverige vist vejen ved de indsatser,  \r\n\r\n der blev gjort i forbindelse med lukning af de store værfter i Lund, Malmø og  \r\n\r\n Uddevalla. Her lykkedes det stort set at undgå en stigning i arbejdsløsheden  \r\n\r\n i modsætning til situationen f.eks. på Vestlolland, hvor der først nu er tegn  \r\n\r\n på, at det lysner. </P>  \r\n\r\n<P> <I>Ad 7 </I></P>  \r\n\r\n<P> En stadig tilgang af nye virksomheder er en forudsætning for et dynamisk  \r\n\r\n erhvervsliv. Det er derfor væsentligt, at iværksættere har vilkår, så nye  \r\n\r\n virksomheder trives. </P>  \r\n\r\n<P>Forslagsstillerne er i marts 1991 arrangør af en konference på  \r\n\r\n Christiansborg, hvor emnet netop er iværksættelse af jobskabelse. Det  \r\n\r\n forventes, at der som resultat af denne konference kan peges på en række  \r\n\r\n initiativer til forbedring af iværksætteres forhold. </P>  \r\n\r\n<P>Allerede nu kan der dog peges på to initiativer ud over det allerede  \r\n\r\n nævnte med større frihed for amts- og primærkommuner til at fremme det lokale  \r\n\r\n og regionale erhvervsliv, herunder ikke mindst iværksættelse. </P>  \r\n\r\n<P>Det ene initiativ handler om iværksætterydelsen. Denne ordning må betegnes  \r\n\r\n som en succes. Men ordningens værdi forringes af, at der kræves forudgående  \r\n\r\n ledighed for at benytte den. Dette krav bør bortfalde. Til gengæld bør der  \r\n\r\n stilles krav om deltagelse i et iværksætterkursus af en vis mindstestandard  \r\n\r\n for at formindske risikoen for, at iværksætteren kaster sig ud i noget, som  \r\n\r\n vedkommende ikke kan overskue. </P>  \r\n\r\n<P>Det andet initiativ vedrører iværksættere af virksomheder, der kræver  \r\n\r\n større kapitaltilførsel, herunder højteknologiske iværksættere. Det er et af  \r\n\r\n tidens paradokser, at disse ofte har store problemer med at skaffe  \r\n\r\n risikovillig kapital samtidig med, at der er store kapitaler til rådighed i  \r\n\r\n pensionskasser og ventureselskaber, der ikke investeres erhvervsaktivt,  \r\n\r\n angiveligt på grund af mangel på projekter. </P>  \r\n\r\n<P>Her er der indlysende tale om et kommunikationsproblem. Kapitalforvalterne  \r\n\r\n er typisk økonomer eller finansfolk med beskeden teknisk viden. Iværksætterne  \r\n\r\n er typisk håndværkere eller ingeniører med stor viden om deres projekt, men  \r\n\r\n med beskeden viden om virksomhedsledelse, markedsføring m.v. </P>  \r\n\r\n<P>Det er karakteristisk, at Dansk Udviklings Finansiering, der netop har  \r\n\r\n påtaget sig at lukke dette hul og derfor går meget dybt og grundigt ind i  \r\n\r\n vurderingen af de tilbudte projekter og stiller ledelseserfaringer m.v. til  \r\n\r\n rådighed for de virksomheder, der investeres i, er udsat for en stærk  \r\n\r\n offentlig kritik, fordi den ikke har været i stand til at investere 0,5 mia.  \r\n\r\n kr. på denne måde i løbet af halvandet år. Denne kritik, der nu endog kan  \r\n\r\n findes i regeringens officielle udspil, er et tydeligt tegn på den primitive  \r\n\r\n erhvervspolitiske debat i Danmark. </P>  \r\n\r\n<P>I stedet for at kritisere dem, der faktisk gør noget, foreslås det, at der  \r\n\r\n stilles ekspertise til rådighed for iværksættere for at hjælpe dem med at  \r\n\r\n formulere deres projekter, så de finansielle investorer er i stand til at  \r\n\r\n forstå dem. Assistancen bør stilles gratis til rådighed, men ligesom det er  \r\n\r\n tilfældet med anden erhvervsstøtte, bør hjælpen betales tilbage, når og hvis  \r\n\r\n indtjeningen i virksomheden gør det rimeligt. </P>  \r\n\r\n<P> <I>Ad 8 </I></P>  \r\n\r\n<P> Industriministeriet er efterhånden det eneste ministerium, der ikke har  \r\n\r\n et forskningsinstitut, der beskæftiger sig med ministeriets område, dvs. med  \r\n\r\n industripolitik. Det foreslås, at der rettes op herpå ved, at der oprettes et  \r\n\r\n analyseinstitut i ministeriets regi. Som det er tilfældet med andre  \r\n\r\n sektorforskningsinstitutter, bør et sådant institut have en betydelig  \r\n\r\n uafhængighed af departementet. Til gengæld bør der oprettes et  \r\n\r\n forskningspolitisk råd i ministeriet, der kan købe analyser dels fra  \r\n\r\n ministeriets eget institut og dels fra andre forskningsinstitutioner. </P>  \r\n\r\n<P> <I>Offentlige udgifter:</I>  </P>  \r\n\r\n<P> <I>ad 1-4:</I>  250 mio. kr. pr. år. </P>  \r\n\r\n<P> <I>ad 5:</I>  100 mio. kr. pr. år. </P>  \r\n\r\n<P> <I>ad 6:</I>  100 mio. kr. i 1991; herefter afsættes beløb efter behov.  \r\n\r\n Der regnes med, at beløbet falder til 50 mio. kr. i 1995. </P>  \r\n\r\n<P> <I>ad 7:</I> Obligatorisk iværksætterkursus: 30 mio. kr. pr. år. </P>  \r\n\r\n<P>Hjælp til iværksætteres prospekter: 2-3 mio. kr. </P>  \r\n\r\n<P>ad 8: 5 mio. kr. pr. år. </P>  \r\n\r\n<P> <I>Aktivitetsomfang: </I></P>  \r\n\r\n<P> For ordningerne under punkterne 1-4, 5 og 6 er der generelt et krav om  \r\n\r\n tilbagebetaling, hvis det projekt, der gives tilskud til, bliver en  \r\n\r\n kommerciel succes. For ordninger under 1-4 er det forudsat, at 3/4 af beløbet  \r\n\r\n betales tilbage, fordelt ligeligt over år 2, 3 og 4 (hvor projektet  \r\n\r\n iværksættes i år 1). For de under punkt 5 nævnte ordninger forventes en  \r\n\r\n kortere tilbagebetalingstid; det forudsættes, at 3/4 af beløbet  \r\n\r\n tilbagebetales ligeligt fordelt i år 2 og 3. For den under punkt 6 nævnte  \r\n\r\n ordning må forventes en noget større spildprocent end ved de andre ordninger,  \r\n\r\n formodentlig ca. 50 pct. Tilbagebetaling forudsættes ligeligt fordelt over år  \r\n\r\n 2, 3 og 4. </P>  \r\n\r\n<P>Med disse forudsætninger opnås et aktivitetsomfang på ca. </P>  \r\n\r\n<P>- 450 mio. kr. i 1991, </P>  \r\n\r\n<P>- 550 mio. kr. i 1992, </P>  \r\n\r\n<P>- 675 mio. kr. i 1993, </P>  \r\n\r\n<P>- 825 mio. kr. i 1994, </P>  \r\n\r\n<P>- 1.025 mio. kr. i 1995. </P>  \r\n\r\n<P> <I>Samfundsøkonomiske konsekvenser: </I></P>  \r\n\r\n<P> Det er forbundet med meget stor usikkerhed at skønne over de  \r\n\r\n samfundsøkonomiske konsekvenser af en aktiv og dynamisk erhvervspolitik, dels  \r\n\r\n fordi de afhænger af den konkrete udformning og administration af politikken,  \r\n\r\n dels fordi økonomisk teori stort set ikke giver nogen svar overhovedet.  \r\n\r\n Derimod er der historiske erfaringer for, at en veltilrettelagt  \r\n\r\n erhvervspolitik kan give gode resultater. </P>  \r\n\r\n<P>Det er derfor skønsmæssigt forudsat, at punkterne 1-4 samt 6 medfører en  \r\n\r\n forøgelse af den umiddelbare produktionsværdi i fremstillingserhvervene på 5  \r\n\r\n mia. kr. i 1995 (1991-priser), hvilket set i forhold til makroøkonomiske  \r\n\r\n modeller som SMEC og ADAM har samme virkning som en forøgelse af  \r\n\r\n industrieksporten på 5 mia. kr. </P>  \r\n\r\n<P>Punkt 5 antages at føre til en forøgelse af eksporten på knap 2 mia. kr.  \r\n\r\n svarende til, at det hvert år lykkes at få ca. 50 ekstra virksomheder ud, og  \r\n\r\n at disse over en femårig periode gradvis opnår en eksport svarende til den  \r\n\r\n gennemsnitlige for eksporterende fremstillingsvirksomheder (13 mio. kr.).  \r\n\r\n</P>  \r\n\r\n<P>Herudover er indregnet den direkte indkomsteffekt af de øgede offentlige  \r\n\r\n udgifter. </P>  \r\n\r\n<P>Det er i beregningerne forudsat, at løndannelsen ikke påvirkes af  \r\n\r\n forslagene. Eventuelle flaskehalse på arbejdsmarkedet vil kunne undgås gennem  \r\n\r\n den uddannelsesindsats, der er en anden del af SF's flerårige plan for  \r\n\r\n beskæftigelse og uddannelse. </P>  \r\n\r\n<P>Herefter kan der i 1995 forventes en forbedring af den private sektors  \r\n\r\n beskæftigelse på op mod 25.000, en forbedring af betalingsbalancen på op mod  \r\n\r\n 5 mia. kr. og en noget større forbedring af statens underskud. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/02/1991"
        },
        {
            "displayName": "Accession",
            "displayValue": "19902BA00042"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002712"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "08/02/1991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/02/1991"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "42"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}