{
    "id": 110554,
    "title": "1990 LSF 63   FORSLAG TIL LOV OM HUMANITÆR BISTAND TIL OFRE FOR DEN VÆBNEDE KONFLIKT I   MELLEMØSTEN ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1990/2 LSF 63",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 63 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om humanitær bistand til ofre for den væbnede konflikt i  \r\n\r\n Mellemøsten </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af forsvarsministeren (Knud Enggaard) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 16. januar 1991 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 17. januar 1991 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19910002730\"> Lov nr. 27 af 18/01/1991</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1.</B> Forsvarsministeren bemyndiges til som led i humanitær bistand  \r\n\r\n</P>  \r\n\r\n<P>til ofre for den væbnede konflikt i Mellemøsten at udsende et dansk </P>  \r\n\r\n<P>militært læge- og sanitetshold på 30-40 personer til området til </P>  \r\n\r\n<P>støtte for britiske felthospitaler. </P>  \r\n\r\n<P> <B>§ 2.</B> Forsvarsministeren bemyndiges til at bemande det amerikanske  \r\n\r\n militære beredskabshospital i Holstebro med dansk personel med henblik på  \r\n\r\n drift af hospitalet med indtil 500 senge til brug for behandling af sårede  \r\n\r\n fra den væbnede konflikt i Mellemøsten. </P>  \r\n\r\n<P> <B>§ 3.</B> Forsvarsministeren bemyndiges til i forbindelse med  \r\n\r\n foranstaltningerne i § 2 at indkalde det nødvendige personel, såfremt behovet  \r\n\r\n for personel med de fornødne kvalifikationer ikke kan opfyldes ved  \r\n\r\n midlertidige frivillige ansættelser. </P>  \r\n\r\n<P> <B>§ 4.</B> Sårede, der skal behandles på det hospital, der er nævnt i §  \r\n\r\n 2, kan uden særlig tilladelse indrejse og opholde sig her i landet, så længe  \r\n\r\n behandlingsmæssige forhold gør det påkrævet. Justitsministeren kan fastsætte  \r\n\r\n nærmere regler herom. </P>  \r\n\r\n<P> <B>§ 5.</B> Forsvarsministeren bemyndiges til at afholde de nødvendige  \r\n\r\n udgifter, der optages på forslag til lov om tillægsbevilling for finansåret  \r\n\r\n 1991. </P>  \r\n\r\n<P> <B>§ 6.</B> Lovforslaget kan stadfæstes straks efter dets vedtagelse.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Loven træder i kraft ved bekendtgørelsen i Lovtidende.  \r\n\r\n</P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P> <B>§ 1.</B> Forsvarsministeren bemyndiges til som led i humanitær bistand  \r\n\r\n</P>  \r\n\r\n<P>til ofre for en eventuel væbnet konflikt i Mellemøsten at udsende et </P>  \r\n\r\n<P>dansk militært læge- og sanitetshold på 30-40 personer til området </P>  \r\n\r\n<P>til støtte for britiske felthospitaler. </P>  \r\n\r\n<P> <B>§ 2.</B> Forsvarsministeren bemyndiges til at bemande det amerikanske  \r\n\r\n militære beredskabshospital i Holstebro med dansk personel med henblik på  \r\n\r\n drift af hospitalet med indtil 500 senge til brug for behandling af sårede  \r\n\r\n fra en eventuel væbnet konflikt i Mellemøsten. </P>  \r\n\r\n<P> <B>§ 3.</B> Forsvarsministeren bemyndiges til i forbindelse med  \r\n\r\n foranstaltningerne i § 2 at indkalde det nødvendige personel, såfremt behovet  \r\n\r\n for personel med de fornødne kvalifikationer ikke kan opfyldes ved  \r\n\r\n midlertidige frivillige ansættelser. </P>  \r\n\r\n<P> <B>§ 4.</B> Sårede, der skal behandles på det hospital, der er nævnt i §  \r\n\r\n 2, kan uden særlig tilladelse indrejse og opholde sig her i landet så længe  \r\n\r\n behandlingsmæssige forhold gør det påkrævet. Justitsministeren kan fastsætte  \r\n\r\n nærmere regler herom. </P>  \r\n\r\n<P> <B>§ 5.</B> Forsvarsministeren bemyndiges til at afholde de nødvendige  \r\n\r\n udgifter, der optages på forslag til lov om tillægsbevilling for finansåret  \r\n\r\n 1991. </P>  \r\n\r\n<P> <B>§ 6.</B> Loven træder i kraft ved bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P>Den 2. august 1990 invaderede Irak Kuwait. Samme dag vedtog De Forenede  \r\n\r\n Nationers Sikkerhedsråd resolution nr. 660, som fordømmer invasionen og  \r\n\r\n kræver en øjeblikkelig og betingelsesløs tilbagetrækning af de irakiske  \r\n\r\n tropper. </P>  \r\n\r\n<P>Resolution nr. 660 er siden efterfulgt af en række yderligere resolutioner  \r\n\r\n fra De Forenede Nationers Sikkerhedsråd, herunder resolution nr. 678 af 29.  \r\n\r\n november 1990. I denne resolution, hvori Sikkerhedsrådet handler under  \r\n\r\n kapitel VII i De Forenede Nationers Pagt, bemyndiges medlemsstaterne til at  \r\n\r\n anvende alle nødvendige midler til at føre resolution nr. 660 og alle  \r\n\r\n efterfølgende relevante Sikkerhedsrådsresolutioner ud i livet. Endvidere  \r\n\r\n anmodes alle medlemsstater om at give passende støtte til sådanne  \r\n\r\n foranstaltninger, som har dette til formål. </P>  \r\n\r\n<P>Folketinget traf den 31. august 1990 beslutning om under FN at sende  \r\n\r\n korvetten OLFERT FISCHER til Mellemøsten for at medvirke til at sikre  \r\n\r\n gennemførelse af bestemmelserne i De Forenede Nationers Sikkerhedsråd's  \r\n\r\n resolution nr. 661 af 6. august 1990 om økonomiske sanktioner mod Irak efter  \r\n\r\n de retningslinjer, der er fastlagt i Sikkerhedsrådets resolution nr. 665 af  \r\n\r\n 25. august 1990. </P>  \r\n\r\n<P>En eventuel krig i Mellemøsten må forventes at medføre behov for en  \r\n\r\n betydelig humanitær indsats. </P>  \r\n\r\n<P>Regeringen er indstillet på positivt at overveje alle henvendelser fra  \r\n\r\n FN-systemet, herunder FN's flygtningehøjkommissariat (UNHCR), samt fra  \r\n\r\n private hjælpeorganisationer, herunder Internationalt Røde Kors, om at yde  \r\n\r\n humanitær støtte til ofrene for en eventuel væbnet konflikt. Regeringen har  \r\n\r\n til dette formål foreløbig afsat 35 mio. kr. og vil positivt overveje at  \r\n\r\n afsætte yderligere midler hertil. </P>  \r\n\r\n<P>Regeringen finder, at der på baggrund af den seneste udvikling samt i  \r\n\r\n overensstemmelse med FN's Sikkerhedsråds anmodning om at give passende støtte  \r\n\r\n til de foranstaltninger, der iværksættes i medfør af resolution nr. 678, bør  \r\n\r\n ydes en dansk humanitær indsats i forbindelse med krisen i Mellemøsten. </P>  \r\n\r\n<P>Den 2. januar 1991 anmodede den britiske regering flere lande, heriblandt  \r\n\r\n Danmark og andre nordiske lande, om at yde medicinsk støtte i tilfælde af et  \r\n\r\n krigsudbrud i Golfområdet. </P>  \r\n\r\n<P>Det foreligger oplyst, at regeringerne i Sverige og Norge har besvaret den  \r\n\r\n britiske anmodning positivt - i Norge med forbehold for Stortingets  \r\n\r\n godkendelse - og er indstillet på, at der sendes et felthospital henholdsvis  \r\n\r\n et sanitetskompagni til Saudi Arabien. Det svenske felthospital forventes at  \r\n\r\n få en kapacitet på ca. 360 sengepladser. Det vil blive betjent af en  \r\n\r\n frivillig stab på ca. 520 personer. Hospitalet forventes på plads i Saudi  \r\n\r\n Arabien i løbet af februar. Det norske sanitetskompagni forventes at få en  \r\n\r\n kapacitet på 40-60 sengepladser. Det forventes, at hospitalet skal betjenes  \r\n\r\n af en frivillig stab på ca. 200 personer. På en dansk henvendelse om,  \r\n\r\n hvorvidt Sverige og Norge ønskede dansk bistand til betjening af enhederne,  \r\n\r\n primært i form af læger og sygeplejersker, har begge lande foreløbig svaret,  \r\n\r\n at et sådant behov ikke foreligger. </P>  \r\n\r\n<P>Folketinget har tidligere ved Folketingsbeslutning nr. B 81 af 31. august  \r\n\r\n 1990 pålagt regeringen at fortsætte arbejdet med forberedelsen af  \r\n\r\n udrustningen af et hospitalsskib, således at klargøringstiden nedbringes.  \r\n\r\n Klargøringstiden er nu ca. 10 uger, hvortil kommer en sejltid på 2-3 uger.  \r\n\r\n</P>  \r\n\r\n<P>Regeringen har overvejet en række muligheder for at yde hurtigere  \r\n\r\n hospitalsmæssig støtte. Efter konsultationer med britiske og amerikanske  \r\n\r\n myndigheder foreligger der mulighed for hurtigere dansk indsats dels ved  \r\n\r\n udsendelse af et dansk militært lægehold til Mellemøsten, dels ved etablering  \r\n\r\n og drift af det amerikanske militære beredskabshospital i Holstebro. </P>  \r\n\r\n<P>Det foreslås, at Forsvarsministeren bemyndiges til efter nærmere  \r\n\r\n forhandling at udsende et dansk militært læge- og sanitetshold på 30-40  \r\n\r\n personer til Mellemøsten. Det forudses i den forbindelse, at holdet under  \r\n\r\n dansk chef forbliver under national dansk kommando, samt at det efter nærmere  \r\n\r\n forhandling mellem britiske og danske myndigheder stilles til rådighed for et  \r\n\r\n britisk felthospital i Saudi Arabien. For så vidt angår lægefaglige rutiner  \r\n\r\n og arbejdsopgaver påregnes holdet underlagt den britiske felthospitalschef.  \r\n\r\n Den britiske felthospitalschef forventes endvidere at få det logistiske  \r\n\r\n ansvar for det danske hold. Holdet påregnes sammensat, så det vil kunne  \r\n\r\n betjene en operationsstue m.m. på døgnbasis og vil derfor primært skulle  \r\n\r\n bestå af kirurger, narkoselæger, sygeplejersker og sygepassere. Den danske  \r\n\r\n chef forventes herudover tildelt et mindre dansk administrationselement på  \r\n\r\n nogle få personer. Personelmæssigt vil udsendelse ske på frivillig basis.  \r\n\r\n</P>  \r\n\r\n<P>Udsendelsen af holdet, der forventes at kunne ske i løbet af 2 uger efter  \r\n\r\n beslutningen, bør iværksættes, uanset om egentlige kamphandlinger er brudt ud  \r\n\r\n på udsendelsestidspunktet. </P>  \r\n\r\n<P>Regeringen vil i de videre forhandlinger med britiske, svenske og norske  \r\n\r\n myndigheder undersøge mulighederne for at etablere samarbejde mellem den  \r\n\r\n danske sanitetsindsats og de øvrige tilsvarende nordiske initiativer i  \r\n\r\n området. Det danske hold forudses placeret samlet og i passende afstand af  \r\n\r\n kamphandlinger. Det forudsættes i forbindelse hermed, at de sanitetsenheder,  \r\n\r\n holdet tilknyttes, opstilles og virker i overensstemmelse med  \r\n\r\n Genevekonventionernes og Haagerkonventionens bestemmelser bl.a. således, at  \r\n\r\n de ikke kan betragtes som kombattanter i konventionernes forstand. </P>  \r\n\r\n<P>Driftsomkostningerne ved udsendelse af personel til Mellemøsten i det  \r\n\r\n anførte antal vurderes i størrelsesordenen 3 mio. kr. pr. måned. Hertil skal  \r\n\r\n lægges udgifter til hospitalsmateriel, forbindsstoffer og medicin, som  \r\n\r\n løbende leveres. </P>  \r\n\r\n<P>Såfremt en væbnet konflikt bliver langvarig, vil der opstå behov for at  \r\n\r\n hospitalisere sårede, der har modtaget en indledende kirurgisk eller anden  \r\n\r\n medicinsk behandling, i områder uden for krigsområdet. Således forbereder USA  \r\n\r\n for tiden eksisterende hospitalsfaciliteter på visse amerikanske baser i  \r\n\r\n Tyskland til en sådan anvendelse. </P>  \r\n\r\n<P>Det foreslås, at forsvarsministeren bemyndiges til ved et eventuelt  \r\n\r\n krigsudbrud og efter nærmere forhandling at etablere og drive det amerikanske  \r\n\r\n militære beredskabshospital, som i henhold til de dansk/amerikanske  \r\n\r\n forstærkningsaftaler er forberedt oprettet på kasernen i Holstebro.  \r\n\r\n Hospitalet forudsættes bemandet med dansk personel under dansk ledelse. </P>  \r\n\r\n<P>Hospitalet, som har en sengekapacitet på op til 500, har  \r\n\r\n mobiliseringsstatus. Hovedparten af materiellet er oplagt i depoter, ligesom  \r\n\r\n de bygningsmæssige foranstaltninger er forberedt. </P>  \r\n\r\n<P>Hospitalet forventes at få et behandlingsniveau svarende til et civilt  \r\n\r\n dansk sygehus, det vil sige opfølgende og i et vist omfang afsluttende  \r\n\r\n kirurgisk behandling, inden patienterne sendes videre til hjemlandet. Den  \r\n\r\n gennemsnitlige indlæggelsesvarighed forventes at blive 10-14 dage. </P>  \r\n\r\n<P>Det er formentlig næppe hensigtsmæssigt fra begyndelsen at etablere  \r\n\r\n hospitalet med dets fulde kapacitet. Det er forsvarets vurdering, at det vil  \r\n\r\n være naturligt at begynde etableringen med ca. 200 senge svarende til  \r\n\r\n størrelsen af et dansk feltlazaret. </P>  \r\n\r\n<P>Skulle det efterfølgende vise sig, at behovet for hospitalisering vokser,  \r\n\r\n vil det i takt hermed være muligt at udvide op til det maksimale antal på 500  \r\n\r\n senge. </P>  \r\n\r\n<P>Etablering af hospitalet foreslås endvidere at omfatte etablering af  \r\n\r\n lufttransport fra Golfområdet, hvilket vurderes at skulle finde sted gennem  \r\n\r\n chartring af et fly, som må indrettes til at kunne rumme liggende patienter.  \r\n\r\n</P>  \r\n\r\n<P>Endelig kræves i tilknytning hertil et mindre dansk lægefagligt  \r\n\r\n visitationshold udstationeret i Golfområdet med henblik på registrering og  \r\n\r\n klargøring af patienter i forbindelse med hver enkelt flytransport. </P>  \r\n\r\n<P>Etableringen af et 200-sengs hospital på Holstebro kaserne vil kræve en  \r\n\r\n bemanding på ca. 250 personer, bl.a. omfattende læger, tandlæger,  \r\n\r\n sygeplejersker og sygepassere, som påregnes at kunne tilvejebringes på  \r\n\r\n frivillig basis under udnyttelse af eksisterende aftaler. En sådan delvis  \r\n\r\n drift af hospitalet, f.eks. med 200 senge, vurderes at kunne ske i løbet af  \r\n\r\n ca. 2 uger. </P>  \r\n\r\n<P>Såfremt en udvidelse af hospitalet senere bliver nødvendig, vurderes den  \r\n\r\n samlede bemanding at skulle øges til 500-600 personer. Bemanding udover 250  \r\n\r\n personer vurderes ikke udelukkende at kunne ske på frivillig basis. </P>  \r\n\r\n<P>Omkostninger ved drift af beredskabshospitalet i Holstebro med 200  \r\n\r\n sengepladser vurderes at være i størrelsesordenen ca. 15-20 mio. kr.pr.  \r\n\r\n måned, hvilket svarer til driftsudgifterne til et udsendt hospitalsskib med  \r\n\r\n en tilsvarende sengekapacitet. Hertil kommer udgifterne til flytransporten af  \r\n\r\n de sårede. Omkostningerne ved etablering af hospitalet med 500 sengepladser  \r\n\r\n vurderes at være 25-30 mio. kr. pr. måned. Hertil kommer udgifter i anledning  \r\n\r\n af eventuel flytning af enheder fra Holstebro kaserne. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P> Der henvises til de almindelige bemærkninger til lovforslaget. </P>  \r\n\r\n<P> <I>Til § 2 </I></P>  \r\n\r\n<P> Der henvises til de almindelige bemærkninger til lovforslaget. </P>  \r\n\r\n<P> <I>Til § 3 </I></P>  \r\n\r\n<P> Bestemmelsen skal ses i tilslutning til § 9, stk. 1, i lov om forsvarets  \r\n\r\n personel, jf. lovbekendtgørelse nr. 822 af 8. december 1986, hvorefter  \r\n\r\n forsvarsministeren under krig eller andre ekstraordinære forhold kan foretage  \r\n\r\n de nødvendige indkaldelser af personel. </P>  \r\n\r\n<P>Som det fremgår af almindelige bemærkninger til lovforslaget, vurderes  \r\n\r\n det, at eventuel bemanding af hospitalet til fuld drift ikke udelukkende kan  \r\n\r\n ske på frivillig basis. Der må derfor påregnes indkaldelse af det nødvendige  \r\n\r\n personel i det omfang, behovet ikke kan opfyldes ved midlertidige, frivillige  \r\n\r\n ansættelser. Det forudsættes i den forbindelse, at aflønningen er ens for  \r\n\r\n frivilligt og indkaldt personel, idet dog personel ansat i statsligt eller  \r\n\r\n kommunalt regi som tjenestemænd udlånes til forsvaret af vedkommende  \r\n\r\n myndighed mod refusion af de pågældendes løn. </P>  \r\n\r\n<P> <I>Til § 4 </I></P>  \r\n\r\n<P> Efter bestemmelsen fraviges udlændingelovens regler om pas, visum og krav  \r\n\r\n om opholdstilladelse for så vidt angår de udlændinge, som eventuelt kommer  \r\n\r\n til Danmark for at blive behandlet på det hospital, som er nævnt i § 2.  \r\n\r\n Fravigelsen af udlændingelovens bestemmelser gælder, så længe opholdet i  \r\n\r\n Danmark beror på behandlingsmæssige forhold. </P>  \r\n\r\n<P> <I>Til § 5 </I></P>  \r\n\r\n<P> Med hensyn til størrelsen af de enkelte udgifter henvises til almindelige  \r\n\r\n bemærkninger. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/01/1991"
        },
        {
            "displayName": "Accession",
            "displayValue": "199022K00063"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003119"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "22/01/1991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/01/1991"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "63"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}