{
    "id": 109684,
    "title": "1990 BTL 25   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF SELSKABSSKATTELOVEN OG   FONDSBESKATNINGSLOVEN (OPHÆVELSE AF UDLANDSLEMPELSEN OG ADGANGEN TIL AT   INDDRAGE UDENLANDSKE DATTERSELSKABER UNDER SAMBESKATNINGEN)    NR L 25 1990-91, 2. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1990/2 BTL 25",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 25 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af selskabsskatteloven og  \r\n\r\n fondsbeskatningsloven (Ophævelse af udlandslempelsen og adgangen til at  \r\n\r\n inddrage udenlandske datterselskaber under sambeskatningen) <BR>  \r\n\r\n Nr L 25 1990-91, 2. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Skatteudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19910222 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i en række møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til skatteministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>En henvendelse fra Danmarks Rederiforening er optrykt som bilag til denne  \r\n\r\n betænkning. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Socialdemokratiets og Socialistisk Folkepartis medlemmer) lovforslaget til  \r\n\r\n<I>forkastelse</I> ved 3. behandling. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialdemokratiets og Socialistisk Folkepartis  \r\n\r\n medlemmer af udvalget) indstiller lovforslaget til <I>vedtagelse uændret.  \r\n\r\n</I></P>  \r\n\r\n<P> Et flertal inden for mindretallet (Socialdemokratiets medlemmer af  \r\n\r\n udvalget) har ved gentagne lejligheder henholdsvis foreslået eller støttet  \r\n\r\n forslag om at ophæve adgangen til udlandslempelse. Socialdemokratiet har  \r\n\r\n noteret sig, at både Det Konservative Folkeparti, Venstre og Det Radikale  \r\n\r\n Venstre ved fremsættelse af forslag i sidste halvdel af 1990 har tilsluttet  \r\n\r\n sig det synspunkt, at der - med statsministerens udtryk - er tale om et  \r\n\r\n vildskud i den danske skattelovgivning. Vildskuddet indebærer, at der gives  \r\n\r\n skatterabat for danske virksomheders etablering af arbejdspladser i udlandet.  \r\n\r\n Dette vildskud har de tre nævnte partier - af uransagelige grunde og uden en  \r\n\r\n saglig argumentation herfor - valgt at opretholde uantastet. </P>  \r\n\r\n<P>Socialdemokratiet er indstillet på at anvende provenuet fra en  \r\n\r\n gennemførelse af lovforslaget til en for det danske samfund nødvendig  \r\n\r\n beskæftigelses- og erhvervsfremmeindsats. Endvidere kan et overskydende  \r\n\r\n provenu medgå til finansiering af en langsigtet afgiftsstrategi, som er  \r\n\r\n påtrængende i forhold til grænsehandelen og EF. </P>  \r\n\r\n<P> <I>Pia Gjellerup (S) fmd. Klaus Hækkerup (S) Anne-Marie Meldgaard (S)  \r\n\r\n Hans Erenbjerg (S) Stavad (S) Ove Fich (S) Jes Lunde (SF) Jens Thoft (SF)  \r\n\r\n Bente Juncker (CD) Aagaard (KF) Pernille Sams (KF) Peter Brixtofte (V)</I>  \r\n\r\n nfmd. <I>Svend Heiselberg (V) Svend Aage Jensby (V) Ole Donner (FP) Elisabeth  \r\n\r\n Arnold (RV) Kofod-Svendsen (KRF) </I></P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <B>Bilag </B></P>  \r\n\r\n<P> DANMARKS REDERIFORENING </P>  \r\n\r\n<P>Folketingets Skatte- og Afgiftsudvalg18. januar 1991 </P>  \r\n\r\n<P> <B>L 4-L 12 - Regeringens skattelovpakke af 27.12.1990 </B></P>  \r\n\r\n<P> </P>  \r\n\r\n<P>Danmarks Rederiforening kan ikke støtte den fremlagte lovpakke. Vi mener  \r\n\r\n ikke, der er balance i forslagene og må direkte tage afstand fra en række af  \r\n\r\n de fremsatte forslag, herunder specielt ophævelsen af udlandslempelsen. </P>  \r\n\r\n<P>Med henblik på at stimulere den erhvervsøkonomiske indsats, at begrænse  \r\n\r\n lønpresset og i det hele taget for at sikre dansk konkurrenceevne i Det Indre  \r\n\r\n Marked har Danmarks Rederiforening til stadighed argumenteret for en mærkbar  \r\n\r\n reduktion af det samlede skattetryk inkl. det marginale skattetryk. De  \r\n\r\n lempelser, der lægges op til m.h.t. 6 pct.-skatten i L 4 i form af et  \r\n\r\n forhøjet bundfradrag, vil imidlertid ikke bidrage væsentligt hertil. Heller  \r\n\r\n ikke de øvrige forslag om nedsættelse af a-kasse-kontingent og visse  \r\n\r\n punktafgifter vil indebære en nødvendig tilpasning af skatter og afgifter til  \r\n\r\n niveauet eller strukturen i de øvrige EF-lande. </P>  \r\n\r\n<P>Dette gælder så meget desto mere, fordi den foreliggende skattepakke kun  \r\n\r\n er en skatteomlægning, der vil indebære en betydelig omkostningsbelastning  \r\n\r\n for erhvervslivet. For rederierhvervets vedkommende sker dette især ved  \r\n\r\n forslagene om </P>  \r\n\r\n<P>- Ophævelse af udlandslempelsen </P>  \r\n\r\n<P>- Afskaffelse af indekseringen af de skattemæssige afskrivninger </P>  \r\n\r\n<P>- Indførelse af generel beskatning af selskabers og fondes kursgevinster  \r\n\r\n på obligationer m.v. </P>  \r\n\r\n<P>Det er Rederiforeningens opfattelse, at reduktionen af skattetrykket for  \r\n\r\n lønmodtagere m.fl. i stedet fortrinsvis bør ske ved en reduktion af de  \r\n\r\n offentlige udgifter, og i overensstemmelse hermed må Rederiforeningen  \r\n\r\n indtrængende opfordre til, at nogle af de mest tyngende forslag opgives. </P>  \r\n\r\n<P>Danmarks Rederiforening vil navnlig pege på det fremlagte forslag om  \r\n\r\n ophævelse af udlandslempelsen. Som anført i bemærkningen til L 4 har  \r\n\r\n udlandslempelsen været en integreret del af skattelovgivningen siden 1903.  \r\n\r\n Dette berettiger i sig selv ikke til opretholdelse, men afgørende er, at  \r\n\r\n begrundelsen for lovens eksistens er lige så god i dag som tidligere.  \r\n\r\n Udlandslempelsen betyder således en klar stimulering af de valutaskabende  \r\n\r\n erhverv og medvirker til, at danske virksomheder ikke i øget omfang flytter  \r\n\r\n til lande med lavere skattetryk. Rederiforeningen skal ikke undlade at pege  \r\n\r\n på, at etablering af Dansk Internationalt Skibsregister har styrket dansk  \r\n\r\n skibsfarts konkurrenceevne under dansk flag. Det er uforståeligt, hvis man nu  \r\n\r\n gennemfører forslag, som undergraver sigtet med DIS. </P>  \r\n\r\n<P>Vi finder det forkert og misvisende, når det i lovforslagets bemærkninger  \r\n\r\n anføres, at udlandslempelsen er årsag til, at virksomheder flytter eller er  \r\n\r\n flyttet til udlandet for at sikre en lempeligere beskatning af ren dansk  \r\n\r\n indkomst. Rederiforeningen vil ikke afvise, at øget udlandsaktivitet kan  \r\n\r\n betyde reduceret skat af dansk indkomst; årsagen er imidlertid <I>ikke</I>  \r\n\r\n udlandslempelsen, men derimod en kombination af udlandslempelsen og  \r\n\r\n utilsigtet udnyttelse af visse andre skatteregler samt forskellige  \r\n\r\n dobbeltbeskatningsaftaler. Generelt finder vi, at virkningen af disse  \r\n\r\n &#187;misbrug&#171; er stærkt overvurderet, men er der et ønske om at fjerne  \r\n\r\n sådanne &#187;misbrug&#171;, har Rederiforeningen udarbejdet vedlagte  \r\n\r\n forslag, der kan hindre, at der opnås lempelser i skat af ren dansk indkomst.  \r\n\r\n Det er i øvrigt vor opfattelse, at forslagene ikke vil indebære en  \r\n\r\n meradministration i forhold til gældende lov. </P>  \r\n\r\n<P>I tilknytning til forslaget om afskaffelse af udlandslempelsen skal også  \r\n\r\n understreges, at lignende differentieret skattebehandling eksisterer i andre  \r\n\r\n EF-lande, samt at det fremlagte forslag om adgang til at fradrage betalte  \r\n\r\n fragtskatter ikke kan sammenlignes med betydningen af udlandslempelsen. </P>  \r\n\r\n<P>Vedrørende sidstnævnte forslag om fradrag for fragtskatter bemærkes  \r\n\r\n afslutningsvis, at det er formuleret uheldigt og i strid med almindelig  \r\n\r\n lovgivningstradition, idet det efter sin ordlyd er begrænset til at gælde for  \r\n\r\n personer og selskaber. I stedet bør det formuleres generelt, så det dækker  \r\n\r\n alle skatteydere, herunder dødsboer. <BR>  \r\n\r\n</P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>DANMARKS REDERIFORENING </P>  \r\n\r\n<P>Ib Kruse </P>  \r\n\r\n<P>formand </P>  \r\n\r\n<P> <B>Forslag til ændringer i selskabsskatteloven og ligningsloven, der vil  \r\n\r\n kunne hindre nedslag i skat af ren dansk indkomst </B></P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <I>1. I selskabsskatteloven affattes § 17, stk. 1-2, således: </I></P>  \r\n\r\n<P>  <B>&#187;§ 17.</B> Indkomstskatten for de i § 1, stk. 1, nr. 1 og 2,  \r\n\r\n nævnte selskaber udgør 40 pct. af dansk indkomst opgjort efter § 8 A. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Indkomstskatten for de i § 1, stk. 1, nr. 1 og 2, nævnte  \r\n\r\n selskaber udgør 20 pct. af udlandsindkomst opgjort efter § 8 A.&#171; </P>  \r\n\r\n<P> <I>Bemærkninger: </I></P>  \r\n\r\n<P> I den gældende lovs § 17, stk. 1, er selskabsskatten fastsat til 40 pct.  \r\n\r\n I § 17, stk. 2, er det bestemt, at skatten nedsættes til det halve på den del  \r\n\r\n af indkomsten, der hidrører fra virksomhed i udlandet. Det er ikke i den  \r\n\r\n gældende lovtekst defineret, hvad der indgår i indtægten til halv beskatning.  \r\n\r\n Dog er det bestemt, at der skal regnes med en nettoindtægt. </P>  \r\n\r\n<P>Det foreslås, at det af § 17, stk. 1, skal fremgå, at skatten er 40 pct.  \r\n\r\n af dansk indkomst, og af § 17, stk. 2, at skatten er 20 pct. af  \r\n\r\n udlandsindkomst. Definitionerne af dansk indkomst og udlandsindkomst  \r\n\r\n indsættes i en ny § 8 A. </P>  \r\n\r\n<P> <I>2. I selskabsskatteloven indsættes som § 8 A: </I></P>  \r\n\r\n<P>  <B>&#187;§ 8 A.</B> De i § 1, stk. 1, nr. 1 og 2, nævnte selskaber kan  \r\n\r\n ved opgørelsen af den skattepligtige indkomst opdele denne i udlandsindkomst  \r\n\r\n og dansk indkomst. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Til udlandsindkomsten medregnes nettoindtægt hidrørende  \r\n\r\n fra virksomhed i udlandet. Til udlandsindkomsten medregnes dog ikke indtægter  \r\n\r\n og udgifter som nævnt i ligningslovens § 15, stk. 4. Nettoindtægt hidrørende  \r\n\r\n fra Færøerne og Grønland medregnes ikke til udlandsindkomsten. Hvor det er  \r\n\r\n forbundet med betydelige praktiske vanskeligheder at opgøre, hvor stor en del  \r\n\r\n af den skattepligtige indkomst der er nettoindtægt hidrørende fra virksomhed  \r\n\r\n i udlandet, kan Ligningsrådet tillade, at udlandsindkomsten opgøres på et  \r\n\r\n andet grundlag. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Til dansk indkomst medregnes den del af den skattepligtige  \r\n\r\n indkomst, der ikke er omfattet af stk. 2. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Negativ udlandsindkomst fradrages i positiv dansk  \r\n\r\n indkomst. Negativ udlandsindkomst, der ikke således er udlignet, fradrages  \r\n\r\n efter ligningslovens § 15, stk. 1, i de efterfølgende fem indkomstår, først i  \r\n\r\n positiv udlandsindkomst, derefter i positiv dansk indkomst. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Negativ dansk indkomst fradrages i positiv  \r\n\r\n udlandsindkomst. Negativ dansk indkomst, der ikke således er udlignet,  \r\n\r\n fradrages efter ligningslovens § 15, stk. 1, i de efterfølgende fem  \r\n\r\n indkomstår, først i positiv dansk indkomst, derefter i positiv  \r\n\r\n udlandsindkomst.&#171; </P>  \r\n\r\n<P> <I>Bemærkninger: </I></P>  \r\n\r\n<P> I den ny § 8 A bestemmes det i stk. 1, at selskaberne kan opdele  \r\n\r\n indkomsten i udlandsindkomst og dansk indkomst. Det er ikke meningen, at en  \r\n\r\n opdeling skal være tvungen. Sker der ingen opdeling, beskattes hele den  \r\n\r\n skattepligtige indkomst med 40 pct. </P>  \r\n\r\n<P>I stk. 2 defineres udlandsindkomsten. Ordlyden er stort set som i den  \r\n\r\n hidtidige § 17, stk. 2. Dog er der indføjet en henvisning til ligningslovens  \r\n\r\n § 15, stk. 4 (underskudsbegrænsning ved køb af selskaber). Virkningen heraf  \r\n\r\n er, at renteindtægter, renteudgifter, udbytteindtægter, kursavancer, kurstab,  \r\n\r\n aktieavancer og avancer og tab vedrørende finansielle kontrakter ikke indgår  \r\n\r\n i udlandsindkomsten. Denne opgøres herefter uafhængigt af virksomhedens mere  \r\n\r\n eller mindre tilfældige finansiering. </P>  \r\n\r\n<P>I stk. 3 er dansk indkomst negativt defineret som den resterende indkomst.  \r\n\r\n Heri indgår også f.eks. rente- og udbytteindtægter fra udlandet, herunder i  \r\n\r\n udenlandske filialer og i sambeskattede udenlandske selskaber. </P>  \r\n\r\n<P>Da enten dansk indkomst eller udlandsindkomsten kan være negativ, eller  \r\n\r\n begge kan være negative, er der i stk. 4 og stk. 5 fastsat regler for,  \r\n\r\n hvordan der så skal forholdes. Det foreslås, at overskud og underskud  \r\n\r\n modregnes, hvilket også sker efter de hidtidige regler. Det nye er, at  \r\n\r\n underskud, i det omfang modregning ikke kan ske, skal fremføres separat. </P>  \r\n\r\n<P> <I>3. I selskabsskattelovens § 17, stk. 3, ændres:</I> &#187;den del af  \r\n\r\n skatten, der svarer til forholdet mellem det modtagne udbytte og den  \r\n\r\n skattepligtige indkomst&#171; til &#187;den del af skatten efter stk. 1, der  \r\n\r\n svarer til forholdet mellem det modtagne udbytte og dansk indkomst opgjort  \r\n\r\n efter § 8 A.&#171; </P>  \r\n\r\n<P> <I>Bemærkninger: </I></P>  \r\n\r\n<P> Ændringen i selskabsskattelovens § 17, stk. 3, om datterselskabslempelse  \r\n\r\n for udbytter fra udenlandske datterselskaber er en teknisk konsekvens af  \r\n\r\n opdelingen i dansk indkomst og udlandsindkomst. </P>  \r\n\r\n<P> <I>4. I ligningslovens § 33, stk. 1, tilføjes som 3. pkt.: </I></P>  \r\n\r\n<P> &#187;Hvor der for samme år beregnes skat efter såvel  \r\n\r\n selskabsskattelovens § 17, stk. 1, som efter samme lovs § 17, stk. 2, skal  \r\n\r\n fradragsbeløb efter 1. og 2. pkt. opgøres særskilt for skat af dansk indkomst  \r\n\r\n og for skat af udlandsindkomst.&#171; </P>  \r\n\r\n<P> <I>Bemærkninger: </I></P>  \r\n\r\n<P> I ligningslovens § 33 er det bestemt, at dansk skat af indkomst i  \r\n\r\n udlandet kan nedsættes med det mindste af to beløb, nemlig (1) det  \r\n\r\n udenlandske skattebeløb og (2) den del af dansk skat, der forholdsmæssigt  \r\n\r\n vedrører den udenlandske indkomst. </P>  \r\n\r\n<P>Det foreslås, at nedsættelse i 40 pct. skat og 20 pct. skat skal beregnes  \r\n\r\n separat, idet bemærkes, at udenlandske indtægter kan indgå i begge slags  \r\n\r\n indkomst. Herved opnås, at der ikke ved en kombination af udlandslempelse og  \r\n\r\n lempelse for udenlandsk skat kan fås en skattenedsættelse i en ren dansk  \r\n\r\n indkomst. </P>  \r\n\r\n<P> <I>5. I ligningsloven indsættes som § 33 E: </I></P>  \r\n\r\n<P>  <B>&#187;§ 33 E.</B> Ved anvendelse af § 33, selskabsskattelovens § 17,  \r\n\r\n stk. 3, eller en med fremmed stat, Færøerne eller Grønland indgået  \r\n\r\n dobbeltbeskatningsoverenskomst skal de samlede lempelser vedrørende en del af  \r\n\r\n den skattepligtige indkomst begrænses til dansk skat af denne del af  \r\n\r\n indkomsten. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Når et underskud opstået i udlandet, Færøerne eller  \r\n\r\n Grønland har medført besparelse i dansk skat og der senere fra samme kilde  \r\n\r\n opnås overskud, der er omfattet af en dobbeltbeskatningsoverenskomst efter  \r\n\r\n exemptionsprincippet, skal dansk skat for overskudsårene forøges med  \r\n\r\n besparelsen opnået for underskudsårene. Forøgelsen skal dog ikke kunne  \r\n\r\n overstige de lempelser, der for overskudsårene opnås i dansk skat fra samme  \r\n\r\n kilde.&#171; </P>  \r\n\r\n<P> <I>Bemærkninger: </I></P>  \r\n\r\n<P> I en ny § 33 E i ligningsloven foreslås det i stk. 1, at ingen del af den  \r\n\r\n skattepligtige indkomst skal kunne medføre &#187;negativ dansk skat&#171;,  \r\n\r\n forstået på den måde, at flere lempelser efter hinanden giver en  \r\n\r\n skattebesparelse i indkomst, der ikke berettiger til reduceret skat. </P>  \r\n\r\n<P>Både denne og den foregående bestemmelse er generelt formuleret og gælder  \r\n\r\n derfor samtlige skatteydere. </P>  \r\n\r\n<P>§ 33 E, stk. 2, omhandler den situation, hvor en aktivitet i udlandet,  \r\n\r\n f.eks. en filial eller et sambeskattet udenlandsk selskab, giver underskud i  \r\n\r\n et år og senere giver overskud. </P>  \r\n\r\n<P>Underskuddet kan give besparelse i dansk skat, og dette foreslås ikke  \r\n\r\n ændret. </P>  \r\n\r\n<P>Efter gældende regler kan det senere overskud imidlertid undgå at blive  \r\n\r\n beskattet i Danmark p.g.a. dobbeltbeskatningsaftalernes exemptions-regler.  \r\n\r\n Det foreslås, at der i sådanne tilfælde skal ske en efterbeskatning af de  \r\n\r\n tidligere underskud i det omfang, der ikke sker en beskatning af  \r\n\r\n overskuddene. </P>  \r\n\r\n<P> <I>6. Overgangsbestemmelse vedrørende ligningslovens § 33 E, stk. 2:  \r\n\r\n</I></P>  \r\n\r\n<P> &#187;§ 33 E, <I>stk. 2,</I> finder anvendelse for underskud opnået i  \r\n\r\n indkomståret 1992 eller senere.&#171; </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/03/1991"
        },
        {
            "displayName": "Accession",
            "displayValue": "199024K00025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002821"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/03/1991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/03/1991"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "25"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}