{
    "id": 110762,
    "title": "1990 LSF 55   FORSLAG TIL LOV OM ÆG OG ÆGPRODUKTER ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1990/1 LSF 55",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 55 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om æg og ægprodukter </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af landbrugsministeren (Tørnæs) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 31. oktober 1990 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1.</B> Loven omfatter æg og ægprodukter og gælder for tilvirkning,  \r\n\r\n</P>  \r\n\r\n<P>pakning, mærkning, forhandling en gros, indførsel og udførsel samt </P>  \r\n\r\n<P>dertil knyttet opbevaring og transport, medmindre andet er bestemt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Landbrugsministeren kan afgøre, om et levnedsmiddel er  \r\n\r\n omfattet af loven og fastsætte regler om den nærmere afgrænsning af de  \r\n\r\n produkter, som er nævnt i stk. 1. </P>  \r\n\r\n<P> <B>§ 2.</B> Landbrugsministeren kan fastsætte regler om æg og ægprodukter  \r\n\r\n ud fra hensynet til sundhed, hygiejne, ernæring, kvalitet, kontrol og  \r\n\r\n forbrugeroplysning. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Landbrugsministeren kan fastsætte bestemmelser om tilsyn  \r\n\r\n og kontrol med, at loven og de i medfør af loven fastsatte regler overholdes.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 3.</B> Landbrugsministeren kan fastsætte regler om  \r\n\r\n produktionssteders, pakkeriers, lagres og transportmidlers indretning,  \r\n\r\n inventar, drift og hygiejne samt regler om kontrol med personalets helbred og  \r\n\r\n hygiejne. </P>  \r\n\r\n<P> <B>§ 4.</B> Landbrugsministeren kan fastsætte regler med henblik på  \r\n\r\n opfyldelse af Det Europæiske Økonomiske Fællesskabs direktiver og  \r\n\r\n beslutninger om forhold, som er omfattet af denne lov. Landbrugsministeren  \r\n\r\n kan endvidere fastsætte de bestemmelser, som er nødvendige for anvendelsen af  \r\n\r\n Det Europæiske Økonomiske Fællesskabs forordninger om forhold, som er  \r\n\r\n omfattet af denne lov. </P>  \r\n\r\n<P> <B>§ 5.</B> Landbrugsministeren kan fastsætte regler om omfanget af og  \r\n\r\n betingelserne for ægproducenters salg af æg direkte til forbruger. </P>  \r\n\r\n<P> <B>§ 6.</B> Æg og ægprodukter må ikke sælges, hvis varen ved anvendelse  \r\n\r\n på sædvanlig måde må antages at kunne overføre eller fremkalde sygdom eller  \r\n\r\n at kunne medføre forgiftning, eller hvis varen på grund af sygelig  \r\n\r\n forandring, fordærvethed, forurening, fejlagtig tilberedning eller af anden  \r\n\r\n årsag må anses for at være uegnet til menneskeføde. </P>  \r\n\r\n<P> <B>§ 7.</B> Æg og ægprodukter må ikke sælges under omstændigheder, der er  \r\n\r\n egnet til at vildlede forbrugerne med hensyn til varens oprindelse,  \r\n\r\n fremstillingstidspunkt, beskaffenhed, art, mængde, sammensætning, behandling,  \r\n\r\n egenskaber og virkninger. </P>  \r\n\r\n<P> <B>§ 8.</B> Kvalitets- og vægtsortering, pakning og en gros forhandling  \r\n\r\n af æg, samt produktion, pakning og en gros forhandling af ægprodukter må kun  \r\n\r\n foretages af virksomheder, der er autoriserede hertil af landbrugsministeren.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Landbrugsministeren kan fastsætte vilkår for at meddele  \r\n\r\n autorisation. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Autorisation kan tilbagekaldes, hvis virksomheden ikke  \r\n\r\n opfylder stillede vilkår, eller forudsætningerne for autorisationen ændres  \r\n\r\n væsentligt. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Den, der ønsker at indføre eller udføre æg eller  \r\n\r\n ægprodukter, skal anmelde virksomheden til registrering hos  \r\n\r\n landbrugsministeren. </P>  \r\n\r\n<P> <B>§ 9.</B> Landbrugsministeren fører tilsyn med ægproducenter,  \r\n\r\n virksomheder, der pakker, forhandler en gros, indfører og udfører æg og  \r\n\r\n virksomheder, der tilvirker, pakker, forhandler en gros, indfører og udfører  \r\n\r\n ægprodukter. </P>  \r\n\r\n<P> <I>Stk. 2.</I> De i stk. 1, nævnte producenter og virksomheder skal efter  \r\n\r\n anmodning give alle oplysninger, herunder om økonomiske og regnskabsmæssige  \r\n\r\n forhold, som har betydning for tilsynet, samt yde tilsynsmyndigheden fornøden  \r\n\r\n bistand ved dets eftersyn og prøveudtagning. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Landbrugsministeren kan pålægge virksomhederne for egen  \r\n\r\n regning at gennemføre en egenkontrol, herunder foretage nærmere fastsatte  \r\n\r\n analyser og undersøgelser af råvarer og ægprodukter på et godkendt  \r\n\r\n laboratorium og fremsende analyseresultaterne til tilsynsmyndigheden. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Landbrugsministeren kan fastsætte regler om, at  \r\n\r\n virksomhederne vederlagsfrit skal udtage prøver af råvarer, halvfabrikata,  \r\n\r\n færdigvarer, emballage, tilsætningsstoffer, bekæmpelsesmidler samt  \r\n\r\n rengørings- og desinfektionsmidler samt regler om, hvortil prøverne skal  \r\n\r\n indsendes. </P>  \r\n\r\n<P> <B>§ 10.</B> Landbrugsministeren kan meddele de af § 8 omfattede  \r\n\r\n virksomheder de påbud eller forbud, der anses for nødvendige for at sikre  \r\n\r\n overholdelsen af loven og regler fastsat med hjemmel i loven. Det kan  \r\n\r\n herunder bestemmes, at varer, der ikke opfylder de krav, som er fastsat i  \r\n\r\n loven eller i regler med hjemmel i loven, skal beslaglægges eller  \r\n\r\n tilintetgøres. </P>  \r\n\r\n<P> <B>§ 11.</B> Tilsynsmyndigheden og personer, som er særligt bemyndiget  \r\n\r\n hertil, har, hvis det skønnes nødvendigt, til enhver tid mod behørig  \r\n\r\n legitimation uden retskendelse adgang til offentlige og private ejendomme,  \r\n\r\n lokaliteter, transportmidler, forretningsbøger og papirer m.v. for at  \r\n\r\n tilvejebringe oplysninger til brug for beslutninger i henhold til loven eller  \r\n\r\n regler fastsat med hjemmel heri. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Politiet yder om nødvendigt bistand hertil.  \r\n\r\n Landbrugsministeren kan efter forhandling med justitsministeren fastsætte  \r\n\r\n nærmere regler herom. </P>  \r\n\r\n<P> <B>§ 12.</B> Henlægger landbrugsministeren sine beføjelser efter loven  \r\n\r\n til institutioner under Landbrugsministeriet, kan ministeren fastsætte regler  \r\n\r\n om adgangen til at klage over disse myndigheders afgørelser, herunder om at  \r\n\r\n disse myndigheders afgørelse ikke kan indbringes for anden administrativ  \r\n\r\n myndighed. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Efter forhandling med vedkommende minister kan  \r\n\r\n landbrugsministeren fastsætte regler om andre myndigheders eller  \r\n\r\n institutioners medvirken ved varetagelse af opgaver efter loven. Stk. 1,  \r\n\r\n finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Landbrugsministeren kan fastsætte regler om, at private  \r\n\r\n institutioner kan medvirke ved varetagelse af opgaver efter loven eller efter  \r\n\r\n regler fastsat i medfør af loven og om klage over disse institutioners  \r\n\r\n afgørelser. </P>  \r\n\r\n<P> <B>§ 13.</B> Myndigheder og personer, der udøver tilsyn efter loven, er  \r\n\r\n under ansvar efter borgerlig straffelovs § 152 og §§ 152 c-f forpligtede til  \r\n\r\n over for uvedkommende at hemmeligholde enhver oplysning, som de gennem deres  \r\n\r\n virksomhed bliver vidende om. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Landbrugsministeren kan fastsætte regler om undtagelser  \r\n\r\n for de i stk. 1, omfattede oplysninger. </P>  \r\n\r\n<P> <B>§ 14.</B> Personer og virksomheder, der har modtaget autorisation  \r\n\r\n eller anden tilladelse i henhold til loven kan pålægges helt eller delvis at  \r\n\r\n afholde udgifterne ved den kontrol, som udføres efter loven.  \r\n\r\n Landbrugsministeren fastsætter de nærmere bestemmelser herom. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Der er udpantningsret for de i stk. 1, nævnte udgifter.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 15.</B> Medmindre højere straf er forskyldt efter den øvrige  \r\n\r\n lovgivning, straffes med bøde den der: </P>  \r\n\r\n<P>1) overtræder § 6, § 7, </P>  \r\n\r\n<P>2) uden autorisation udøver virksomhed som omhandlet i § 8, stk. 1, </P>  \r\n\r\n<P>3) tilsidesætter vilkår fastsat efter § 8, stk. 2, </P>  \r\n\r\n<P>4) uden anmeldelse udøver virksomhed som omhandlet i § 8, stk.4, </P>  \r\n\r\n<P>5) undlader at afgive oplysninger efter § 9, stk. 2, </P>  \r\n\r\n<P>6) undlader at yde tilsynet bistand efter § 9, stk. 2, </P>  \r\n\r\n<P>7) undlader at gennemføre egenkontrol efter § 9, stk. 3, </P>  \r\n\r\n<P>8) undlader at udtage og indsende prøver efter § 9, stk. 4, </P>  \r\n\r\n<P>9) undlader at efterkomme påbud eller forbud efter § 10. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Straffen kan stige til hæfte eller fængsel i indtil 1 år,  \r\n\r\n hvis overtrædelsen af § 6 og § 7 er begået forsætligt eller groft uagtsomt.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 3.</I> Sagerne behandles som politisager. Reglerne i  \r\n\r\n retsplejelovens kap. 73 kan anvendes i samme omfang som i statsadvokatsager.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 4.</I> I forskrifter, der udstedes i medfør af denne lov, kan der  \r\n\r\n fastsættes straf af bøde for overtrædelse af regler i forskrifterne. </P>  \r\n\r\n<P> <I>Stk. 5.</I> For overtrædelser, der begås af aktieselskaber,  \r\n\r\n andelsselskaber eller lignende, kan der pålægges selskabet som sådant  \r\n\r\n bødeansvar. Er overtrædelsen begået af en kommune eller et kommunalt  \r\n\r\n fællesskab, jf. § 60 i lov om kommunernes styrelse, kan der pålægges kommunen  \r\n\r\n eller det kommunale fællesskab bødeansvar. </P>  \r\n\r\n<P> <B>§ 16.</B> I sager om de i § 15, stk. 1 og 4 nævnte overtrædelser kan  \r\n\r\n landbrugsministeren tilkendegive den pågældende, at sagen kan afgøres uden  \r\n\r\n retslig forfølgning, såfremt den pågældende erkender sig skyldig i  \r\n\r\n overtrædelsen og erklærer sig rede til inden for en nærmere angivet frist at  \r\n\r\n betale en i tilkendegivelsen angivet bøde. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Med hensyn til den i stk. 1 nævnte tilkendegivelse finder  \r\n\r\n bestemmelsen i retsplejeloven om indhold af anklageskrift i politisager  \r\n\r\n tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Betales bøden i rette tid, eller bliver den efter  \r\n\r\n vedtagelsen inddrevet eller afsonet, bortfalder videre forfølgning. </P>  \r\n\r\n<P> <B>§ 17.</B> Loven træder i kraft den 1. januar 1991. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Lov om forhandling, udførsel og indførsel af æg og  \r\n\r\n ægprodukter m.m., jf. lovbekendtgørelse nr. 833 af 15. december 1987,  \r\n\r\n ophæves. </P>  \r\n\r\n<P> <B>§ 18.</B> Regler, der er udstedt i medfør af den i § 17, stk. 2,  \r\n\r\n nævnte lov, forbliver i kraft, indtil de afløses af bestemmelser, fastsat i  \r\n\r\n henhold til denne lov. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Overtrædelser af bestemmelser, der forbliver i kraft,  \r\n\r\n straffes med bøde. Reglerne i § 15, stk. 3 og 5, finder tilsvarende  \r\n\r\n anvendelse. </P>  \r\n\r\n<P> <B>§ 19.</B> Loven gælder ikke for Færøerne og Grønland, men kan ved  \r\n\r\n kongelig anordning sættes i kraft for Grønland med de afvigelser, som de  \r\n\r\n særlige grønlandske forhold tilsiger. </P>  \r\n\r\n<P> <I> </I></P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P>  <I>Almindelige bemærkninger </I></P>  \r\n\r\n<P> Den gældende lovgivning om forhandling, udførsel og indførsel af æg og  \r\n\r\n ægprodukter m.m. omfatter lov om forhandling, udførsel og indførsel af æg og  \r\n\r\n ægprodukter m.m. af 22. februar 1947, jf. lovbekendtgørelse nr. 833 af 15.  \r\n\r\n december 1987. Ægområdet er desuden reguleret ved Det Europæiske Økonomiske  \r\n\r\n Fællesskabs forordninger om handelsnormer for æg og ved Rådets direktiv af  \r\n\r\n 20. juni 1989 om hygiejne og sundhedsproblemer i forbindelse med produktion  \r\n\r\n og markedsføring af ægprodukter (89/437/EØF). </P>  \r\n\r\n<P>I regeringens handlingsplan til afbureaukratisering af 13. december 1988  \r\n\r\n er b1.a. kravet om autorisation til import og eksport af æg foreslået  \r\n\r\n ophævet. Eftersom kravet om autorisation er hjemlet i den gældende lov, er  \r\n\r\n det nødvendigt at ændre loven. </P>  \r\n\r\n<P>Endvidere savnes i den gældende lov på visse punkter hjemmel til  \r\n\r\n gennemførelse af Rådets direktiv af 20. juni 1989 om hygiejne og  \r\n\r\n sundhedsproblemer i forbindelse med produktion og markedsføring af  \r\n\r\n ægprodukter (89/437/EØF). Det gælder b1.a. krav om virksomhedernes  \r\n\r\n egenkontrol, bestemmelser om produkternes transport og om personalets  \r\n\r\n helbredstilstand. Direktivet indeholder endvidere regler om senere  \r\n\r\n fastsættelse af fællesskabsretlige regler b1.a. vedrørende kontrolforskrifter  \r\n\r\n med hensyn til restkoncentrationer af skadelige stoffer i ægprodukter. </P>  \r\n\r\n<P>Da bestemmelserne i den gældende lov således ikke er tidssvarende, er det  \r\n\r\n hensigtsmæssigt at lade denne afløse af en ny lov på området. </P>  \r\n\r\n<P>Lovforslaget er i modsætning til den gældende lov afgrænset til kun at  \r\n\r\n angå æg som levnedsmiddel og ikke som avlsmateriale. Denne afgrænsning er  \r\n\r\n foretaget for systematisk at adskille regler vedrørende levnedsmidler fra  \r\n\r\n regler, der angår det husdyrsygdomsmæssige område, som er omfattet af  \r\n\r\n husdyrsygdomsloven og lov om omsætning af husdyr. </P>  \r\n\r\n<P>Forslaget er udformet som en ramme- og bemyndigelseslov. Lovforslagets  \r\n\r\n bemyndigelsesbestemmelser åbner mulighed for at udstede bekendtgørelser på en  \r\n\r\n række områder, herunder områder der ikke har været reguleret i den tidligere  \r\n\r\n æglovgivning, men som omfattes af EF-direktiver. En sådan udformning af loven  \r\n\r\n er hensigtsmæssig, fordi det gør det muligt </P>  \r\n\r\n<P>- at sætte bestemmelser fastsat i medfør af ovennævnte direktiv i kraft  \r\n\r\n efterhånden, som disse skal implementeres, </P>  \r\n\r\n<P>- at foretage en løbende revision af sådanne detaljerede forskrifter i  \r\n\r\n direktivets bilag, som forudsættes ændret i takt med udviklingen og, </P>  \r\n\r\n<P>- at implementere de direktivforslag, som EF-Kommissionen har fremsat på  \r\n\r\n dette område til gennemførelse af det indre marked. </P>  \r\n\r\n<P>Bestemmelserne i den gældende lovs § 11 om opkrævning af afgifter til  \r\n\r\n viderebetaling til ægbranchen er udeladt, idet disse afgifter nu opkræves med  \r\n\r\n hjemmel i lov om administration af Det Europæiske Økonomiske Fællesskabs  \r\n\r\n forordninger om markedsordninger for landbrugsvarer m.v. </P>  \r\n\r\n<P>Spørgsmålet om evt. gebyr for klager over afgørelser vil blive afklaret i  \r\n\r\n forbindelse med det lovforslag finansministeren agter at fremsætte om  \r\n\r\n indførelse af en betalingsordning for anker og klager. </P>  \r\n\r\n<P>Veterinærdirektoratet forudsættes at varetage kontrollen efter  \r\n\r\n lovforslaget. </P>  \r\n\r\n<P>Lovforslaget medfører ikke øgede udgifter for det offentlige. </P>  \r\n\r\n<P>Følgende organisationer er hørt over lovforslaget: Landbrugsrådet,  \r\n\r\n Industrirådet, Forbrugerrådet, De Danske Landboforeninger, Danske  \r\n\r\n Husmandsforeninger, Det Danske Fjerkræråd samt Ægudvalget. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser. </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P> Til stk. 1 </P>  \r\n\r\n<P>Som anført i de almindelige bemærkninger er lovforslaget udformet således,  \r\n\r\n at det udelukkende omfatter æg som et levnedsmiddel og ikke den zootekniske  \r\n\r\n side af sagen, æg som avlsmateriale, hvorfor der i lovforslaget ikke er  \r\n\r\n indsat en bestemmelse om fjerkræavlsmateriale svarende til § 10 i den  \r\n\r\n gældende lov. Dette skal ses som et led i en systematisk adskillelse af  \r\n\r\n regelsæt, der angår levnedsmidler, fra regelsæt til regulering af såvel det  \r\n\r\n zoosanitære som det zootekniske område. </P>  \r\n\r\n<P>I fremtiden vil regler, der ellers ville være at udstede i medfør af  \r\n\r\n gældende lovs § 10 om fjerkræavlsmateriale, blive udstedt i medfør af  \r\n\r\n reglerne i lov nr. 209 af 23. maj 1979 om omsætning af husdyr. </P>  \r\n\r\n<P>Loven finder anvendelse medmindre andet er bestemt, jf.  \r\n\r\n levnedsmiddellovens § 7. </P>  \r\n\r\n<P>Til stk. 2 </P>  \r\n\r\n<P>Baggrunden for lovforslagets § 1, stk. 2, er art. 3, litra a, i Rådets  \r\n\r\n direktiv af 20. juni 1989 (89/437/EØF), hvorefter ægprodukter ikke er  \r\n\r\n begrænset til produkter fremstillet af hønseæg, men tillige omfatter  \r\n\r\n produkter fremstillet af æg af f.eks. ænder, gæs, kalkuner, perlehøns eller  \r\n\r\n vagtler. Bestemmelsens formulering giver landbrugsministeren mulighed for at  \r\n\r\n kunne udvide eller begrænse de omfattede typer af æg, i fald der fra  \r\n\r\n fællesskabsretlig side foretages sådanne ændringer af reglerne. </P>  \r\n\r\n<P>Bestemmelsen giver endvidere hjemmel til, at landbrugsministeren kan  \r\n\r\n udstede regler til nærmere definition af ægprodukter; der sigtes her bl.a.  \r\n\r\n til de såkaldte blandingsprodukter bestemt til konsum, hvor æg indgår som en  \r\n\r\n bestanddel. Mere generelt forstås ved ægprodukter: Produkter fremstillet af  \r\n\r\n æg, deres forskellige bestandele eller blandinger deraf efter fjernelse af  \r\n\r\n skal og hinder, bestemt til konsum; de kan delvis suppleres med andre  \r\n\r\n levnedsmidler eller tilsætningsstoffer; de kan være i flydende, koncentreret,  \r\n\r\n tørret, krystalliseret, frossen, dybfrossen eller koaguleret form. </P>  \r\n\r\n<P> <I>Til § 2 </I></P>  \r\n\r\n<P> I henhold til Rådets direktiv af 20. juni 1989 (89/437/EØF) gælder en  \r\n\r\n række regler om sundheds-, hygiejne, ernærings-, kvalitets- og kontrolmæssige  \r\n\r\n hensyn. En række af direktivbestemmelsernes mere detaljerede indhold er endnu  \r\n\r\n ikke fastsat, hvorfor det er hensigtsmæssigt at lade den løbende  \r\n\r\n implementering af disse ske ved bekendtgørelser udstedt i henhold til loven.  \r\n\r\n</P>  \r\n\r\n<P>Til stk. 1 </P>  \r\n\r\n<P>Ved udstedelse af bestemmelser i medfør af lovforslagets § 2, stk. 1,  \r\n\r\n sigtes der primært på følgende områder: </P>  \r\n\r\n<P>- produktion, produkternes sammensætning, behandling og beskaffenhed  \r\n\r\n iøvrigt, </P>  \r\n\r\n<P>- sammensætning, behandling og beskaffenhed af de råvarer, som anvendes  \r\n\r\n ved tilvirkningen, </P>  \r\n\r\n<P>- produkternes opbevaring og transport, </P>  \r\n\r\n<P>- prøveudtagnings- og analysemetoder, </P>  \r\n\r\n<P>- restkoncentrationer og undersøgelser herfor </P>  \r\n\r\n<P>- produkternes emballering, herunder emballagens beskaffenhed, </P>  \r\n\r\n<P>- betegnelser, mærkning samt avertering og anden offentlig præsentation og  \r\n\r\n</P>  \r\n\r\n<P>- virksomhedernes regnskab over tilvirkning, køb og salg. </P>  \r\n\r\n<P>Til stk. 2 </P>  \r\n\r\n<P>Bestemmelsen giver landbrugsministeren hjemmel til bl.a. i overenstemmelse  \r\n\r\n med Rådets direktiv af 20. juni 1989 (89/437/EØF) art. 4 og 5 at fastsætte  \r\n\r\n regler om tilsyn og kontrol med overholdelsen af regler fastsat i loven eller  \r\n\r\n i medfør af denne til implementering af direktivets bestemmelser. </P>  \r\n\r\n<P> <I>Til § 3 </I></P>  \r\n\r\n<P> I bilaget til Rådets direktiv af 20. juni 1989 (89/437/EØF) er der  \r\n\r\n fastsat en række krav til indretning af produktionssteder, lagre og  \r\n\r\n transportmidler samt til inventar i, drift af og hygiejne i disse. Endelig er  \r\n\r\n der i bilaget fastsat forskrifter for personalets sundhedstilstand og  \r\n\r\n hygiejene. Bilaget kan løbende ændres af Rådet eller den stående  \r\n\r\n veterinærkomite i overenstemmelse med den tekniske udvikling m.v. Det vil  \r\n\r\n være hensigtsmæssigt, at der gives landbrugsministeren mulighed for at  \r\n\r\n fastsætte bestemmelser til implementering af bilagets bestemmelser. </P>  \r\n\r\n<P> <I>Til § 4 </I></P>  \r\n\r\n<P> Som et led i den fælles politik i EF vedrørende levnedsmidler, herunder  \r\n\r\n fjernelsen af handelshindringer, gennemføres der løbende en harmonisering af  \r\n\r\n lovgivningen på levnedsmiddelområdet. Bestemmelsen bemyndiger  \r\n\r\n landbrugsministeren til at udstede de regler, der er nødvendige for at  \r\n\r\n gennemføre de af EF vedtagne beslutninger, direktiver og for at anvende de af  \r\n\r\n EF vedtagne forordninger på lovens område. </P>  \r\n\r\n<P> <I>Til § 5 </I></P>  \r\n\r\n<P> Bestemmelsen svarer til den gældende lovs § 1, stk. 7, hvorefter  \r\n\r\n landbrugsministeren er bemyndiget til at fastsætte bestemmelser om de former  \r\n\r\n for salg af æg, som ikke er omfattet af EF's forordninger. </P>  \r\n\r\n<P> <I>Til § 6 </I></P>  \r\n\r\n<P> Bestemmelsen svarer til bestemmelsen i levnedsmiddellovens § 12.  \r\n\r\n Tilsvarende bestemmelse findes i § 21 i kødloven, i § 19 i lov om mælk og  \r\n\r\n konsummælkprodukter, i § 3 i lov om kvalitetskontrol med fisk og fiskevarer,  \r\n\r\n samt i de bekendtgørelser, der i henhold til lov om tilvirkning og  \r\n\r\n forhandling en gros m.m. af mejeriprodukter er udstedt om smør, ost samt  \r\n\r\n mælkekonserves. Det er hensigtsmæssigt at optage et sådant tilsvarende forbud  \r\n\r\n i lovforslaget, der vil give landbrugsministeren en mulighed for direkte at  \r\n\r\n kunne påtale en overtrædelse i produktions- og engrosleddet. </P>  \r\n\r\n<P>En overtrædelse af bestemmelsen kan i medfør af lovforslagets § 15, stk. 1  \r\n\r\n og 2, straffes med bøde, hæfte eller fængsel indtil 1 år, hvilket svarer til  \r\n\r\n strafferammen i levnedsmiddelloven. </P>  \r\n\r\n<P> <I>Til § 7 </I></P>  \r\n\r\n<P> Bestemmelsen svarer til § 23, stk. 1, i levnedsmiddelloven og har som  \r\n\r\n denne til hensigt at sikre forbrugeren den videst mulige beskyttelse i  \r\n\r\n forhold til producenter, virksomheder, der pakker, forhandler, indfører og  \r\n\r\n udfører ægprodukter og andre i engros- og detailleddet. Bestemmelsen angiver  \r\n\r\n et princip, der gælder og kan anvendes, også selv om der ikke er tale om  \r\n\r\n færdigpakkede levnedsmidler, der naturligt kan mærkes med de ønskelige  \r\n\r\n deklarationer. </P>  \r\n\r\n<P>Tilsvarende bestemmelser findes i § 22 i kødloven, § 18 i lov om mælk og  \r\n\r\n konsummælkprodukter og § 5 i lov om kvalitetskontrol med fiskevarer. </P>  \r\n\r\n<P>I lighed med § 6 giver bestemmelsen landbrugsministeren mulighed for  \r\n\r\n direkte at kunne påtale en overtrædelse i produktions- og engrosleddet for så  \r\n\r\n vidt angår omstændigheder egnet til at vildlede forbrugeren. </P>  \r\n\r\n<P>En overtrædelse af bestemmelsen kan i medfør af lovforslagets § 15, stk. 1  \r\n\r\n og 2, straffes med bøde, hæfte eller fængsel indtil 1 år, hvilket svarer til  \r\n\r\n strafferammen i levnedsmiddelloven. </P>  \r\n\r\n<P> <I>Til § 8 </I></P>  \r\n\r\n<P> Til stk. 1 </P>  \r\n\r\n<P>Der er i Rådets direktiv af 20. juni 1989 (89/437/EØF) art. 6, jfr. art.  \r\n\r\n 1, nr. 3, opstillet krav om, at hvert medlemsland opstiller en liste over  \r\n\r\n autoriserede virksomheder, der fremstiller og/eller forarbejder ægprodukter.  \r\n\r\n Hver virksomhed tildeles et autorisationsnummer og listen over autoriserede  \r\n\r\n virksomheder fremsendes til de øvrige medlemsstater samt Kommissionen.  \r\n\r\n Autorisationen er betinget af, at den pågældende virksomhed opfylder  \r\n\r\n bestemmelserne fastsat i direktivets bilag, kap. I og II. Kravet om  \r\n\r\n autorisation efter direktivet til denne type virksomheder opfyldes i  \r\n\r\n lovforslagets § 8, stk. 1. </P>  \r\n\r\n<P>Kravet om autorisation af de virksomheder, der foretager pakning  \r\n\r\n (ompakning) af æg følger af Rådets forordning om handelsnormer for æg. </P>  \r\n\r\n<P>Tilsvarende bestemmelse om autorisation af en gros forhandlerere findes i  \r\n\r\n levnedsmiddellovens § 34. </P>  \r\n\r\n<P>Til stk. 2 </P>  \r\n\r\n<P>Der vil kunne fastsættes vilkår for en autorisation for eksempel om  \r\n\r\n indretning af lokaler, der anvendes til æg og ægprodukter. </P>  \r\n\r\n<P>Til stk. 3 </P>  \r\n\r\n<P>Den efter stk. 1 kompetente myndighed vil efter lovforslaget også have  \r\n\r\n kompetence til at tilbagekalde en given autorisation, når vilkårene for denne  \r\n\r\n ikke opfyldes eller forudsætningerne for denne ændres væsentligt, jfr.  \r\n\r\n bemærkningerne ovenfor til stk. 1. </P>  \r\n\r\n<P>Til stk. 4 </P>  \r\n\r\n<P>Pligten for den, der eksporterer eller importerer æg og ægprodukter, til  \r\n\r\n at foretage anmeldelse derom til landbrugsministeren indføres i stedet for  \r\n\r\n det i medfør af gældende lov fastsatte krav om autorisation af sådanne  \r\n\r\n virksomheder. Gældende autorisationskrav har karakter af en  \r\n\r\n anmeldelsesordning. </P>  \r\n\r\n<P>Importvirksomheder skal efter Rådets direktiv af 11. december 1989 om  \r\n\r\n veterinærkontrol i samhandlen i Fællesskabet med henblik på gennemførelse af  \r\n\r\n det indre marked (89/662/EØF) art. 5 registreres på de kompetente  \r\n\r\n myndigheders anmodning. </P>  \r\n\r\n<P> <I>Til § 9 </I></P>  \r\n\r\n<P> Til stk. 1 </P>  \r\n\r\n<P>Bestemmelsen giver landbrugsministeren en generel kompetence til at føre  \r\n\r\n tilsyn med ægproducenter, virksomheder, der pakker, forhandler en gros,  \r\n\r\n indfører og udfører æg samt virksomheder, der tilvirker, pakker, forhandler  \r\n\r\n en gros, indfører og udfører ægprodukter. </P>  \r\n\r\n<P>Til stk. 2 </P>  \r\n\r\n<P>Udover virksomheder, der pakker, forhandler en gros, ind- og udfører æg  \r\n\r\n samt virksomheder, der tilvirker, forhandler en gros, ind- og udfører  \r\n\r\n ægprodukter, er ægproducenter medtaget som pligtige til efter anmodning at  \r\n\r\n give alle oplysninger, herunder om økonomiske og regnskabsmæssige forhold,  \r\n\r\n der har betydning for tilsynet. </P>  \r\n\r\n<P>Ægproducenter er medtaget, fordi det i forbindelse med kontrol af kvalitet  \r\n\r\n o.1. kan være relevant at indhente oplysninger fra ægproducenterne. </P>  \r\n\r\n<P>Ved Rådets direktiv af 20. juni 1989 (89/437/EØF) art. 6, stk. 2, er  \r\n\r\n medlemsstaterne forpligtet til at tilsynsmyndigheden regelmæssigt foretager  \r\n\r\n en sådan kontrol med henblik på at forvisse sig om, at reglerne til  \r\n\r\n implementering af direktivet overholdes. Bestemmelsen er en forudsætning for,  \r\n\r\n at tilsynsmyndigheden kan varetage sine opgaver efter loven. Virksomhederne  \r\n\r\n er forpligtet til yde den fornødne bistand i forbindelse med kontrollen. </P>  \r\n\r\n<P>Til stk. 3 </P>  \r\n\r\n<P>Efter art. 4 i Rådets direktiv af 20. juni 1989 (89/437/EØF) er den  \r\n\r\n kompetente myndighed forpligtet til at drage omsorg for, at  \r\n\r\n ægproduktproducenterne udtager prøver til laboratorieundersøgelser til  \r\n\r\n kontrol af de analytiske specifikationer angivet i bilaget til direktivet.  \r\n\r\n Landbrugsministeren bemyndiges efter bestemmelsen til at kunne pålægge  \r\n\r\n virksomhederne for egen regning at gennemføre en egenkontrol ved b1.a. at  \r\n\r\n foretage sådanne analyser samt fremsende resultaterne til tilsynsmyndigheden.  \r\n\r\n</P>  \r\n\r\n<P>Til stk. 4 </P>  \r\n\r\n<P>Med samme formål som beskrevet ovenfor bemyndiges landbrugsministeren  \r\n\r\n efter lovforslaget endvidere til at kunne pålægge virksomhederne at afgive  \r\n\r\n prøver af råvarer, halvfabrikata, færdigvarer, emballage, tilsætningsstoffer,  \r\n\r\n bekæmpelsesmidler samt rengørings- og desinfektionsmidler, således at der  \r\n\r\n gives tilsynsmyndigheden mulighed for selv at foretage analyser af de i stk.  \r\n\r\n 3 angivne samt andre for produktionen anvendte emner. </P>  \r\n\r\n<P>Landbrugsministeren bemyndiges endvidere til at pålægge virksomhederne  \r\n\r\n dels at fremsende de i stk. 3 angivne prøver, dels afholde udgifterne dertil.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 10 </I></P>  \r\n\r\n<P> Bestemmelsen kan tænkes anvendt i tilfælde, hvor der er tale tale om  \r\n\r\n varer, der f.eks. må antages at være sundhedsskadelige, eller som i øvrigt  \r\n\r\n ikke opfylder de lovmæssige krav til deres indhold m.v., eller som er mærket  \r\n\r\n med groft vildledende eller fejlagtige angivelser, hvis den pågældende ikke  \r\n\r\n ønsker eller kan lade fejlen rette. </P>  \r\n\r\n<P>Bestemmelsen svarer til levnedsmiddellovens § 33. </P>  \r\n\r\n<P> <I>Til § 11 </I></P>  \r\n\r\n<P> Tilsvarende bestemmelse findes i anden lovgivning. </P>  \r\n\r\n<P> <I>Til § 12 </I></P>  \r\n\r\n<P> Til stk. 1 </P>  \r\n\r\n<P>Administrationen af æglovgivningen varetages i dag af  \r\n\r\n Veterinærdirektoratet. </P>  \r\n\r\n<P>Til stk. 2 </P>  \r\n\r\n<P>Bestemmelsen åbner mulighed for, at landbrugsministeren efter forhandling  \r\n\r\n med vedkommende minister kan henlægge opgaver efter loven til andre  \r\n\r\n ministeriers institutioner. </P>  \r\n\r\n<P>Til stk. 3 </P>  \r\n\r\n<P>Bestemmelsen åbner mulighed for at henlægge kontrolopgaver til private  \r\n\r\n institutioner og for at fastsætte regler om disse opgavers varetagelse. </P>  \r\n\r\n<P> <I>Til § 13 </I></P>  \r\n\r\n<P> Til stk. 1. </P>  \r\n\r\n<P>Et væsentligt element i en effektivisering af levnedsmiddelkontrollen er  \r\n\r\n en mere direkte inddragelse af levnedsmiddelvirksomhedernes egenkontrol som  \r\n\r\n et led i eller supplement til den offentlige kontrol. Inddragelse af  \r\n\r\n egenkontrollen i den offentlige kontrol er således bl.a. gennemført i  \r\n\r\n forbindelse med den svenske levnedsmiddelkontrollov og indgår ligeledes i  \r\n\r\n reguleringen på EF-plan. Egenkontrol forudsættes således at indgå i den  \r\n\r\n offentlige kontrol i henhold til Rådets direktiv af 20. juni 1989 om  \r\n\r\n ægprodukter (89/437/EØF). </P>  \r\n\r\n<P>Et tværministerielt udvalg under Administrations- og  \r\n\r\n Personaledepartementet, der overvejer en modernisering af den danske  \r\n\r\n levnedsmiddelkontrol, overvejer for tiden den nærmere udformning af sådanne  \r\n\r\n egenkontrolsystemer. Bl.a. gennem inddragelse af virksomhedernes egenkontrol  \r\n\r\n i den offentlige levnedsmiddelkontrol vil tilsynsmyndighederne løbende få  \r\n\r\n kendskab til oplysninger om drifts- og forretningsforhold, der vil være af  \r\n\r\n væsentlig økonomisk og konkurrencemæssig betydning for virksomheder og  \r\n\r\n producenter. Mulighederne for at kunne gennemføre et effektivt tilsyn vil i  \r\n\r\n høj grad afhænge af, at kendskabet til sådanne oplysninger er forbundet med  \r\n\r\n tavshedspligt, idet producenter og virksomheder i modsat fald vil være  \r\n\r\n tilbageholdende med at udlevere sådanne oplysninger til tilsynet. </P>  \r\n\r\n<P>På linie hermed forskriver art. 12, stk. 2, i Rådets direktiv af 14. juni  \r\n\r\n 1989 om offentlig kontrol med levnedsmidler (89/397/EØF), at de personer, der  \r\n\r\n skal føre kontrol, er undergivet tavshedspligt, til beskyttelse af  \r\n\r\n virksomhedernes legitime rettigheder og interesser, herunder bl.a.  \r\n\r\n produktionshemmeligheder. Bestemmelsen er udformet under hensyn hertil. </P>  \r\n\r\n<P>Tavshedspligten medfører derimod ingen begrænsning i parternes adgang til  \r\n\r\n aktindsigt, jf. forvaltningslovens § 9. </P>  \r\n\r\n<P>Til stk. 2 </P>  \r\n\r\n<P>Væsentlige offentlige interesser, herunder forbrugerinteresser, kan  \r\n\r\n imidlertid indebære behov for at fravige tavshedsprincippet. </P>  \r\n\r\n<P>Det forelsås derfor, at landbrugsministeren bemyndiges til at fastsætte  \r\n\r\n undtagelser fra bestmemelserne i stk. 1. Der forudsættes i medfør af  \r\n\r\n bemyndigelsen udstedt regler, hvorefter bl.a. oplysninger om sundheds- og  \r\n\r\n smittefarlige forhold hos den enkelte ægproducent eller i den enkelte  \r\n\r\n virksomhed ikke vil være omfattet af tavshedspligten, når hensynet til, at  \r\n\r\n offentligheden bliver bekendt med sådanne forhold, vejer tungere end hensynet  \r\n\r\n til den enkelte producents eller virksomheds økonomiske interesser. </P>  \r\n\r\n<P> <I>Til § 14 </I></P>  \r\n\r\n<P> Bestemmelsen bemyndiger landbrugsministeren til at udstede regler,  \r\n\r\n hvorefter det pålægges de af denne lov omfattede virksomheder helt eller  \r\n\r\n delvist at afholde udgifter ved kontrol foretaget i medfør af loven eller  \r\n\r\n regelsæt udstedt med hjemmel i denne, jf. det under de almindelige  \r\n\r\n bemærkninger anførte. </P>  \r\n\r\n<P>Der tilsigtes gennemført en ordning, hvor der sker individuel afregning  \r\n\r\n med virksomhederne således, at udgiften for den enkelte virksomhed vil blive  \r\n\r\n fastsat i forhold til den faktisk gennemførte kontrol. </P>  \r\n\r\n<P> <I>Til § 16 </I></P>  \r\n\r\n<P> Bestemmelsen svarer til den gældende lovs § 14, der giver mulighed for  \r\n\r\n administrativt at pålægge bøder. </P>  \r\n\r\n<P> <I>Til § 18 </I></P>  \r\n\r\n<P> Til stk. 1 </P>  \r\n\r\n<P>Lovforslaget forudsætter, at en række gældende administrative forskrifter  \r\n\r\n revideres. Da der vil gå en vis tid efter lovforslagets ikrafttræden, inden  \r\n\r\n denne revision er afsluttet, er det foreslået, at opretholde gældende  \r\n\r\n administrative regler indtil da. </P>  \r\n\r\n<P>Til stk. 2 </P>  \r\n\r\n<P>Bestemmelsen fastslår, at gældende bestemmelser, der forbliver i kraft  \r\n\r\n efter forslagets ikrafttræden, strafsanktioneres efter samme regler som  \r\n\r\n bestemmelserne i lovforslaget. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/10/1990"
        },
        {
            "displayName": "Accession",
            "displayValue": "199012K00055"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003012"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "31/10/1990"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/10/1990"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "55"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}