{
    "id": 110646,
    "title": "1990 LSF 156   FORSLAG TIL LOV OM ÆNDRING AF LOV OM LIGESTILLING MELLEM MÆND OG KVINDER   OG LOV OM LIGE LØN TIL MÆND OG KVINDER ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1990/2 LSF 156",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 156 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om ligestilling mellem mænd og kvinder  \r\n\r\n og lov om lige løn til mænd og kvinder </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Jytte Andersen (S) Bakholt (S) Ole Vagn Christensen (S) Poul  \r\n\r\n Erik Dyrlund (S) Hans Jørgen Jensen (S) Lissa Mathiasen (S) Lone Møller (S)  \r\n\r\n Jan Petersen (S) Nyrup Rasmussen (S) Taanquist (S) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 19. marts 1991 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1 </B></P>  \r\n\r\n<P> I lov nr. 238 af 20. april 1988 om ligestilling mellem mænd og kvinder  \r\n\r\n foretages følgende ændring: </P>  \r\n\r\n<P>I <I>§ 2</I> indsættes efter stk. 4 som nye stykker: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Ligestillingsrådet kan ved behandling af konkrete  \r\n\r\n sager indhente erklæringer fra særligt sagkyndige. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Repræsentanter fra Ligestillingsrådet og de i stk. 5  \r\n\r\n nævnte særligt sagkyndige kan til brug for behandlingen af konkrete sager  \r\n\r\n uden retskendelse og mod behørig legitimation besigtige arbejdets udførelse  \r\n\r\n på de implicerede virksomheder. Før en besigtigelse kan finde sted på en  \r\n\r\n konkret virksomhed, må Ligestillingsrådet med mindst 14 dages varsel  \r\n\r\n skriftligt have underrettet virksomheden om besigtigelsen.&#171; </P>  \r\n\r\n<P>Stk. 5 bliver herefter stk. 7. </P>  \r\n\r\n<P> <B>§ 2 </B></P>  \r\n\r\n<P> I lov om lige løn til mænd og kvinder, jf. lovbekendtgørelse nr. 422 af  \r\n\r\n 15. juni 1989, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 1, stk. 2,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Enhver arbejdsgiver skal yde kvinder og mænd lige  \r\n\r\n løn, herunder lige lønvilkår, for samme arbejde eller for arbejde, der  \r\n\r\n tillægges samme værdi.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 1</I> indsættes efter stk. 2 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Bedømmelsen af arbejdets værdi skal ske ud fra en  \r\n\r\n helhedsvurdering, der kun må inddrage kvalifikationer og andre faktorer, som  \r\n\r\n har direkte og konkret relation til arbejdets udførelse.&#171; </P>  \r\n\r\n<P>Stk. 3 bliver herefter stk. 4. </P>  \r\n\r\n<P> <B>3.</B>  <I>§ 3</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 3.</B> En arbejdsgiver må ikke afskedige en lønmodtager, fordi  \r\n\r\n denne har fremsat krav om ligeløn, herunder om lige lønvilkår. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Det påhviler arbejdsgiveren at bevise, at en afskedigelse  \r\n\r\n ikke er foretaget i strid med stk. 1. </P>  \r\n\r\n<P> <I>Stk. 3.</I> En afskedigelse, som er foretaget i strid med stk. 1,  \r\n\r\n underkendes efter påstand herom. En afskediget lønmodtager kan dog i stedet  \r\n\r\n nedlægge påstand om en godtgørelse. Godtgørelsen kan ikke overstige 24  \r\n\r\n måneders løn beregnet efter den afskedigede lønmodtagers  \r\n\r\n gennemsnitsfortjeneste gennem det sidste år og fastsættes under hensyntagen  \r\n\r\n til lønmodtagerens ansættelsestid og sagens omstændigheder i øvrigt.&#171;  \r\n\r\n</P>  \r\n\r\n<P> <B>4.</B> I <I>§ 5 a</I> indsættes som <I>stk. 3: </I></P>  \r\n\r\n<P>&#187;Stk. 3. Enhver arbejdstager eller dennes repræsentant har ret til  \r\n\r\n fra arbejdsgiveren at få udleveret oplysninger, som giver mulighed for at  \r\n\r\n vurdere, om loven er overholdt.&#171; </P>  \r\n\r\n<P> <B>5.</B> I <I>§ 6</I> indsættes som <I>stk. 2: </I></P>  \r\n\r\n<P>&#187;Stk. 2. Hvis der sker lønmæssig forskelsbehandling af mænd og  \r\n\r\n kvinder, påhviler det arbejdsgiveren at godtgøre, at det pågældende arbejde  \r\n\r\n ikke er af samme værdi.&#171; </P>  \r\n\r\n<P> <B>§ 3 </B></P>  \r\n\r\n<P> Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P>Socialdemokratiet stiller hermed en række konkrete forslag, som skærper  \r\n\r\n ligelønsloven og styrker Ligestillingsrådet. Baggrunden for forslagene er en  \r\n\r\n undersøgelse af ligestillingssituationen i Danmark, som LO og fagforbundene  \r\n\r\n netop har gennemført. </P>  \r\n\r\n<P>Man har bl.a. fundet ud af, at ikkefaglærte kvinder i mere end halvdelen  \r\n\r\n af stillingsgrupperne tjener mindre end 95 pct. af de ikkefaglærte mænds løn.  \r\n\r\n Oven i købet er lønforskellen større i 1990, end den var i 1976, da  \r\n\r\n ligelønsloven blev vedtaget. Bedre ser det ikke ud for funktionærerne, hvor  \r\n\r\n forskellen på gennemsnitslønningerne er endnu større. </P>  \r\n\r\n<P>Desuden har det vist sig svært at få oplysninger fra arbejdsgiverne om  \r\n\r\n løn- og arbejdsvilkår på virksomheder, hvor der køres ligelønssager, ligesom  \r\n\r\n det er et problem, at Ligestillingsrådet ikke har tilstrækkelige muligheder  \r\n\r\n for at belyse alle aspekter af en ligelønssag. </P>  \r\n\r\n<P>To af forslagene skal derfor styrke Ligestillingsrådets muligheder for at  \r\n\r\n kontrollere arbejdspladsernes ligelønspraksis. </P>  \r\n\r\n<P>For det første ønsker Socialdemokratiet at give Ligestillingsrådet ret til  \r\n\r\n at indhente erklæringer fra særligt sagkyndige, når rådet behandler konkrete  \r\n\r\n sager. Eksperterne kan være folk fra arbejdsmarkedets organisationer eller  \r\n\r\n fra læreanstalter og tekniske institutioner. En sådan praksis vil give  \r\n\r\n kortere sagsbehandlingstid og gøre resultatet mere velunderbygget. </P>  \r\n\r\n<P>For det andet vil Socialdemokratiet give Ligestillingsrådet og eksperterne  \r\n\r\n ret til - som led i konkrete sagsbehandlinger - at gå på virksomhedsbesøg for  \r\n\r\n at undersøge arbejdsforholdene. Igen er formålet, at sagerne bliver så  \r\n\r\n grundigt dokumenteret som muligt, da det ofte er lettere at vurdere den  \r\n\r\n konkrete arbejdssituation efter selvsyn end at læse trykte beskrivelser. </P>  \r\n\r\n<P>Fire af forslagene er skærpelser af loven om ligestilling mellem mænd og  \r\n\r\n kvindcer - skærpelser, som bl.a. er foranlediget af EF-Domstolens praksis.  \r\n\r\n</P>  \r\n\r\n<P>Den vigtigste skærpelse er forslaget om, at det skal være arbejdsgiverens  \r\n\r\n pligt at bevise, at en eventuel lønskævhed mellem mænd og kvinder skyldes  \r\n\r\n arbejdets ulige værdi. Dette er en konkret opfølgning af EF-Domstolens dom i  \r\n\r\n Danfosssagen. </P>  \r\n\r\n<P>Derudover ønsker Socialdemokratiet, at kvinder, som overtager en  \r\n\r\n jobfunktion fra en mand, skal have ret til samme løn som forgængeren, og at  \r\n\r\n bedømmelsen af et arbejdes værdi skal ske ud fra en helhedsvurdering og efter  \r\n\r\n mere nøjagtigt formulerede retningslinjer, som ligestiller såvel særlige  \r\n\r\n kvindelige som mandlige kvalifikationer. </P>  \r\n\r\n<P>Endelig ønsker Socialdemokratiet at give en lønmodtager ret til at  \r\n\r\n indhente skriftlige oplysninger om løn- og arbejdsvilkår fra arbejdsgiveren.  \r\n\r\n Formålet er at give lønmodtagerne og deres organisationer mulighed for at  \r\n\r\n kontrollere, om loven om ligestilling er overholdt. </P>  \r\n\r\n<P>Det sidste forslag er en tilføjelse til loven om lige løn til mænd og  \r\n\r\n kvinder, som præciserer, at en arbejdsgiver ikke må fyre folk, fordi  \r\n\r\n de/han/hun har stillet krav om ligeløn. Endvidere præciseres, at det er  \r\n\r\n arbejdsgiverens pligt i en sådan sag at bevise, at den pågældende  \r\n\r\n afskedigelse ikke skyldes krav om ligeløn. Kan arbejdsgiveren ikke det, skal  \r\n\r\n den/de pågældende genansættes. </P>  \r\n\r\n<P>Endelig sikrer lovforslaget lønmodtageren ret til godtgørelse på op til 24  \r\n\r\n måneders løn, hvis vedkommende ikke ønsker genansættelse, på samme måde som  \r\n\r\n lovgivningen sikrer lønmodtagere, som er blevet afskediget på grund af  \r\n\r\n foreningsforhold, denne ret. </P>  \r\n\r\n<P>Med disse forslag håber Socialdemokratiet at lægge endnu nogle sten til  \r\n\r\n det fundament, som den egentlige ligebehandling af mænd og kvinder skal hvile  \r\n\r\n på. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P> Det foreslåede § 2, stk. 5, følger af Ligestillingsrådets manglende  \r\n\r\n lovfæstede ret til ved behandling af konkrete sager at kunne indhente  \r\n\r\n erklæringer fra særligt sagkyndige. En sådan ret vil kunne forkorte  \r\n\r\n sagsbehandlingen, men frem for alt kunne gøre resultatet af sagsbehandlingen  \r\n\r\n mere velunderbygget. De nævnte særligt sagkyndige kan f.eks. være personer  \r\n\r\n fra arbejdsmarkedets organisationer såvel som udenforstående fra  \r\n\r\n læreanstalter eller tekniske institutioner. </P>  \r\n\r\n<P>Det foreslåede § 2, stk. 6, vil i sammenhæng med det foreslåede stk. 5  \r\n\r\n styrke Ligestillingsrådets sagsbehandling og skaffe det bedst mulige  \r\n\r\n vurderingsgrundlag til brug for Ligestillingsrådets stillingtagen. </P>  \r\n\r\n<P>En ret for Ligestillingsrådet og de nævnte særligt sagkyndige til i  \r\n\r\n konkrete sager at besigtige arbejdets udførelse på de implicerede  \r\n\r\n virksomheder vil i en række tilfælde være af stor værdi og udgøre et  \r\n\r\n nødvendigt supplement til parternes skriftlige fremstillinger af  \r\n\r\n produktionsgang, arbejdsforhold, arbejdsindhold, maskiners indretning og  \r\n\r\n betjening m.m. </P>  \r\n\r\n<P> <I>Til § 2 </I></P>  \r\n\r\n<P> Til nr. 1 </P>  \r\n\r\n<P>Den foreslåede ændring tilsigter at bringe lovens formulering i  \r\n\r\n overensstemmelse med EØF-Traktaten, art. 119, der ifølge EF-Domstolens dom i  \r\n\r\n Mac-Arthyssagen, sag nr. 129/79, indebærer, at en kvinde kan kræve ligeløn  \r\n\r\n med en mandlig forgænger i stillingen, således at det ikke er et krav, at  \r\n\r\n arbejdsgiveren har såvel mænd som kvinder ansat på samme tid. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Forslaget følger af den udvikling af ligelønsprincippet, som er sket  \r\n\r\n gennem EF-Domstolens praksis. På dette grundlag tilsigter forslaget at  \r\n\r\n tydeliggøre, hvilke kriterier der kan lægges til grund ved en vurdering af  \r\n\r\n arbejdets værdi. </P>  \r\n\r\n<P>Udtrykket &#187;kvalifikationer og andre faktorer&#171; omfatter ud over  \r\n\r\n kriterier, som knytter sig til den enkelte lønmodtager, kriterier, som kan  \r\n\r\n udledes af arbejdets art og de vilkår m.v., som det udføres under. </P>  \r\n\r\n<P>At bedømmelsen af arbejdets værdi skal ske ud fra en helhedsvurdering, kan  \r\n\r\n udledes af EF-Domstolens afgørelse i Rummlersagen, sag nr. 237/85. Det  \r\n\r\n fremgår heraf, at hvor der inddrages (jobrelevante) kriterier, som den eller  \r\n\r\n de mandlige arbejdstagere er særligt egnede til at opfylde, skal der også  \r\n\r\n inddrages (jobrelevante) kriterier, som den eller de kvindelige arbejdstagere  \r\n\r\n i særlig grad er egnede til at opfylde. Som eksempler kan nævnes  \r\n\r\n muskelstyrke, som er en typisk mandlig kvalifikation, og fingerfærdighed, som  \r\n\r\n er en typisk kvindelig kvalifikation. </P>  \r\n\r\n<P>I Danfosssagen, sag nr. 109/88, blev der taget stilling til følgende  \r\n\r\n kriterier: fleksibilitet, faglig uddannelse og anciennitet. Om de to første  \r\n\r\n kriterier udtalte Domstolen, at disse i tilfælde, hvor de har kønsskæv  \r\n\r\n effekt, kun kan benyttes, når arbejdsgiveren godtgør, at fleksibiliteten  \r\n\r\n eller den faglige uddannelse har betydning for de konkrete arbejdsopgaver,  \r\n\r\n den pågældende lønmodtager har. </P>  \r\n\r\n<P>Rummler- og Danfosssagerne indebærer således, at der som hovedregel ved  \r\n\r\n vurderingen af, hvilke kriterier der kan begrunde, at arbejdet ikke anses for  \r\n\r\n at være af samme værdi, skal lægges vægt på kriteriernes konkrete relevans  \r\n\r\n for det udførte arbejde. </P>  \r\n\r\n<P>Endelig følger det af forslaget, at vurderingen af arbejdets værdi skal  \r\n\r\n ske ud fra en direkte og af den almindelige løndannelse uafhængig vurdering  \r\n\r\n af de pågældende arbejdergruppers indsats i produktionen. Dette er i  \r\n\r\n overensstemmelse med den af arbejdsmarkedets parter afgivne fælleserklæring  \r\n\r\n af 16. december 1982 i forbindelse med traktatbrudssagen mod Danmark, sag nr.  \r\n\r\n 143/83. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Genansættelsesretten svarer til, hvad der allerede gælder på hovedparten  \r\n\r\n af det organiserede arbejdsmarked i henhold til hovedaftalerne. </P>  \r\n\r\n<P>Ved usaglige afskedigelser er genansættelse foruden dækning af løntabet i  \r\n\r\n den mellemliggende periode eneste logiske konsekvens, såfremt den usagligt  \r\n\r\n afskedigede lønmodtager ønsker dette. Det er i så henseende ikke rimeligt at  \r\n\r\n imødegå en obligatorisk adgang til genansættelse med mulige efterfølgende  \r\n\r\n samarbejdsvanskeligheder. Efter genansættelse påhviler det begge parter at  \r\n\r\n medvirke til et rimeligt samarbejde, og den genansattes manglende vilje  \r\n\r\n hertil udgør en saglig afskedigelsesgrund. Den genansatte må derfor naturligt  \r\n\r\n bære risikoen for, at samarbejdet om muligt ikke kan genetableres. </P>  \r\n\r\n<P>Godtgørelsen til den usagligt afskedigede lønmodtager, der ikke ønsker  \r\n\r\n genansættelse, må i alle tilfælde fastsættes ud fra det niveau, der  \r\n\r\n fastlægges i loven om beskyttelse mod afskedigelse på grund af  \r\n\r\n foreningsforhold, jf. lovbekendtgørelse nr. 443 af 13. juni 1990, idet der  \r\n\r\n ikke ses at være nogen begrundelse for at behandle de to typer tilfælde  \r\n\r\n forskelligt. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Forslaget sikrer arbejdstageren og dennes organisation ret til at få  \r\n\r\n udleveret oplysninger fra arbejdsgiveren. </P>  \r\n\r\n<P>Oplysningerne skal være af en sådan karakter, at den enkelte medarbejder  \r\n\r\n på baggrund af disse oplysninger og på en sammenlignelig måde kan vurdere sin  \r\n\r\n egen aflønning i forhold til andre medarbejdere af begge køn. Oplysningerne  \r\n\r\n skal derfor omfatte informationer om arbejdet, løn og lønvilkår og om  \r\n\r\n oplæring og anciennitet. </P>  \r\n\r\n<P>Oplysningerne om løn m.v. skal derfor også omfatte, hvilke kriterier et  \r\n\r\n personligt tillæg er fastsat efter, og hvordan disse kriterier er anvendt.  \r\n\r\n</P>  \r\n\r\n<P>Arbejdsgiveren har ligeledes oplysningspligt om den pågældende gruppes  \r\n\r\n lønstatistik, ligesom oplysningspligten omfatter arbejdstider, herunder  \r\n\r\n f.eks. tiden, der medgår ved forskellige opgaver og arbejdsfunktioner. </P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>Forslaget pålægger arbejdsgiveren bevisbyrden i ligelønssager. </P>  \r\n\r\n<P>Ved lønmæssig forskelsbehandling påhviler det således arbejdsgiveren at  \r\n\r\n godtgøre, at der er objektive ikkekønsmæssige grunde til  \r\n\r\n forskelsbehandlingen. </P>  \r\n\r\n<P>Forslaget tilsigter at leve op til de EF-retlige bevisbyrderegler, som er  \r\n\r\n udtrykt i præmisserne til EF-Domstolens dom i Danfosssagen (sag nr. 109/88):  \r\n\r\n</P>  \r\n\r\n<P>&#187;Endelig bemærkes, at i henhold til ligelønsdirektivets art. 6 skal  \r\n\r\n medlemsstaterne i overensstemmelse med deres nationale forhold og deres  \r\n\r\n retssystemer træffe de nødvendige foranstaltninger for at sikre  \r\n\r\n gennemførelsen af ligelønsprincippet og drage omsorg for, at der findes  \r\n\r\n effektive midler, der gør det muligt at påse, at princippet overholdes. Det  \r\n\r\n effektivitetshensyn, der ligger til grund for direktivet, må føre til at  \r\n\r\n fortolke det således, at der skal gennemføres ændringer i de nationale  \r\n\r\n bevisbyrderegler i de særlige situationer, hvor sådanne ændringer er  \r\n\r\n nødvendige for en effektiv gennemførelse af ligebehandlingsprincippet.&#171;  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/03/1991"
        },
        {
            "displayName": "Accession",
            "displayValue": "199022K00156"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003211"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/03/1991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/03/1991"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "156"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}