{
    "id": 110733,
    "title": "1990 LSF 26   FORSLAG TIL LOV OM TILSKUD TIL MILJØAKTIVITETER I ØSTLANDENE ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1990/1 LSF 26",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 26 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om tilskud til miljøaktiviteter i østlandene </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af miljøministeren (Lone Dybkjær) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 4. oktober 1990 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1.</B> Miljøministeren kan efter denne lov yde tilskud til </P>  \r\n\r\n<P>aktiviteter i østlandene med henblik på at bistå disse med at </P>  \r\n\r\n<P>nedbringe den eksisterende forurening, fremme naturbeskyttelse samt </P>  \r\n\r\n<P>medvirke til, at udviklingen i øvrigt foregår på et bæredygtigt </P>  \r\n\r\n<P>grundlag. </P>  \r\n\r\n<P> <B>§ 2.</B> Tilskud kan ydes inden for en ramme på op til 100 mill. kr.  \r\n\r\n pr. år i finansårene 1991-95. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Tilskud kan ydes til overførsel og opbygning af viden i  \r\n\r\n form af styrkelse af miljø- og energiadministration, udrednings~ og  \r\n\r\n formidlingsprojekter, uddannelse og rådgivning samt til anlægsinvesteringer.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 3.</I> Tilskud kan ydes til hel eller delvis dækning af alle  \r\n\r\n udgifter, dog ikke allerede afholdte udgifter. Tilskud til  \r\n\r\n anlægsinvesteringer kan ydes med indtil halvdelen af udgifterne og i særlige  \r\n\r\n tilfælde med mere end halvdelen. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Tilskud kan ydes til deltagelse i aktiviteter, der  \r\n\r\n finansieres af en eller flere nationale eller internationale institutioner og  \r\n\r\n organisationer. </P>  \r\n\r\n<P> <B>§ 3.</B> Størrelsen af tilskuddet fastsættes under hensyntagen til  \r\n\r\n andre tilskudsmuligheder herunder internationale finansieringsordninger samt  \r\n\r\n den økonomiske risiko ved projektets gennemførelse og dets rentabilitet. </P>  \r\n\r\n<P> <B>§ 4.</B> Det påhviler ansøgeren at tilvejebringe dokumentation for  \r\n\r\n modtagerlandets godkendelse og eventuelle deltagelse i projektet. </P>  \r\n\r\n<P> <B>§ 5.</B> Tilskud ydes fortrinsvis til industri- og  \r\n\r\n rådgivningsvirksomheder, forsknings-, udviklings- og teknologiske  \r\n\r\n institutioner, organisationer og offentlige myndigheder. </P>  \r\n\r\n<P> <B>§ 6.</B> Miljøministeren kan fastsætte nærmere regler om betingelser  \r\n\r\n for tilskud efter denne lov samt bemyndige Miljøstyrelsen til at administrere  \r\n\r\n tilskudsordningen og træffe afgørelse i sager om tilskud. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Miljøministeren rådgives af en komite, hvis formand  \r\n\r\n udpeges af miljøministeren. Komiteens øvrige medlemmer udpeges af  \r\n\r\n miljøministeren efter indstilling fra bl.a. Miljøstyrelsen,  \r\n\r\n Energiministeriet, Danmarks Miljøundersøgelser, Udenrigsministeriet, Danmarks  \r\n\r\n Naturfredningsforening, Arbejderbevægelsens Erhvervsråd, Foreningen af  \r\n\r\n Rådgivende Ingeniører, Industrirådet og Handelskammeret. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Afgørelser efter denne lov kan ikke indbringes for anden  \r\n\r\n administrativ myndighed. </P>  \r\n\r\n<P> <B>§ 7.</B> Loven træder i kraft den 1. januar 1991. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P> <I>1. Indledning.</I>  </P>  \r\n\r\n<P>Under indtryk af den alvorlige forurening i Østeuropa har Folketinget den  \r\n\r\n 8. februar 1990 vedtaget beslutningsforslag nr. B 35 om en miljøstøtteordning  \r\n\r\n for østlandene, hvorefter Folketinget pålagde regeringen at etablere en sådan  \r\n\r\n ordning. Formålet er at yde tilskud til aktiviteter, der kan fremme en  \r\n\r\n miljøforbedrende udvikling i østlandene. Folketinget besluttede, at der over  \r\n\r\n en 5-årig periode skulle anvendes op til 100 mill. kr. pr. år i tilskud og  \r\n\r\n bestemte samtidig, at ordningen skulle administreres af Miljøministeriet  \r\n\r\n bistået af en rådgivende komite. </P>  \r\n\r\n<P>Beslutningen om en særlig tilskudsordning på miljøområdet skal ses som et  \r\n\r\n led i regeringens handlingsplan af den 22. september 1989 om støtte til  \r\n\r\n demokratiseringsprocesserne i Øst- og Centraleuropa. Handlingsplanen  \r\n\r\n beskriver forskellige finansieringsmuligheder, og det anføres, at det på  \r\n\r\n baggrund af de meget store belastninger af miljøet i de østeuropæiske lande  \r\n\r\n ved ydelsen af dansk økonomisk støtte bør sikres, at denne gives med henblik  \r\n\r\n på investeringer, der fremmer en miljømæssig forsvarlig udvikling. </P>  \r\n\r\n<P>Den 11. november 1989 fremsatte regeringen Forslag til Lov om støtte til  \r\n\r\n danske investeringer i østlandene nr. L 63, og den 12. december 1989 vedtog  \r\n\r\n Folketinget loven. Målet med loven er at bistå de reformvenlige kræfter i  \r\n\r\n østlandene med at opnå øget økonomisk vækst og erhvervsmæssig udvikling og at  \r\n\r\n fremme mulighederne for et nærmere økonomisk samarbejde mellem Danmark og  \r\n\r\n østlandene, som vil være til gavn for det generelle øst/vestforhold, og som  \r\n\r\n vil kunne komme dansk erhvervsliv og beskæftigelse til gode. Til  \r\n\r\n gennemførelse af loven er der afsat 300 mill. kr. fordelt over årene 1989-91.  \r\n\r\n Den største del af den afsatte sum er bestemt til en særlig investeringsfond  \r\n\r\n for østlandene (IØ-fonden), der har til formål at støtte danske virksomheders  \r\n\r\n investeringer i de udpegede lande i form af såkaldte joint  \r\n\r\n ventures-aktiviteter. I tilknytning hertil er der for den resterende sum  \r\n\r\n etableret en særlig &#187;Østlande-pulje&#171;, som yder tilskud til  \r\n\r\n rådgivningsprojekter indenfor områderne landbrug, miljø, uddannelse, energi,  \r\n\r\n fiskeri og arbejdsmiljø. Puljen har foreløbig fået tildelt en sum på 50 mill.  \r\n\r\n kr. Ordningerne er snævert knyttet sammen med reformprocessernes udvikling,  \r\n\r\n og således er Polen, Ungarn, Den Tjekkiske og Slovakiske Føderative Republik,  \r\n\r\n Estland, Letland, og Litauen for tiden udpeget som modtagerlande. </P>  \r\n\r\n<P>Herudover har Folketinget i maj 1990 vedtaget beslutningsforslag nr. B 72  \r\n\r\n om Danmarks godkendelse af overenskomsten om oprettelsen af Det Nordiske  \r\n\r\n Miljøfinansieringsselskab. Fra dansk side indskydes ca. 66 mill. kr. i  \r\n\r\n selskabet fordelt over årene 1990-95. Selskabet, der er en del af Nordisk  \r\n\r\n Investeringsbank, har til formål at fremme nordiske investeringer i  \r\n\r\n produktionen af miljøteknologi i Østeuropa ved risikovillige  \r\n\r\n kapitalanbringelser i nordiske virksomheders joint ventures-aktiviteter i de  \r\n\r\n enkelte østlande. </P>  \r\n\r\n<P>I forbindelse med Folketingets vedtagelse af beslutningsforslaget om en  \r\n\r\n miljstøtteordning har finansudvalget den 30. maj 1990 tiltrådt et aktstykke  \r\n\r\n fra Miljøministeriet til dækning af de omkostninger, der indtil den 31.  \r\n\r\n december 1990 er forbundet med forberedelsen og iværksættelsen af  \r\n\r\n tilskudsordningen. </P>  \r\n\r\n<P> <I>2. Forureningssituationen. </I></P>  \r\n\r\n<P> Ved kortlægning og undersøgelser igennem de seneste 10 år er det  \r\n\r\n fastslået, at en betydelig del af den forurening, som vi er udsat for i  \r\n\r\n Danmark, kommer fra Østeuropa. </P>  \r\n\r\n<P>Luft- og vandforureningen er typisk de former for forurening, der  \r\n\r\n fremhæves som grænseoverskridende fra østlandene. Vandforureningen i  \r\n\r\n Østersøen og Nordsøen stammer i overvejende grad fra belastningen med  \r\n\r\n næringssalte, tungmetaller og miljøfremmede stoffer fra østlandene, der  \r\n\r\n udleder store mængder af disse stoffer via floder som Oder, Wistula, Elben  \r\n\r\n m.v. Tilsvarende bidrager de østeuropæiske lande væsentligt til belastningen  \r\n\r\n med forsurende og drivhusskabende gasser. Luftforureningen i form af svovl-  \r\n\r\n og kvælstofforbindelser, kulmonoxid og kuldioxid, kulbrinter, fotokemiske  \r\n\r\n oxidanter, chlorflourcarboner (CFC) og tungmetaller har både lokal, regional  \r\n\r\n og global virkning. Kilderne er hovedsageligt industri,  \r\n\r\n elektricitetsproduktion, opvarmning, transportmidler og affaldsforbrænding.  \r\n\r\n</P>  \r\n\r\n<P>Den største kilde til luftforureningen i og fra de østeuropæiske lande er  \r\n\r\n energisystemerne. Energiproduktionen bygger i overvejende grad på kul og  \r\n\r\n brunkul, som frembringer langt mere svovldioxid end de kul, der anvendes i  \r\n\r\n Danmark. Forsynings- og ikke mindst forbrugssystemerne er ineffektive, og der  \r\n\r\n anvendes typisk 2-3 gange så megen energi pr. produceret enhed som i Danmark.  \r\n\r\n</P>  \r\n\r\n<P>I de enkelte østeuropæiske lande har den manglende hensyntagen til miljøet  \r\n\r\n medført, at den økologiske balance er svækket og enkelte steder står over for  \r\n\r\n et sammenbrud. Landene har ikke alene problemer med den nationale forurening,  \r\n\r\n men i høj grad også med den indbyrdes grænseoverskridende forurening. </P>  \r\n\r\n<P>Oplysninger om miljøsituationen i østlandene har inden systemændringerne  \r\n\r\n enten ikke eksisteret eller været yderst mangelfulde. Tilmed har miljødata  \r\n\r\n undertiden i enkelte af landene været klassificeret som statshemmeligheder.  \r\n\r\n På trods af vanskelighederne med at skaffe pålidelige data til at dokumentere  \r\n\r\n forureningssituationen, erkender alle, at forureningen i de østeuropæiske  \r\n\r\n lande er meget alvorlig. </P>  \r\n\r\n<P>Ud over den ovenfor omtalte luft- og vandforurening skal affaldets mængder  \r\n\r\n og farlighed påpeges. Systemer til bortskaffelse af affald er af en meget  \r\n\r\n ringe standard i sammenligning med forholdene i Danmark. Lossepladser,  \r\n\r\n kemikaliedepoter og landbrugets forbrug af kvælstof og bekæmpelsesmidler  \r\n\r\n truer vandressourcerne. </P>  \r\n\r\n<P> <I>3. Udviklingen i Østeuropa. </I></P>  \r\n\r\n<P> Med de politiske kursændringer i Østeuropa er landene gået i gang med at  \r\n\r\n ændre samfundssystemerne i retning af politisk pluralisme med demokratiske  \r\n\r\n rettigheder, som svarer til de vesteuropæiske landes. De østeuropæiske lande  \r\n\r\n er i forskellige tempi i færd med at ændre samfundsøkonomien fra at være  \r\n\r\n centralistisk styret planøkonomi til i højere grad at satse på en  \r\n\r\n markedspræget økonomi. </P>  \r\n\r\n<P>Som fremhævet på Dublinmødet den 16. juni 1990 mellem miljøministrene fra  \r\n\r\n EF og Østeuropa kan en forøget vækst i østlandene medvirke til, at der  \r\n\r\n afsættes flere ressourcer til at gennemføre miljøbeskyttelse. Miljøministrene  \r\n\r\n konkluderede på konferencen, at det bør sikres, at den økonomiske  \r\n\r\n rekonstruktion kommer til at foregå efter principperne for en bæredygtig  \r\n\r\n udvikling. For at undgå at en forøget vækst fører til en øget  \r\n\r\n miljøbelastning, er det derfor afgørende, at den fremtidige vækst så vidt  \r\n\r\n mulig tilrettelægges under størst mulig hensyntagen til miljøet. </P>  \r\n\r\n<P>Det er vigtigt, at der i den økonomiske genopbygningsfase satses på en  \r\n\r\n miljømæssig forsvarlig forebyggelses- og genanvendelsesstrategi i Østeuropa.  \r\n\r\n Erfaringen fra de forskellige stadier i miljøpolitikken, som de lande, der er  \r\n\r\n længst fremme på miljøområdet, allerede har gennemgået, bør udnyttes. Således  \r\n\r\n har Danmark forladt fortyndingsstrategien til fordel for en indsats ved  \r\n\r\n kilden. Rensningsteknologien er nødvendig i oprydningssituationer, men i  \r\n\r\n begrænsningen af emissioner må denne gradvis overtages af en  \r\n\r\n forebyggelsesstrategi baseret på renere teknologi og genanvendelse. </P>  \r\n\r\n<P> <I>4. Miljøteknologi og rådgivning. </I></P>  \r\n\r\n<P> En miljøstøtteordning til Østeuropa vil udover at bidrage til at begrænse  \r\n\r\n forureningen og fremme en mere bæredygtig udvikling også give nye muligheder  \r\n\r\n for, at miljøteknologi- og rådgivningsvirksomhed kan deltage i løsning af  \r\n\r\n miljøproblemerne i østlandene. </P>  \r\n\r\n<P>Med vedtagelsen og gennemførelsen af vandmiljøplanen fra 1987, er der  \r\n\r\n igangsat en hastig udvikling hos den del af miljøindustrien, der udvikler,  \r\n\r\n producerer og markedsfører udstyr til nedbringelse af spildevandsforurening.  \r\n\r\n Samtidig er rådgivningsekspertisen på vandområdet blevet styrket betydeligt.  \r\n\r\n</P>  \r\n\r\n<P>De forskellige danske reguleringstiltag, der tager sigte på begrænsning af  \r\n\r\n luftforureningen fra energi, industri, trafik og affaldsforbrænding, har  \r\n\r\n skabt en betydelig national efterspørgsel efter teknologi, der kan nedbringe  \r\n\r\n emissionerne til luft. Der er følgelig en række virksomheder, der udvikler,  \r\n\r\n producerer og markedsfører miljøteknisk udstyr til nedbringelse af  \r\n\r\n luftforureningen. Danmark er tillige kendt for at være langt fremme i  \r\n\r\n udviklingen og anvendelsen af miljøvenlige energikilder og teknologier som  \r\n\r\n f.eks. samproduktion af el og varme, anvendelse af vindenergi, udnyttelse af  \r\n\r\n biomasse, besparelser i forbrugsleddet etc. </P>  \r\n\r\n<P>På affaldsområdet er Danmark ligeledes kendt for sin indsats for  \r\n\r\n planlægning, etablering af indsamlingssystemer og genanvendelse samt  \r\n\r\n transport og bortskaffelse af farligt affald. </P>  \r\n\r\n<P>I tilknytning til de industrielle produkter er der udviklet en ekspertise  \r\n\r\n indenfor planlægning og rådgivning, og ved de danske uddannelsesinstitutioner  \r\n\r\n gives der miljøundervisning af høj kvalitet. </P>  \r\n\r\n<P>Dansk miljørådgivning og miljøudstyr udmærker sig på de forskellige  \r\n\r\n renseteknologiske områder, men det er vigtigt også at påpege den danske viden  \r\n\r\n om forebyggelse af forurening så tæt på kilden som muligt. Der er i Danmark  \r\n\r\n gennemført projekter, der med udgangspunkt i optimeringen og ændringen af  \r\n\r\n produktionsprocesser eller produkter i forskellige industrigrene har medført  \r\n\r\n en effektiv og billig miljøbeskyttelse. Industri og rådgivning kan således  \r\n\r\n tilbyde ekspertise til at gennemføre projekter indenfor renere teknologi og  \r\n\r\n genanvendelse. Man kan nævne f.eks. støberier, galvanovirksomheder,  \r\n\r\n levnedsmiddelindustri og garverier. </P>  \r\n\r\n<P> <I>6. Økonomiske og administrative konsekvenser. </I></P>  \r\n\r\n<P> Løsningen af en så omfattende opgave, som ønsket med vedtagelsen af  \r\n\r\n beslutningsforslaget om miljøstøtteordningen til østlandene, vil betyde, at  \r\n\r\n der skal anvendes ganske betydelige midler. På denne baggrund har Folketinget  \r\n\r\n vedtaget, at der i en 5-årig periode afsættes op til 100 mill. kr. årligt.  \r\n\r\n</P>  \r\n\r\n<P>Miljøstyrelsen vil blive bemyndiget til at administrere ordningen og  \r\n\r\n fungere som sekretariat for den rådgivende komite, jvf. bemærkningerne til §  \r\n\r\n 6. </P>  \r\n\r\n<P>Det øgede personaleforbrug i Miljøstyrelsen vil blive tilvejebragt ved  \r\n\r\n omprioritering indenfor Miljøministeriets område. </P>  \r\n\r\n<P>En række administrative omkostninger såsom udarbejdelse af  \r\n\r\n informationsmateriale om tilskudsordningen, trykning af publikationer,  \r\n\r\n udgifter til rejser og møder samt til evt. vederlag til formanden for den  \r\n\r\n rådgivende komite vil blive finansieret inden for den afsatte beløbsramme til  \r\n\r\n ordningen. </P>  \r\n\r\n<P>Lovforslagets finansiering vil blive inddraget i de politiske  \r\n\r\n forhandlinger om finansloven for 1991. Et flertal i Folketinget erklærede sig  \r\n\r\n i forbindelse med vedtagelsen af folketingsbeslutningen B 35 om etablering af  \r\n\r\n en miljøstøtteordning for østlandene fremtidigt villig til inden ordningens  \r\n\r\n ikrafttræden af medvirke til at fremskaffe dækning for udgifterne ved  \r\n\r\n støtteordningens gennemførelse. </P>  \r\n\r\n<P> <I>Bemærkninger til de enkelte bestemmelser. </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P> Loven skal gennem tilskud til miljø- og energiaktiviteter medvirke til at  \r\n\r\n fremme en miljøforbedrende udvikling i østlandene. Med østlandene menes  \r\n\r\n Polen, Den Tjekkiske og Slovakiske Føderative Republik, Ungarn, Estland,  \r\n\r\n Letland, Litauen, Sovjetunionen, Rumænien, Bulgarien, samt de alliancefrie  \r\n\r\n lande Jugoslavien og Albanien. </P>  \r\n\r\n<P>Det er målet, </P>  \r\n\r\n<P>1) at begrænse forureningen i østlandene og den grænseoverskridende  \r\n\r\n forurening herfra, </P>  \r\n\r\n<P>2) at medvirke til, at udviklingsprocessen i østlandene foregår på  \r\n\r\n miljømæssig forsvarlig vis, </P>  \r\n\r\n<P>3) at støtte naturbeskyttelsesindsatsen i østlandene og </P>  \r\n\r\n<P>4) at stille teknologi og rådgivning indenfor miljø- og energiområdet til  \r\n\r\n rådighed. </P>  \r\n\r\n<P>Hovedformålet med loven er at yde tilskud til begrænsning af  \r\n\r\n forureningssituationen i østlandene og herved især medvirke til at nedsætte  \r\n\r\n transporten af forurenende stoffer via vand og luft til Danmark. Endvidere  \r\n\r\n skal loven bistå landene med at etablere en miljømæssig forsvarlig udvikling  \r\n\r\n i forbindelse med den omfattende genopbygnings- og udviklingsproces. </P>  \r\n\r\n<P>Da plante- og dyrelivet visse steder er truet, skal loven gennem tilskud  \r\n\r\n medvirke til naturbeskyttelsesaktiviteter for herved at forbedre beskyttelsen  \r\n\r\n af vilde dyr og planter samt bevare naturlige levesteder. </P>  \r\n\r\n<P>Loven skal gennem tilskud gøre det muligt at stille teknologi og  \r\n\r\n rådgivning til rådighed for østlandene. Man kan således hurtigt - uden flere  \r\n\r\n års forudgående forskning og forsøg - generelt opnå de størst mulige  \r\n\r\n miljøfordele ved at kendt og velafprøvet teknologi og viden indenfor miljø-  \r\n\r\n og energiområdet overføres. </P>  \r\n\r\n<P>Da den grænseoverskridende forurening er størst fra Polen, Den Tjekkiske  \r\n\r\n og Slovakiske Føderative Republik, Estland, Letland, Litauen, de nærmeste  \r\n\r\n områder af Sovjetunionen (f.eks. Leningradområdet) og Ungarn, vil disse lande  \r\n\r\n få størst bevågenhed. Aktiviteter i Rumænien, Bulgarien, Jugoslavien og  \r\n\r\n Albanien vil ikke være udelukket, men vil ikke blive så højt prioriteret som  \r\n\r\n aktiviteter i de ovenfor nævnte lande. Selvom en miljøforbedrende udvikling  \r\n\r\n er målet for tilskudsordningen, administreres ordningen i lyset af  \r\n\r\n udviklingen i landenes politiske situation, hvorved ustabile politiske  \r\n\r\n forhold kan tillægges en vis betydning. </P>  \r\n\r\n<P> <I>Til § 2 </I></P>  \r\n\r\n<P> Ved afgørelsen af om tilskud skal ydes, vil der blive lagt vægt på, om  \r\n\r\n der ved gennemførelsen af et projekt sker en væsentlig reduktion af  \r\n\r\n forureningen. Hvor der er tale om konkrete anlæg, kan det som oftest lade sig  \r\n\r\n gøre at vurdere, hvor meget forureningen kan nedsættes, medens dette f.eks.  \r\n\r\n ved uddannelsesprojekter ikke lader sig gøre. Her vil der være behov for at  \r\n\r\n vurdere, hvor stort behovet for et sådant projekt er set i lyset af en samlet  \r\n\r\n miljøindsats. </P>  \r\n\r\n<P>En tilskudsordning til østlandene må endvidere indrettes efter, hvilke  \r\n\r\n ønsker disse lande måtte have, samt på medfinansiering fra modtagerlandet. En  \r\n\r\n acceptabel form for medfinansiering kan være at stille f.eks.  \r\n\r\n personressourcer, lokaler, arealer osv. til rådighed. Som et minimum skal  \r\n\r\n myndighederne i det pågældende modtagerland godkende aktiviteterne forinden  \r\n\r\n de iværksættes. </P>  \r\n\r\n<P>Med henblik på en overordnet samarbejdsstrategi er det nødvendigt, at der  \r\n\r\n er løbende kontakt mellem den danske miljøadministration og modtagerlandene.  \r\n\r\n Der eksisterer allerede et udbygget internationalt og bilateralt samarbejde  \r\n\r\n med de østeuropæiske lande om forureningssituationer. Dette samarbejde skal  \r\n\r\n suppleres med en udvidet koordination af indsatsen, f.eks. via de særlige  \r\n\r\n enheder, der nedsættes i disse lande for at koordinere projekter. </P>  \r\n\r\n<P> <I>Til § 2, stk. 1 </I></P>  \r\n\r\n<P> Folketinget har med sit beslutningsforslag nr. B 35 om en  \r\n\r\n miljøstøtteordning for østlandene vedtaget, at der kan ydes tilskud indenfor  \r\n\r\n en ramme af 100 mill. kr. pr. år i finansårene 1991-95. </P>  \r\n\r\n<P>Den del af den årlige ramme, der ikke bliver udnyttet i et finansår, kan  \r\n\r\n overføres til følgende finansår. </P>  \r\n\r\n<P> <I>Til § 2, stk. 2 og 3 </I></P>  \r\n\r\n<P> Tilskudsordningens midler kan anvendes til at formidle ekspertise  \r\n\r\n indenfor administration til varetagelse af miljøopgaverne både på centralt,  \r\n\r\n regionalt og lokalt plan, herunder en godkendelses- og kontrolfunktion af  \r\n\r\n forurenende aktiviteter. </P>  \r\n\r\n<P>Selvom der allerede er iværksat mange oversigtsundersøgelser vil der  \r\n\r\n fortsat være et behov for at iværksætte udredningsopgaver for at få et  \r\n\r\n overblik over, hvor der skal sættes ind og hvordan, herunder forprojektering  \r\n\r\n af konkrete anlægsprojekter. Der er brug for formidlingsopgaver, hvor  \r\n\r\n allerede afprøvede løsninger fremlægges som mulige aktiviteter. Der er  \r\n\r\n endvidere brug for uddannelse, træning og rådgivning af medarbejdere i  \r\n\r\n modtagerlandenes miljø- og energiadministration, industri og landbrug,  \r\n\r\n således at disse i fremtiden vil være i stand til varetage  \r\n\r\n miljøbeskyttelsesopgaver på effektiv vis. </P>  \r\n\r\n<P>Der vil også være behov for tilskud til samarbejde mellem faglige fora med  \r\n\r\n henblik på, at der kan oprettes netværk til samarbejde og udveksling af  \r\n\r\n information. Ligeledes kan der være behov for at give tilskud til offentlige  \r\n\r\n eller private informationskampagner om miljøsituationen. </P>  \r\n\r\n<P>Tilskuddene til overførsel og opbygning af viden skal forstås som tilskud  \r\n\r\n til tjenesteydelser baseret på timeløn. Det skønnes, at det kan være  \r\n\r\n nødvendigt at yde tilskud på op til 100 pct. af udgifterne for at sikre  \r\n\r\n gennemførelse af projekter eller til den første fase af et projekt. Til  \r\n\r\n efterfølgende faser vil tilskudsprocenten kunne nedsættes. </P>  \r\n\r\n<P>Der kan endvidere ydes tilskud til myndigheder og private til  \r\n\r\n erstatningslønudgifter og øvrige driftsudgifter i den udstrækning, det findes  \r\n\r\n nødvendigt at disse deltager direkte i projekterne med ekspertbistand og  \r\n\r\n know-how. </P>  \r\n\r\n<P>Tilskuddene til anlægsinvesteringer skal forstås som tilskud til udstyr.  \r\n\r\n For at udstrække tilskudsordningens midler er det nærliggende, at der ydes  \r\n\r\n tilskud til demonstrationsanlæg, der har til formål at dokumentere bestemte  \r\n\r\n teknologiers effektivitet og økonomiske fordele. Herved kan etableringen af  \r\n\r\n et enkelt anlæg betyde et gennembrud i anvendelsen af en særlig teknologi, og  \r\n\r\n der kan opnås en betydelig spredningseffekt. </P>  \r\n\r\n<P>Der kan ved etablering af anlæg ydes tilskud til, at anlæggene sikres en  \r\n\r\n afprøvningsperiode, således at de fungerer tilfredsstillende i  \r\n\r\n driftssituationen ved modtagerlandets overtagelse og fremover. Der kan ikke  \r\n\r\n ydes tilskud til almindelige årlige driftsudgifter. </P>  \r\n\r\n<P>Rådet for De Europæiske Fællesskaber har ved sin beslutning af den 16.  \r\n\r\n oktober 1989 om offentligt støttede eksportkreditter m.v. vedtaget, at  \r\n\r\n tilskudselementet ikke må være mindre end 35 pct. af udgifterne. Denne  \r\n\r\n beslutning er truffet for at forhindre konkurrenceforvridning ved projekter,  \r\n\r\n der finansieres ved hjælp af eksportkreditter suppleret med et mindre  \r\n\r\n gaveelement. Følgelig vil tilskudsprocenten som oftest ligge mellem 35 og 50  \r\n\r\n pct. af udgifterne til en anlægsinvestering. Procentsatsen til udstyr er  \r\n\r\n lavere end til tjenesteydelser, fordi ordningen bør være hjælp til selvhjælp.  \r\n\r\n En maksimering af modtagerlandets økonomiske engagement søges udnyttet til at  \r\n\r\n øge mulighederne for projekternes praktiske gennemførelse. I særlige tilfælde  \r\n\r\n kan der dog være behov for at yde en højere tilskudsprocent end 50 pct, hvis  \r\n\r\n medfinansieringen fra modtagerlandet er vanskelig opnåelig på trods af  \r\n\r\n modtagerlandets ønske om at iværksætte aktiviteterne. </P>  \r\n\r\n<P> <I>Til § 2, stk. 4 </I></P>  \r\n\r\n<P> Der kan ydes tilskud til forberedelse eller forstudier i forbindelse med  \r\n\r\n projekter, der senere vil blive udbudt i licitation fra internationale  \r\n\r\n finansieringskilder som f.eks. EF's PHARE-program, Verdensbanken og nordiske  \r\n\r\n finansieringskilder. Herved har virksomhederne mulighed for at udarbejde  \r\n\r\n målrettede projektforslag. </P>  \r\n\r\n<P>Der kan ydes tilskud til gennemførelse af mere omfattende projekter,  \r\n\r\n således at danske tilskud indgår som et element i en samlet  \r\n\r\n finansieringspakke bestående af midler f.eks. fra modtagerlandet, nordiske  \r\n\r\n midler, EF's programmer, Den Europæiske Bank for genopbygning og udvikling  \r\n\r\n samt Verdensbanken. </P>  \r\n\r\n<P>Der vil være mulighed for, at internationale finansieringskilder kan søge  \r\n\r\n tilskud under forudsætning af, at midlerne anvendes til målrettede  \r\n\r\n projektforslag. Dette er en almindelig praksis, der benyttes i Danidas regi -  \r\n\r\n en såkaldt &#187;Trust Fund&#171;. </P>  \r\n\r\n<P>Derudover kan der ydes mindre, årlige tilskud til udbygning af centrale  \r\n\r\n videncentre i østlandene og til internationale naturbeskyttelsesaktiviteter.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 3 </I></P>  \r\n\r\n<P> Ved afgørelsen af størrelsen på tilskudsprocenten i de enkelte projekter  \r\n\r\n er det målet at opnå mest mulig miljøbeskyttelse for de tildelte midler.  \r\n\r\n Midlerne skal ikke forventes at gå til opgaver, der kan hvile på et  \r\n\r\n kommercielt grundlag, men fortrinsvis til projekter, der har vanskeligt ved  \r\n\r\n at blive iværksat. Der ydes ikke tilskud til decideret markedsføring. </P>  \r\n\r\n<P>Hvis der i EF eller Verdensbankregi er afsat øremærkede midler til  \r\n\r\n bestemte projekter, kan der ikke opnås danske midler til de samme  \r\n\r\n aktiviteter, men der kan gives tilskud til indledende faser jvf.  \r\n\r\n bemærkningerne til § 2, stk. 4. Tilskuddene må dog ikke ydes således, at der  \r\n\r\n sker dobbeltfinansiering til projekter, der støttes fra andre vestlige lande.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 4 </I></P>  \r\n\r\n<P> Det påhviler ansøgeren at tilvejebringe dokumentation for modtagerlandets  \r\n\r\n officielle godkendelse og evt. myndighedernes eller andres deltagelse i  \r\n\r\n projektet. Herved sikres det, at ansøgeren allerede på ansøgningstidspunktet  \r\n\r\n har gennemdrøftet projektet med samarbejdspartnere i modtagerlandet. </P>  \r\n\r\n<P> <I>Til § 6, stk. 1 </I></P>  \r\n\r\n<P> Miljøministeren har til hensigt at udstede en bekendtgørelse, som nærmere  \r\n\r\n fastlægger regler om betingelser for tilskud efter denne lov, samt bemyndige  \r\n\r\n Miljøstyrelsen til at administrere tilskudsordningen bistået af en rådgivende  \r\n\r\n komite. Komiteeens opgaver beskrives nærmere i bemærkningerne til § 6, stk.  \r\n\r\n 2. </P>  \r\n\r\n<P>Miljøstyrelsen skal - bistået af den rådgivende komite - administrere  \r\n\r\n tilskudsordningen, herunder fastlægge en nærmere prioritering af lande og  \r\n\r\n indsatsområder, udforme betingelser for ansøgninger, sikre en sagkyndig  \r\n\r\n vurdering af projekterne med henblik på at træffe afgørelse om hvorvidt  \r\n\r\n tilskud skal gives, fastsætte frister for udnyttelse af tilsagn om tilskud,  \r\n\r\n tilvejebringe et tilfredsstillende kontraktmæssigt grundlag overfor  \r\n\r\n tilskudsmodtageren, tilse at projekterne gennemføres i overensstemmelse med  \r\n\r\n ansøgningsgrundlaget, evt. nedsætte følgegrupper hertil, sikre en fornøden  \r\n\r\n afrapportering af projekterne osv. </P>  \r\n\r\n<P>Miljøstyrelsen drager omsorg for, at de økonomiske rammer for  \r\n\r\n tilskudsordningen overholdes, og ligeledes at de gældende regnskabs- og  \r\n\r\n kontrolmæssige forskrifter overholdes. </P>  \r\n\r\n<P>Tilskudsmodtageren har ansvaret for, at projektet gennemføres i  \r\n\r\n overensstemmelse med den opstillede projektbeskrivelse, og vedkommende skal  \r\n\r\n under og efter et projekts afslutning give Miljøstyrelsen adgang til  \r\n\r\n besigtigelse eller anden kontrol af projektet. Tilskudsmodtageren skal  \r\n\r\n afrapportere projektet efter Miljøstyrelsens anvisninger. </P>  \r\n\r\n<P>Bekendtgørelsen vil også nærmere fastlægge regler for udbetaling af  \r\n\r\n tilskud og dokumentation i forbindelse hermed. </P>  \r\n\r\n<P>Ved udvælgelse og vægtning af indsatsområder vil der blive taget hensyn  \r\n\r\n til eksisterende oplysninger om forureningstilstanden samt tiltag og  \r\n\r\n handlingsplaner for nedbringelse af den globale og regionale forurening, der  \r\n\r\n er vedtaget i forskellige internationale fora. </P>  \r\n\r\n<P>Ved udvælgelsen af modtagerlande vil der blive lagt vægt på den  \r\n\r\n geografiske afgrænsning jvf. bemærkningerne til § 1. Herudover vil det i  \r\n\r\n mange situationer være hensigtsmæssigt med en yderligere geografisk  \r\n\r\n indsnævring, f.eks. til udvalgte regioner i de enkelte prioriterede lande,  \r\n\r\n således at der opnås størst mulig effekt af indsatsen. </P>  \r\n\r\n<P>Langt den overvejende del af tilskudsmidlerne vil blive anvendt indenfor  \r\n\r\n de udpegede indsatsområder, men enkelte andre projekter, der falder udenfor  \r\n\r\n indsatsområderne, kan også komme i betragtning. </P>  \r\n\r\n<P> <I>Til § 6, stk. 2 </I></P>  \r\n\r\n<P> Folketinget har besluttet, at Miljøministeriet ved administrationen af  \r\n\r\n tilskudsordningen bistås af en rådgivende komite. Komiteen er, som vedtaget i  \r\n\r\n Folketingsbeslutningen, nedsat pr. 1. juli 1990. Komiteens formand er udpeget  \r\n\r\n af miljøministeren. De øvrige medlemmer er udpeget af miljøministeren efter  \r\n\r\n indstilling fra de pågældende institutioner og organisationer. Komiteeen er  \r\n\r\n sammensat med de i Folketingsvedtagelsen fremhævede repræsentanter dog  \r\n\r\n således, at de grønne organisationer er repræsenteret ved Danmarks  \r\n\r\n Naturfredningsforening og de rådgivende virksomheders organisationer ved  \r\n\r\n Foreningen af Rådgivende Ingeniører. Miljøministeren har herudover udpeget 1  \r\n\r\n medlem fra Udenrigsministeriet og 1 medlem fra Handelskammeret. </P>  \r\n\r\n<P>Komiteen har til opgave at rådgive Miljøministeriet med hensyn til  \r\n\r\n udformningen af tilskudsordningens formål, retningslinier for  \r\n\r\n administrationen, faglig prioritering af modtagerlande og indsatsområder samt  \r\n\r\n deltage i en vurdering af den gennemførte indsats. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/10/1990"
        },
        {
            "displayName": "Accession",
            "displayValue": "199012K00026"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002982"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/10/1990"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/10/1990"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "26"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}