{
    "id": 110770,
    "title": "1990 LSF 63   FORSLAG TIL LOV OM STOP FOR STORMOSKEBYGGERI PÅ AMAGER ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1990/1 LSF 63",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 63 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om stop for stormoskebyggeri på Amager </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Behnke (FP) Pia Dahl (FP) Glistrup (FP) Kirsten Jacobsen (FP)  \r\n\r\n Ingrid Kjældgaard (FP) Pia Kjærsgaard (FP) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 7. november 1990 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1.</B> Lejekontrakten vedrørende matr.nr. 1 <I>aa</I>  \r\n\r\n Eksercerpladsen </P>  \r\n\r\n<P>(&#187;Faste Batteri&#171; på Amager) indgået mellem Forsvarsministeriet  \r\n\r\n og </P>  \r\n\r\n<P>Komiteen for Det Islamiske Kulturcenter i København ophæves. </P>  \r\n\r\n<P> <B>§ 2.</B> Loven træder i kraft dagen efter bekendtgørelsen i  \r\n\r\n Lovtidende. </P>  \r\n\r\n<P> <I> </I></P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P>  <I>Faktuelle oplysninger </I></P>  \r\n\r\n<P> To kilometer fra Rådhuspladsen i København, på hjørnet af Njalsgade og  \r\n\r\n Amager Fælledvej på Amager, ligger et område, der kaldes &#187;Faste  \r\n\r\n Batteri&#171;. Området er på 70.000 m2 og er ifølge ejendomsvurderingen pr.  \r\n\r\n januar 1989 63,5 mio. kr. værd. </P>  \r\n\r\n<P>En del af området, nærmere bestemt 15.000 m2, matr.nr. 1 <I>aa</I>  \r\n\r\n Eksercerpladsen med en grundværdi af 13,6 mio. kr., er udlejet til  \r\n\r\n &#187;Komiteen for Det Islamiske Kulturcenter i København&#171;. </P>  \r\n\r\n<P>Efter anmodning fra Udenrigsministeriet indledte Forsvarsministeriet i  \r\n\r\n oktober 1980 forhandlinger med &#187;Komiteen for Det Islamiske Kulturcenter  \r\n\r\n i København&#171; om vilkårene for udlejning af en del af &#187;Faste  \r\n\r\n Batteri&#171; på Amager, hvor komiteen ønsker at opføre en moske med  \r\n\r\n tilhørende kulturcenter. </P>  \r\n\r\n<P>Forhandlingerne om lejemålet blev ført mellem Forsvarsministeriet og  \r\n\r\n komiteens formand, der er den til enhver tid ældste ambassadør for de  \r\n\r\n muhamedanske lande, der er akkrediteret Danmark. Formanden var i 1981 M.  \r\n\r\n Mohamed Sijilmassi fra Marokko. </P>  \r\n\r\n<P>Lejen blev fastsat, efter henstilling fra Udenrigsministeriet, til det  \r\n\r\n symbolske beløb af 1.000 kr. om året. I henhold til lejekontrakten løber  \r\n\r\n lejemålet i 50 år, dog med mulighed for forlængelse. Sagen blev derefter  \r\n\r\n forelagt Folketingets Finansudvalg den 13. august 1981 i form af Aktstykke  \r\n\r\n nr. 563. Finansudvalgets flertal besluttede den 23. september 1981 at  \r\n\r\n godkende forsvarsministerens lejekontrakt med komiteen. </P>  \r\n\r\n<P>Lejekontrakten blev indgået den 1. oktober 1981 mellem Forsvarsministeriet  \r\n\r\n og &#187;Komiteen for Det Islamiske Kulturcenter i København&#171; (The  \r\n\r\n Honorary Committee of the Islamic Cultural Center Copenhagen). </P>  \r\n\r\n<P>Fremskridtspartiet var det eneste parti, der stemte imod indgåelse af  \r\n\r\n lejekontrakten. Det Konservative Folkeparti og Danmarks Retsforbund undlod at  \r\n\r\n stemme. </P>  \r\n\r\n<P>På trods af at Udenrigsministeriet i 1981 måtte erkende, at  \r\n\r\n Wienerkonventionen af 1961 ikke åbner mulighed for, at Det Islamiske  \r\n\r\n Kulturcenter kan fritages for at betale skat, besluttede Forsvarsministeriet  \r\n\r\n at forelægge spørgsmålet om en skattefritagelse for Kirkeministeriet,  \r\n\r\n Skatteministeriet og Indenrigsministeriet. </P>  \r\n\r\n<P>Disse udtalte, at moskebyggeriet ville være at sidestille med  \r\n\r\n kirkebygninger, hvorfor ejendommen kunne fritages for kommunal grundskyld,  \r\n\r\n ligesom bygninger på arealet ikke pålignes ejendomsskyld. Andre bygninger end  \r\n\r\n moskeen kan pålignes kommunal dækningsafgift. Komiteen har derfor måttet  \r\n\r\n betale årlige kommunale dækningsafgifter, hvilket i 1989 beløb sig til  \r\n\r\n 585.387,31 kr. </P>  \r\n\r\n<P>Lejekontraktens § 9 siger: &#187;Lejeforholdet vil - uanset den i § 1  \r\n\r\n nævnte uopsigelighedsperiode - kunne ophæves, såfremt arealet og bygninger  \r\n\r\n ikke har været benyttet til de anførte formål i et år, eller såfremt  \r\n\r\n bygninger og areal efter det af udlejer beskikkede tilsyns skøn ikke  \r\n\r\n vedligeholdes i forsvarlig og rimelig stand og de af tilsynet i den anledning  \r\n\r\n krævede foranstaltninger ikke udføres inden 3 måneder efter en lejeren ved  \r\n\r\n førnævnte repræsentant tilstillet skriftlig tilkendegivelse&#171;. </P>  \r\n\r\n<P>Bygningen af Det Islamiske Kulturcenter er i oktober 1990 endnu ikke  \r\n\r\n påbegyndt. Forsvarsministeriet har i den anledning intet foretaget sig i  \r\n\r\n henhold til lejekontraktens § 9. </P>  \r\n\r\n<P>Forsvarets Bygningstjeneste har ved den seneste besigtigelse af området  \r\n\r\n den 25. maj 1990 konstateret huller i hegnet og en manglende låge og har på  \r\n\r\n den baggrund anmodet Komiteen for Det Islamiske Kulturcenter i København om  \r\n\r\n at få skaderne udbedret. </P>  \r\n\r\n<P>På den øvrige del af &#187;Faste Batteri&#171; har bl.a.  \r\n\r\n Justitsministeriet et lejemål. Lejemålet er på i alt 16.911 m2. Den årlige  \r\n\r\n leje udgør 145.200 kr., hvortil skal lægges skatter og afgifter, der for  \r\n\r\n tiden udgør 705.030,37 kr. </P>  \r\n\r\n<P>Da det areal, Justitsministeriet lejer, i størrelse er sammenligneligt med  \r\n\r\n de 15.000 m2, som Komiteen for Det islamiske Kulturcenter i København har  \r\n\r\n lejet, er en sammenligning af lejens størrelse relevant. </P>  \r\n\r\n<P>Så sent som den 11. april 1990 kan Københavns Kommunes direktorat for  \r\n\r\n fysisk planlægning da også fastslå, at en gennemførelse af et moskeprojekt  \r\n\r\n forudsætter, at der udarbejdes en helt ny lokalplan for området. </P>  \r\n\r\n<P> <I>Lovforslagets baggrund </I></P>  \r\n\r\n<P> Regeringens budgetoversigt fra oktober 1990 forudser, at statens  \r\n\r\n budgetunderskud vil blive på over 30 mia. kr. i 1991. Regeringen har også  \r\n\r\n erkendt, at statens samlede gæld vil runde 500 mia. kr. i 1991, og at den  \r\n\r\n årlige rentebetaling vil komme op på 60 mia. kr. </P>  \r\n\r\n<P>I den situation er det aldeles urimeligt, at et areal til en værdi af 14  \r\n\r\n mio. kr. bliver udlejet for bare 1.000 kr. om året. Skatteyderne bliver  \r\n\r\n ganske enkelt snydt, når Folketinget bortgiver mange millioner til et  \r\n\r\n tvivlsomt moskeprojekt på Amager. </P>  \r\n\r\n<P>Det er aldeles uacceptabelt, at fremmede trossamfund kan leje arealer til  \r\n\r\n &#187;giv-væk-priser&#171;, når nyttige statsinstitutioner under Justits- og  \r\n\r\n Trafikministeriet skal betale fuld leje. Dertil kommer, at andre trossamfund  \r\n\r\n uden for den danske folkekirke som Scientology, Moonbevægelsen, Jehovas  \r\n\r\n Vidner osv. naturligvis ikke får grunde eller bygninger foræret af staten.  \r\n\r\n Der er således ingen basis for, at muslimer skal have særlig gunstige forhold  \r\n\r\n i Danmark. </P>  \r\n\r\n<P>Blandt danske statsborgere har den muslimske tro en minimal udbredelse.  \r\n\r\n Det Islamiske Kulturcenter er næppe planlagt for at tilgodese de få danske  \r\n\r\n muslimer. Hele komiteens styring er henlagt til udenlandske muslimer. Hvorfor  \r\n\r\n skal danske skatteydere frastjæles penge til en udenlandsk  \r\n\r\n muslimorganisations ønske om at få et islamisk kulturcenter i Danmark? </P>  \r\n\r\n<P>Såfremt komiteens lejemål fortsætter i alle 50 år, vil komiteen over  \r\n\r\n perioden betale en samlet leje på 50.000 kr. og dertil ca. 29,3 mio. kr. i  \r\n\r\n skat. </P>  \r\n\r\n<P>Hvis lejen og skatten var fastsat efter samme målestok som ved  \r\n\r\n Justitsministeriets lejemål, ville der over de 50 år skulle betales 7,26 mio.  \r\n\r\n kr. i leje og 32,3 mio. kr. i skat. Det vil med andre ord sige, at den  \r\n\r\n islamiske komite opnår en indirekte statsstøtte på over 10,2 mio. kr. </P>  \r\n\r\n<P>Post- og Telegrafvæsenet har også et lejemål på området. Det har lejet  \r\n\r\n 18.000 m2, som der betales en årlig leje på 540.000 kr. for og skatter på  \r\n\r\n 708.130,66 kr. Hvis der igen laves en økonomisk sammenligning med det  \r\n\r\n lejemål, komiteen har, og der tages hensyn til, at arealet er lidt større,  \r\n\r\n vil statsstøtten over de 50 år være på 22,6 mio. kr. </P>  \r\n\r\n<P>Såfremt de 15.000 m2 blev udlejet kommercielt, ville statsstøtten over 50  \r\n\r\n år udgøre 40 eller måske 60 mio. kr. </P>  \r\n\r\n<P>I januar 1990 har Plandirektoratet i Københavns Kommune modtaget en  \r\n\r\n principiel ansøgning fra arkitekt Jarl Hege om tilladelse til at opføre et  \r\n\r\n islamisk kulturcenter på grunden. Der er angivet et etageareal på 530 m2 og  \r\n\r\n øvrige funktioner på 2.000 m2. Moskeen vil få en kuppel med en diameter på 25  \r\n\r\n m. Den samlede pris for byggeriet ventes at blive mellem 40 og 50 mio. kr.  \r\n\r\n</P>  \r\n\r\n<P>Ifølge tingbogsoplysningerne på arealet er der den 7. oktober 1986  \r\n\r\n tinglyst en lokalplan på matriklen. Den 23. september 1987 er der tinglyst  \r\n\r\n yderligere en lokalplan på området. Ingen af de to lokalplaner indeholder  \r\n\r\n tilladelse til opførelse af en moske. </P>  \r\n\r\n<P>Når udenrigsministeren i 1981 valgte at pålægge forsvarsministeren at  \r\n\r\n indgå lejemålet, kan man diskutere, hvad der var den faktiske bevæggrund for  \r\n\r\n den daværende socialdemokratiske regering. I dagspressen (f.eks. Ekstra  \r\n\r\n Bladet den 23. marts 1990) har der været antydet en sammenhæng mellem den  \r\n\r\n samtidige &#187;klokkerene&#171; aftale om særlige olieleverancer fra de  \r\n\r\n muslimske lande til Danmark. </P>  \r\n\r\n<P>I dag, efter 9 års lejemål, kan det konstateres, at lejeren ikke har valgt  \r\n\r\n at benytte sin adgang til at bygge et islamisk kulturcenter på arealet. Godt  \r\n\r\n for det. Tiden må derfor være inde til, at Folketinget ophæver lejekontrakten  \r\n\r\n uden yderligere forhandling. </P>  \r\n\r\n<P>Når man tænker på, hvilke problemer driftige erhvervsdrivende har med at  \r\n\r\n få tilladelse til at igangsætte gavnlig beskæftigelsesfremmende produktion,  \r\n\r\n så forekommer det ganske uhørt, at et islamisk kulturcenter skal bygge en  \r\n\r\n moske på det pågældende område. Kendere af muslimernes traditioner ved, at  \r\n\r\n der fem gange i døgnet kaldes til bøn i form af støjende  \r\n\r\n højttalerbekendtgørelser. Er det overhovedet rimeligt for støjmiljøet i  \r\n\r\n området at tillade sådanne aktiviteter? </P>  \r\n\r\n<P>Ville en produktionsvirksomhed, som 5 gange i døgnet lavede tilsvarende  \r\n\r\n støjplage, blive godkendt? </P>  \r\n\r\n<P>Der er alt i alt, når alle forhold tages i betragtning, kun god grund til  \r\n\r\n at Folketinget gennem vedtagelse af dette lovforslag ophæver lejemålet. </P>  \r\n\r\n<P>Skulle lejeren have indvendinger hertil, må en sag ved domstolene afgøre,  \r\n\r\n hvilken erstatning der eventuelt skal tildeles en organisation, der allerede  \r\n\r\n i de forløbne 9 år har modtaget indirekte statssubsidier for mindst 4-5 mio.  \r\n\r\n kr. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/11/1990"
        },
        {
            "displayName": "Accession",
            "displayValue": "199012K00063"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003020"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/11/1990"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/11/1990"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "63"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}