{
    "id": 109772,
    "title": "1990 BTL 139   BETÆNKNING OVER FORSLAG TIL LOV OM OPHÆVELSE AF LOV OM FORBUD MOD HANDEL   MED DEN SYDAFRIKANSKE REPUBLIK OG NAMIBIA OG AF LOV OM FORBUD MOD NYE DANSKE   INVESTERINGER M.V. I SYDAFRIKA OG NAMIBIA    NR L 139 1990-91, 2. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1990/2 BTL 139",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 139 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ophævelse af lov om forbud mod handel  \r\n\r\n med Den Sydafrikanske Republik og Namibia og af lov om forbud mod nye danske  \r\n\r\n investeringer m.v. i Sydafrika og Namibia <BR>  \r\n\r\n Nr L 139 1990-91, 2. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Udenrigsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19910524 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i en række møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til udenrigsministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Der er af et mindretal stillet ændringsforslag, hvorom henvises til de  \r\n\r\n ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Socialdemokratiets, Socialistisk  \r\n\r\n Folkepartis og Det Radikale Venstres medlemmer af udvalget) lovforslaget til  \r\n\r\n<I>forkastelse</I> ved 3. behandling, kan ikke stemme for det stillede  \r\n\r\n ændringsforslag og ønsker samtidig at udtale: </P>  \r\n\r\n<P>Flertallet hilser velkommen, at der i Sydafrika er sket forandringer, der  \r\n\r\n giver håb om, at afskaffelse af apartheid kan ske ad ikkevoldelig vej.  \r\n\r\n Samtidig er der i de seneste måneder sket en optrapning af de voldelige  \r\n\r\n sammenstød mellem sorte befolkningsgruper, som, hvis de ikke standses, kan  \r\n\r\n true den fredelige udvikling bort fra apartheid. </P>  \r\n\r\n<P>Situationen i Sydafrika i dag er så uklar, at det efter flertallets  \r\n\r\n opfattelse vil være for tidligt at afskaffe de økonomiske sanktioner over for  \r\n\r\n Sydafrika. Det lovkompleks, som skulle ophæve apartheid, er ikke endeligt  \r\n\r\n vedtaget, og det er ikke over for udvalget godtgjort, hvorvidt disse love  \r\n\r\n virkelig indebærer en ophævelse af apartheid eller blot fortsættelse af  \r\n\r\n apartheid &#187;ad bagdøren&#171;. Dertil kommer, at der endnu ikke er  \r\n\r\n påbegyndt forhandlinger om indførelse af en ny forfatning med valgret til  \r\n\r\n alle uanset race. </P>  \r\n\r\n<P>På denne baggrund mener flertallet, at det er for tidligt at gennemføre en  \r\n\r\n fuldstændig afskaffelse af sanktionerne. Det har hele tiden, i  \r\n\r\n EF-sammenhænge, i de nordiske lande og i Danmark, været en klar forudsætning  \r\n\r\n for fjernelse af de økonomiske sanktioner, at processen bort fra apartheid  \r\n\r\n kunne vurderes som uigenkaldelig. Udvalgsarbejdet har ikke dokumenteret, at  \r\n\r\n et sådant punkt i processen nu er nået. Samtidig vil det være politisk  \r\n\r\n hensigtsmæssigt, at afskaffelsen af sanktionerne søges koordineret mellem de  \r\n\r\n nordiske lande. </P>  \r\n\r\n<P>Flertallet finder imidlertid, at Danmark aktivt bør støtte dialogen i  \r\n\r\n Sydafrika og derigennem den fredelige udvikling bort fra apartheid. Dette  \r\n\r\n gøres i den aktuelle situation bedst gennem en gradvis lempelse af  \r\n\r\n sanktionerne i takt med, at den sydafrikanske regering faktisk fjerner de  \r\n\r\n tilbageværende dele af apartheidsystemet. Der er tale om en balancegang, hvor  \r\n\r\n fremskridt i processen påskønnes, samtidig med at presset for en endelig og  \r\n\r\n definitiv afskaffelse af apartheid fastholdes. I praksis forudsætter dette  \r\n\r\n opstilling af en dansk &#187;køreplan&#171; for sanktionernes ophævelse. </P>  \r\n\r\n<P>Regeringen er gentagne gange blevet opfordret til at udarbejde en sådan  \r\n\r\n &#187;køreplan&#171;, som kunne vinde tilslutning hos et bredt flertal i  \r\n\r\n Folketinget. Intet er imidlertid sket. Flertallet skal derfor endnu en gang  \r\n\r\n opfordre udenrigsministeren til at tage de nødvendige politiske initiativer.  \r\n\r\n</P>  \r\n\r\n<P>Et <I>mindretal</I> (Det Konservative Folkepartis og Venstres medlemmer af  \r\n\r\n udvalget) vil redegøre for sin stilling til lovforslaget og til det stillede  \r\n\r\n ændringsforslag ved 2. behandling. </P>  \r\n\r\n<P>Mindretallet finder, at afviklingen af de danske sanktioner bør være  \r\n\r\n afstemt med den sydafrikanske regerings og parlamentets skridt til ophævelse  \r\n\r\n af apartheidlovgivningen. Mindretallet finder derfor, at forbud mod nye  \r\n\r\n danske investeringer og handel med tjenesteydelser samt sanktionerne  \r\n\r\n vedrørende Walvis Bay bør ophæves nu, hvor forslag om afvikling af de  \r\n\r\n resterende apartheidlove er blevet fremsat i det sydafrikanske parlament, og  \r\n\r\n at afvikling af den resterende del af lov om forbud mod handel med Sydafrika  \r\n\r\n og mod import af kul finder sted, når det sydafrikanske parlament ultimo juni  \r\n\r\n har vedtaget de fremsatte lovforslag. Først når FN's Sikkerhedsråd ophæver  \r\n\r\n den bindende våbenembargo, vil der være grundlag for en ophævelse af forbud  \r\n\r\n mod salg af våben m.v. til Sydafrika. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Fremskridtspartiets og Centrum-Demokraternes  \r\n\r\n medlemmer af udvalget) indstiller lovforslaget til <I>vedtagelse</I> og vil  \r\n\r\n redegøre for sin stilling til det stillede ændringsforslag ved 2. behandling.  \r\n\r\n</P>  \r\n\r\n<P>Et flertal inden for mindretallet (Fremskridtspartiets medlem af udvalget)  \r\n\r\n udtaler, at udviklingen går hurtigere end selv de største optimister har  \r\n\r\n kunnet forvente. Selv Nigerias udenrigsminister udtalte så sent som den 13.  \r\n\r\n maj 1991, at de ville påbegynde fjernelsen af sanktionerne mod Sydafrika.  \r\n\r\n</P>  \r\n\r\n<P>Lovgivningen til ophævelse af apartheid vil være gennemført inden den 21.  \r\n\r\n juni 1991, hvor det sydafrikanske parlament går på ferie. Nu må det være op  \r\n\r\n til verden udenom at vise, at vi står ved vores ord og ophæver de sanktioner,  \r\n\r\n der var betinget af fjernelsen af apartheidloven. </P>  \r\n\r\n<P>Ingen bør lade sig skræmme af Nelson Mandela til at forhale sanktionerne.  \r\n\r\n ANC står ikke enigt bag nogen af de udtalelser, der kommer i stride strømme,  \r\n\r\n hvilket man kan se af alle de modstridende udtalelser. Lad os derfor nøjes  \r\n\r\n med at følge det sorte flertal i Sydafrika, der foretrækker arbejde frem for  \r\n\r\n kamp. Fjernelse af sanktionerne giver mulighed for arbejde til alle. </P>  \r\n\r\n<P>Et mindretal inden for mindretallet (Centrum-Demokraternes medlem af  \r\n\r\n udvalget) finder det på nuværende tidspunkt vigtigt, at sanktionerne mod  \r\n\r\n Sydafrika ophæves af to grunde. For det første vil det sikre en fortsættelse  \r\n\r\n af reformprocessen, såfremt de Klerk over for sine modstandere i Sydafrika  \r\n\r\n kan vise, at udlandet værdsætter de fremsatte love til fjernelse af  \r\n\r\n apartheid. Såfremt man fastholder boykotten, vil dette kunne bruges af de  \r\n\r\n reaktionære kræfter, der ønsker reformprocessen stoppet. Omverdenen vil  \r\n\r\n derved spille de kræfters spil, der ønsker apartheid opretholdt. I  \r\n\r\n forbindelse med Sovjets reformer i disse år har et stort flertal i  \r\n\r\n Folketinget ønsket økonomisk støtte og samarbejde for at fremme processen.  \r\n\r\n Centrum-Demokraterne mener, at samme argument kan bruges over for reformerne  \r\n\r\n i Sydafrika. </P>  \r\n\r\n<P>For det andet fremgår det tydeligt af EF-ambassadørernes rapport om de  \r\n\r\n fremsatte lovforslag, at en stor del af de resterende problemer i landet vil  \r\n\r\n være af social karakter. Uligheden mellem sorte og hvide vil ikke længere  \r\n\r\n bygge på love, men på praktiske, sociale og uddannelsesmæssige problemer. Kun  \r\n\r\n gennem øget økonomisk vækst og internationalt samarbejde vil Sydafrika kunne  \r\n\r\n løse disse problemer på en forholdsvis kort tid. Sanktionernes økonomiske  \r\n\r\n bremse på landet vil altså medvirke til, at forskelsbehandlingen i den  \r\n\r\n praktiske verden vil fortsætte længe. Dette finder Centrum-Demokraterne  \r\n\r\n urimeligt over for den svage del af det sydafrikanske samfund. I  \r\n\r\n virkeligheden skulle Danmark gå i spidsen med økonomisk samarbejde, måske med  \r\n\r\n egentlig bistandshjælp. Sydafrikas leder har vist viljen til at fjerne  \r\n\r\n apartheid, nu må omverdenen vise viljen til at støtte og fremskynde  \r\n\r\n processen. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Kristeligt Folkepartis medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse</I> med det stillede  \r\n\r\n ændringsforslag. Hvis ændringsforslaget forkastes og lovforslaget sættes til  \r\n\r\n afstemning i dets nuværende form, indstiller Kristeligt Folkeparti  \r\n\r\n lovforslaget til forkastelse. </P>  \r\n\r\n<P>Kristeligt Folkeparti ønsker, at Danmark aktivt skal støtte arbejdet for  \r\n\r\n menneskerettigheder og demokrati i Sydafrika. Ligesom sanktionerne har  \r\n\r\n medvirket til at presse den sydafrikanske regering til at igangsætte  \r\n\r\n afviklingen af apartheid, kan en trinvis ophævelse på de rette tidspunkter  \r\n\r\n medvirke aktivt til at holde processen i gang, så apartheid bliver totalt  \r\n\r\n ophævet og demokratiske rettigheder opnået for hele befolkningen. </P>  \r\n\r\n<P>Kristeligt Folkeparti foreslog ved Sydafrikadebatten den 15. november 1990  \r\n\r\n (se Folketingstidende 1990-91, forhandlingerne sp. 2003-2004) at opstille en  \r\n\r\n plan for sanktionsophævelse punkt for punkt betinget af de tagne skridt i  \r\n\r\n Sydafrika. Flere partier har udtalt sig i samme retning, og i dag står et  \r\n\r\n stort flertal i Folketinget bag ønsket om en sådan &#187;køreplan&#171;.  \r\n\r\n Kristeligt Folkepartis ændringsforslag gør det muligt for disse partier  \r\n\r\n sammen med udenrigsministeren at følge udviklingen nøje og handle på de rette  \r\n\r\n tidspunkter. Derved hjælpes Sydafrikas demokrater, både sorte og hvide, med  \r\n\r\n at overvinde vold og bagstræb både blandt sorte og hvide. </P>  \r\n\r\n<P>Når det sydafrikanske parlament endeligt vedtager ophævelsen af de 4 store  \r\n\r\n apartheidlove, bør det medføre en praktisk handling fra dansk side, og  \r\n\r\n ligeledes når en kommission er gået i gang med arbejdet med at udforme en  \r\n\r\n forfatning, der sikrer stemmeret og reel politisk indflydelse til hele  \r\n\r\n befolkningen. </P>  \r\n\r\n<P>Udbedringen af de skader, som apartheidsystemet har forvoldt, vil tage  \r\n\r\n mange år og vil ikke kunne gennemføres uden en økonomisk udvikling af  \r\n\r\n Sydafrika, der kun kan gennemføres i et samspil med både nabolandene og de  \r\n\r\n industrielt udviklede lande i hele verden. Det er vigtigt til enhver tid at  \r\n\r\n støtte de kræfter i Sydafrika, som arbejder for at tilvejebringe de  \r\n\r\n forandringer, som er en forudsætning for, at dette internationale samspil kan  \r\n\r\n genoptages. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Af et <I>mindretal</I> (KRF): </P>  \r\n\r\n<P>Til teksten </P>  \r\n\r\n<P> <B>1)</B> Efter ordet &#187;ophæves&#171; indsættes: &#187;etapevis, idet  \r\n\r\n udenrigsministeren med Udenrigsudvalgets godkendelse kan ikraftsætte  \r\n\r\n ophævelsen af de enkelte sanktionselementer ved bekendtgørelse i  \r\n\r\n Lovtidende&#171;. </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Ændringsforslaget skaber lovhjemmel for at gennemføre en trinsvis  \r\n\r\n ophævelse af sanktionerne i takt med, at Sydafrika afvikler  \r\n\r\n apartheidsystemet. </P>  \r\n\r\n<P>Udenrigsministeren kan, når der er gennemført en vigtig del af  \r\n\r\n apartheidafviklingen, ophæve en passende del af sanktionerne efter en  \r\n\r\n godkendelse i Udenrigsudvalget. En sådan ophævelse vil således kunne  \r\n\r\n gennemføres på et hensigtsmæssigt tidspunkt, selv om Folketinget ikke er  \r\n\r\n indkaldt. </P>  \r\n\r\n<P> <I>Helen Beim (S) Ole Espersen (S) Lotte Henriksen (S) Rosing (S) Løvig  \r\n\r\n Simonsen (S) Erik B. Smith (S) Pernille Forchhammer (S) Riishøj (SF) Duetoft  \r\n\r\n (CD) Agnete Laustsen (KF) Ahlmann-Ohlsen (KF) Hanne Severinsen (V) Sønderby  \r\n\r\n (V) Jørgen Winther (V)</I> fmd. <I>Kirsten Madsen (FP) Jørgen Estrup (RV)</I>  \r\n\r\n nfmd. <I>Glønborg (KRF)</I>  </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/06/1991"
        },
        {
            "displayName": "Accession",
            "displayValue": "199024K00139"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002909"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "11/06/1991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/06/1991"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "139"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}