{
    "id": 110757,
    "title": "1990 LSF 50   FORSLAG TIL LOV OM ÆNDRING AF SØMANDSLOVEN (SØMANDENS RET TIL FRATRÆDEN   VED KRIGSFARE M.V.) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1990/1 LSF 50",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 50 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af sømandsloven (Sømandens ret til fratræden  \r\n\r\n ved krigsfare m.v.) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Tommy Dinesen (SF) Birthe Hansen (SF) Bjørn Poulsen (SF) Ebba  \r\n\r\n Strange (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 24. oktober 1990 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1 </B></P>  \r\n\r\n<P> I sømandsloven, jf. lovbekendtgørelse nr. 11 af 6. januar 1989, som  \r\n\r\n ændret ved lov nr. 271 af 2. maj 1990, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 18 a</I> indsættes efter stk. 5 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 6.</I> Det kan ikke nægtes den søfarende at fratræde efter  \r\n\r\n stk. 1-3 med henvisning til, at fratræden er uberettiget.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 25</I> indsættes efter stk. 1 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Ved fratrædelse efter § 18 a kan der ikke ske  \r\n\r\n tilbageholdelse af redernes eller statens andel af udgifterne til rejse og  \r\n\r\n underhold som fastsat i § 18 b eller af hyre m.v. med henvisning til, at  \r\n\r\n fratræden er uberettiget.&#171; </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 66, nr.1, litra b,</I> ændres &#187;§ 18 a, stk.  \r\n\r\n 1-4&#171; til: &#187;§ 18 a, stk. 1-4 og 6&#171;. </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 66, nr. 2, litra b,</I> indsættes efter &#187;§ 3, stk.  \r\n\r\n 2, 2. pkt., jf. stk. 3 og 4,&#187;: &#187;§ 25, stk. 2,&#187;. </P>  \r\n\r\n<P> <B>§ 2 </B></P>  \r\n\r\n<P> Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P> <I> </I></P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P> Selv om Folketinget på grund af krigen mellem Iran og Irak har vedtaget  \r\n\r\n klarere regler for søfolks ret til hjemrejse, når deres skib stævner mod  \r\n\r\n områder med krig, pirateri eller lignende, vil det nok være umuligt i  \r\n\r\n lovgivningen at tage højde for alle de situationer, der vil kunne forekomme i  \r\n\r\n verden, hvor en besætnings liv og velfærd er i fare, samt de problemer de kan  \r\n\r\n medføre hjemme hos familien. </P>  \r\n\r\n<P>SF har i debatten om hjemrejse fra risikoområder fremført, at det må være  \r\n\r\n muligt at kæde en automatik sammen, således at hvis forsikringspræmierne for  \r\n\r\n skibe og deres besætningsmedlemmer stiger til en vis størrelse ved sejlads i  \r\n\r\n et risikofyldt område, så får den enkelte sømand i et dansk skib mulighed for  \r\n\r\n at afmønstre efter reglerne i sømandslovens § 18 a. </P>  \r\n\r\n<P>Forespørgsler hos en del forsikringsselskaber har desværre vist, at  \r\n\r\n forsikringspræmiernes størrelse for skibe, der f.eks. besejler Den Persiske  \r\n\r\n Havbugt, er underlagt profithensyn til selskaberne og ikke, hvorvidt  \r\n\r\n besejlingsområdet hører til en farezone eller ej. </P>  \r\n\r\n<P>Bemærkelsesværdigt er det vel, at rederne tilsyneladende udelukker  \r\n\r\n risikoen for krig i området omkring Den Arabiske Halvø, Det Røde Hav og Den  \r\n\r\n Persiske Havbugt, når &#187;Krigsforsikringen for Danske Skibe&#171; den 3.  \r\n\r\n august 1990 forhøjede præmien på 0,25 pct. for 6 måneders dækning til 0,25  \r\n\r\n pct. for 14 dages dækning i Golfen uden for Irak, Kuwait og Iran - og dette  \r\n\r\n uden at der er løsnet et skud. </P>  \r\n\r\n<P>Hverken rederne eller industriministeren har villet anerkende  \r\n\r\n søfartsorganisationernes berettigede krav om fri hjemrejse fra Golfen, heller  \r\n\r\n ikke efter sejlads med krigsmateriel, hvor de pågældende skibe ville være  \r\n\r\n oplagte bombemål under en krig i området. </P>  \r\n\r\n<P>Allerede i 1914 indfortolkede domstolene risikoen for den søfarende under  \r\n\r\n åben krig. Og i 1914 pegede en dommer på - som praktiske indicier for at fare  \r\n\r\n foreligger i forhold til skibets forestående rejse - om der var blevet krævet  \r\n\r\n særlig assurancepræmie for krigsrisiko på skib og ladning bestemt for sejlads  \r\n\r\n på havne eller farvande, og om der var truffet aftaler om krigstillæg. </P>  \r\n\r\n<P>Først i 1985 ændredes lovgrundlaget. Det var en følge af, at en dommer 7  \r\n\r\n år tidligere havde ajourført loven i overensstemmelse med udviklingen. </P>  \r\n\r\n<P>Sø- og Handelsretten fastslog i 1978, at tre maskinmestre havde ret til at  \r\n\r\n kræve afsked fra et skib på Lagos' red, hvor kaptajnen på M/S Lindinger Ivory  \r\n\r\n var blevet myrdet af pirater. Dette mord blev anset for en forøgelse af den  \r\n\r\n hidtidige risiko på reden, hvor der lå mange skibe for anker og ventede på at  \r\n\r\n komme til Lagos' havn. Der var på det pågældende tidspunkt næsten hver nat  \r\n\r\n røveriske overfald på de mange skibe. Der var tale om mord, voldtægt, røveri  \r\n\r\n og legemlig overlast udført fra små hurtigtgående både. </P>  \r\n\r\n<P>Krigen mellem Iran og Irak betød også, at danske skibe blev beskudt i  \r\n\r\n Golfen, hvorved krigens rædsler med døde og sårede også ramte danske søfolk.  \r\n\r\n Dette medførte ændringer i sømandsloven, således at muligheden for fri  \r\n\r\n hjemrejse blev lempet. </P>  \r\n\r\n<P>Alligevel kan det nu konstateres, at rederne og søfartsorganisationerne er  \r\n\r\n uenige om muligheden for fri hjemrejse - sømanden betaler selv 10 pct. af  \r\n\r\n udgifterne. De søfolk, som er på vej til Golfen, og som har valgt at rejse  \r\n\r\n hjem igen, ved ikke, om de nu skal straffes med 5 ugers karantæne fra  \r\n\r\n arbejdsløshedsunderstøttelse, selv om rederne - i dette tilfælde Mercandia -  \r\n\r\n lod søfolkene rejse hjem. Skibene var i øvrigt lastet med krigsmateriel til  \r\n\r\n de amerikanske tropper i Golfen. </P>  \r\n\r\n<P>Det har således vist sig, at loven i sin nuværende udformning ikke yder  \r\n\r\n den søfarende den beskyttelse, der var hensigten, idet rederen i praksis  \r\n\r\n nægter afmønstring under henvisning til en af denne foretaget subjektiv  \r\n\r\n vurdering af &#187;risiko&#171;. </P>  \r\n\r\n<P>Lovforslaget tilgodeser den søfarendes tarv ved at fastslå ubetinget  \r\n\r\n adgang til at fratræde, hvis sømanden påberåber sig, at fratræden skyldes  \r\n\r\n sejlads i et risikoområde. Det er derefter op til rederen at få foretaget en  \r\n\r\n retslig vurdering af den opståede situation. Denne &#187;omvendte&#171;  \r\n\r\n situation er i overensstemmelse med den i 1987 vedtagne ILO-konvention nr.  \r\n\r\n 166 om hjemsendelse af søfarende, som Danmark stemte for. </P>  \r\n\r\n<P>Ved gennemførelsen af Lov om Dansk Internationalt Skibsregister blev der  \r\n\r\n taget hul på denne konvention ved at tillade op til 12 måneders  \r\n\r\n udmønstringsperiode, uden at konventionen var ratificeret af Danmark. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/10/1990"
        },
        {
            "displayName": "Accession",
            "displayValue": "199012K00050"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003007"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/10/1990"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/10/1990"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "50"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}