{
    "id": 110494,
    "title": "1990 LSF 2   FORSLAG TIL LOV OM FORLÆNGELSE AF LANDSOVERENSKOMST OM ALMEN LÆGEGERNING   MELLEM SYGESIKRINGENS FORHANDLINGSUDVALG OG PRAKTISERENDE LÆGERS ORGANISATION  ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1990/2 LSF 2",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 2 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om forlængelse af Landsoverenskomst om almen lægegerning  \r\n\r\n mellem Sygesikringens Forhandlingsudvalg og Praktiserende Lægers Organisation  \r\n\r\n</P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af sundhedsministeren (Ester Larsen) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 27. december 1990 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1.</B> Landsoverenskomsten om almen lægegerning af 30. marts 1976  \r\n\r\n med </P>  \r\n\r\n<P>senere ændringer, der er indgået mellem Sygesikringens </P>  \r\n\r\n<P>Forhandlingsudvalg og Praktiserende Lægers Organisation i henhold </P>  \r\n\r\n<P>til § 26, stk. 2, i lov om offentlig sygesikring, forlænges til og </P>  \r\n\r\n<P>med den 31. marts 1991. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Stk. 1 finder ligeledes anvendelse på aftaler, som  \r\n\r\n parterne har indgået i henhold til overenskomsten. </P>  \r\n\r\n<P> <B>§ 2.</B> Lovforslaget kan stadfæstes straks efter vedtagelsen. </P>  \r\n\r\n<P> <B>§ 3.</B> Loven træder i kraft ved bekendtgørelsen i Lovtidende og har  \r\n\r\n virkning fra og med den 1. januar 1991. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P>Praktiserende Lægers Organisation (PLO) meddelte med skrivelse af 21. maj  \r\n\r\n 1990 Sygesikringens Forhandlingsudvalg (SFU) opsigelse af Landsoverenskomsten  \r\n\r\n om almen lægegerning med virkning fra og med den 1. januar 1991. I  \r\n\r\n forhandlingerne mellem SFU og PLO er det ikke lykkedes at nå til enighed om  \r\n\r\n en ny overenskomst. </P>  \r\n\r\n<P>På et møde i SFU den 21. december 1990 blev der forelagt en aftale mellem  \r\n\r\n SFU og PLO om forlængelse af den gældende overenskomst om almen lægegerning  \r\n\r\n indtil den 1. juli 1991. Aftalen ville bl.a. indebære følgende: </P>  \r\n\r\n<P>- Forhøjelse pr. 1. januar 1991 af de praktiserende lægers basishonorar  \r\n\r\n pr. tilmeldt gruppe 1-sikret med 2,37 kr. til 43,34 kr. pr. kvartal  \r\n\r\n (grundhonorar). </P>  \r\n\r\n<P>- Forhøjelse pr. 1. januar 1991 af konsultationshonoraret med 0,71 kr.  \r\n\r\n (grundhonorar). </P>  \r\n\r\n<P>- Aftale om finansiering af uddannelsesamanuensisstillinger. </P>  \r\n\r\n<P>Aftalen ville for perioden fra 1. januar-1. juli 1991 forøge de  \r\n\r\n praktiserende lægers indkomst med ca. 30 mio. kr., svarende til en  \r\n\r\n indtægtsfremgang på ca. 2 pct. Hertil kommer de øgede udgifter til  \r\n\r\n uddannelsesstillinger, og de samlede amtskommunale udgifter ville på årsbasis  \r\n\r\n blive forøget med ca. 70 mio. kr., svarende til en stigning på knap 2,5 pct.  \r\n\r\n i de amtskommunale sygesikringsudgifter til almen lægehjælp. </P>  \r\n\r\n<P>Regeringen har den 21. december 1990 meddelt, at aftalen mellem SFU og PLO  \r\n\r\n ikke kan godkendes i henhold til § 26, stk. 2, i lov om offentlig  \r\n\r\n sygesikring. Begrundelsen herfor er, at hensynet til samfundsøkonomien  \r\n\r\n tilsiger, at lønstigninger i både den private og den offentlige sektor bliver  \r\n\r\n mindst mulige. Regeringen finder det ikke acceptabelt, at praktiserende  \r\n\r\n læger, der i forvejen har relativt høje indkomster, sikres en  \r\n\r\n indtægtsfremgang af den nævnte størrelse forud for indgåelse af en egentlig  \r\n\r\n overenskomstaftale. Hertil kommer, at aftalen ikke rummer forbedringer til  \r\n\r\n fordel for patienterne. </P>  \r\n\r\n<P>Regeringen må herefter konstatere, at der med virkning fra den 1. januar  \r\n\r\n 1991 ikke vil gælde overenskomstmæssige vilkår for almen lægehjælp efter  \r\n\r\n sygesikringsloven, medmindre der lovgives herom. </P>  \r\n\r\n<P>Regeringen finder af flere grunde en sådan lovgivning nødvendig. Det  \r\n\r\n afgørende er, at borgerne kun er sikret gratis lægehjælp hos alment  \r\n\r\n praktiserende læge, hvis der er en gældende overenskomst om vilkårene herfor,  \r\n\r\n jf. § 12, stk. 1 og 3, i lov om offentlig sygesikring. </P>  \r\n\r\n<P>Når regeringen foreslår en uændret forlængelse af den gældende  \r\n\r\n overenskomst med 3 måneder, skyldes det bl.a., at der tilsyneladende er  \r\n\r\n enighed mellem overenskomstens parter om behovet for en gennemgribende  \r\n\r\n modernisering af de overenskomstmæssige vilkår for almen lægepraksis.  \r\n\r\n Regeringen kan tilslutte sig dette synspunkt, og forlængelsen af  \r\n\r\n overenskomsten vil da også give tid til at færdiggøre forhandlingerne mellem  \r\n\r\n parterne. Regeringen forventer således, at der også efter den 1. april 1991  \r\n\r\n vil være en overenskomst om almen lægehjælp efter sygesikringsloven. </P>  \r\n\r\n<P>Som grundlag for fortsatte forhandlinger foreligger dels SFU's forslag til  \r\n\r\n et fælles grundlag for afslutning af overenskomstforhandlingerne (udkast af  \r\n\r\n 8. november 1990 til slutseddel til en ny overenskomst om almen lægegerning),  \r\n\r\n dels PLO's formulerede krav til en ny overenskomst. Endvidere foreligger der  \r\n\r\n redegørelser fra 3 udvalg, som overenskomstparterne har haft nedsat til  \r\n\r\n belysning af nogle centrale spørgsmål i relation til en ny overenskomst. </P>  \r\n\r\n<P>Der er således gennemført et omfattende analysearbejde til forberedelse af  \r\n\r\n forhandlingerne, og der er i det foreliggende materiale meget, som efter  \r\n\r\n regeringens opfattelse lægger op til den ønskede modernisering af de alment  \r\n\r\n praktiserende lægers overenskomst. Der kan bl.a. peges på følgende: </P>  \r\n\r\n<P>- En forenkling af reglerne for honoreringen af de alment praktiserende  \r\n\r\n læger samtidig med en forbedring af konsultationshonoraret. Overenskomsten  \r\n\r\n skulle dermed blive lettere at administrere for både lægerne og  \r\n\r\n amtskommunerne, hvilket bl.a. giver mulighed for at reducere  \r\n\r\n administrationsomkostningerne. </P>  \r\n\r\n<P>- En tilskyndelse til overgang til edb-afregning. Dette giver både  \r\n\r\n mulighed for besparelser i administrationsudgifterne og en lettere adgang til  \r\n\r\n indførelse af en udbygget og mere tidssvarende registrering af aktiviteten i  \r\n\r\n almen praksis. Regeringen må i denne forbindelse tillægge det stor betydning,  \r\n\r\n at en udbygget aktivitetsregistrering kan give grundlag for et væsentlig  \r\n\r\n bedre informationssystem vedrørende almen praksis. Dette vil være til gavn  \r\n\r\n for den enkelte læge, og det vil forbedre mulighederne for en samlet  \r\n\r\n tilrettelæggelse af sundhedsvæsenet. Udformningen af nye regler for  \r\n\r\n aktivitetsregistrering m.v. i almen praksis skal også sigte mod  \r\n\r\n tilvejebringelse af oplysninger, der kan danne grundlag for en fortsat dialog  \r\n\r\n om udviklingen og tilrettelæggelsen af almen praksis. </P>  \r\n\r\n<P>- Der lægges op til en gennemgribende omlægning af lægevagtsordningen,  \r\n\r\n bl.a. ved øget brug af visitationsvagtordninger. </P>  \r\n\r\n<P>- Forenklingen af honorarsystemet vil samtidig fjerne grundlaget for en  \r\n\r\n del af de bestemmelser om kontrol m.v., som er indeholdt i den gældende  \r\n\r\n overenskomst. I lyset heraf finder regeringen det væsentligt, at der i en ny  \r\n\r\n overenskomst fastsættes regler, der forpligter overenskomstparterne til at  \r\n\r\n medvirke til overholdelse af aftalte økonomiske rammer. Dette er på linie  \r\n\r\n med, hvad der i de senere år er aftalt i andre overenskomster om ydelser  \r\n\r\n efter sygesikringsloven. </P>  \r\n\r\n<P>- Der er lagt op til en styrkelse af forskningen i almen praksis, og der  \r\n\r\n er ligeledes forslag om sikring af finansieringen af uddannelsesstillinger i  \r\n\r\n almen praksis. </P>  \r\n\r\n<P>Der er i de senere år gennemført væsentlige moderniseringer af  \r\n\r\n overenskomsterne om ydelser efter sygesikringsloven, senest de meget  \r\n\r\n omfattende ændringer af overenskomsterne om speciallægehjælp. Opnås der  \r\n\r\n enighed om en ny overenskomst om almen lægehjælp efter de skitserede  \r\n\r\n principper, vil der således være et godt grundlag for en fortsat udvikling af  \r\n\r\n hele praksissektoren. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/01/1991"
        },
        {
            "displayName": "Accession",
            "displayValue": "199022K00002"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003059"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/01/1991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/01/1991"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "2"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}