{
    "id": 110552,
    "title": "1990 LSF 61   FORSLAG TIL DYREVÆRNSLOV ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1990/2 LSF 61",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 61 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Dyreværnslov </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Ebba Strange (SF) Pernille Frahm (SF) Gade (SF) Gert Petersen  \r\n\r\n (SF) Jens Thoft (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 16. januar 1991 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P> <I>Generelle bestemmelser </I></P>  \r\n\r\n<P>  <B>§ 1.</B> Dyr skal behandles forsvarligt og beskyttes bedst muligt mod  \r\n\r\n smerte, lidelse, angst, varigt meen og væsentlig ulempe. </P>  \r\n\r\n<P> <B>§ 2.</B> Enhver, der holder dyr, skal sørge for, at de behandles  \r\n\r\n omsorgsfuldt, herunder at de huses, fodres, vandes og passes på en måde, som  \r\n\r\n - under hensyntagen til deres art og til graden af deres udvikling,  \r\n\r\n tilpasning og tamhed - er passende for deres fysiologiske, etologiske og  \r\n\r\n sundhedsmæssige behov i overensstemmelse med anerkendte praktiske og  \r\n\r\n videnskabelige erfaringer. </P>  \r\n\r\n<P> <B>§ 3.</B> Rum eller arealer, hvor dyr holdes, skal indrettes på en  \r\n\r\n sådan måde, at dyrets behov tilgodeses, jf. § 2. Det skal herunder sikres, at  \r\n\r\n dyret har den fornødne bevægelsesfrihed, også under optagelse af foder og  \r\n\r\n drikke og ved hvile. Dyr skal endvidere sikres mod vejr og vind i  \r\n\r\n overensstemmelse med deres behov. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Stk. 1, 2. pkt., finder tilsvarende anvendelse på bindsel,  \r\n\r\n tøjr og lignende indretninger. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Politimesteren (politidirektøren) kan nedlægge forbud  \r\n\r\n imod, at dyr holdes på et sted, hvor ejeren eller den, der fører tilsyn med  \r\n\r\n dyret, ikke bor. </P>  \r\n\r\n<P> <B>§ 4.</B> Justitsministeren kan fastsætte regler om dyrs opholdsarealer  \r\n\r\n og opholdsrum og inventaret heri, herunder at opholdsrum og inventar skal  \r\n\r\n godkendes, før det tages i brug. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Inden år 2000 skal </P>  \r\n\r\n<P>- æglægningsbure forbydes </P>  \r\n\r\n<P>- der indføres forbud mod fiksering af søer </P>  \r\n\r\n<P>- køer have jævnlig adgang til motion </P>  \r\n\r\n<P>- køer være udendørs i sommerhalvåret </P>  \r\n\r\n<P>- der stilles krav om halm eller anden strøelse til svin, køer og ungdyr.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 3.</I> Ved fastsættelse af regler efter stk. 1 og stk. 2 om dyr i  \r\n\r\n landbruget skal der fastsættes overgangsordninger, der sikrer, at landbruget  \r\n\r\n får rimelig tid til at omstille sig. Ved indførelse af godkendte dyrevenlige  \r\n\r\n systemer inden år 2000 kan der opnås økonomiske tilskud. </P>  \r\n\r\n<P> <B>§ 5.</B> Dyr må ikke tvangsfodres, medmindre det er påkrævet for at  \r\n\r\n behandle dyret mod sygdom. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Justitsministeren kan fastsætte regler, der kan sikre  \r\n\r\n landbrugets produktionsdyr mod overlast ved anvendelse af bioteknologi,  \r\n\r\n herunder frembringelse af transgene dyr samt anvendelse af vækstfremmere.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 6.</B> Levende dyr må ikke anvendes som mål ved øvelses- og  \r\n\r\n kapskydninger. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Kron-, sika- og dåvildt, sæler, mufloner og lignende  \r\n\r\n større dyr må ikke beskydes med hagl. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Justitsministeren kan fastsætte regler om udsættelse af  \r\n\r\n opdrættede dyr. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Vildt skal sikres gennem klare regler for opdræt til  \r\n\r\n udsætning, herunder en autorisationsordning for vildtopdrættere, samt forbud  \r\n\r\n mod eksport af vildt til lande, der tillader jagtformer, som er forbudt efter  \r\n\r\n dansk lov. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Farmning af vilde dyr er forbudt, medmindre  \r\n\r\n justitsministeren har givet tilladelse efter indstilling fra Dyreværnsrådet.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 7.</B> Justitsministeren kan fastsætte regler om forbud mod hold af  \r\n\r\n dyr, der kan frembyde fare, skabe frygt, eller som vanskeligt kan holdes i  \r\n\r\n fangenskab på dyreværnsmæssigt forsvarlig måde. </P>  \r\n\r\n<P> <B>§ 8.</B> Alle hunde skal øremærkes og registreres. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Brug af elhalsbånd og pighalsbånd er forbudt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Øremærkede og registrerede katte må ikke aflives uden  \r\n\r\n ejerens tilladelse. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Justitsministeren fastsætter regler om foranstaltninger  \r\n\r\n til begrænsning af antallet af hjemløse katte, herunder om kommunernes  \r\n\r\n medvirken hertil. </P>  \r\n\r\n<P> <B>§ 9.</B> Justitsministeren kan fastsætte regler om transport af dyr og  \r\n\r\n om behandling og beskyttelse af dyr i anden særlig retning. </P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P> <I>Aflivning, operative indgreb og lign. </I></P>  \r\n\r\n<P>  <B>§ 10.</B> Den, der vil aflive et dyr, skal sikre sig, at dyret  \r\n\r\n aflives så hurtigt og så smertefrit som muligt. Aflivning ved drukning er  \r\n\r\n forbudt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Aflivning af større dyr må kun foretages af en dyrlæge  \r\n\r\n eller anden kompetent person. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Justitsministeren kan fastsætte regler om slagtning og om  \r\n\r\n forbud mod visse aflivningsformer. Rituelle slagtninger må kun finde sted  \r\n\r\n efter forudgående bedøvelse af dyret. </P>  \r\n\r\n<P> <B>§ 11.</B> Operative indgreb, der kan påføre dyret lidelse, bortset fra  \r\n\r\n uvæsentlig smerte af forbigående beskaffenhed, må kun foretages af en  \r\n\r\n dyrlæge, medmindre indgrebet er uopsætteligt. Lidelse og smerte skal  \r\n\r\n begrænses i videst muligt omfang. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Kupering af haler er forbudt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Operative indgreb, der tager sigte mod at tilpasse dyret  \r\n\r\n en eller anden form for miljø, forbydes. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Smertevoldende indgreb, eksempelvis afhorning, skal under  \r\n\r\n bedøvelse foretages af dyrlæger. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Justitsministeren kan fastsætte regler om, at visse typer  \r\n\r\n indgreb kun må foretages af en dyrlæge eller andet særligt uddannet  \r\n\r\n personale. </P>  \r\n\r\n<P> <B>§ 12.</B> Justitsministeren kan fastsætte regler om, at kraftmaskiner  \r\n\r\n ikke må anvendes ved forløsning af dyr, medmindre maskinen er godkendt af  \r\n\r\n justitsministeren. Justitsministeren kan fastsætte regler om typegodkendelse.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> El-drivstave forbydes. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Justitsministeren kan fastsætte regler om, at redskaber,  \r\n\r\n der anvendes til beskæring af klove og hove, kun må betjenes af særligt  \r\n\r\n uddannede personer. </P>  \r\n\r\n<P> <B>§ 13.</B> Der må ikke sættes ringe og andet i trynen på svin. Dog må  \r\n\r\n der sættes en glat ring i for at hindre, at svinet roder i jorden. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P> <I>Fremvisning og salg </I></P>  \r\n\r\n<P>  <B>§ 14.</B> Dyr må ikke dresseres eller bruges til fremvisning,  \r\n\r\n cirkusforestillinger, filmoptagelser eller lignende, hvis dyret herved  \r\n\r\n påføres væsentlig ulempe. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Vilde dyr må ikke anvendes ved forestillinger i cirkus,  \r\n\r\n varieteer og lignende virksomheder. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Zologiske haver, dyreparker og lignende må ikke oprettes  \r\n\r\n uden politimesterens (politidirektørens) tilladelse. Justitsministeren kan  \r\n\r\n give forskrifter om indretning og drift af sådanne virksomheder og om tilsyn.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 15.</B> Erhvervsmæssig handel med og opdræt af dyr må kun drives med  \r\n\r\n politimesterens (politidirektørens) tilladelse. Det samme gælder for drift af  \r\n\r\n dyrepensioner og dyreinternater samt formidling af dyr. Tilladelsen skal  \r\n\r\n angive, hvilke dyr den omfatter. Tilladelsen kan til enhver tid  \r\n\r\n tilbagekaldes, hvis det findes betænkeligt at lade virksomheden fortsætte.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Justitsministeren kan fastsætte regler om indretning og  \r\n\r\n drift af virksomheden, herunder om krav der kan stilles til personalet, og om  \r\n\r\n tilsyn. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Stk. 1 og stk. 2 finder ikke anvendelse på handel med og  \r\n\r\n opdræt af dyr til landbrugsformål. </P>  \r\n\r\n<P> <B>§ 16.</B> Dyr må kun overdrages til børn under 16 år, hvis  \r\n\r\n forældremyndighedsindehaveren samtykker. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P> <I>Tilsyn </I></P>  \r\n\r\n<P>  <B>§ 17.</B> Ministeren fastsætter regler for tilsyn med dyr. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Enhver, der har dyr i sin varetægt, skal tilse disse  \r\n\r\n mindst een gang om dagen. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Der skal foretages mindst eet årligt dyrlægetilsyn af  \r\n\r\n ethvert erhvervsmæssigt dyrehold. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Hvor der er erhvervsmæssigt dyrehold, har  \r\n\r\n justitsministeren bemyndigelse til at stille krav om brandsikring og  \r\n\r\n alarmsystemer, der trods strømsvigt giver signal ved brand eller  \r\n\r\n ventilationssvigt. </P>  \r\n\r\n<P> <I>Stk. 5.</I> En dyrlæge, der bliver bekendt med, at et dyr behandles  \r\n\r\n uforsvarligt, skal anmelde forholdet til politiet. Dette gælder dog ikke,  \r\n\r\n hvis forholdet ikke er groft og i øvrigt straks rettes. </P>  \r\n\r\n<P> <I>Stk. 6.</I> En dyrlæge, der tilser et tilskadekommet eller sygt dyr,  \r\n\r\n skal opfordre den ansvarlige til at lade dyret aflive, hvis det ikke kan  \r\n\r\n helbredes og det vil medføre unødig lidelse at lade det leve. Aflives dyret  \r\n\r\n ikke, skal dyrlægen indberette forholdet til politiet. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Dyrlægen kan aflive dyret straks, hvis den ansvarlige  \r\n\r\n nægter at efterkomme en opfordring efter stk. 6, og hvis det vil medføre  \r\n\r\n unødige, alvorlige lidelser for dyret at følge fremgangsmåden i § 18, jf. §  \r\n\r\n 17, stk. 5, 2. pkt. </P>  \r\n\r\n<P> <B>§ 18.</B> Behandles dyr uforsvarligt, kan politimesteren  \r\n\r\n (politidirektøren) give den ansvarlige pålæg om dyrets behandling. Er dyret  \r\n\r\n sygt eller kommet uhelbredeligt til skade, kan politimesteren  \r\n\r\n (politidirektøren) meddele pålæg om aflivning af dyret, hvis det vil medføre  \r\n\r\n unødig lidelse at lade det leve. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Pålæg skal meddeles skriftligt. Inden der meddeles pålæg,  \r\n\r\n skal politimesteren (politidirektøren) indhente en erklæring fra en dyrlæge  \r\n\r\n og om fornødent af kredsdyrlægen. Endvidere skal der indhentes en erklæring  \r\n\r\n fra den ansvarlige for dyret. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Stk. 2 kan fraviges i det omfang, det er nødvendigt for at  \r\n\r\n afværge en væsentlig lidelse for dyret. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Politimesteren (politidirektøren) afholder omkostningerne  \r\n\r\n ved sagens behandling, men kan kræve beløbet refunderet af den, der har fået  \r\n\r\n pålæg. Refusionskravet tillægges udpantningsret. </P>  \r\n\r\n<P> <B>§ 19.</B> Efterkommes pålægget efter § 18, stk. 1, 1. pkt., ikke, skal  \r\n\r\n politimesteren (politidirektøren) sørge for dyrenes pasning og kan herunder  \r\n\r\n anbringe dyrene et andet sted. Efterkommes pålæg efter § 18, stk. 1, 2. pkt.,  \r\n\r\n ikke, skal politimesteren (politidirektøren) sørge for, at dyret aflives.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Politimesteren (politidirektøren) kan straks eller senere  \r\n\r\n bestemme, at dyret skal sælges eller aflives, hvis forholdene taler derfor,  \r\n\r\n herunder dyrenes tilstand, udsigten til, at ejeren kan passe dyrene igen, og  \r\n\r\n udgifterne ved dyrenes placering andetsteds. </P>  \r\n\r\n<P> <I>Stk. 3.</I> § 18, stk. 4, finder tilsvarende anvendelse på udgifterne  \r\n\r\n efter denne bestemmelse. </P>  \r\n\r\n<P> <B>§ 20.</B> Den, der har fået et pålæg efter § 18, stk. 1, og den, hvis  \r\n\r\n dyr er solgt eller aflivet efter § 19, stk. 2, kan begære sagen indbragt for  \r\n\r\n domstolene. Anmodning herom skal fremsættes inden 14 dage efter, at  \r\n\r\n afgørelsen er meddelt den pågældende. Sagen indbringes for retten efter  \r\n\r\n reglerne om politisager. Indbringelse for domstolene har ikke opsættende  \r\n\r\n virkning. </P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P> <I>Dyreværnsrådet </I></P>  \r\n\r\n<P>  <B>§ 21.</B> Justitsministeren nedsætter et råd, der skal følge  \r\n\r\n udviklingen inden for dyreværn og stille forslag til justitsministeren om  \r\n\r\n ændring af dyreværnslovgivningen. Rådet skal endvidere på begæring af  \r\n\r\n justitsministeren afgive udtalelser om generelle spørgsmål vedrørende  \r\n\r\n dyreværn. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Dyreværnsrådet består af en formand, der skal opfylde  \r\n\r\n betingelserne for at beskikkes som landsdommer, og 6 andre medlemmer. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Justitsministeren udpeger rådets formand og de øvrige  \r\n\r\n medlemmer. To medlemmer skal være særligt sagkyndige inden for dyreværn, to  \r\n\r\n medlemmer udpeges efter udtalelse fra dyreværnsorganisationer og to medlemmer  \r\n\r\n efter udtalelse fra husdyrbrugets organisationer. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Justitsministeren skal ved sammensætningen af rådet så  \r\n\r\n vidt muligt sikre, at rådets medlemmer er personer med indsigt i de faglige  \r\n\r\n discipliner, der har særlig betydning for løsningen af de opgaver, som er  \r\n\r\n tillagt dyreværnsrådet. </P>  \r\n\r\n<P> <B>§ 22.</B> Rådet kan indhente udtalelser fra særligt sagkyndige, når en  \r\n\r\n sags behandling forudsætter en særlig sagkundskab, som rådets medlemmer ikke  \r\n\r\n i tilstrækkeligt omfang er i besiddelse af. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Justitsministeren kan fastsætte de nærmere regler for  \r\n\r\n rådets virksomhed i en forretningsorden. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Rådet afgiver en årlig beretning om sin virksomhed.  \r\n\r\n Justitsministeren offentliggør beretningen. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P> <I>Straf m.v. </I></P>  \r\n\r\n<P>  <B>§ 23.</B> Den, som ved overanstrengelse, vanrøgt eller på anden måde  \r\n\r\n behandler dyr uforsvarligt, straffes med bøde, hæfte eller fængsel i indtil 1  \r\n\r\n år. Er der meddelt pålæg efter § 18, stk. 1, er straffen hæfte eller fængsel  \r\n\r\n i indtil 1 år. Har forholdet haft karakter af mishandling, er straffen  \r\n\r\n fængsel i indtil 1 år, i gentagelsestilfælde indtil 2 år. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Med bøde eller hæfte straffes den, der </P>  \r\n\r\n<P>1) overtræder §§ 1-3, § 5, § 6, § 10, stk. 1, § 11, stk. 1, § 13, § 14,  \r\n\r\n stk. 1-3, § 15, stk. 1, og § 16 eller </P>  \r\n\r\n<P>2) tilsidesætter et vilkår for en tilladelse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Med bøde straffes en dyrlæge, som tilsidesætter sin  \r\n\r\n anmeldelsespligt efter § 17. </P>  \r\n\r\n<P> <I>Stk. 4.</I> I forskrifter, der udfærdiges efter loven, kan der  \r\n\r\n fastsættes straf af bøde eller hæfte for overtrædelse af bestemmelser i  \r\n\r\n forskrifterne. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Er en overtrædelse begået af et aktieselskab,  \r\n\r\n anpartsselskab, andelsselskab eller lignende, kan der pålægges selskabet som  \r\n\r\n sådant bødeansvar. Er overtrædelsen begået af en kommune eller et kommunalt  \r\n\r\n fællesskab, jf. § 60 i lov om kommunernes styrelse, kan der pålægges kommunen  \r\n\r\n eller det kommunale fællesskab bødeansvar. </P>  \r\n\r\n<P> <B>§ 24.</B> Den, der ved dom findes skyldig i mishandling eller grovere  \r\n\r\n uforsvarlig behandling af dyr, kan ved dommen for bestandigt eller for et  \r\n\r\n nærmere fastsat tidsrum frakendes retten til at eje, bruge, passe eller  \r\n\r\n slagte eller i det hele at beskæftige sig personligt med dyr. Forbudet kan  \r\n\r\n begrænses til at angå bestemte arter af dyr. Overtrædelse af forbudet  \r\n\r\n straffes med bøde. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Er retten til at beskæftige sig med dyr frakendt for  \r\n\r\n længere tid end 2 år efter stk. 1 eller efter en tidligere lov, kan  \r\n\r\n spørgsmålet om generhvervelse af retten inden frakendelsestidens udløb  \r\n\r\n indbringes for domstolene. Indbringelsen sker efter reglerne i straffelovens  \r\n\r\n § 78, stk. 3, og kan tidligst finde sted, når der er forløbet 2 år af  \r\n\r\n frakendelsestiden. Retten kan kun gengives, når ganske særlige omstændigheder  \r\n\r\n foreligger. Har vedkommende tidligere været frakendt retten til at beskæftige  \r\n\r\n sig med dyr, kan generhvervelse inden frakendelsestidens udløb kun ske rent  \r\n\r\n undtagelsesvis og tidligst, når der er forløbet 5 år. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Med bøde straffes den, der med kendskab til et forbud  \r\n\r\n efter stk. 1 overlader dyr i en anden persons varetægt. § 23, stk. 5, finder  \r\n\r\n tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 25.</B> Den, der har tilsyn med et barn under 15 år, straffes for  \r\n\r\n overtrædelse af denne lov og regler fastsat efter loven for handlinger, der  \r\n\r\n begås af barnet, hvis den pågældende har været vidende om overtrædelsen og  \r\n\r\n ikke har søgt at forhindre den. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Var den tilsynsførende på grund af grov uagtsomhed  \r\n\r\n uvidende om barnets handling, straffes vedkommende med bøde eller hæfte. </P>  \r\n\r\n<P> <B>§ 26.</B> Sagerne behandles som politisager. Retsmidlerne i  \r\n\r\n retsplejelovens kapitel 73 kan anvendes i samme omfang som i  \r\n\r\n statsadvokatsager. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Politiet har, hvis det skønnes nødvendigt, til enhver tid  \r\n\r\n mod behørig legitimation uden retskendelse adgang til et dyrehold, når der er  \r\n\r\n mistanke om, at et dyr behandles uforsvarligt. Politiet kan om fornødent tage  \r\n\r\n en sagkyndig med. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P> <I>Ikrafttræden, overgangsbestemmelser m.v. </I></P>  \r\n\r\n<P>  <B>§ 27.</B> Loven træder i kraft den 1. juli 1991. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Lov om værn for dyr, jf. lovbekendtgørelse nr. 335 af 8.  \r\n\r\n juli 1983, ophæves. Lovens § 3, nr. 5, § 4, § 7, 2. pkt., § 8, § 9, stk. 1,  \r\n\r\n og § 10 forbliver dog i kraft, indtil de afløses af regler fastsat i medfør  \r\n\r\n af denne lov. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Forskrifter udfærdiget efter § 6 i lov nr. 152 af 17. maj  \r\n\r\n 1916 om værn for dyr og forskrifter udfærdiget efter lov om værn for dyr, jf.  \r\n\r\n lovbekendtgørelse nr. 335 af 8. juli 1983, forbliver i kraft, indtil de  \r\n\r\n afløses af regler fastsat efter denne lov. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Overtrædelse af de bestemmelser, der er nævnt i stk. 2 og  \r\n\r\n stk. 3, straffes med bøde eller hæfte. § 23, stk. 5, finder tilsvarende  \r\n\r\n anvendelse. </P>  \r\n\r\n<P> <B>§ 28.</B> Loven gælder ikke for Færøerne og Grønland. Loven kan sættes  \r\n\r\n i kraft for Færøerne og Grønland med de afvigelser, som landsdelenes særlige  \r\n\r\n forhold tilsiger. </P>  \r\n\r\n<P> <I> </I></P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P>  <I>Almindelige bemærkninger </I></P>  \r\n\r\n<P> Lovforslaget og dets bemærkninger har taget udgangspunkt i den af et  \r\n\r\n udvalg nedsat af justitsministeren den 19. november 1987 afgivne betænkning  \r\n\r\n om dyreværn. (Betænkning nr. 1154/1988). Lovforslaget er stort set en uændret  \r\n\r\n genfremsættelse af lovforslag nr. L 46, jf. Folketingstidende 1990-91 (1.  \r\n\r\n samling), forhandlingerne sp. 689, 1119 og Tillæg A sp. 1443. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser </I></P>  \r\n\r\n<P> Kapitel 1 </P>  \r\n\r\n<P> <I>Generelle bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P> Bestemmelsen er sammen med § 2 den generelle norm, der fastsætter,  \r\n\r\n hvordan dyr skal behandles. De øvrige bestemmelser om behandling af dyr, der  \r\n\r\n fastsættes i loven og de tilknyttede administrative forskrifter, skal alle  \r\n\r\n ses i lyset af § 1 og § 2. </P>  \r\n\r\n<P>§ 1 indeholder dels et krav om, at dyr skal behandles forsvarligt, dels et  \r\n\r\n krav om den bedst mulige beskyttelse af dyret mod smerte, lidelse, angst,  \r\n\r\n varigt meen og væsentlig ulempe. </P>  \r\n\r\n<P>Bestemmelsen svarer til § 1 i den hidtil gældende lov. Der er ikke  \r\n\r\n tilsigtet nogen realitetsændring med den ændrede formulering, jf. kapitel  \r\n\r\n 4.1. i Justitsministeriets betænkning om dyreværn. I § 1, stk. 1, i loven om  \r\n\r\n dyreforsøg findes en formulering svarende til formuleringen i bestemmelsens  \r\n\r\n 2. led. </P>  \r\n\r\n<P>Med udtrykkene smerte, lidelse og angst refereres der både til den fysiske  \r\n\r\n og anden påvirkning, som et dyr kan blive udsat for. Med udtrykket varigt  \r\n\r\n meen strækkes beskyttelsen videre end til smerte. Der tænkes herved på den  \r\n\r\n varige skade, som et dyr kan blive udsat for. Efter bestemmelsen er det  \r\n\r\n således strafbart at behandle dyr på en måde, der medfører, at dyret får  \r\n\r\n varige meen, selv om behandlingen ikke medfører smerte. Endelig skal dyret  \r\n\r\n beskyttes bedst muligt mod væsentlig ulempe. Med kravet om, at ulempen skal  \r\n\r\n være væsentlig, er den blotte ulempeforvoldelse ved f.eks. øremærkning og  \r\n\r\n enkeltstående blodprøveudtagning undtaget fra bestemmelsens  \r\n\r\n anvendelsesområde. </P>  \r\n\r\n<P>I udtrykket &#187;bedst muligt&#171; indeholdes en erkendelse af, at det  \r\n\r\n ikke i alle måder er muligt at undgå at påføre dyr smerte m.v. Efter  \r\n\r\n bestemmelsen er det dog altid strafbart at påføre dyr en lidelse, som burde  \r\n\r\n være undgået. </P>  \r\n\r\n<P>I den gældende dyreværnslov findes en række bestemmelser, der ikke er  \r\n\r\n fundet behov for at overføre til den nye lov, da de har et ringe  \r\n\r\n anvendelsesområde. § 1 dækker også disse forhold. Det er således efter § 1  \r\n\r\n ikke tilladt at slå dyr med genstande, der er egnede til at volde dyret  \r\n\r\n beskadigelser eller stærke smerter (§ 3, nr. 2, i den gældende lov), at  \r\n\r\n anvende afsvidning af dyrs hårlag i stedet for klipning eller for at dræbe  \r\n\r\n utøj (§ 3, nr. 3, i den gældende lov) eller at overdrage udslidte heste til  \r\n\r\n andet end slagtning (§ 5 i den gældende lov). </P>  \r\n\r\n<P>Det etiske aspekt i forbindelse med seksuelle overgreb på dyr er ikke  \r\n\r\n omfattet af loven. Omfattet af § 1 er dog den smerte m.v., som dyret kan  \r\n\r\n blive påført herved. </P>  \r\n\r\n<P>I straffeloven findes bestemmelser om straf for at hensætte en anden  \r\n\r\n person i en hjælpeløs tilstand eller for at forlade en person, man har i sin  \r\n\r\n varetægt, i en sådan hjælpeløs tilstand. § 1 dækker et tilsvarende  \r\n\r\n gerningsindhold for så vidt angår dyr. Det kan blandt andet have betydning  \r\n\r\n ved påkørsel af dyr. Ved vurderingen af sådanne tilfælde bør man dog være  \r\n\r\n opmærksom på de problemer, der f.eks. kan være forbundet med at standse på  \r\n\r\n trafikerede veje. Er standsning ikke mulig, kan der efter omstændighederne i  \r\n\r\n stedet være pligt til at tilkalde hjælp fra nærmeste telefon. </P>  \r\n\r\n<P>I nogle tilfælde anvendes ræve til optræning af gravhunde. Gravhundene  \r\n\r\n anvendes til at jage ræve ud af deres huler. Nogle jægere holder en tam ræv  \r\n\r\n med henblik på optræning af deres gravhunde. Optræningen sker ved, at ræven  \r\n\r\n anbringes i en aflukket kunstgrav, hvor gravhundene kan øve sig i at drive  \r\n\r\n ræven ud. Uanset om dyrene kommer i fysisk kontakt med hinanden eller ej, kan  \r\n\r\n denne optræning af gravhundene ikke ske uden overtrædelse af § 1. Viser der  \r\n\r\n sig et behov herfor, vil der kunne fastsættes særlige bestemmelser i medfør  \r\n\r\n af § 9, hvorefter justitsministeren blandt andet kan fastsætte regler om  \r\n\r\n behandling af dyr i anden særlig retning. </P>  \r\n\r\n<P>Der er ikke fundet behov for i loven at optage en bestemmelse svarende til  \r\n\r\n § 12 i den gældende lov, der henviser til lovgivningen om dyreforsøg. Denne  \r\n\r\n henvisning findes at være ufornøden, idet loven om dyreforsøg som speciallov  \r\n\r\n må gælde forud for dyreværnsloven. </P>  \r\n\r\n<P> <I>Til § 2 </I></P>  \r\n\r\n<P> Medens § 1 retter sig mod enhver, så retter § 2 sig mod dem, der holder  \r\n\r\n dyr, uanset om der er tale om landbrugsdyr, kæledyr eller andre former for  \r\n\r\n dyrehold. Indholdsmæssigt svarer bestemmelsen til § 2 i den gældende lov, men  \r\n\r\n udvalget har fundet, at bestemmelsen sprogligt bør affattes mere i  \r\n\r\n overensstemmelse med art. 3 i konventionen om dyr, der holdes til  \r\n\r\n landbrugsformål, som Danmark har ratificeret den 28. januar 1980. </P>  \r\n\r\n<P>Det fastslås i bestemmelsen, at ethvert dyr skal behandles i  \r\n\r\n overensstemmelse med de særlige behov, som dette dyr har. Ved vurderingen  \r\n\r\n skal der således tages hensyn til dyrets art, graden af udvikling, tilpasning  \r\n\r\n og tamhed. Der skal tages udgangspunkt i anerkendte danske og udenlandske  \r\n\r\n praktiske og videnskabelige erfaringer. Dette betyder, at kravene til den  \r\n\r\n omsorgsfulde behandling kan ændres i takt med, at der indvindes nye  \r\n\r\n erfaringer. Det er ikke muligt nærmere at præcisere, hvilke erfaringer der  \r\n\r\n tænkes på. Afgørende må imidlertid være, at der er tale om erfaringer, der er  \r\n\r\n anerkendt af en større kreds af sagkyndige. </P>  \r\n\r\n<P>Omsorgspligten indebærer tillige en pligt til ikke at efterlade dyr  \r\n\r\n omfattet af § 2 ved flytning og lign. Dette har særlig betydning ved kæledyr.  \r\n\r\n</P>  \r\n\r\n<P>Uanset at det ikke er direkte udtrykt i bestemmelsen, indebærer kravet om  \r\n\r\n en omsorgsfuld behandling også et krav om, at den, der holder dyret, fører et  \r\n\r\n regelmæssigt tilsyn med dyret. Omfanget af tilsynet er ikke nærmere  \r\n\r\n præciseret i bestemmelsen. Dette må afhænge af dyrets art, alder og tilstand  \r\n\r\n m.v. og af, hvor lang tid den enkelte dyreejer behøver for at behandle sit  \r\n\r\n dyr omsorgsfuldt. </P>  \r\n\r\n<P>I de senere år har der inden for landbruget fundet en stigende  \r\n\r\n automatisering sted. Således vinder tv-overvågning stadig større indpas.  \r\n\r\n Forslagsstillerne finder ikke generelt at kunne udtale sig herimod, men  \r\n\r\n finder, at tilsynet må anses for mangelfuldt, såfremt dyrets ejer ved sit  \r\n\r\n tilsyn ikke bliver opmærksom på, at dyrets behov forbliver uopfyldte. </P>  \r\n\r\n<P>Artikel 7 i konventionen om landbrugsdyr indeholder bestemmelser om, at  \r\n\r\n dyrenes tilstand og sundhed skal undersøges med mellemrum, og det foreskrives  \r\n\r\n specielt for intensivt husdyrbrug, at såvel dyrene som det tekniske udstyr  \r\n\r\n skal undersøges mindst een gang om dagen. Bl.a. på grund af  \r\n\r\n afgrænsningsvanskeligheder er der ikke i lovudkastet optaget særlige  \r\n\r\n bestemmelser om intensivt husdyrbrug, men § 2 vil opfylde de krav til dansk  \r\n\r\n lovgivning, der følger af konventionens artikel 7. </P>  \r\n\r\n<P>Pligten til en omsorgsfuld behandling af dyr vedrører også beskyttelse mod  \r\n\r\n og behandling af sygdom. Der vil endvidere være pligt til at tilkalde en  \r\n\r\n dyrlæge, hvis et dyrs sygdom eller tilskadekomst medfører smerte, lidelse  \r\n\r\n eller lignende, jf. § 1, og dyret ikke kan behandles forsvarligt uden  \r\n\r\n veterinær bistand. </P>  \r\n\r\n<P>Anvendelse af hjælpestoffer som somatotropin er ikke udtrykkeligt  \r\n\r\n reguleret af loven, men vil efter omstændighederne kunne være en sådan  \r\n\r\n belastning af dyrene, at anvendelsen kan være i strid med § 2. Der kan i  \r\n\r\n øvrigt fastsættes regler om sådanne stoffer i medfør af bestemmelsen i § 9.  \r\n\r\n</P>  \r\n\r\n<P>Der er ikke fundet behov for i en særlig bestemmelse at forbyde hold af  \r\n\r\n &#187;tremmekalve&#171;, som kaldes således, fordi der er tale om kalve, der  \r\n\r\n holdes i snævre bokse hele deres opvækstperiode, der strækker sig over nogle  \r\n\r\n få måneder. De bliver næsten udelukkende fodret med mælkeprodukter og får  \r\n\r\n ingen stråfoder. De har endvidere ingen mulighed for motion. Hold af  \r\n\r\n &#187;tremmekalve&#171; i Danmark er udelukket dels på grund af kravet til  \r\n\r\n foderet i § 2, dels på grund af kravet til dyrenes opholdsrum i § 3. Der  \r\n\r\n henvises i øvrigt til pkt. 4.7. s. 49 f. i betænkning nr. 1126 fra 1988 om  \r\n\r\n intensive produktionsformer inden for landbruget, hvori det anføres, at </P>  \r\n\r\n<P>&#187;Arbejdsgruppen er af den opfattelse, at tremmekalveproduktionen  \r\n\r\n rejser sådanne væsentlige dyreværnsmæssige problemer, at den ikke bør vinde  \r\n\r\n indpas i dansk husdyrproduktion. Metoden er uacceptabel og indebærer en  \r\n\r\n alvorlig belastning af kalvene. Der er tale om en specialproduktion, som i  \r\n\r\n høj grad er efterspørgselsbetinget. Hertil kommer, at der ikke ses at være  \r\n\r\n noget holdepunkt for, at det lyse kalvekød er bedre end det kød, der  \r\n\r\n frembringes ved andre former for slagteopdræt. Tværtimod kan det lyse  \r\n\r\n kalvekød siges at være af en ringere ernæringsmæssig kvalitet, fordi jern  \r\n\r\n findes i ringere mængde i dette produkt, end tilfældet er i kød fra normalt  \r\n\r\n opdrættede kalve. </P>  \r\n\r\n<P>Arbejdsgruppen skal i den forbindelse tillige henvise til udtalelsen af 8.  \r\n\r\n september 1987 fra Det Etiske Råd vedrørende Husdyr, hvori rådet udtaler, at  \r\n\r\n tremmekalveproduktionen er etisk uforsvarlig. </P>  \r\n\r\n<P>I samme forbindelse kan det nævnes, at Europa-Parlamentet i en resolution  \r\n\r\n af 20. februar 1987 har opfordret EF-Kommissionen til at fremlægge et forslag  \r\n\r\n til direktiv om intensivt opdræt af slagtekalve. </P>  \r\n\r\n<P>Arbejdsgruppen skal på den baggrund anbefale, at Danmark positivt arbejder  \r\n\r\n for og tilslutter sig et forbud mod tremmekalveopdræt under den beskrevne  \r\n\r\n form i EF-landene.&#171; </P>  \r\n\r\n<P> <I>Til § 3 </I></P>  \r\n\r\n<P> Bestemmelsen er ny i forhold til den gældende lov. I § 2 i den gældende  \r\n\r\n lov stilles der alene et krav om, at dyrs opholdsrum skal være forsvarligt  \r\n\r\n indrettet. </P>  \r\n\r\n<P>Bestemmelsen skal til en vis grad ses i lyset af art. 4 i Den Europæiske  \r\n\r\n Konvention om beskyttelse af dyr til landbrugsformål, der har følgende  \r\n\r\n ordlyd: </P>  \r\n\r\n<P>&#187;Den bevægelsesfrihed, som er passende for et dyr under hensyntagen  \r\n\r\n til dets art og i overensstemmelse med anerkendte praktiske og videnskabelige  \r\n\r\n erfaringer, må ikke begrænses på en måde, der medfører unødig lidelse for  \r\n\r\n eller skade på dyret. </P>  \r\n\r\n<P>Stk. 2. Hvis et dyr til stadighed eller regelmæssigt holdes tøjret eller  \r\n\r\n indespærret, skal det gives så megen plads, som er passende for dets  \r\n\r\n fysiologiske og etologiske behov i overensstemmelse med anerkendte praktiske  \r\n\r\n og videnskabelige erfaringer.&#171; </P>  \r\n\r\n<P>I § 3 stilles der ikke blot krav til dyrenes opholdsrum, men også til  \r\n\r\n øvrige opholdsarealer. Efter bestemmelsen skal rum og arealer, hvor dyr  \r\n\r\n opholder sig, indrettes på en sådan måde, at dyrets behov tilgodeses. Med  \r\n\r\n dyrets behov menes de behov, der er nærmere omhandlet i § 2. </P>  \r\n\r\n<P>Da § 3 ikke indeholder bemyndigelser for justitsministeren, indebærer  \r\n\r\n bestemmelsen ikke nogen fortolkningsproblemer i relation til § 4. </P>  \r\n\r\n<P>Bestemmelsen omfatter efter sin formulering såvel bygninger som øvrige  \r\n\r\n arealer, hvor dyr opholder sig. Ved bygning forstås hele bygningens  \r\n\r\n konstruktion, herunder vægge, loft og gulve, og ved indretning forstås selve  \r\n\r\n stien, buret eller båsen, hvori dyret opholder sig. Omfattet af indretningen  \r\n\r\n er tillige blandt andet lys-, varme-, ventilations- og foderanlæg. </P>  \r\n\r\n<P>Med arealer tænkes på steder, hvor dyr holdes, uden at der er tale om  \r\n\r\n egentlige bygninger. Omfattet af § 3, stk. 1, er således også løbegårde,  \r\n\r\n folde og andre udendørs anlæg, hvori dyr holdes indespærret på et større  \r\n\r\n eller mindre areal. </P>  \r\n\r\n<P>Efter bestemmelsen stilles der krav om, at opholdsstedet indrettes  \r\n\r\n således, at dyrets behov tilgodeses. </P>  \r\n\r\n<P>Dyrs behov for bevægelsesfrihed er forskellige. Det er ikke muligt at  \r\n\r\n beskrive kravene til opholdsstederne mere indgående. Der må lægges vægt på  \r\n\r\n det enkelte dyrs adfærdsmæssige og fysiologiske behov, jf. § 2. I 2. pkt.  \r\n\r\n beskrives de mindstekrav, der må stilles til dyrs bevægelsesfrihed. </P>  \r\n\r\n<P>2. pkt. i bestemmelsen hindrer bl.a. opdræt af de såkaldte  \r\n\r\n &#187;tremmekalve&#171;, jf. bemærkningerne til § 2. </P>  \r\n\r\n<P>Uanset at kravet om beskyttelse mod vejr og vind følger af §§ 1 og 2, er  \r\n\r\n der fundet behov for at præcisere dette krav. </P>  \r\n\r\n<P>I stk. 2 fastslås det, at stk. 1, 2. pkt., tillige finder anvendelse på  \r\n\r\n bindsler, tøjr og lignende indretninger. </P>  \r\n\r\n<P>Bestemmelsen afløser § 3, nr. 1, i den gældende lov, hvorefter det er  \r\n\r\n forbudt ved bindsel, tøjr eller anbringelse af andre indretninger at hæmme  \r\n\r\n dyrs bevægelsesfrihed på en måde, der volder dyret smerte eller hindrer det i  \r\n\r\n at opnå fornøden hvile. Forbudet mod at volde dyret smerte findes dog i den  \r\n\r\n generelle bestemmelse i § 1. </P>  \r\n\r\n<P>Efter bestemmelsen stilles der krav om, at dyrs bindsler, tøjr og lignende  \r\n\r\n indretninger udformes således, at dyret har den fornødne bevægelsesfrihed.  \r\n\r\n</P>  \r\n\r\n<P>I betænkning nr. 868 af maj 1979 om intensive produktionsformer og  \r\n\r\n dyrebeskyttelse i praktisk landbrug er på s. 30 kravene til bindslers  \r\n\r\n funktion og indretning for så vidt angår kvæg beskrevet således: </P>  \r\n\r\n<P>&#187;Bindslet skal give koen frie forhold til frem- og tilbagegående  \r\n\r\n bevægelser under rejsning og lægning samt tillade koen at slikke sig over det  \r\n\r\n meste af kroppen, uden at den tvinges til at indtage unaturlige stillinger  \r\n\r\n med risiko for fald. Koen skal endvidere kunne æde og drikke i naturlig  \r\n\r\n stilling samt indtage en naturlig hvilestilling både liggende og stående.  \r\n\r\n Endelig skal der være mulighed for, at koen kan træde tilbage, således at  \r\n\r\n afsat gødning og urin falder bag lejet. De forskellige bindselstyper  \r\n\r\n tilstræber den bedst mulige tilnærmelse til disse krav, idet de samtidig skal  \r\n\r\n opfylde kravet om sikker fiksering og mulighed for let og hurtig opbinding og  \r\n\r\n løsning.&#171; </P>  \r\n\r\n<P>Bestemmelsen i stk. 3 er ny i forhold til den gældende lov. Den skal ses i  \r\n\r\n sammenhæng med § 2 i hundeloven, hvorefter det er forbudt at holde hund på  \r\n\r\n steder, hvor der ikke er beboelse, såsom i kolonihaver, medmindre politiet  \r\n\r\n meddeler tilladelse dertil. Bestemmelsen i hundeloven er begrundet i hundenes  \r\n\r\n særlige behov for omgang med mennesker, og denne bestemmelse foreslås  \r\n\r\n opretholdt. </P>  \r\n\r\n<P>Med stk. 3 sikres det, at politiet kan forbyde dyrehold på steder, hvor  \r\n\r\n der ikke bor mennesker, der kan føre et forsvarligt tilsyn med dyret, eller  \r\n\r\n hvor forholdene taler for, at dyrene ikke på anden måde er sikret det  \r\n\r\n fornødne, kvalificerede tilsyn. </P>  \r\n\r\n<P>Zoologiske haver, dyrehandler, dyreinternater og lignende kræver særlig  \r\n\r\n tilladelse efter andre bestemmelser i denne lov. </P>  \r\n\r\n<P> <I>Til § 4 </I></P>  \r\n\r\n<P> Paragraffen bestemmer, at justitsministeren kan fastsætte nærmere regler  \r\n\r\n for dyrs opholdsarealer m.v. </P>  \r\n\r\n<P>Opholdsrummet omfatter såvel bygningens konstruktion og indretning som  \r\n\r\n selve stien, buret eller båsen, hvori dyret opholder sig. Med inventaret  \r\n\r\n tænkes på inventaret, der knytter sig til bygningen, herunder lys-, varme- og  \r\n\r\n ventilationsanlæg. Med inventar menes dog også det inventar, som dyret er i  \r\n\r\n mere direkte berøring med, f.eks. bindsler. </P>  \r\n\r\n<P>Med opholdsarealer menes ethvert sted, hvor dyr holdes, uden at det kan  \r\n\r\n betegnes som et rum. </P>  \r\n\r\n<P>På 3 områder krænker nuværende stald- og produktionssystemer i meget  \r\n\r\n væsentlig grad dyrenes mulighed for at få tilgodeset de adfærdsmæssige behov:  \r\n\r\n</P>  \r\n\r\n<P>1) Æglæggende høner i bure. </P>  \r\n\r\n<P>2) Opbundne søer. </P>  \r\n\r\n<P>3) Opbinding af køer i stald hele året. </P>  \r\n\r\n<P>I lighed med miljøstøtteordninger, hvor Miljøministeriet i  \r\n\r\n overgangsperioden ydede økonomisk støtte til miljøforbedringer, kan  \r\n\r\n Landbrugsministeriet yde støtte til etablering af dyrevenlige staldsystemer,  \r\n\r\n som det allerede sker med den økonomiske støtte til ægproducenter, der  \r\n\r\n producerer skrabeæg eller æg fra fritgående høner. </P>  \r\n\r\n<P>Hvad angår spørgsmålet om, at køer skal på græs i sommerhalvåret, kan der  \r\n\r\n henvises til, at tilsvarende bestemmelser bliver gældende i nabolandene,  \r\n\r\n Tyskland og Sverige fra 1. januar 1993. </P>  \r\n\r\n<P> <I>Til § 5 </I></P>  \r\n\r\n<P> Bestemmelsen erstatter § 3, nr. 6, i den gældende lov, der forbyder  \r\n\r\n tvangsfodring af fjerkræ i fedningsøjemed. </P>  \r\n\r\n<P>Bestemmelsen har i øjeblikket ikke den store aktualitet. Set i lyset af  \r\n\r\n den tvangsfodring af gæs, som foretages visse steder i udlandet, bør  \r\n\r\n bestemmelsen dog forblive i loven, da den kan blive aktuel. </P>  \r\n\r\n<P>Bestemmelsens anvendelsesområde er endvidere udvidet i forhold til det  \r\n\r\n hidtidige. Der er således taget højde for en eventuel fremtidig udvikling  \r\n\r\n inden for tvangsfodring. Der tænkes bl.a. på tvangsfodring af malkekvæg for  \r\n\r\n at bringe mælkeproduktionen op på unaturlige mængder. </P>  \r\n\r\n<P>Det er tilladt at sikre, at syge dyr får den fornødne føde. Dette kan ikke  \r\n\r\n betragtes som tvangsfodring i traditionel forstand, men det er alligevel  \r\n\r\n fundet hensigtmæssigt i bestemmelsen udtrykkeligt at undtage, hvad der kan  \r\n\r\n kaldes tvangsfodring for at behandle for sygdom. </P>  \r\n\r\n<P>Det er ikke fundet hensigtsmæssigt at stille krav om, at der skal medvirke  \r\n\r\n dyrlæge ved tvangsfodring af syge dyr, idet det typisk er noget, den enkelte  \r\n\r\n dyreejer selv kan foretage. Dyrlægemedvirken vil dog være nødvendig efter §  \r\n\r\n 11, stk. 1, såfremt der bliver behov for at foretage operative eller lignende  \r\n\r\n indgreb i forbindelse med fodringen. </P>  \r\n\r\n<P> <I>Til § 6 </I></P>  \r\n\r\n<P> § 6, stk. 1 og stk. 2, svarer til § 3, nr. 7 og nr. 8, i den gældende  \r\n\r\n lov. </P>  \r\n\r\n<P>Bestemmelsen har en vis sammenhæng med bestemmelserne i jagtlovens kapitel  \r\n\r\n V, som indeholder forskrifter om jagtmåder og jagtredskaber. Kapitlet  \r\n\r\n indeholder bl.a. forskrifter om våben og ammunition til sikring af, at dyr  \r\n\r\n ikke lider overlast. I § 16 a, stk. 2, i jagtloven findes således en  \r\n\r\n bestemmelse, der supplerer bestemmelsen i § 6, stk. 2, i denne lov, idet  \r\n\r\n bestemmelsen i jagtloven fastsætter, at beskydning af råvildt med hagl kun må  \r\n\r\n finde sted inden for et bestemt tidsrum. De 2 bestemmelser i dyreværnsloven  \r\n\r\n er ikke indeholdt i jagtloven. Der er således tale om bestemmelser, der  \r\n\r\n kompletterer reglerne i jagtloven, og som har en vis sammenhæng med  \r\n\r\n bestemmelserne i jagtloven. </P>  \r\n\r\n<P>For så vidt angår § 6, stk. 4, findes der i dag ingen lovgivning om  \r\n\r\n vildtopdræt og udsætning af opdrættet vildt. </P>  \r\n\r\n<P>Godkendelse af rugerier foregår efter en gammel bekendtgørelse (nr. 341 af  \r\n\r\n 7. december 1964). Ifølge reglerne er det kredsdyrlægen, som godkender  \r\n\r\n rugerierne, men rugerier med op til 100 avlsfugle kræver ingen godkendelse.  \r\n\r\n Landbrugsministeriet har i 1988 udsendt en vejledning &#187;Opdræt, udsætning  \r\n\r\n og jagt på udsatte fugle&#171;. Landbrugsministeren skriver i forordet til  \r\n\r\n vejledningen blandt andet, at i de senere år har moderne tekniske  \r\n\r\n hjælpemidler gjort opdræt muligt i større omgang. Dette har medført, at der i  \r\n\r\n mange situationer er udsat opdrættede fugle, som ikke har været i stand til  \r\n\r\n at klare sig på lige fod med andet vildt i naturen. Disse fugle har i mange  \r\n\r\n tilfælde været genstand for jagt på en måde, der med rette kunne  \r\n\r\n karakteriseres som jagtetisk uacceptabel. </P>  \r\n\r\n<P>Rugerier med op til 100 avlsfugle eller udrugning af op til 1.000 æg til  \r\n\r\n eget forbrug kræver ingen godkendelse. </P>  \r\n\r\n<P>Det er nødvendigt at have en lovgivning, der sikrer, at fugle, der  \r\n\r\n udsættes, er gode stærke fugle, der har en adfærd som vilde fugle. Der må  \r\n\r\n derfor gennem lovgivning stilles krav til vildtopdrætterne. </P>  \r\n\r\n<P>Loven skal fastsætte, at vildtopdrættere skal have autorisation. Der skal  \r\n\r\n gennemføres forbud mod opdræt i mørkekammer. Der skal være udendørs volierer,  \r\n\r\n og her skal fugle have opholdt sig allerede fra 3-ugers-alderen.  \r\n\r\n Vildtopdrættere skal have ansvar for, at fugle, der sælges til udsætning og  \r\n\r\n eksport, er fugle, der kan overleve i naturen. </P>  \r\n\r\n<P>Endelig skal der gennemføres forbud mod eksport af dansk vildt til lande,  \r\n\r\n der tillader jagtformer, som er forbudt i Danmark. </P>  \r\n\r\n<P>Vedrørende § 6, stk. 5, skal for farmning af pelsdyr gælde, at farmning af  \r\n\r\n mink skal opfylde de nedenfor nævnte krav: </P>  \r\n\r\n<P>1) Mandskabet skal være tilstrækkeligt uddannet. </P>  \r\n\r\n<P>2) Der skal gennemføres en godkendelsesordning for etablering af en farm  \r\n\r\n samt for ejeren. </P>  \r\n\r\n<P>3) Der skal gennemføres et regelmæssigt veterinært tilsyn (f.eks. som i  \r\n\r\n hundekenneler). </P>  \r\n\r\n<P>4) Der skal sikres forsvarlig aflivning, f.eks. gennem et obligatorisk  \r\n\r\n aflivningskursus. </P>  \r\n\r\n<P>5) Burstørrelse må ikke være mindre end de vejledende standarder for  \r\n\r\n Danmark (Dansk Pelsdyravlerforening: Retningslinier for Pelsdyravl 1986).  \r\n\r\n</P>  \r\n\r\n<P>6) Der skal udfærdiges regler for tilstrækkeligt dagligt tilsyn, bl.a. til  \r\n\r\n sikring af tilstrækkeligt rent halm i rederne. Etagebure forbydes. </P>  \r\n\r\n<P>7) Der skal fremover justeres ind med hensyn til indhusning og management  \r\n\r\n i overensstemmelse med relevante forskningsresultater. </P>  \r\n\r\n<P>8) Der må højst holdes 2 fravænnede hvalpe i hvert bur. </P>  \r\n\r\n<P>9) Velfærdsforskningen på mink fremmes. </P>  \r\n\r\n<P>Farmning af ræve i Danmark skal bringes til ophør senest år 1996,  \r\n\r\n medmindre der inden er udviklet nye systemer, som kan tilgodese rævens  \r\n\r\n fysiologiske og etologiske behov. </P>  \r\n\r\n<P>Farmning af harer i Danmark skal bringes til ophør senest år 2000. </P>  \r\n\r\n<P>Når det gælder farmning af hjorte, skal følgende bemærkninger fremføres.  \r\n\r\n</P>  \r\n\r\n<P>Et flertal i Folketinget gennemførte i 1987 en lov om hjortehold (lov nr.  \r\n\r\n 224 af 22. april 1987). Hermed blev hjortedyr efter visse nærmere regler  \r\n\r\n gjort til husdyr, men tiden siden lovens gennemførelse har med al ønskelig  \r\n\r\n tydelighed vist, at loven er utilstrækkelig. </P>  \r\n\r\n<P>Erfaringerne med de eksisterende hjortefarme viser, at forholdene set ud  \r\n\r\n fra et dyreværnssynspunkt er meget belastende. Loven sikrer ikke dyrenes ret  \r\n\r\n til et frit liv. Der er i hjortefarme alt for mange dyr på et utilstrækkeligt  \r\n\r\n areal. Der er ikke stillet krav om at yde hjorte læ, skygge og  \r\n\r\n skjulmuligheder. Derfor er mange farme indrettet, så de afviger meget fra de  \r\n\r\n vilkår, der bydes vildtlevende hjorte. </P>  \r\n\r\n<P>Mange hjortefarme er placeret, så de er en belastning for naturen og  \r\n\r\n forhindrer offentlig adgang til naturområder, ligesom hegnene kan hindre de  \r\n\r\n vilde dyrs naturlige vandringsveje. </P>  \r\n\r\n<P>Import af hjorte til hjortefarme har også givet store problemer.  \r\n\r\n Kvægtuberkulose, der for længst var bekæmpet i Danmark, er nu kommet igen.  \r\n\r\n Landbruget må nu leve i frygt for, at de smitsomme sygdomme, der er kommet  \r\n\r\n fra importerede hjorte, vil ramme husdyrene, ligesom man kan frygte, at  \r\n\r\n sygdommene vil spredes til den vilde hjortebestand. </P>  \r\n\r\n<P>Derfor er en ændring af lov om hjortehold nødvendig. Revisionen skal sikre  \r\n\r\n dyrenes velfærd og fastsætte regler, der effektivt forhindrer, at hjorte  \r\n\r\n viderebringer sygdomme til husdyr og den vilde hjortebestand. Der bør også  \r\n\r\n ved en revision stilles krav om maksimalt antal dyr pr. hektar, om størrelsen  \r\n\r\n og placeringen af hjortefarmene og om godkendelse af og tilsyn med  \r\n\r\n hjortefarme. </P>  \r\n\r\n<P> <I>Til § 7 </I></P>  \r\n\r\n<P> Efter denne bestemmelse kan justitsministeren forbyde hold af visse dyr.  \r\n\r\n</P>  \r\n\r\n<P>De dyr, der kan blive tale om at forbyde hold af, er dyr, der enten  \r\n\r\n frembyder fare eller blot kan volde frygt hos andre, men også dyr, der ikke  \r\n\r\n eller kun vanskeligt kan holdes i fangenskab på forsvarlig måde. </P>  \r\n\r\n<P>Der tænkes herved særlig på rovdyr, rovfugle, slanger, insekter og  \r\n\r\n edderkopper, dyr som alle kan være farlige eller skabe frygt. Med  \r\n\r\n bestemmelsens sidste led sigtes der særlig til skildpadder, som ofte lever  \r\n\r\n under ringe forhold. Men også andre dyr kan komme på tale. </P>  \r\n\r\n<P>Baggrunden for bestemmelsen skal søges i de stigende problemer, som  \r\n\r\n navnlig privates hold af fremmedartede dyr udgør. Det bemærkes dog, at reglen  \r\n\r\n også giver mulighed for at forbyde andre end private at holde de nævnte dyr.  \r\n\r\n</P>  \r\n\r\n<P>Som nævnt i kapitel 4.2.2. i Justitsministeriets betænkning om dyreværn  \r\n\r\n har man hidtil også som privatperson skullet indhente politiets godkendelse  \r\n\r\n af de lokaler, bure m.v., hvori man agter at holde rovdyr eller andre større  \r\n\r\n dyr indespærret. Hjemmelen hertil findes i bekendtgørelsen angående kontrol  \r\n\r\n med rovdyr og visse større dyr. </P>  \r\n\r\n<P>Der har i den forbindelse været en del diskussion om, hvorvidt slanger og  \r\n\r\n andre krybdyr eller farlige insekter, fugleedderkopper og lignende kan  \r\n\r\n karakteriseres som rovdyr eller &#187;visse større dyr&#171;. </P>  \r\n\r\n<P>Der er behov for klare regler på området. Med reglerne skal varetages dels  \r\n\r\n de dyreværnsmæssige hensyn til dyrenes fysiologiske og etologiske behov, jf.  \r\n\r\n § 2, dels hensynet til omgivelserne. Der tænkes herved på hensynet til den  \r\n\r\n ukyndige holder af farlige dyr, men også på hensynet til befolkningen i  \r\n\r\n øvrigt, idet erfaringerne viser, at dyr af denne art undertiden slipper løs.  \r\n\r\n Der lægges herved vægt på, at en del af de dyr, der tænkes omfattet af et  \r\n\r\n forbud, indebærer en risiko for mennesker. </P>  \r\n\r\n<P>Særlig vedrørende slanger bør det overvejes også at forbyde ikkegiftige  \r\n\r\n slanger, idet det for de fleste mennesker ikke er muligt at se forskel på  \r\n\r\n giftige og ikkegiftige slanger. </P>  \r\n\r\n<P>Bestemmelsen afskærer ikke muligheden for at tillade f.eks. kvalificerede  \r\n\r\n herpetologer at holde dyr, som ellers er forbudte. </P>  \r\n\r\n<P> <I>Til § 8 </I></P>  \r\n\r\n<P> Mærkning og registrering af hunde støttes af EF-Parlamentet, og flere  \r\n\r\n lande i EF har allerede lovgivning herom. Hvad angår katte, er det næppe  \r\n\r\n muligt at få gennemført en fuld registrering af alle huskatte, men ejeren bør  \r\n\r\n selv kunne sikre sin kat ved registrering. Ved øretatovering og registrering  \r\n\r\n af huskatte vil man have en sikker identifikationsmulighed (den eneste  \r\n\r\n realistiske), således at der ved indfangning kan skelnes mellem huskatte  \r\n\r\n (familiekatte) og hjemløse katte. Førstnævnte skal sendes &#187;hjem&#171;  \r\n\r\n igen. Sidstnævnte kan naturaliseres og genudsættes i et samarbejde mellem  \r\n\r\n kommunerne og dyreværnsorganisationerne eller aflives. </P>  \r\n\r\n<P>Undersøgelser viser, at ca. 95 ud af landets 275 kommuner har en eller  \r\n\r\n anden form for kattetjeneste. I nogle kommuner betaler kommunen for  \r\n\r\n indfangning, transport og aflivning af alle anmeldte herreløse katte. Dette  \r\n\r\n gælder f.eks. København, hvor udgifterne til kattetjenesten beløber sig til 1  \r\n\r\n kr. pr. indbygger pr. år. </P>  \r\n\r\n<P>For så vidt angår § 8, stk. 4, er udgangspunktet, at et af de største  \r\n\r\n dyreværnsproblemer, der er i landet, er katteproblemerne, der er de tungeste,  \r\n\r\n de talrigeste og de vanskeligste at løse. </P>  \r\n\r\n<P>Det drejer sig primært om tilløbne/efterladte tamme eller halvvilde  \r\n\r\n (herreløse) katte. For størstedelens vedkommende er det såkaldte  \r\n\r\n overskudskatte, der stammer fra ukontrollerede dyrehold, bl.a. fra  \r\n\r\n landbruget, der er storleverandør af killinger. Også i sommerhus- og  \r\n\r\n campingpladsområderne er problemet stort, der, hvor feriegæster tager en  \r\n\r\n lille killing til sig og efterlader den til en krank skæbne, når ferien er  \r\n\r\n forbi. Og endelig er der de store flokke af katte i storbyerne, der i mange  \r\n\r\n tilfælde også har en kummerlig tilværelse. </P>  \r\n\r\n<P>Det er urimeligt, at det skal påhvile private dyreværnsforeninger med  \r\n\r\n deres stab af frivillige (ulønnede) kredsformænd næsten ene at løse så store  \r\n\r\n samfundsskabte problemer. </P>  \r\n\r\n<P>Hunde og katte kan mærkes ved øretatovering, hunde, inden de er 6-8 uger  \r\n\r\n gamle, og katte, når de er 1/2-1 år gamle. </P>  \r\n\r\n<P>Jagtlovens § 11, der giver den jagtberettigede lov til at skyde katte, der  \r\n\r\n befinder sig mere end 150 m fra anden mands beboelse, skal ophæves. Ligeledes  \r\n\r\n ønskes en ophævelse af mark- og vejfredslovens § 14, der giver en grundejer  \r\n\r\n ret til under visse omstændigheder (endog uden forudgående advarsel) at  \r\n\r\n aflive katte, der færdes på hans ejendom. </P>  \r\n\r\n<P>Disse to paragraffer hører til i en anden tidsalder og er uforenelige med  \r\n\r\n det syn, man i dag har på katte. Med en øretatoveringsordning (og tilhørende  \r\n\r\n registrering) samt en kommunal indfangningsordning er der rygdækning for at  \r\n\r\n ophæve de to paragraffer, som det også ønskes af store dele af befolkningen.  \r\n\r\n</P>  \r\n\r\n<P>En katteejer vil herigennem også kunne drages til ansvar for de evt.  \r\n\r\n skader, katten forvolder tredjemand. </P>  \r\n\r\n<P>Derimod kan halsbånd ikke accepteres som identifikationstegn, fordi: </P>  \r\n\r\n<P>a) det ikke er ufarligt for katte at bære halsbånd </P>  \r\n\r\n<P>b) mange katte &#187;nægter&#171; at bære halsbånd og hurtigt krænger dem  \r\n\r\n af, når de lukkes ud </P>  \r\n\r\n<P>c) det kun ved indfangning med sikkerhed kan konstateres, om en kat er  \r\n\r\n diegivende og derfor ikke må aflives (skydes). </P>  \r\n\r\n<P>Man er meget langt fremme med udviklingen af mikrochips, som injiceres  \r\n\r\n under huden. Denne metode indebærer, at både hunde og katte kan mærkes meget  \r\n\r\n tidligt efter fødslen. </P>  \r\n\r\n<P>Registreringen foregår i Danmarks Hunde- og Katteregister, således at man  \r\n\r\n døgnet rundt kan få oplysning om dyrenes ejerforhold. </P>  \r\n\r\n<P>Foreningen til Dyrenes Beskyttelse har sammen med Kattens Værn og med  \r\n\r\n assistance fra Dansk Kennel Klub udarbejdet detaljerede planer for  \r\n\r\n opbygningen af et sådant register. Det vil ikke koste det offentlige penge,  \r\n\r\n men vil kunne drives for en engangsregistreringsafgift på 100 kr. for en kat  \r\n\r\n og 200 kr. for en hund. </P>  \r\n\r\n<P> <I>Til § 9 </I></P>  \r\n\r\n<P> Bestemmelsen indeholder bemyndigelser for ministeren til at fastsætte  \r\n\r\n regler om transport af dyr og i øvrigt om behandling og beskyttelse af dyr.  \r\n\r\n</P>  \r\n\r\n<P>Disse bemyndigelser er overført fra § 16 i den gældende lov. </P>  \r\n\r\n<P>I medfør af bemyndigelsen til at fastsætte regler om transport af dyr er  \r\n\r\n der udarbejdet 2 bekendtgørelser: bekendtgørelse nr. 208 af 16. juni 1964 om  \r\n\r\n transport af dyr med senere ændringer og bekendtgørelse nr. 439 af 10. august  \r\n\r\n 1982 om international transport af dyr. Forslagsstillerne finder, at der er  \r\n\r\n behov for, at disse bekendtgørelser gennemgås med henblik på en ajourføring.  \r\n\r\n Der henvises til bemærkningerne i kapitel 4.2.9. i Justitsministeriets  \r\n\r\n betænkning om dyreværn. Hjemmelen vedrørende transport omfatter såvel selve  \r\n\r\n transporten som måden, hvorpå dyrene håndteres i forbindelse med transporten.  \r\n\r\n Der er her problemer, dels fordi dyrene ikke i samme omfang som tidligere er  \r\n\r\n vant til &#187;at være mellem hænder&#171;, dels fordi arbejdet undertiden  \r\n\r\n udføres af ukvalificeret personale. </P>  \r\n\r\n<P>Ved transport af dyr til slagterierne er det erfaringen, at  \r\n\r\n transportreglerne i alt for mange tilfælde ikke overholdes. </P>  \r\n\r\n<P>Derfor må kontrollen skærpes og indberetning ske, hver gang  \r\n\r\n transportbestemmelserne ikke er overholdt. </P>  \r\n\r\n<P>Slagteridyrlægens afhængighed af slagteriet må elimineres, og det må  \r\n\r\n fremover være Veterinærdirektoratets dyrlæger, der står for kontrollen af  \r\n\r\n slagtedyrene ved modtagelsen, ved transporten og under hele slagteprocessen i  \r\n\r\n øvrigt. </P>  \r\n\r\n<P>Der må også laves regler, der forhindrer, at svin, der ikke har gået  \r\n\r\n sammen i besætningen, bringes sammen under transport eller på slagteri. </P>  \r\n\r\n<P>Ud over bestemmelser om transport af dyr kan der være behov for at  \r\n\r\n fastsætte regler om behandling af dyr i anden særlig retning. I medfør af  \r\n\r\n denne bestemmelse i den gældende lov er således blandt andet udfærdiget  \r\n\r\n bekendtgørelse nr. 366 af 28. maj 1986 om anbringelse af levende dyr i  \r\n\r\n forretningslokaler. I medfør af § 16 er der endvidere fastsat regler om brug  \r\n\r\n af halsbånd ved dressur af hunde, om handel med hunde, om afhorning af dyr og  \r\n\r\n om indfangning og aflivning af herreløse katte. I dette forslag findes  \r\n\r\n imidlertid i §§ 8 og 11 bemyndigelser for ministeren på disse områder. </P>  \r\n\r\n<P>Der kan endvidere fastsættes regler om beskyttelse af dyr. Der tænkes  \r\n\r\n herved særlig på regler om brug af vildtskræmmere i forbindelse med  \r\n\r\n markarbejde. Der bør hurtigst muligt tages initiativ til gennem forskning at  \r\n\r\n udvikle nye, praktisk anvendelige redskaber til at sikre dyr, der opholder  \r\n\r\n sig i markerne. Så snart disse findes, bør brugen af dem gøres obligatorisk.  \r\n\r\n Problemer med dyr, der kommer i vejen for redskaber, findes dog også inden  \r\n\r\n for andre områder, især fly- og togdrift. </P>  \r\n\r\n<P>Bestemmelsen åbner mulighed for, at der kan fastsættes regler om  \r\n\r\n behandling af dyr i bestemte relationer. Bestemmelsen giver dog ikke mulighed  \r\n\r\n for en mere generel regelfastsættelse om behandlingen af dyr i enhver  \r\n\r\n henseende. Justitsministeren kan blandt andet som anført under bemærkningerne  \r\n\r\n til § 2 fastsætte regler om anvendelse af hjælpestoffer. Nedenfor er i øvrigt  \r\n\r\n anført eksempler på områder, som tænkes reguleret af bestemmelsen. </P>  \r\n\r\n<P>Fra dyreværnsforeningernes side har man fundet, at der er behov for  \r\n\r\n særlige regler om pasning og i øvrigt enhver behandling af heste. Man finder  \r\n\r\n således, at der blandt andet er behov for regler om skoning, om brug af pisk,  \r\n\r\n om tilladelse til og vilkår for kaperkørsel og udlejning af heste og om  \r\n\r\n mærkning af heste. Særlig for så vidt angår heste, der anvendes til  \r\n\r\n konkurrencebrug, er der behov for regler om, at hestens ydelser ikke må være  \r\n\r\n opnået under nogen form for medikamentel påvirkning eller anden  \r\n\r\n sygdomsbehandling. Denne bestemmelse åbner mulighed for at fastsætte regler  \r\n\r\n herom. </P>  \r\n\r\n<P>Behandlingen af fisk i forbindelse med såvel erhvervs- som lystfiskeri er  \r\n\r\n omfattet af §§ 1-2. Tilsvarende gælder for dambrug og akvariefisk. Der er dog  \r\n\r\n behov for en yderligere regulering af dette område. </P>  \r\n\r\n<P>Der findes særlige områder, hvor der er behov for regulering. Det drejer  \r\n\r\n sig for eksempel om ål, der slimes af i salpeter i levende tilstand,  \r\n\r\n udsmidning af levende krabber, efter at kløerne er fjernet, og brug af  \r\n\r\n levende fisk som agn. Disse forhold er omfattet af § 1 i såvel den gældende  \r\n\r\n lov som i lovforslaget. Justitsministeren kan dog fastsætte nærmere regler  \r\n\r\n herom efter denne bestemmelse. </P>  \r\n\r\n<P>Omfattet af hjemmelen er endvidere forbud mod medefiskekonkurrencer, hvor  \r\n\r\n fiskene kroges og derefter sættes ud igen. Mange fisk mister livet ved denne  \r\n\r\n behandling. </P>  \r\n\r\n<P>Der kan ligeledes efter bestemmelsen fastsættes regler om anvendelse af  \r\n\r\n dyr til sports- og konkurrenceformål, herunder træning i forbindelse hermed.  \r\n\r\n Der åbnes således mulighed for at fastsætte regler blandt andet om  \r\n\r\n dyrlægetilsyn og om doping. Det bør i den forbindelse bemærkes, at der er  \r\n\r\n problemer med, at eksempelvis hunde og heste fysisk og psykisk presses til at  \r\n\r\n yde større præstationer, end hvad der er naturligt. </P>  \r\n\r\n<P>Der vil formentlig ikke være behov for helt at forbyde disse væddeløb,  \r\n\r\n idet der i mange tilfælde er tale om en videreudvikling af dyrenes naturlige  \r\n\r\n evner. Der bør dog være regler, der sikrer, at arrangementerne afvikles under  \r\n\r\n medvirken af dyrlæge, og regler, der sikrer, at dyrene ikke ved doping,  \r\n\r\n udsultning eller andre former for indgreb presses til at yde mere, end de  \r\n\r\n naturligt er i stand til. </P>  \r\n\r\n<P>Det vil også være muligt efter bestemmelsen at fastsætte regler om  \r\n\r\n bortlodning af levende dyr eller helt at forbyde dette. </P>  \r\n\r\n<P>Bortlodning af levende dyr forekommer i mange situationer. Eksempelvis  \r\n\r\n foretages der ofte bortlodninger af levende dyr i forbindelse med dyrskuer,  \r\n\r\n og rideklubber bortlodder i nogle tilfælde ponyer til medlemmerne. Disse  \r\n\r\n bortlodninger indebærer som regel ikke dyreværnsmæssige problemer. </P>  \r\n\r\n<P>Mere problematiske er de situationer, hvor ukyndige personer foretager  \r\n\r\n bortlodning af dyr, og hvor den, der vinder dyret, ikke nødvendigvis har den  \r\n\r\n fornødne kundskab om, hvordan dyret passes og plejes på forsvarlig vis. Der  \r\n\r\n tænkes herved blandt andet på bortlodning af levende ænder og gæs ved  \r\n\r\n bankospil og bortlodning af kæledyr ved foreningsarrangementer og lign. </P>  \r\n\r\n<P>Der bør fastsættes regler, der sikrer, at bortlodning kun sker, hvor der  \r\n\r\n kan ske en dyreværnsmæssig forsvarlig behandling af dyrene i forbindelse med  \r\n\r\n arrangementet, og hvor der er vished for, at vinderen vil kunne tage vare på  \r\n\r\n dyret. Det kan eventuelt foreskrives, at bortlodning af dyr kun må ske efter  \r\n\r\n forudgående tilladelse fra politiet. </P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P> <I>Aflivning, operative indgreb og lign. </I></P>  \r\n\r\n<P>Til § 10 </P>  \r\n\r\n<P> Stk. 1 indeholder en bestemmelse om aflivning af dyr. Denne bestemmelse  \r\n\r\n svarer til § 7, 1. pkt., i den gældende lov. Med kravet om, at aflivning skal  \r\n\r\n ske så hurtigt og så smertefrit som muligt, vil aflivning ved strangulering  \r\n\r\n være udelukket. </P>  \r\n\r\n<P>§ 7, 2. pkt., i den gældende lov om transport af større dyr, der er kommet  \r\n\r\n til skade, er ikke medtaget i lovforslaget, idet bestemmelsen retteligt hører  \r\n\r\n hjemme i en transportbekendtgørelse. Forholdet er i øvrigt omfattet af § 1.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen indeholder et forbud mod aflivning af dyr ved drukning.  \r\n\r\n Forbudet er absolut og gælder alle dyr, herunder skadedyr. Som eksempler på,  \r\n\r\n hvor denne aflivningsform anvendes i dag, kan nævnes aflivning af  \r\n\r\n kattekillinger ved drukning og aflivning af mus, der er indfanget i fælder,  \r\n\r\n ved at placere fælden i vand. Endvidere søges muldvarpe i et vist omfang  \r\n\r\n udryddet ved drukning. </P>  \r\n\r\n<P>Efter stk. 2 kan justitsministeren fastsætte regler om aflivning af dyr,  \r\n\r\n ligesom han kan forbyde visse aflivningsformer. Der bør fastsættes nogle  \r\n\r\n generelle regler for aflivning af dyr. I den forbindelse bør  \r\n\r\n aflivningsformer, hvorved dyret bevisligt påføres en lidelse, der går videre  \r\n\r\n end det, der er uundgåeligt ved aflivning, forbydes. </P>  \r\n\r\n<P>Bestemmelsen fremgår ligeledes af Europarådskonventionen om kæledyr. </P>  \r\n\r\n<P>Bemyndigelsen til at fastsætte regler om slagtning og aflivning af dyr  \r\n\r\n svarer til § 16 i den gældende lov. I medfør af denne bestemmelse er  \r\n\r\n udarbejdet bekendtgørelse nr. 200 af 26. marts 1986 om slagtning af husdyr.  \r\n\r\n Denne bekendtgørelse omhandler blandt andet rituelle slagtninger. Med hensyn  \r\n\r\n til rituelle slagtninger henvises til kapitel 4.2.4.2. i Justitsministeriets  \r\n\r\n betænkning om dyreværn. </P>  \r\n\r\n<P>Justitsministeren skal i overensstemmelse med sædvanlig praksis høre de  \r\n\r\n berørte parter, inden der fastsættes regler i medfør af denne og andre  \r\n\r\n bemyndigelser i loven. </P>  \r\n\r\n<P> <I>Til § 11 </I></P>  \r\n\r\n<P> Stk. 1 svarer til § 11 i den gældende lov. Efter bestemmelsen skal alle  \r\n\r\n operative indgreb som udgangspunkt udføres af en dyrlæge. Som undtagelse fra  \r\n\r\n denne regel kan det operative indgreb dog udføres af andre end en dyrlæge,  \r\n\r\n hvis der er tale om mindre indgreb, der kun volder uvæsentlig smerte af rent  \r\n\r\n forbigående beskaffenhed, her tænkes f.eks. på injektioner i muskulaturen og  \r\n\r\n under huden. Endvidere kan det operative indgreb undtagelsesvis udføres af  \r\n\r\n andre end en dyrlæge, hvis behandlingens iværksættelse må anses for  \r\n\r\n uopsættelig for dyrets overlevelsesmulighed - her tænkes f.eks. på isætning  \r\n\r\n af vomspyd ved livstruende trommesyge hos kreaturer. </P>  \r\n\r\n<P>Den, der foretager indgrebet, skal sikre sig, at lidelse og smerte  \r\n\r\n begrænses i videst muligt omfang. Dette fordrer blandt andet, at der  \r\n\r\n sagkyndigt tages stilling til, om anvendelse af bedøvelse vil kunne begrænse  \r\n\r\n dyrets lidelser i den konkrete situation, idet der ikke er fundet grundlag  \r\n\r\n for at stille et generelt krav om anvendelse af bedøvelse. Der skal endvidere  \r\n\r\n i givet fald tages stilling til, hvilken form for bedøvelse der skal anvendes  \r\n\r\n (lokal bedøvelse eller total bedøvelse). </P>  \r\n\r\n<P>Bestemmelsen har sin væsentligste betydning vedrørende husdyr, men finder  \r\n\r\n tillige anvendelse på andre grupper af dyr, herunder blandt andet kæledyr og  \r\n\r\n dyr, der lever vildt i naturen. </P>  \r\n\r\n<P>Det er staldmiljøet, der skal tilpasses dyrene, og ikke omvendt. Derfor  \r\n\r\n skal det fremover ikke være tilladt at foretage operative indgreb på dyr, som  \r\n\r\n udelukkende tager sigte mod en tilpasning. </P>  \r\n\r\n<P>Halekupering af smågrise er ikke nødvendigt, hvis grisene fravænnes efter  \r\n\r\n mindst 5 uger, og hvis pladsforholdene i stalden er i orden. </P>  \r\n\r\n<P>Kastration af ornegrise vil fra 1992 ikke være nødvendigt, da slagterierne  \r\n\r\n er i stand til at finde frem til svinekød med ornesmag. </P>  \r\n\r\n<P>Afhorning kan måske fortsat være nødvendigt, da køerne kan gøre stor skade  \r\n\r\n på hinanden, men det må kun finde sted under bedøvelse. </P>  \r\n\r\n<P>Mærkning af dyr må begrænses til et minimum, og der skal foretages  \r\n\r\n bedøvelse, hvis mærkningen volder væsentlig smerte. </P>  \r\n\r\n<P>Næbtrimning af fjerkræ vil også være unødvendigt, så snart pladsforholdene  \r\n\r\n er i orden. </P>  \r\n\r\n<P> <I>Til § 12 </I></P>  \r\n\r\n<P> Stk. 1 afløser § 3, nr. 5, i den gældende lov, hvorefter det er forbudt  \r\n\r\n ved forløsning af dyr at anvende kraftmaskiner eller hestetræk ved udtrækning  \r\n\r\n af fosteret. </P>  \r\n\r\n<P>Det vil i nogle tilfælde være nødvendigt at tage mekaniske midler i brug  \r\n\r\n ved forløsning af dyr for at redde liv. Det Veterinære Sundhedsråd har  \r\n\r\n godkendt apparater, der i princippet virker som kraftmaskiner, men som kaldes  \r\n\r\n noget andet. På den baggrund bør det overvejes at fastsætte regler om  \r\n\r\n anvendelse af kraftmaskiner og om, at de ikke må anvendes uden at være  \r\n\r\n godkendt af justitsministeren. </P>  \r\n\r\n<P>I forbindelse med godkendelse af sådanne tekniske hjælpemidler bør  \r\n\r\n justitsministeren indhente en udtalelse fra Det Veterinære Sundhedsråd. </P>  \r\n\r\n<P>Efter stk. 2 forbydes brugen af eldrivstave. </P>  \r\n\r\n<P>Efter stk. 3 kan der fastsættes regler om betjening af redskaber, der  \r\n\r\n anvendes til beskæring af klove og hove. Der synes ikke at være behov for  \r\n\r\n regler om anvendelse af de specielle sakse, knive og klinger, som i mange år  \r\n\r\n har været anvendt. Derimod er der behov for regler om anvendelse af de  \r\n\r\n motordrevne fræsere, som er kommet til de senere år. </P>  \r\n\r\n<P>Der er ikke behov for regler om den motordrevne fræser, der er enkel i sin  \r\n\r\n opbygning. Derimod er der behov for regler om betjeningen af disse redskaber,  \r\n\r\n som kan anrette stor skade. Det bør således kræves, at enhver, der skal  \r\n\r\n betjene en sådan maskine, skal være uddannet i brugen. Der henvises til  \r\n\r\n udvalgets bemærkninger i kapitel 4.2.4.3. i Justitsministeriets betænkning om  \r\n\r\n dyreværn. </P>  \r\n\r\n<P> <I>Til § 13 </I></P>  \r\n\r\n<P> Bestemmelsen afløser § 3, nr. 4, i den gældende lov. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P> <I>Fremvisning og salg </I></P>  \r\n\r\n<P>Til § 14 </P>  \r\n\r\n<P> § 14 afløser § 6 i den gældende lov. </P>  \r\n\r\n<P>Stk. 1 er ændret i forhold til den gældende bestemmelse. Efter forslaget  \r\n\r\n er det forbudt at anvende dyr til de omtalte arrangementer, hvis dyret herved  \r\n\r\n påføres væsentlig ulempe. I den gældende lov står &#187;skade eller alvorlig  \r\n\r\n smerte&#171;. Der er således tale om en udvidelse af forbudet. Om udtrykket  \r\n\r\n &#187;væsentlig ulempe&#171; henvises til § 1. </P>  \r\n\r\n<P>Bestemmelsen er ikke begrænset til at angå bestemte dyr således som de  \r\n\r\n følgende bestemmelser. Bestemmelsen gælder ethvert dyr. </P>  \r\n\r\n<P>Som anført i kapitel 4.2.5.1. i betænkningen om dyreværn omfatter  \r\n\r\n bestemmelsen blandt andet børnedyrskuer. </P>  \r\n\r\n<P>Stk. 2 er uændret i forhold til den gældende lov. Fortolkningen har  \r\n\r\n imidlertid givet anledning til en vis tvivl i praksis. </P>  \r\n\r\n<P>Bestemmelsen blev indføjet i loven i 1962. Baggrunden herfor var en række  \r\n\r\n henvendelser fra Foreningen til Dyrenes Beskyttelse i Danmark, hvori man  \r\n\r\n redegjorde for problemerne, der er forbundet med anvendelse af vilde dyr i  \r\n\r\n cirkus m.v. Det blev anført, at dressur, fremvisning og transport af vilde  \r\n\r\n dyr er uforeneligt med disse dyrs natur. Af bemærkningerne til lovforslaget  \r\n\r\n fremgår, at &#187;specielt med hensyn til dressur har foreningen anført, at  \r\n\r\n man er af den opfattelse, at dressur af vilde dyr ikke kan foregå uden fysisk  \r\n\r\n og psykisk lidelse for dyrene, uanset at man er bekendt med, at dressørerne  \r\n\r\n hævder, at dressur af de omhandlede dyr kan foregå uden anvendelse af  \r\n\r\n tvangsmidler. Foreningen har endvidere fremhævet, at årelangt ophold i trange  \r\n\r\n transportbure strider stærkt mod dyrs natur, og at alle de forhold efter  \r\n\r\n foreningens opfattelse er tilstrækkeligt til at motivere såvel forbud mod  \r\n\r\n fremvisning af vilde dyr i cirkus m.v. som forbud mod omføring af dyr i  \r\n\r\n menagerier.&#171; </P>  \r\n\r\n<P>Forarbejderne til bestemmelsen giver ingen bidrag til forståelsen af,  \r\n\r\n hvilke dyr der skal opfattes som vilde dyr i dyreværnslovens forstand. I  \r\n\r\n bemærkningerne til forslaget fra 1962 er der som eksempler på vilde dyr, med  \r\n\r\n hvis natur det skulle være uforeneligt at skulle dresseres, fremvises og  \r\n\r\n transporteres, nævnt løver, tigre og bjørne. </P>  \r\n\r\n<P>Afgrænsningen af, om et dyr er vildt i denne lovs forstand, bør dog ikke  \r\n\r\n drages ved, om der er tale om et rovdyr, men om det vil være i  \r\n\r\n overensstemmelse med dyrets natur at blive dresseret, fremvist og  \r\n\r\n transporteret. Omfattet af bestemmelsen er ethvert dyr, der ikke holdes som  \r\n\r\n husdyr i Danmark. Omfattet af bestemmelsen er endvidere visse af de dyr, der  \r\n\r\n holdes som husdyr i Danmark. Det drejer sig således om f.eks. ræve og hjorte,  \r\n\r\n med hvis natur det er uforeneligt at skulle behandles på ovennævnte måde.  \r\n\r\n</P>  \r\n\r\n<P>Efter stk. 3 kan justitsministeren fastsætte regler om indretning, drift  \r\n\r\n af og tilsyn med zoologiske haver, dyreparker og lignende virksomheder. </P>  \r\n\r\n<P>Bestemmelsen svarer til § 6, stk. 3, i den gældende lov, idet bestemmelsen  \r\n\r\n dog er ændret således, at ministeren kan fastsætte regler om indretning og  \r\n\r\n drift af virksomhederne. Ud over regler om opholdsrum og bure m.v. kan  \r\n\r\n ministeren således fastsætte regler om fodring og pleje, om krav til  \r\n\r\n dyrepasseres uddannelse, publikums adgang til og fodring af dyrene og om  \r\n\r\n dyrlægetilsyn m.v. Der henvises i øvrigt til kapitel 4.2.5.2. i betænkning om  \r\n\r\n dyreværn. </P>  \r\n\r\n<P> <I>Til § 15 </I></P>  \r\n\r\n<P> § 15 svarer med ændringer til § 17 i den gældende lov. </P>  \r\n\r\n<P>Efter stk. 1, 1. pkt., stilles der krav om særlig tilladelse fra politiet  \r\n\r\n til at drive erhvervsmæssig handel med og opdræt af dyr. </P>  \r\n\r\n<P>Den gældende bestemmelse vedrører kun erhvervsmæssig handel med dyr fra  \r\n\r\n butik eller andet fast forretningssted. Efter forslaget vil erhvervsmæssig  \r\n\r\n handel med dyr fra andre steder også kræve tilladelse. Der tænkes herved  \r\n\r\n blandt andet på stutterier og kenneler, hvorfra der drives handel med dyr.  \r\n\r\n Efter bestemmelsen vil opdræt af dyr ligeledes kræve tilladelse. Den, der  \r\n\r\n driver virksomhed med opdræt af dyr eller ønsker at påbegynde sådan  \r\n\r\n virksomhed, skal således efter forslaget have tilladelse hertil. </P>  \r\n\r\n<P>Stk. 1, 2. pkt., hvorefter dyrepensioner og dyreinternater og formidling  \r\n\r\n af dyr tillige kræver politiets tilladelse, er ny i forhold til § 17, stk. 1,  \r\n\r\n i den gældende lov. Bestemmelsen omfatter alle dyrepensioner og  \r\n\r\n dyreinternater, uanset hvilke dyr de huser. </P>  \r\n\r\n<P>Der stilles efter bestemmelsen ikke krav om, at virksomheden skal være  \r\n\r\n erhvervsmæssig således som i 1. pkt. Omfattet af bestemmelsen er således også  \r\n\r\n den formidling, som sker ved, at man blot formidler en kontakt mellem køber  \r\n\r\n og sælger. En rent lejlighedsvis formidlling er dog ikke omfattet. </P>  \r\n\r\n<P>En tilladelse skal angive, hvilke dyr den omfatter, efter omstændighederne  \r\n\r\n specificeret efter race og størrelse. I forbindelse med politiets behandling  \r\n\r\n af ansøgningen skal politiet bese lokalerne, hvorfra virksomheden skal  \r\n\r\n drives, og herunder godkende burene. Politiet kan indhente bistand fra en  \r\n\r\n dyrlæge. Det kan eventuelt stilles som et vilkår for tilladelsen, at der  \r\n\r\n gives politiet adgang til kontrolbesøg. Se i øvrigt kapitel 4.2.6. i  \r\n\r\n betænkning om dyreværn. </P>  \r\n\r\n<P>En tilladelse kan tilbagekaldes, hvis det findes betænkeligt at lade  \r\n\r\n virksomheden fortsætte. Reglen er ændret i forhold til den gældende lov,  \r\n\r\n hvorefter tilladelsen kan tilbagekaldes, hvis den handlende straffes for  \r\n\r\n overtrædelse af dyreværnsloven, eller såfremt dyrene ikke passes og plejes  \r\n\r\n forsvarligt. I praksis svarer bestemmelsen til den hidtil gældende. Ved  \r\n\r\n afgørelsen af, om tilladelsen skal tilbagekaldes, lægges der blot vægt på det  \r\n\r\n afgørende, nemlig om dyrene passes forsvarligt, og om det derfor synes  \r\n\r\n betænkeligt at lade virksomheden fortsætte. Den uforsvarlige pasning kan  \r\n\r\n bestå i utilstrækkeligt foder og pasning, overanstrengelse eller vanrøgt,  \r\n\r\n eller den kan bestå i, at en af lovens øvrige bestemmelser, der sikrer  \r\n\r\n dyrenes forsvarlige behandling, er overtrådt. </P>  \r\n\r\n<P>Stk. 2 er ny i forhold til den gældende lov. Efter denne bestemmelse kan  \r\n\r\n justitsministeren fastsætte regler om indretning og drift af virksomheden og  \r\n\r\n om tilsyn. Der kan fastsættes bestemmelser om forretningens indretning,  \r\n\r\n herunder burenes størrelse og konstruktion. Der kan endvidere fastsættes  \r\n\r\n bestemmelser om forretningens beliggenhed med hensyn til sol-, kulde- og  \r\n\r\n vindforhold. Endelig kan der fastsættes regler om krav til personalets  \r\n\r\n uddannelse. </P>  \r\n\r\n<P>Der henvises i øvrigt til udvalgets bemærkninger i kapitel 4.2.5.3. i  \r\n\r\n betænkning om dyreværn. </P>  \r\n\r\n<P>Stk. 3 svarer til § 17, stk. 2, i den gældende lov. Efter bestemmelsen i  \r\n\r\n den gældende lov finder stk. 1 ikke anvendelse på handel med heste, kvæg,  \r\n\r\n svin, får, geder, kaniner, pelsdyr og fjerkræ. Formuleringen kunne lede til  \r\n\r\n den opfattelse, at enhver handel med og opdræt af disse dyr er undtaget fra  \r\n\r\n stk. 1. For at præcisere, at dette ikke er tilfældet, er bestemmelsen ændret,  \r\n\r\n således at den kun undtager dyr til landbrugsformål. </P>  \r\n\r\n<P> <I>Til § 16 </I></P>  \r\n\r\n<P> Bestemmelsen er ny i forhold til den gældende lov. Bestemmelsen følger  \r\n\r\n Europarådets konvention om kæledyr. </P>  \r\n\r\n<P>Det er ikke blot salg, men enhver overdragelse, der er omfattet af  \r\n\r\n bestemmelsen. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P> <I>Tilsyn </I></P>  \r\n\r\n<P>Til § 17 </P>  \r\n\r\n<P> Kravet om, at enhver, der har dyr i sin varetægt, skal tilse dyrene  \r\n\r\n mindst een gang om dagen, er nyt. Det tager også sigte på tilsyn med dyr, der  \r\n\r\n befinder sig langt fra boligen, f.eks. fårehold i marsk- og klitarealer,  \r\n\r\n børne- og fritidsinstitutioner eller en dyrehandler (lørdag, søndag og i  \r\n\r\n ferierne). </P>  \r\n\r\n<P>Efter bestemmelsen har en dyrlæge, der bliver opmærksom på, at et dyr  \r\n\r\n behandles uforsvarligt, i visse tilfælde pligt til at anmelde forholdet til  \r\n\r\n politiet. Undladelse heraf er belagt med straf, jf. § 23, stk. 3. </P>  \r\n\r\n<P>Pligten til at anmelde sådanne forhold gælder alene autoriserede dyrlæger.  \r\n\r\n Denne begrænsning er fundet naturlig under hensyn til de forpligtelser i  \r\n\r\n henhold til dyrlægeloven, som følger af autorisationen. Det vil være for  \r\n\r\n vidtgående at pålægge andre en tilsvarende pligt. </P>  \r\n\r\n<P>Hensigten med bestemmelsen er i første række at give en vis støtte til den  \r\n\r\n dyrlæge, som konstaterer, at et dyrehold bliver misrøgtet, og som af hensyn  \r\n\r\n til forholdet mellem ham og dyreejeren kunne være fristet til at undlade at  \r\n\r\n anmelde forholdet. </P>  \r\n\r\n<P>Pligten gælder dog ikke ubetinget. Mindre grove forhold, der rettes  \r\n\r\n straks, har dyrlægen ikke pligt til at anmelde. </P>  \r\n\r\n<P>Er dyret i en tilstand, hvor det bør aflives, skal dyrlægen efter stk. 2  \r\n\r\n opfordre den ansvarlige til at lade dyret aflive, hvilket skal ske inden for  \r\n\r\n en kort frist. </P>  \r\n\r\n<P>Aflives dyret ikke, må dyrlægen indberette forholdet til politiet.  \r\n\r\n Herefter følges fremgangsmåden i § 18. </P>  \r\n\r\n<P>Hvis det vil medføre unødige, alvorlige lidelser for dyret, at aflivning  \r\n\r\n udskydes til et tidspunkt, efter at der er givet påbud i overensstemmelse med  \r\n\r\n § 18, kan dyrlægen efter stk. 3 aflive dyret straks. Bestemmelsen svarer med  \r\n\r\n sproglige ændringer til § 15, stk. 7, i den gældende lov. </P>  \r\n\r\n<P> <I>Til § 18 </I></P>  \r\n\r\n<P> Bestemmelsen giver politiet mulighed for at meddele påbud til den, der  \r\n\r\n behandler sine dyr uforsvarligt. </P>  \r\n\r\n<P>Politiet giver pålæg om dyrets behandling. Det kan bl.a. være et pålæg om,  \r\n\r\n at dyrene fodres, plejes, behandles for sygdom, eller at dyret aflives, jf.  \r\n\r\n 2. pkt. </P>  \r\n\r\n<P>Tidligere havde politiet mulighed for i forbindelse med pålægget at give  \r\n\r\n en tvangsbøde. Muligheden for at give en sådan administrativ tvangsbøde er nu  \r\n\r\n afskaffet, se herom kapitel 4.2.8. i betænkningen om dyreværn. I stedet er  \r\n\r\n det forbundet med skærpet strafansvar ikke at efterkomme et pålæg efter § 18,  \r\n\r\n jf. § 23, stk. 1, 2. pkt. </P>  \r\n\r\n<P>Det vil som regel være en dyrlæge, der henleder politiets opmærksomhed på,  \r\n\r\n at et dyr behandles uforsvarligt. Men enhver kan i øvrigt anmelde et forhold  \r\n\r\n til politiet, ligesom politiet af egen drift kan tage et forhold op. </P>  \r\n\r\n<P>Stk. 2 indeholder de formelle krav, der skal være opfyldt i forbindelse  \r\n\r\n med meddelelse af et pålæg. Pålægget skal efter bestemmelsen meddeles  \r\n\r\n skriftligt og skal efter forvaltningsloven begrundes. </P>  \r\n\r\n<P>Der skal endvidere indhentes en erkæring fra en dyrlæge, inden der  \r\n\r\n meddeles et pålæg. Typisk vil den dyrlæge, der indberetter forholdet, kunne  \r\n\r\n afgive erklæringen. Politiet kan i øvrigt, hvis man skønner, at der er behov  \r\n\r\n derfor, indhente erklæring fra en anden dyrlæge. </P>  \r\n\r\n<P>Politiet kan endvidere indhente en erklæring fra kredsdyrlægen. Det er  \r\n\r\n politiet, der afgør, om dette er fornødent. Dyrets ejer kan således ikke som  \r\n\r\n tidligere stille krav herom. Der kan typisk være behov for at indhente en  \r\n\r\n erklæring fra kredsdyrlægen, hvis politiet er uenig i den afgivne erklæring,  \r\n\r\n eller hvis der er tvivl om, hvilke foranstaltninger der skal træffes. </P>  \r\n\r\n<P>Endelig skal den, der har ansvaret for dyret, have mulighed for at udtale  \r\n\r\n sig. Dette vil typisk ske i forbindelse med, at dyrlægen tilser dyret. </P>  \r\n\r\n<P>Der er mulighed for efter stk. 3 at undlade en eller flere af de  \r\n\r\n procedurer, der er nævnt i stk. 2, hvis det vil forsinke sagen til væsentlig  \r\n\r\n lidelse for dyret. </P>  \r\n\r\n<P>Omkostningerne til dyrlægen og andre lignende udgifter afholdes efter stk.  \r\n\r\n 4 af politiet, som dog kan kræve udgifterne refunderet af den, der har fået  \r\n\r\n pålægget. Refusionskravet er tillagt udpantningsret. </P>  \r\n\r\n<P> <I>Til § 19 </I></P>  \r\n\r\n<P> Hvis et pålæg efter § 18, stk. 1, ikke efterkommes, skal politiet  \r\n\r\n foretage det fornødne. Dette er nærmere beskrevet i § 19. </P>  \r\n\r\n<P>Der er ikke fastsat tidsfrister for, hvornår politiet skal gribe ind. Det  \r\n\r\n vil afhænge af en konkret vurdering, hvor lang tid der kan gå. Hensigten med  \r\n\r\n reglerne er at sikre, at der gribes hurtigt ind. I nogle tilfælde kan der  \r\n\r\n gribes ind straks efter påbudet, idet det kan konstateres, at den, der har  \r\n\r\n ansvaret for dyret, intet vil foretage sig. Der bør som regel i pålægget  \r\n\r\n gives den ansvarlige en kortere frist til at foretage det fornødne. </P>  \r\n\r\n<P>Hvis forholdene taler derfor, kan politiet efter stk. 2 straks i  \r\n\r\n forbindelse med meddelelsen af pålægget eller senere træffe beslutning om, at  \r\n\r\n dyret skal sælges eller aflives. Det må kræves, at der foreligger nogle  \r\n\r\n særlige omstændigheder, som betinger et sådant skridt. I stk. 2 er nævnt  \r\n\r\n nogle eksempler på sådanne omstændigheder. </P>  \r\n\r\n<P>Beslutning om aflivning efter denne bestemmelse kan træffes, uanset der  \r\n\r\n ikke gives pålæg om aflivning. Der kan tænkes situationer, hvor det kan  \r\n\r\n konstateres, at det vil være umuligt at få dyret passet forsvarligt. </P>  \r\n\r\n<P>Med udgifterne til sådanne foranstaltninger efter stk. 1 eller stk. 2  \r\n\r\n forholdes der på samme måde som efter § 18, stk. 4. § 20 om indbringelse for  \r\n\r\n retten finder tillige anvendelse. </P>  \r\n\r\n<P> <I>Til § 20 </I></P>  \r\n\r\n<P> Den, der har fået pålæg efter § 18, stk. 1, kan forlange pålægget  \r\n\r\n indbragt for retten. Det er politiet, der på begæring skal sørge for, at  \r\n\r\n dette sker, enten under en staffesag mod vedkommende eller under en  \r\n\r\n selvstændig sag. </P>  \r\n\r\n<P>En begæring herom skal fremsættes inden 14 dage efter pålæggets  \r\n\r\n meddelelse. Indbringelse for domstolene har ikke opsættende virkning. </P>  \r\n\r\n<P>I overensstemmelse med almindelige principper for påklage af  \r\n\r\n administrative afgørelser vil en administrativ klage over politiets afgørelse  \r\n\r\n ikke have opsættende virkning. </P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P> <I>Dyreværnsrådet </I></P>  \r\n\r\n<P> Som det fremgår af kapitel 4.2.7. i betænkning om dyreværn har et flertal  \r\n\r\n på 6 af udvalgets 11 medlemmer fundet, at der bør nedsættes et organ, der kan  \r\n\r\n rådgive justitsministeren i dyreværnsspørgsmål. Af disse 6 medlemmer finder  \r\n\r\n de 5, at rådet bør sammensættes således, at 4 af rådets medlemmer udpeges af  \r\n\r\n dyreværns- og landbrugsorganisationer, medens 1 af udvalgets medlemmer  \r\n\r\n finder, at kun 2 af rådets medlemmer bør udpeges af organisationerne.  \r\n\r\n Lovforslaget er udformet i overensstemmelse med forslaget fra udvalgets 5  \r\n\r\n medlemmer. </P>  \r\n\r\n<P> <I>Til § 21 </I></P>  \r\n\r\n<P> Justitsministeren nedsætter efter § 21 et dyreværnsråd. Rådet skal kunne  \r\n\r\n rådgive justitsministeren i mere generelle spørgsmål vedrørende dyreværn. Der  \r\n\r\n tænkes herved på udarbejdelse af lovforslag og andre regler om dyreværn.  \r\n\r\n Rådet kan herunder af egen drift stille forslag til justitsministeren om, at  \r\n\r\n der ændres i såvel love som bekendtgørelser og cirkulærer. </P>  \r\n\r\n<P>Rådets arbejdsopgaver skal ses i sammenhæng med Det Veterinære  \r\n\r\n Sundhedsråd, som har den veterinære ekspertise. Dyreværnsrådet skal være  \r\n\r\n sagkyndigt inden for dyreværn. Om en sag skal forelægges sundhedsrådet eller  \r\n\r\n dyreværnsrådet må afhænge af sagens karakter. Der vil undertiden være behov  \r\n\r\n for at forelægge en sag for begge organer. På grund af dyreværnsrådets  \r\n\r\n sammensætning bør det dog fortsat være sundhedsrådet, der høres i  \r\n\r\n straffesager. </P>  \r\n\r\n<P>I stk. 2-4 omhandles rådets sammensætning og proceduren for udpegelsen af  \r\n\r\n medlemmer. Det er en væsentlig forudsætning, at rådet er sammensat af en  \r\n\r\n begrænset persongruppe, således at det kan træde sammen med kort varsel. </P>  \r\n\r\n<P>Det er efter stk. 3 justitsministeren, der udpeger rådets medlemmer. Efter  \r\n\r\n bestemmelsen skal der være en ligelig repræsentation fra dyreværns- og  \r\n\r\n landbrugsorganisationer. Det må bero på et skøn, hvilke foreninger  \r\n\r\n justitsministeren skal anmode om at stille forslag om medlemmer. Forslag bør  \r\n\r\n indhentes fra de største foreninger. </P>  \r\n\r\n<P>Da rådet skal vejlede justitsministeren på hele dyreværnsområdet og i  \r\n\r\n mange forskelligeartede spørgsmål, er det væsentligt, at rådet sammensættes  \r\n\r\n således, at dets medlemmer er personer med indsigt i de faglige discipliner,  \r\n\r\n der har særlig betydning ved regelfastsættelse på dyreværnsområdet. Det  \r\n\r\n drejer sig særlig om personer med indsigt i fysiologi, etologi, fodringslære,  \r\n\r\n traditionel og intensivt husdyrbrug (omfattende produktionsdyrene kvæg, svin,  \r\n\r\n heste, får, geder, hjorte, pelsdyr, fjerkræ osv.). </P>  \r\n\r\n<P> <I>Til § 22 </I></P>  \r\n\r\n<P> Er rådet ikke i besiddelse af den fornødne sagkundskab inden for et  \r\n\r\n særligt område, kan det indhente udtalelser fra sagkyndige på dette område. I  \r\n\r\n overensstemmelse med praksis i udvalg af denne karakter vil der være mulighed  \r\n\r\n for ex officio at indkalde særlig sagkyndige til udvalgets møder. </P>  \r\n\r\n<P>Efter stk. 2 kan justitsministeren fastsætte de nærmere regler for rådets  \r\n\r\n virksomhed i en forretningsorden. </P>  \r\n\r\n<P>Rådet afgiver en årlig beretning om sit arbejde, som offentliggøres af  \r\n\r\n justitsministeren, jf. stk. 3. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P> <I>Straf m.v. </I></P>  \r\n\r\n<P>Til § 23 </P>  \r\n\r\n<P> § 23 indeholder bestemmelserne om straf for overtrædelse af loven.  \r\n\r\n Bestemmelsen svarer med få ændringer til § 18 i den gældende lov. </P>  \r\n\r\n<P>Efter stk. 2, nr. 1, straffes den, der overtræder en af de bestemmelser,  \r\n\r\n der er nævnt i bestemmelsen. Straffen er bøde eller hæfte. Med samme straf  \r\n\r\n straffes den, der tilsidesætter et vilkår for en tilladelse. </P>  \r\n\r\n<P>Er dyret blevet overanstrengt, vanrøgtet eller på anden måde uforsvarligt  \r\n\r\n behandlet, er straffen bøde, hæfte eller fængsel i indtil 1 år efter stk. 1.  \r\n\r\n Er forholdet så graverende, at der er tale om mishandling, er straffen  \r\n\r\n fængsel i indtil 1 år efter stk. 1, 3. pkt. Er der tale om gentagen  \r\n\r\n mishandling, er straffen fængsel i op til 2 år. </P>  \r\n\r\n<P>Stk. 1, 2. pkt., er en ny bestemmelse, hvorefter tilsidesættelse af et  \r\n\r\n pålæg efter § 18, stk. 1, medfører, at vedkommende kan straffes efter den  \r\n\r\n strengere bestemmelse i stk. 1. </P>  \r\n\r\n<P>Efter stk. 3 straffes en dyrlæge med bøde, såfremt vedkommende  \r\n\r\n tilsidesætter sin pligt til at anmelde overtrædelser af loven efter § 17,  \r\n\r\n stk. 5 og stk. 6. Bestemmelsen svarer til § 18, stk. 3, i den gældende lov.  \r\n\r\n</P>  \r\n\r\n<P>Efter stk. 4, der erstatter § 18, stk. 2, i den gældende lov, kan der i  \r\n\r\n forskrifter udfærdiget i medfør af loven fastsættes straf af bøde eller hæfte  \r\n\r\n for overtrædelse af bestemmelserne i forskrifterne. </P>  \r\n\r\n<P>Med hensyn til straffen for overtrædelse af forskrifter udfærdiget i  \r\n\r\n medfør af den gældende lov henvises til § 27, stk. 4, og bemærkningerne  \r\n\r\n hertil. </P>  \r\n\r\n<P>Stk. 5 er ny i forhold til den gældende lov. Bestemmelsen giver mulighed  \r\n\r\n for at pålægge kollektivt bødeansvar. </P>  \r\n\r\n<P> <I>Til § 24 </I></P>  \r\n\r\n<P> Bestemmelsen i stk. 1 er en udvidelse af § 19, stk. 1, i den gældende lov  \r\n\r\n om adgangen til at frakende en person retten til at beskæftige sig med dyr.  \r\n\r\n Herefter vil ikke alene mishandling eller gentagent dyrplageri kunne  \r\n\r\n begrunde, at en person fradømmes retten, men også en groft uforsvarlig  \r\n\r\n behandling af dyr vil kunne medføre fradømmelse. </P>  \r\n\r\n<P>Som anført i afsnit 4.2.8. i betænkningen om dyreværn finder udvalget, at  \r\n\r\n denne bestemmelse bør anvendes i langt videre omfang end hidtil. Er der  \r\n\r\n således tale om, at en landmand har misrøgtet sine dyr, vil denne bestemmelse  \r\n\r\n kunne anvendes således, at vedkommende fradømmes retten til at beskæftige sig  \r\n\r\n med dyr, indtil han har overvundet de problemer, der er grunden til, at han  \r\n\r\n misrøgter sine dyr. </P>  \r\n\r\n<P>I stk. 2 tages der stilling til muligheden for at generhverve retten til  \r\n\r\n at beskæftige sig med dyr. Bestemmelsen regulerer enhver frakendelse, der er  \r\n\r\n sket efter stk. 1 eller efter en tidligere lov. </P>  \r\n\r\n<P>Betingelserne for at kunne generhverve retten er, at der er forløbet  \r\n\r\n mindst 2 år af frakendelsestiden, og at der foreligger ganske særlige  \r\n\r\n omstændigheder, som viser, at personen nu vil være i stand til at beskæftige  \r\n\r\n sig med dyr. Er vedkommende tidligere frakendt retten til at beskæftige sig  \r\n\r\n med dyr, bør generhvervelse inden frakendelsestidens udløb kun ske rent  \r\n\r\n undtagelsesvis og tidligst, når der er forløbet 5 år af frakendelsestiden.  \r\n\r\n</P>  \r\n\r\n<P>Stk. 3 svarer med sproglige korrektioner til § 19, stk. 2, i den gældende  \r\n\r\n lov. Efter bestemmelsen kan en person straffes med bøde, hvis vedkommende  \r\n\r\n overlader dyr til en, der er fradømt retten til at beskæftige sig med dyr  \r\n\r\n efter stk. 1, og han er bekendt hermed. Med den ændrede formulering er det  \r\n\r\n præciseret, at bestemmelsen finder anvendelse ikke blot, hvor der foreligger  \r\n\r\n et ansættelsesforhold, men i enhver situation, hvor et dyr overlades i en  \r\n\r\n anden persons varetægt. </P>  \r\n\r\n<P> <I>Til § 25 </I></P>  \r\n\r\n<P> Bestemmelsen svarer med sproglige ændringer til § 20 i den gældende lov.  \r\n\r\n Efter bestemmelsen kan en person, der har tilsyn med et barn under den  \r\n\r\n kriminelle lavalder, straffes for barnets overtrædelse af loven, såfremt  \r\n\r\n vedkommende har været vidende om overtrædelsen og ikke har søgt at hindre  \r\n\r\n den. Skyldes det grov uagtsomhed, at den tilsynsførende ikke har været  \r\n\r\n vidende om handlingen, er straffen bøde eller hæfte efter stk. 2. </P>  \r\n\r\n<P>Persongruppen omfattet af bestemmelsen er enhver, der har tilsyn med børn  \r\n\r\n under 15 år. Afhængigt af situationen kan der således blive tale om at  \r\n\r\n straffe f.eks. forældre, lærere, arbejdsgivere eller fritidsledere. </P>  \r\n\r\n<P> <I>Til § 26 </I></P>  \r\n\r\n<P> Bestemmelsen svarer med sproglige ændringer til § 21, stk. 1, i den  \r\n\r\n gældende lov. Efter bestemmelsen behandles sager om overtrædelse af denne lov  \r\n\r\n som politisager. </P>  \r\n\r\n<P>Efter bestemmelsen finder retsplejelovens kapitel 73 om ransagning også  \r\n\r\n anvendelse på dyreværnsområdet. </P>  \r\n\r\n<P>Med bestemmelsen i stk. 2 fraviges bestemmelserne i retsplejelovens  \r\n\r\n kapitel 73, idet det efter stk. 2 er muligt at foretage ransagning uden  \r\n\r\n retskendelse, hvis der foreligger en formodning om, at dyr bliver behandlet  \r\n\r\n uforsvarligt. Bestemmelsen angiver de betingelser, der skal være opfyldt.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen giver politiet adgang til ethvert dyrehold, dvs. ethvert  \r\n\r\n sted, hvor der holdes et eller flere dyr. Bestemmelsen finder anvendelse på  \r\n\r\n såvel hold af landbrugsdyr som hold af kæledyr. Politiet kan om fornødent  \r\n\r\n tage en sagkyndig med. Der henvises til kapitel 4.2.6.1. i betænkning om  \r\n\r\n dyreværn. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P> <I>Ikrafttræden, overgangsbestemmelser m.v. </I></P>  \r\n\r\n<P>Til § 27 </P>  \r\n\r\n<P> Loven træder i kraft den 1. juli 1991. </P>  \r\n\r\n<P>Da en del af bestemmelserne i den nuværende lov skal afløses af  \r\n\r\n bekendtgørelser, bestemmes det i stk. 2, at de bestemmelser, der skal afløses  \r\n\r\n af regler fastsat i medfør af denne lov, forbliver i kraft, indtil de  \r\n\r\n nødvendige bekendtgørelser er udfærdiget. </P>  \r\n\r\n<P>Med hensyn til § 3, nr. 5, i den gældende lov om forløsning af dyr ved  \r\n\r\n anvendelse af kraftmaskiner og hestetræk henvises til § 12, stk. 1, i  \r\n\r\n forslaget. Med hensyn til § 4 i den gældende lov henvises til § 9, stk. 1,  \r\n\r\n som giver hjemmel til at fastsætte regler om behandling af dyr i anden særlig  \r\n\r\n retning. Forslagets § 9, stk. 1, giver hjemmel til at fastsætte regler, der  \r\n\r\n kan afløse § 7, 2. pkt., i den gældende lov om transport af tilskadekomne  \r\n\r\n dyr. </P>  \r\n\r\n<P>I stk. 3 fastsættes det, at de forskrifter, der er udfærdiget i medfør af  \r\n\r\n de tidligere love, forbliver i kraft, indtil de erstattes af regler fastsat i  \r\n\r\n medfør af denne lov. Overtrædelse af de tidligere udstedte forskrifter, som  \r\n\r\n ikke indeholder selvstændige straffebestemmelser, straffes efter stk. 4 med  \r\n\r\n bøde eller hæfte. § 23, stk. 5, finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Til § 28 </I></P>  \r\n\r\n<P> Der gives i bestemmelsen hjemmel til at sætte loven i kraft på Færøerne  \r\n\r\n og i Grønland med de afvigelser, som de særlige færøske og grønlandske  \r\n\r\n forhold tilsiger. </P>  \r\n\r\n<P> <I>Skriftlig fremsættelse </I></P>  \r\n\r\n<P>  <B>Ebba Strange</B> (SF): </P>  \r\n\r\n<P>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:  \r\n\r\n</P>  \r\n\r\n<P> <I>Forslag til dyreværnslov. </I></P>  \r\n\r\n<P> (Lovforslag nr. L 61). </P>  \r\n\r\n<P>Jeg henviser i øvrigt til de bemærkninger, der ledsager lovforslaget, og  \r\n\r\n anbefaler det til Tingets velvillige behandling. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/01/1991"
        },
        {
            "displayName": "Accession",
            "displayValue": "199022K00061"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003117"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/01/1991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/1991"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "61"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}