{
    "id": 109773,
    "title": "1990 BTL 141   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM BYFORNYELSE OG   BOLIGFORBEDRING    NR L 141 1990-91, 2. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1990/2 BTL 141",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 141 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om byfornyelse og  \r\n\r\n boligforbedring <BR>  \r\n\r\n Nr L 141 1990-91, 2. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Boligudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19910521 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Fremskridtspartiets medlem) lovforslaget til <I>forkastelse</I> ved 3.  \r\n\r\n behandling. </P>  \r\n\r\n<P>Et mindretal inden for flertallet (Socialdemokratiets medlemmer af  \r\n\r\n udvalget) finder ingen anledning til at ændre standpunkt i forhold til 1.  \r\n\r\n behandling af lovforslaget, idet mindretallet fortsat mener, at kommunerne  \r\n\r\n fuldt ud skal administrere byfornyelsesloven. Desuden ønsker mindretallet  \r\n\r\n ikke at bidrage til en øget bureaukratisering. </P>  \r\n\r\n<P>Et andet mindretal inden for flertallet (Det Radikale Venstres medlem af  \r\n\r\n udvalget) har med beklagelse set enkelte eksempler på, at kommuner ikke lever  \r\n\r\n op til ånden i byfornyelsesloven, når det gælder byfornyelse af kommunens  \r\n\r\n egne bygninger. Mindretallet har derfor forståelse for tankegangen i det  \r\n\r\n foreliggende lovforslag, men kan ikke stemme for dette, da man ikke ønsker at  \r\n\r\n bidrage til lovgivning på basis af enkeltsager. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Fremskridtspartiets medlem af udvalget) indstiller  \r\n\r\n lovforslaget til <I>vedtagelse uændret. </I></P>  \r\n\r\n<P> Fremskridtspartiet henviser til tidligere stillede spørgsmål og  \r\n\r\n boligministerens besvarelse heraf vedrørende det problem, lovforslaget  \r\n\r\n omhandler. Spørgsmålene og svarene optrykkes i et bilag til betænkningen.  \r\n\r\n</P>  \r\n\r\n<P> <I>Baadsgaard (S)</I> fmd. <I>Pia Gjellerup (S) Lissa Mathiasen (S) Jørn  \r\n\r\n Pedersen (S) Grete Schødts (S) Else Marie Mortensen (S) Holger K. Nielsen  \r\n\r\n (SF) Pelle Voigt (SF) Sonja Albrink (CD) Pernille Sams (KF) Aagaard (KF) Eva  \r\n\r\n Møller (KF) Mejdahl (V) Bodil Thrane (V) Kirsten Jacobsen (FP)</I> nfmd.  \r\n\r\n<I>Jørgen Estrup (RV) Lysholm Christensen (KRF) </I></P>  \r\n\r\n<P> </P>  \r\n\r\n<P> <B>Bilag </B></P>  \r\n\r\n<P>  <I>Spørgsmål 57: </I></P>  \r\n\r\n<P> Med de store byfornyelsesproblemer, der er i København og andre storbyer,  \r\n\r\n mener ministeren da, at det er rimeligt, at Pandrup Kommune kan lægge beslag  \r\n\r\n på 3,6 mio. kr. til ombygning af et tidligere kommunekontor? Af vedlagte  \r\n\r\n artikel fremgår det, at ombygningsprisen for hver af de 6 lejligheder bliver  \r\n\r\n på 600.000 kr., hvori ikke er medregnet værdien af den eksisterende bygning  \r\n\r\n eller grundværdien. </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Som anført i min foreløbige besvarelse af 15.3.1990 er Pandrup Kommune  \r\n\r\n blevet anmodet om en redegørelse vedrørende den i avisartiklen omtalte  \r\n\r\n boligforbedringsbeslutning. Kommunens svar foreligger nu og vedlægges til  \r\n\r\n orientering. </P>  \r\n\r\n<P>Problemstillingen giver anledning til følgende generelle bemærkninger:  \r\n\r\n</P>  \r\n\r\n<P>Adgangen til at træffe byfornyelses- eller boligforbedringsbeslutning er  \r\n\r\n efter loven udlagt til den enkelte kommunalbestyrelse. Det er  \r\n\r\n kommunalbestyrelsen, der afgør, hvorvidt en konkret ejendom må anses for  \r\n\r\n utidssvarende i henhold til lovens § 3, og det er endvidere  \r\n\r\n kommunalbestyrelsen, der - inden for lovens rammer - vedtager eventuelle  \r\n\r\n forbedringsforslag for den pågældende ejendom. </P>  \r\n\r\n<P>På baggrund af redegørelsen fra Pandrup Kommune er det Boligministeriets  \r\n\r\n opfattelse, at den trufne boligforbedringsbeslutning ikke er i strid med de  \r\n\r\n gældende regler. Dette gælder såvel selve ombygningen af en tidligere  \r\n\r\n udlejningsejendom med blandet bolig og erhverv som de i redegørelsen  \r\n\r\n skitserede moderniseringsarbejder. </P>  \r\n\r\n<P>Det er imidlertid min klare opfattelse, at byfornyelsesmidlerne i langt  \r\n\r\n højere grad skal målrettes til afhjælpning af egentlige byfornyelsesproblemer  \r\n\r\n i tunge byfornyelsesområder. Jeg mener derfor ikke, det er rimeligt  \r\n\r\n<I>generelt</I> at anvende byfornyelsesmidler til ombygningsprojekter som det  \r\n\r\n foreliggende. </P>  \r\n\r\n<P>I forbindelse med fordelingen af de vejledende tilsagnsrammer til sanering  \r\n\r\n og byfornyelse for 1990-93 er der derfor også taget udgangspunkt i en  \r\n\r\n revideret opgørelse af den enkelte kommunes relative andel af det samlede  \r\n\r\n byfornyelsesbehov, hvor vægten især er lagt på en registrering af de tungeste  \r\n\r\n byfornyelsesproblemer. </P>  \r\n\r\n<P>Dette betyder, at der i de kommende 2-3 år sker en gradvis opprioritering  \r\n\r\n af kommuner med tunge eller tungere byfornyelsesproblemer. Tilsvarende vil  \r\n\r\n kommuner med mindre og mere enkeltstående behov for boligforbedring - men  \r\n\r\n uden egentlige byfornyelsesproblemer - blive tildelt en forholdsvis mindre  \r\n\r\n andel af byfornyelsesmidlerne. </P>  \r\n\r\n<P>Som følge af Bygge- og Boligstyrelsens rullende planlægningssystem med  \r\n\r\n tildeling af 1- og 4-årige tilsagnsrammer vil den ændrede fordeling af  \r\n\r\n midlerne imidlertid først slå igennem med fuld effekt i løbet af de kommende  \r\n\r\n år. </P>  \r\n\r\n<P>PANDRUP KOMMUNE </P>  \r\n\r\n<P>27. marts 1990 </P>  \r\n\r\n<P>Boligministeriet </P>  \r\n\r\n<P>Bygge- og Boligstyrelsen 3. kontor </P>  \r\n\r\n<P> <B>Vedrørende tilsagn til boligforbedringsbeslutningen, matr.nr. 1 ay,  \r\n\r\n Ingstrup Præstegaard, </B></P>  \r\n\r\n<P>Præstegaardsvej 34, Ingstrup, 9480 Løkken, tildelt den 31. januar 1990  \r\n\r\n</P>  \r\n\r\n<P> I besvarelse af Boligministeriets skrivelse af 14. marts 1990 skal vi  \r\n\r\n herved fremsende de ønskede oplysninger. </P>  \r\n\r\n<P>Ejendommen har indtil kommunesammenlægningen i 1970 tjent som  \r\n\r\n kommunekontor for Ingstrup-V.Hjermitslev-Alstrup Kommune. Stueetagen var  \r\n\r\n indrettet til kommunekontor, 1. sal til bolig og tagetagen var uudnyttet.  \r\n\r\n</P>  \r\n\r\n<P>Ejendommen har siden været udlejet til forskellige formål, men har siden  \r\n\r\n 1988-89 stået tom med boligen på 1. sal og de gamle kontorer i stueetagen.  \r\n\r\n</P>  \r\n\r\n<P>Ejendommen ejes af Pandrup Kommune, der ikke har kunnet afhænde  \r\n\r\n ejendommen. Dette skyldes bl.a. den utidssvarende indretning og manglende  \r\n\r\n varmeisolering af samtlige bygningsdele. </P>  \r\n\r\n<P>Ejendommen tænkes gennemrenoveret og indrettet med 60-80 m2 boliger. De  \r\n\r\n nedslidte konstruktioner og de brandmæssige forhold gøres forsvarlige.  \r\n\r\n Bygningens vinduer og udvendige døre udskiftes til nye tætte med 2 lag glas,  \r\n\r\n ligesom der varmeisoleres i ydervægge og imod tag. Varmeanlægges efterses og  \r\n\r\n renoveres og forsynes med automatik og termostater, så energiforbruget  \r\n\r\n begrænses. Bygningen istandsættes i øvrigt udvendigt og indvendigt, og de nye  \r\n\r\n lejligheder udstyres med eget køkken, bad og WC i tidssvarende standard.  \r\n\r\n Installationsopretning foretages af afløb, vand og el, og der indføres  \r\n\r\n forskriftsmæssig lydisolering og ventilation. </P>  \r\n\r\n<P>Man ønsker <I>ikke</I> at indrette egentlige ældreboliger, men at indrette  \r\n\r\n boliger, der er ældreegnede. Det er meningen at etablere 6 til 8 egentlige  \r\n\r\n udlejningsboliger af tidssvarende standard, som kan bruges af alle, ikke  \r\n\r\n mindst af hensyn til, at der ikke forefindes ret mange udlejningsboliger i  \r\n\r\n lokalområdet. Det er meningen at etablere hydraulisk elevator i ejendommen,  \r\n\r\n idet trapperummet er særdeles velegnet hertil på grund af hovedtrappens  \r\n\r\n specielle udformning. </P>  \r\n\r\n<P>Beslutningens finansiering er foreløbig skønnet til en bruttoinvestering  \r\n\r\n på mellem 3,3 og 3,6 mio. kr. Huslejen vurderes af kommunen til højst kr.  \r\n\r\n 480,00 pr. m2 inkl. drift og vedligeholdelse. Dette skal ses i relation til  \r\n\r\n almennyttigt nybyggeri i Ingstrup, hvor huslejen er godkendt til imellem  \r\n\r\n 410,00 og 460,00 kr. pr. m2. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Lars Dam Jensen/Poul E. Kloster </P>  \r\n\r\n<P>Borgmester Kommunaldirektør </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/06/1991"
        },
        {
            "displayName": "Accession",
            "displayValue": "199024K00141"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002910"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "11/06/1991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/06/1991"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "141"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}