{
    "id": 107125,
    "title": "1990 BSF 67   FORSLAG TIL FOLKETINGSBESLUTNING OM EN DANSK INDSATS TIL GOLFKRIGENS OFRE,   KURDISKE FLYGTNINGE M.FL. ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1990/2 BSF 67",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 67 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om en dansk indsats til Golfkrigens ofre,  \r\n\r\n kurdiske flygtninge m.fl. </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Ole Espersen (S) Pernille Forchhammer (S) Hans Hækkerup (S)  \r\n\r\n Erik B. Smith (S) Trøjborg (S) Bjørn Westh (S) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 9. april 1991 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til, så hurtigt som det er </P>  \r\n\r\n<P>forsvarligt og muligt, at igangsætte en samlet dansk humanitær </P>  \r\n\r\n<P>indsats til fordel for ofrene for Golfkrigen og for de senere </P>  \r\n\r\n<P>forfølgelser, herunder flygtningene i nabolandene. </P>  \r\n\r\n<P>Indsatsen bør tilrettelægges i nært samarbejde med relevante  \r\n\r\n internationale organisationer som f.eks. UNWRA, FN's  \r\n\r\n Flygtningehøjkommissariat, Røde Kors og Røde Halvmåne såvel som med danske  \r\n\r\n humanitære organisationer. </P>  \r\n\r\n<P>Indsatsen bør omfatte </P>  \r\n\r\n<P>- tilbud om udlån af danske hospitalsfaciliteter og bistand i form af  \r\n\r\n hospitalsudstyr og medicin i det tidligere krigsområde, i nabolandene eller i  \r\n\r\n Danmark </P>  \r\n\r\n<P>- tilbud om at stille frivilligt dansk sundhedspersonale, herunder læger  \r\n\r\n og sygeplejersker, til rådighed </P>  \r\n\r\n<P>- fødevarebistand til ofrene for krigen og de senere forfølgelser,  \r\n\r\n herunder flygtningene i nabolandene </P>  \r\n\r\n<P>- yderligere støtte til Det Internationale Rehabiliteringscenter for  \r\n\r\n Torturofre med særligt henblik på, at der ydes en særlig indsats med hensyn  \r\n\r\n til behandling af torturofre, hvor det nævnte center har verdensanerkendte  \r\n\r\n erfaringer </P>  \r\n\r\n<P>- bestræbelser af politisk og humanitær karakter for at standse og afbøde  \r\n\r\n det forsøg på folkedrab, der foretages af Saddam Hussein over for kurderne og  \r\n\r\n andre etniske eller religiøse grupper i Irak. </P>  \r\n\r\n<P> <I> </I></P>  \r\n\r\n<P>Bemærkninger til forslaget </P>  \r\n\r\n<P> Den danske sundhedsmæssige bistand er nu afsluttet efter at have været  \r\n\r\n til rådighed i en række måneder i Mellemøsten. </P>  \r\n\r\n<P>Det er forslagsstillernes opfattelse, at Danmark bør medvirke til at  \r\n\r\n imødekomme det overordentlig store behov for lægelig og anden sundhedsmæssig  \r\n\r\n bistand, der er i området. Det gælder også behovet for fødevarer og anden  \r\n\r\n hjælp til flygtninge. Regeringen har skønnet, at det ikke var muligt for det  \r\n\r\n danske læge- og sygeplejerskehold at forblive i Saudi-Arabien, efter at de  \r\n\r\n lande, med hvilke vi samarbejdede, fjernede deres hospitaler. </P>  \r\n\r\n<P>Forslagsstillerne er enige med regeringen i, at det grundlag, hvorpå det  \r\n\r\n danske personale arbejdede, blev fjernet efter de pågældende hospitalers  \r\n\r\n nedlæggelse, men at der stadig består et meget stort behov for bistand, er  \r\n\r\n uomtvisteligt. Dette behov øges i øvrigt dag for dag som en følge af Saddam  \r\n\r\n Husseins nedkæmpning af uafhængighedsbevægelser i Irak, specielt af kurderne,  \r\n\r\n men også af andre etniske eller religiøse grupper. </P>  \r\n\r\n<P>Forslagsstillerne har ikke med forslaget taget stilling til den økonomiske  \r\n\r\n ramme for hjælpen. Men de forestiller sig en indsats, som formentlig bør  \r\n\r\n ligge i en størrelsesorden omkring 100 mio. kr. En nærmere drøftelse af  \r\n\r\n finansieringen forudsættes at ske i forbindelse med forslagets behandling i  \r\n\r\n Folketinget, men en væsentlig del af udgifterne vil kunne afholdes af  \r\n\r\n bevillingerne til international bistand, herunder katastrofehjælp (hovedkonto  \r\n\r\n 6.36). </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/04/1991"
        },
        {
            "displayName": "Accession",
            "displayValue": "19902BA00067"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002727"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/04/1991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/04/1991"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "67"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}