{
    "id": 110776,
    "title": "1990 LSF 69   FORSLAG TIL LOV OM OPHÆVELSE AF LOV OM TILSYN MED BEGRAVELSESKASSER OG   LIGBRÆNDINGSFORENINGER OG OM ÆNDRING AF FORSKELLIGE LOVBESTEMMELSER ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1990/1 LSF 69",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 69 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ophævelse af lov om tilsyn med begravelseskasser og  \r\n\r\n ligbrændingsforeninger og om ændring af forskellige lovbestemmelser </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af industriministeren (Anne Birgitte Lundholt) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 14. november 1990 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1 </B></P>  \r\n\r\n<P> Lov om tilsyn med begravelseskasser og ligbrændingsforeninger, jf. lov  \r\n\r\n nr. 355 af 1. juli 1940, som ændret ved § 8 i lov nr. 299 af 8. juni 1977 og  \r\n\r\n § 3 i lov nr. 250 af 25. april 1990, ophæves. </P>  \r\n\r\n<P> <B>§ 2 </B></P>  \r\n\r\n<P> I lov om forsikringsvirksomhed, jf. lovbekendtgørelse af 31. oktober 1990  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I § 242, stk. 1, ændres &#187;,pensionskasser og  \r\n\r\n begravelseskasser&#171; til: &#187;og pensionskasser&#171;. </P>  \r\n\r\n<P> <B>2.</B> § 242, stk. 3, nr. 5, ophæves. </P>  \r\n\r\n<P>Nr. 6 bliver herefter nr. 5. </P>  \r\n\r\n<P> <B>3.</B> I § 242, stk. 4, 1. pkt., ændres &#187;grupperne 1-5&#171; til:  \r\n\r\n &#187;grupperne 1-4&#171;. </P>  \r\n\r\n<P> <B>4.</B> I § 242, stk. 4, 2. pkt. ændres &#187;, 4 og 5&#171; til:  \r\n\r\n &#187;og 4&#171;. </P>  \r\n\r\n<P> <B>§ 3 </B></P>  \r\n\r\n<P> I lov om forsikringsaftaler, jf. lovbekendtgørelse nr. 726 af 24. oktober  \r\n\r\n 1986, foretages følgende ændring: </P>  \r\n\r\n<P> <B>1.</B> I § 1, stk. 2, nr. 4, udgår: &#187;af lov nr. 60 af 27. marts  \r\n\r\n 1929 omfattet&#171;. </P>  \r\n\r\n<P> <B>§ 4 </B></P>  \r\n\r\n<P> Loven træder i kraft den 1. juli 1991. </P>  \r\n\r\n<P> <I> </I></P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P>  <I>1. Baggrund </I></P>  \r\n\r\n<P> Som led i regeringens handlingsplan for afbureaukratisering af den  \r\n\r\n offentlige sektor foreslås i § 1, at lov om tilsyn med begravelseskasser og  \r\n\r\n ligbrændingsforeninger ophæves. Som konsekvens heraf foretages der ændringer  \r\n\r\n i lov om forsikringsvirksomhed og forsikringsaftaleloven. </P>  \r\n\r\n<P>Forslaget bygger i vidt omfang på rapporten fra Industriministeriets  \r\n\r\n Fremtidssikringsudvalg (&#187;Baobab-rapporten dec. 1988&#171;), hvor det  \r\n\r\n blev foreslået at ophæve begravelseskasseloven, idet det fandtes unødvendigt  \r\n\r\n over for begravelseskasser at opretholde et så omfattende tilsyn, som et  \r\n\r\n forsikringsteknisk tilsyn er. </P>  \r\n\r\n<P>Finanstilsynet foretager en forsikringsteknisk/aktuarmæssig opgørelse af  \r\n\r\n hver enkelt begravelseskasses status og gennemgår alle kassernes årlige  \r\n\r\n regnskab. Endvidere godkender Finanstilsynet vedtægter og ændringer i disse  \r\n\r\n og foretager båndlæggelse af begravelseskassernes værdipapirer. Afgørelser  \r\n\r\n truffet i henhold til begravelseskasseloven kan indankes for  \r\n\r\n industriministeren. </P>  \r\n\r\n<P>Efter ophævelse af begravelseskasseloven vil begravelseskasserne ikke være  \r\n\r\n underlagt tilsyn. Det vil herefter være op til ledelsen, og til medlemmerne  \r\n\r\n via deres medlemsindflydelse, i hver enkelt begravelseskasse at påse, at der  \r\n\r\n findes betryggende kontrolforanstaltninger, der vil kunne træde i stedet for  \r\n\r\n det hidtil førte tilsyn. Dette kan ske ved brug af revisor og aktuar i  \r\n\r\n fornødent omfang. </P>  \r\n\r\n<P>Til belysning af lovens anvendelsesområde kan det anføres, at der pr. 31.  \r\n\r\n december 1989 var registreret 27 begravelseskasser samt Dansk  \r\n\r\n Ligbrændingsforening under tilsyn af Finanstilsynet. Det samlede medlemstal i  \r\n\r\n kasserne var 59.391, hvoraf de 36.334 er medlemmer af de to største  \r\n\r\n begravelseskasser. Dansk Ligbrændingsforening har 119.540 medlemmer. </P>  \r\n\r\n<P>Den kontante begravelseshjælp, der dels består af en i vedtægterne fastsat  \r\n\r\n ydelse, dels en årlig bonus, ligger for samtlige begravelseskasser ca. mellem  \r\n\r\n 300 kr. og 12.000 kr. Det skønnes, at den gennemsnitlige begravelseshjælp ca.  \r\n\r\n andrager 3.000 kr. For langt de fleste begravelseskasser er det årlige  \r\n\r\n kontingent på under 25 kr. Den samlede formue i kasserne var i 1989  \r\n\r\n 112.872.000 kr. og i Dansk Ligbrændingsforening 43.652.000 kr. </P>  \r\n\r\n<P>Loven er behandlet i Rigsdagstidende for 1939-40: Landst. Tid. Sp. 1254,  \r\n\r\n 1519, 1911, 1915; Folket. Tid. Sp. 4750, 4782, 4795; Till. A. Sp. 4593; Till.  \r\n\r\n B. Sp. 1223; Till. C. Sp. 1269, 1287. </P>  \r\n\r\n<P> <I>2. Høring </I></P>  \r\n\r\n<P> I forbindelse med høring over rapporten fra Industriministeriets  \r\n\r\n Fremtidssikringsudvalg fremkom der ikke bemærkninger til forslaget om en  \r\n\r\n ophævelse af loven. </P>  \r\n\r\n<P>Lovforslaget har været i høring hos Budetdepartementet, Administrations-  \r\n\r\n og personaledepartementet og Justitsministeriet. Høringen gav ikke anledning  \r\n\r\n til bemærkninger. </P>  \r\n\r\n<P> <I>3. Administrative og finansielle konsekvenser </I></P>  \r\n\r\n<P> Lovforslaget vil medføre mindre økonomiske besparelser og administrative  \r\n\r\n forenklinger. Det bemærkes i denne forbindelse, at udgifterne ved  \r\n\r\n Finanstilsynets tilsyn med begravelseskasser i henhold til loven bevilges ved  \r\n\r\n de årlige finanslove. </P>  \r\n\r\n<P>Tilsynets forbrug af ressourcer anslås til 0,5 årsværk eller ca. 150.000  \r\n\r\n kr. </P>  \r\n\r\n<P> <B>Bilag 1 </B></P>  \r\n\r\n<P>  <I>Lov nr. 355 ad 1. Juli 1940 </I></P>  \r\n\r\n<P> Lov om tilsyn med Begravelseskasser og </P>  \r\n\r\n<P>Ligbrændingsforeninger </P>  \r\n\r\n<P>som ændret ved lov nr. 299 af 8. juni 1977 og lov nr. 250 af 25. april  \r\n\r\n 1990 </P>  \r\n\r\n<P> <B>§ 1 </B></P>  \r\n\r\n<P>  <I>Stk. 1.</I> Ved &#187;Begravelseskasser&#171; forstaas i denne Lov  \r\n\r\n Foreninger, der har til Formaal ved Opkrævning af bestemte periodiske Bidrag  \r\n\r\n at tilvejebringe Midler til helt eller delvis at afholde Omkostningerne ved  \r\n\r\n Begravelse eller Ligbrænding eller at udbetale en Sum een Gang for alle, naar  \r\n\r\n Medlemmer eller Medlemmers Børn under 15 Aar afgaar ved døden, og som ikke er  \r\n\r\n undergivet Tilsyn i Medfør af Lov af 30. juni 1922 om  \r\n\r\n Livsforsikringsviksomhed, Lov af 11. maj 1935 om Tilsyn med Pensionskasser,  \r\n\r\n Lov af 20. Maj 1933 om Folkeforsikring eller Lov af 27. Marts 1934 om  \r\n\r\n Statsbanepersonalets Sygekasse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Loven omfatter ikke Foreninger, hvis Medlemstal er mindre  \r\n\r\n end 100, og i hvilken den største Hjælp, der kan ydes til de angivne Formaal,  \r\n\r\n er mindre end 100 Kr. Saadanne Foreninger kan dog efter egen Begæring tages  \r\n\r\n under Tilsyn efter Loven. </P>  \r\n\r\n<P> <I>stk. 3.</I> En forening, der efter Stk. 1 har været omfattet af Loven,  \r\n\r\n forbliver under Tilsyn, selv om de i Stk. 2 nævnte Forudsætninger for dens  \r\n\r\n Undtagelse fra Loven senere maatte komme til at foreligge. En Forening, der  \r\n\r\n er taget under Tilsyn efter Stk. 2, kan ikke senere fritages for Tilsyn. </P>  \r\n\r\n<P> <I>Stk. 4.</I> I Tvivlstilfælde afgøre Ministeren for Handel, Industri og  \r\n\r\n Søfart endeligt, om en Forening omfattes af denne Lovs Bestemmelser. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Som Betegnelse for de af Loven omfattede Foreninger skal  \r\n\r\n anvendes Ordet Begravelseskasse eller Ligbrændingsforening. De paagældende  \r\n\r\n Foreninger er berettiget til at betegne sig som statskontrollerede. </P>  \r\n\r\n<P> <B>§ 2 </B></P>  \r\n\r\n<P>  <I>Stk. 1.</I> Virksomhed som i § 1, Stk. 1, angivet maa foruden af  \r\n\r\n Foreninger, der er undergivet Tilsyn i Medfør af denne Lov, kun drives af de  \r\n\r\n af Lov af 30. Juni 1922 om Livsforsikringsvirksomhed, Lov af 11. Maj 1935 om  \r\n\r\n Tilsyn med Pensionskasser, Lov af 20. Maj 1933 om Folkeforsikring og Lov af  \r\n\r\n 27. Marts 1934 om Statsbanepesonalets Sygekasse omfattede Selskaber og  \r\n\r\n Foreninger. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Begravelseskasser maa ikke uden Forsikringsraadets  \r\n\r\n Samtykke drive anden Virksomhed end den i § 1, Stk. 1, omhandlede. </P>  \r\n\r\n<P> <B>§ 3 </B></P>  \r\n\r\n<P>  <I>Stk. 1.</I> En Begravelseskasses Vedtægter skal indeholde  \r\n\r\n Bestemmelser om følgende Punkter: </P>  \r\n\r\n<P>1) Kassens Navn, Hjemsted, Formaal og Virkeomraade. </P>  \r\n\r\n<P>2) Medlemmernes optagelse (med Angivelse af den højeste og laveste  \r\n\r\n Alderssgrænse for Optagelse), Rettigheder og Pligter, herunder Bestemmelser  \r\n\r\n om Ansvaret for Kassens Forpligtelser og om Medlemmernes Krav på Godtgørelse  \r\n\r\n i Tilfælde af Udtræden. </P>  \r\n\r\n<P>3) Generalforsamlingen og Bestyrelsen samt om Adgangen til at forpligte  \r\n\r\n Foreningen. </P>  \r\n\r\n<P>4) Regnskabsvæsen og Revision, Kasseeftersyn, Anbringelse og Baandlæggelse  \r\n\r\n af Kassens Midler samt Overskuddets Anvendelse. </P>  \r\n\r\n<P>6) Frivillig Opløsning af Kassen og om, hvorledes dens Kapital i Tilfælde  \r\n\r\n af Opløsning skal fordeles mellem Medlemmerne. </P>  \r\n\r\n<P>7) Vedtægternes Forandring. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestyrelsen skal vælges af og blandt Medlemmerne. Hele  \r\n\r\n Overskuddet skal anvendes til fordel for disse og maa kun tilfalde dem i Form  \r\n\r\n af Begravelses- eller Ligbrændingshjælp, medmindre forsikringsraadet  \r\n\r\n tillader, at Overskuddet anvendes paa anden Maade. </P>  \r\n\r\n<P> <B>§ 4 </B></P>  \r\n\r\n<P>  <I>Stk. 1.</I> Om Oprettelse af nye Begravelseskasser skal der ske  \r\n\r\n Anmeldelse til Forsikringsraadet inden 1 Maaned efter Oprettelsen.  \r\n\r\n Anmeldelsen, der skal foregaa paa dertil af Ministeren for Handel, Industri  \r\n\r\n og Søfart godkendte Skemaer, skal være underskrevet af den for Kassen valgte  \r\n\r\n Bestyrelse og skal være ledsaget af Udkast til Vedtægter. </P>  \r\n\r\n<P> <I>Stk. 2.</I> En nyoprettet Begravelseskasse maa ikke træde i  \r\n\r\n Virksomhed, forinden Vedtægterne er godkendt af Ministeren for Handel,  \r\n\r\n Industri og Søfart. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Enhver ved denne Lovs Ikrafttræden bestaaende  \r\n\r\n Begravelseskasse skal inden 6 Maaneder efter Lovens Ikrafttræden gøre  \r\n\r\n Anmeldelse til Forsikringsraadet og samtidig, efter at have foretaget de ved  \r\n\r\n Loven nødvendiggjorte Vedtægtsændringer, indsende sine Vedtægter til  \r\n\r\n Ministeren for Handel, Industri og Søfart til Godkendelse. Vedtægtsændringer,  \r\n\r\n der af Ministeren godkendes som nødvendige for at bringe Vedtægterne i  \r\n\r\n Overensstemmelse med Loven, kan foretages af Kassens Bestyrelse, uden at  \r\n\r\n Forelæggelse for Generalforsamlingen er fornøden. </P>  \r\n\r\n<P> <I>Stk. 4.</I> De nærmere Bestemmelser om Formen for og Indholdet af  \r\n\r\n Anmeldelser til Forsikringsraadet fastsættes af Ministeren for Handel,  \r\n\r\n Industri og Søfart efter Indstilling fra Forsikringsraadet. </P>  \r\n\r\n<P> <B>§ 5 </B></P>  \r\n\r\n<P> Sker der Ændring i noget Forhold, hvorom Anmeldelse er sket, skal der  \r\n\r\n inden 1 Maaned ske Anmeldelse derom til Forsikringsraadet. Ændringer i  \r\n\r\n Vedtægterne har ikke Gyldighed, forinden de er godkendt af Ministeren for  \r\n\r\n Handel, Industri og Søfart. </P>  \r\n\r\n<P> <B>§ 6 </B></P>  \r\n\r\n<P>  <I>stk. 1.</I> De Midler, der skal tjene til Dækning af en  \r\n\r\n Begravelseskasses Forpligtelser over for dens Medlemmer, skal anbringes som  \r\n\r\n Indlaan i danske Banker eller Sparekasser eller i danske Stats- eller  \r\n\r\n Kreditforeningsobligationer. Forsikringsraadet kan dog meddele Tilladelse  \r\n\r\n til, at Midlerne anbringes paa anden betryggende Maade. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Indlaansbeviserne og Værdipapirerne forsynes med  \r\n\r\n Paategning om, at de tilhører Kassen og er baandlagt til Dækning af Kassens  \r\n\r\n Forpligtelser over for Medlemmerne. Ved Værdipapirer, der i Henhold til  \r\n\r\n Bestemmelserne i Kap. 5 i Lov om Gældsbreve kan være Genstand for Notering,  \r\n\r\n skal Paategningen noteres. Ihændehavergældsbreve, der ikke kan noteres paa  \r\n\r\n Navn, og andre Værdipapirer, der stedse skal lyde paa Ihændehaveren,  \r\n\r\n paategnes dog ikke, men indskrives eller gives i Forvaring i Nationbalbanken  \r\n\r\n eller andet godkendt Forvaringssted, og det udstedte Indskrivnings- eller  \r\n\r\n Forvaringsbevis forsynes med den foreskrevne Paategning, der noteres af  \r\n\r\n Bevisets Udsteder. Naar Indskrivning i øvrigt sker, er Paategning paa de  \r\n\r\n indskrevne Dokumenter unødvendig, for saa vidt Indskrivningsbeviset paategnes  \r\n\r\n og Paategningen noteres af Bevisets Udsteder. Forsikringsraadet paaser, at  \r\n\r\n disse Regler iagttages, og underskriver selv fornævnte Paategninger, hvorved  \r\n\r\n de paagældende Værdipapirer anses som givet i Haandpant til Sikkerhed for  \r\n\r\n Medlemmernes Krav. For enkelte Værdipapirer, der uden selv at bære Paategning  \r\n\r\n er pantsat ved Hjælp af Indskrivnings- eller Forvaringsbevis, kan  \r\n\r\n Pantsætningen hæves ved Forsikringsraadets Paategning paa Beviset eller paa  \r\n\r\n anden af Ministeren for Handel, Industri og Søfart foreskreven Maade.  \r\n\r\n Pantsætningen ophører i øvrigt ved Forsikringsraadets Paategning derom paa  \r\n\r\n vedkommende Dokument. </P>  \r\n\r\n<P> <B>§ 7 </B></P>  \r\n\r\n<P>  <I>Stk. 1.</I> Begravelseskassernes Regnskabsaar regnes fra 1. Januar  \r\n\r\n til 31. December, dog at Afgivelser herfra kan tillades af Forsikringsraadet.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Værdipapirer opføres i Aarsregnskabet højest til den Pris,  \r\n\r\n hvortil de er erhvervet, dog ikke over Pari. Naar særlige Omstændigheder  \r\n\r\n taler herfor, kan Forsikringsraadet paabyde en Nedskrivning af de bogførte  \r\n\r\n Værdier. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Vederlag til Bestyrelse, Forretningsfører eller andre for  \r\n\r\n udført Arbejde for Begravelseskassen skal opføres paa en særlig Konto. </P>  \r\n\r\n<P> <B>§ 8 </B></P>  \r\n\r\n<P>  <I>Stk. 1.</I> En Begravelseskasses aarlige Regnskab skal revideres af  \r\n\r\n en eller flere regnskabskyndige Revisorer. Revisorerne maa ikke være  \r\n\r\n Medlemmer af Kassens Bestyrelse eller paa anden Maade deltage i dennes  \r\n\r\n Ledelse eller være knyttet til noget Medlem af Bestyrelsen eller Ledelsen i  \r\n\r\n øvrigt ved Ægteskab, Slægt- eller Svogerskab i ret op- og nedstigende Linie  \r\n\r\n eller som Søskende. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Under Revisionen, der skal udføres under omhyggelig  \r\n\r\n Hensyntagen til tilstedeværende Værdier og Forpligtelser, har Revisorerne  \r\n\r\n Adgang til alle Bøger vedrørende Kassens Regnskabsvæsen samt til at efterse  \r\n\r\n Kasse- og andre Beholdninger, og Bestyrelsen er pligtig at meddele dem enhver  \r\n\r\n Oplysning, de forlanger, til Bekræftelse af Regnskabets Rigtighed. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Hver Gang Revisorerne har foretaget Revision, skal de  \r\n\r\n indføre Beretning herom i en Revisionsprotokol. Denne fremlægges paa det  \r\n\r\n første derefter stedfindende Bestyrelsesmøde, og de tilstedeværende Medlemmer  \r\n\r\n af Bestyrelsen skal med deres Underskrift bekræfte, at de er gjort bekendt  \r\n\r\n med Indholdet. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Revisorerne er forpligtede til at hemmeligholde, hvad de  \r\n\r\n faar at vide gennem deres Virksomhed. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Revisorerne kan til enhver Tid afskediges af den  \r\n\r\n Myndighed, der har valgt dem. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Naar en Begravelsesskasse fremsætter Begæring derom, eller  \r\n\r\n naar Omstændighederne maatte gøre det paakrævet, kan Forsikringsraadet  \r\n\r\n udnævne en statsautoriseret Revisor til at revidere Begravelseskassens  \r\n\r\n Regnskaber. Forsikringsraadet fastsætter det Vederlag, Begravelseskassen skal  \r\n\r\n yde den paagældende Revisor. </P>  \r\n\r\n<P> <B>§ 9 </B></P>  \r\n\r\n<P>  <I>Stk. 1.</I> Inden 6 Maaneder efter Regnskabsaarets Udløb skal enhver  \r\n\r\n Begravelseskase til Forsikringsraadet indsende behørigt revideret og af  \r\n\r\n Generalforsamlingen godkendt Regnskab samt Beretning om Kassens Virksomhed i  \r\n\r\n det forløbne Aar. Regnskab og Beretning aflægges paa dertil af Ministeren for  \r\n\r\n Handel, Industri og Søfart godkendte Skemaer. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Enhver Begravelseskasse er, naar Forsikringsraadet kræver  \r\n\r\n det, pligtig at indsende til Forsikringsraadet en fortegnelse over dens  \r\n\r\n Medlemmer med Angivelse af de efter Forsikringsraadets Skøn fornødne  \r\n\r\n Oplysninger, saasom Ydelsernes og Bidragenes Størrelse og Medlemmernes Navn,  \r\n\r\n Køn og Fødselsaar. Den paagældende Kasse har derefter Pligt til hvert 5te Aar  \r\n\r\n inden 1. Juli at indsende tilsvarende Fortegnelse. Forsikringsraadet  \r\n\r\n bestemmer, i hvilken Form Fortegnelsen skal affattes. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Forsikringsraadet kan i Tilfælde, hvor en  \r\n\r\n Begravelseskasses Medlemstal eller Forhold i øvrigt gør det paakrævet,  \r\n\r\n bestemme, at der i Stedet for Fortegnelse over Medlemmerne m.v. som foran  \r\n\r\n foreskrevet med visse Mellemrum til Forsikringsraadet skal indsendes en  \r\n\r\n Statusopgørelse, udarbejdet af en af Forsikringsraadet godkendt Aktuar. </P>  \r\n\r\n<P> <B>§ 10 </B></P>  \r\n\r\n<P>  <I>Stk. 1.</I> Forsikringsraadet gennemgaar de af Begravelseskasserne  \r\n\r\n indsendte Aarsregnskaber og Beretninger og fører i det hele Tilsyn med deres  \r\n\r\n Virksomhed. Forsikringsraadet er berettiget til at kræve enhver Oplysning,  \r\n\r\n som maa anses fornøden til Bedømmelse af en Begravelseskasses Virkemaade og  \r\n\r\n Status. Forsikringsraadet skal til enhver Tid have Adgang til at gøre sig  \r\n\r\n bekendt med Begravelseskassens Bøger, Beholdninger, Regnskaber og hele  \r\n\r\n Virksomhed, ligesom Raadet skal være berettiget til at lade en Repræsentant  \r\n\r\n overvære en Begravelseskasses Generalforsamling. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Forsikringsraadet skal være Begravelseskasserne  \r\n\r\n behjælpeligt med fornøden Oplysning og Vejledning, navnlig ved Beregningen af  \r\n\r\n Medlemsbidrag. </P>  \r\n\r\n<P> <B>§ 11 </B></P>  \r\n\r\n<P>  <I>Stk. 1.</I> I Løbet af 5-aarige Perioder, første Gang i Aarene  \r\n\r\n 1941-46, gennemgaar Forsikringsraadet hver enkelt Begravelseskasses Status.  \r\n\r\n Om Udfaldet af Undersøgelsen gives der vedkommende Kasse meddelelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Dersom Forsikringsraadet finder, at en Begravelseskasse  \r\n\r\n vil have Vanskelighed ved at fyldestgøre sine Forpligtelser, eller finder, at  \r\n\r\n den ikke virker paa et forsikringsmæssigt forsvarligt Grundlag, skal  \r\n\r\n Forsikringsraadet give Kassen Anvisning paa at forhøje Medlemsbidragene eller  \r\n\r\n nedsætte Ydelsernes Størrelse eller træffe andre Foranstaltninger, der efter  \r\n\r\n Forsikringsraadets Skøn vil være nødvendige for at tilvejebringe Sikkerhed  \r\n\r\n for, at Kassen kan opfylde sine Forpligtelser. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Kassens Bestyrelse skal bringe saadanne Anvisninger til  \r\n\r\n samtlige medlemmers Kundskab. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Såfremt en Begravelseskasse, der af Forsikringsraadet har  \r\n\r\n faaet Anvisning paa at søge Indtægterne forhøjet eller at nedsætte Ydelserne,  \r\n\r\n ikke inden en af Forsikringsraadet fastsat Frist under Iagttagelse af de i  \r\n\r\n Vedtægerne derom indeholdte Bestemmelser træffer de fornødne Beslutninger til  \r\n\r\n Efterkommelse af de givne Anvisninger, træffer Ministeren for Handel,  \r\n\r\n Industri og Søfart efter Indstilling fra Forsikringsraadet - uanset de  \r\n\r\n Regler, Vedtægterne maatte indeholde - Bestemmelse om den fornødne  \r\n\r\n Nedsættelse af Ydelserne. Raadet tilstiller vedkommende Kasses Bestyrelse  \r\n\r\n Underretning om de saaledes trufne Bestemmelser, der i Form af et Tillæg til  \r\n\r\n Vedtægterne skal meddeles samtlige Medlemmer. </P>  \r\n\r\n<P> <B>§ 12 </B></P>  \r\n\r\n<P>  <I>Stk. 1.</I> Fører en af Forsikringsraadet foretagen Undersøgelse til  \r\n\r\n det Resultat, at Fortsættelse af en Begravelseskasses Virksomhed vil være  \r\n\r\n utilbørlig af Hensyn til Medlemmernes Interesser, kan forsikringsraadet  \r\n\r\n træffe Bestemmelse om, at Kassen skal træde i Likvidation. Likvidatorerne  \r\n\r\n udnævnes af Ministeren for Handel, Industri og Søfart efter Indstilling fra  \r\n\r\n Forsikringsraadet. Ministeren er bemyndiget til at suspendere Kassens  \r\n\r\n Vedtægter under Likvidationen, angaaende hvilken der skal ske offentlig  \r\n\r\n Bekendtgørelse i Statstidende, samt til at fastsætte de nærmere Regler for  \r\n\r\n Lividationens foretagelse, herunder Valg af Revisorer. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Begæring om, at en Begravelseskasse skal undergives  \r\n\r\n Konkursbehandling, kan ikke tages til Følge. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Bestemmelserne i Konkurslovens §§ 31, 39-91, 93 og 95-99  \r\n\r\n finder tilsvarende anvendelse under Likvidationen. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Naar Kassen er likvideret, offentliggør Likvidatorerne  \r\n\r\n Meddelelse herom i Statstidende. </P>  \r\n\r\n<P> <B>§ 13 </B></P>  \r\n\r\n<P>  <I>Stk. 1.</I> Frivillig Beslutning om, at en Begravelseskasse skal  \r\n\r\n opløses, skal inden 6 Dage anmeldes til Forsikringsraadet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Opløsning af en Begravelseskasse og Deling af dens Formue  \r\n\r\n sker i øvrigt i Overensstemmelse med Vedtægternes Bestemmelser, idet  \r\n\r\n Delingsplanen dog i alle Tilfælde vil være at forelægge Forsikringsraadet til  \r\n\r\n Godkendelse, forinden den kan bringes til Udførelse. </P>  \r\n\r\n<P> <B>§ 14 </B></P>  \r\n\r\n<P> De Ydelser, der er sikret Medlemmer af Begravelseskasser, kan ikke  \r\n\r\n overdrages eller pantsættes og kan ikke gøres til Genstand for Arrest, Udlæg,  \r\n\r\n Inddragelse under Konkursbehandling eller anden Retsforfølgning. </P>  \r\n\r\n<P> <B>§ 15 </B></P>  \r\n\r\n<P>  <I>Stk. 1.</I> Enhver af Forsikringsraadet i henhold til denne Lov  \r\n\r\n truffen Afgørelse kan af vedkommende Begravelseskasse senest 14 Dage efter  \r\n\r\n modtagen Underretning om denne indankes for Ministern for Handel, Industri og  \r\n\r\n Søfart. Saafremt Kassen inden den angivne Frist forlanger det, skal Sagen,  \r\n\r\n forinden Afgørelsen træffes, af Ministeren for Handel, Industri og Søfart  \r\n\r\n forelægges det i § 54 i Lov om Livsforsikringsvirksomhed omhandlede Nævn til  \r\n\r\n Erklæring. </P>  \r\n\r\n<P> <I>Stk. 2.</I> For saa vidt en af Forsikringsraadet truffen Afgørelse har  \r\n\r\n været forelagt det i første Stykke omhandlede Nævn til Erklæring, kan Sagen  \r\n\r\n ikke indbringes for Domstolene. I modsat Fald er Kassen, for saa vidt den af  \r\n\r\n Ministeren trufne Beslutning angaar Spørgsmaal, hvis endelige Afgørelse  \r\n\r\n henhører under Domstolene, berettiget til inden 1 Maaned efter, at den af  \r\n\r\n Ministeren for Handel, Industri og Søfart trufne Afgørelse er blevet bragt  \r\n\r\n til Kassens Kundskab, at indbringe Sagen for Domstolene. </P>  \r\n\r\n<P> <B>§ 16. </B></P>  \r\n\r\n<P>  <I>Stk. 1.</I> Det paahviler Forsikringsraadet aarlig til Ministeren for  \r\n\r\n Handel, Industri og Søfart at indgive Beretning om Raadets Virksomhed i  \r\n\r\n Aarets løb, for saa vidt angaar de af denne Lov omfattede Begravelseskasser,  \r\n\r\n en Sammenstilling af de Beretninger og Regnskaber, som er modtaget, Beretning  \r\n\r\n om Udfaldet af de af Forsikringsraadet i Henhold til § 11, Stk. 1, foretagne  \r\n\r\n 5-aarige Statusopgørelser samt en Fortegnelse over de Begravelseskasser, som  \r\n\r\n driver Virksomhed her i Landet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Ministeren for Handel, Industri og Søfart bestemmer, om og  \r\n\r\n i hvilket Omfang Beretningen bliver at offentliggøre. </P>  \r\n\r\n<P> <B>§ 17. </B></P>  \r\n\r\n<P>  <I>Stk. 1.</I> Undlader en Begravelseskasses Bestyrelse,  \r\n\r\n Forretningsfører, Revisor eller Likvidatorer i rette Tid at efterkomme de  \r\n\r\n Pligter, der paahviler dem ifølge denne Lov eller de i Henhold til denne Lov  \r\n\r\n givne Forskrifter, Vedtægterne eller en Generalforsamlingsbeslutning, skal  \r\n\r\n Ministeren for Handel, Industri og Søfart efter Indstilling af  \r\n\r\n Forsikringsraadet under en daglig eller en ugentlig Bøde kunne paalægge de  \r\n\r\n paagældende at opfylde deres Pligt. De saaledes ikente Bøder kan inddrives  \r\n\r\n ved Udpantning og kan ikke føres Begravelseskassen til Udgift. Spørgsmaal om  \r\n\r\n et givet Paalægs Berettigelse kan indbringes for Domstolene. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestyrelsesmedlemmer, Forretningsførere, Aktuarer,  \r\n\r\n Likvidatorer eller Revisorer, der, uden at derved højere Straf forskyldes  \r\n\r\n efter Borgerlig Straffelov, giver urigtige eller vildledende Oplysninger til  \r\n\r\n Forsikringsraadet eller andre offentlige Myndigheder eller til Medlemmerne,  \r\n\r\n straffes, hvis det paagældende Forhold kan tilregnes dem som forsætligt, med  \r\n\r\n Bøder eller Hæfte, og hvis det kan tilregnes dem som uagtsomt, med Bøder.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 3.</I> Overtrædelser af denne Lov straffes i øvrigt, for saa vidt  \r\n\r\n de ikke falder ind under Borgerlig Straffelov, med Bøder. Hvis det drejer sig  \r\n\r\n om Undladelse af at foretage en foreskreven Anmeldelse til Forsikringsraadet,  \r\n\r\n er Ministeren for Handel, Industri og Søfart berettiget til at modtage den  \r\n\r\n skyldiges Tilbud om at erlægge en af Ministeren for dette Tilfælde inden for  \r\n\r\n et Beløb af 1.000 Kr. fastsat Bøde. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Bøder i henhold til dene Lov tilfaæder Statskassen. </P>  \r\n\r\n<P> <B>§ 18. </B></P>  \r\n\r\n<P> Udgifterne ved Forsikringsraadets Tilsyn med Begravelseskasser i Henhold  \r\n\r\n til denne Lov bevilges ved de aarlige Finanslove. </P>  \r\n\r\n<P> <B>§ 19. </B></P>  \r\n\r\n<P> Denne Lov, der ikke gælder for Færøerne, træder i Kraft den 1. Januar  \r\n\r\n 1941. Samtidig ophæves Lov Nr. 60 af 27. Marts 1929 om Tilsyn med  \r\n\r\n Begravelseskasser. </P>  \r\n\r\n<P> <B>Bilag 2 </B></P>  \r\n\r\n<P>  <I>I dette bilag er (med mindre skrift) </I></P>  \r\n\r\n<P>indsat den gældende formulering af de bestemmelser, </P>  \r\n\r\n<P>der berøres af lovforslaget </P>  \r\n\r\n<P> I lov om forsikringsvirksomhed, jf. lovbekendtgørelse af 31. oktober 1990  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I § 242, stk. 1, ændres &#187;,pensionskasser og  \r\n\r\n begravelseskasser&#171; til: &#187;og pensionskasser&#171;. </P>  \r\n\r\n<P>Til dækning af udgifterne ved Finanstilsynets tilsyn med  \r\n\r\n forsikringsselskaber, pensionskasser og begravelseskasser pålignes disse  \r\n\r\n hvert et beløb, der fastsættes i henhold til reglerne i stk. 2-4, dog minst  \r\n\r\n 1.000 kr. årligt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Fuld bidragspligt påhviler ethvert forsikringsselskab m.v.  \r\n\r\n eller enhver forretningsafdeling af et udenlandsk forsikringsselskab, der her  \r\n\r\n i landet har været berettiget til at drive virksomhed eller været under  \r\n\r\n likvidation i nogen del af det pågældende kalenderår. Tilsvarende gælder for  \r\n\r\n udenlandske forsikringsselskaber, der her i landet er berettigede til at  \r\n\r\n udøve forsikringsydelsdesvirksomhed, og som har fået Finanstilsynets  \r\n\r\n tilladelse (koncession) til at dække andet end store risici. Finanstilsynet  \r\n\r\n kan dog fritage et selskab under likvidation for bidrag, når omstændighederne  \r\n\r\n taler herfor. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Påligning af bidragene foretages af Finanstilsynet på  \r\n\r\n grundlag af det sidste kalenderår Ved beregningen af bidtragssatsen fordeles  \r\n\r\n Finanstilsynets udgifter mellem følgende grupper: </P>  \r\n\r\n<P>1) forsikringsselskaber, der udøver forsikringsvirksomhed. </P>  \r\n\r\n<P>2) forsikringsselskaber, som udøver anden virksomhed end livsforsikring.  \r\n\r\n</P>  \r\n\r\n<P>3) pensionskasser, der omfattet af tilsyn i medfør af denne lov. </P>  \r\n\r\n<P>4) pensionskasser, der er omfattet af lov om tilsyn med pensionskasser, og  \r\n\r\n</P>  \r\n\r\n<P> <B>2.</B> § 242, stk. 3, nr. 5, ophæves. </P>  \r\n\r\n<P>Nr. 6 bliver herefter nr. 5. </P>  \r\n\r\n<P>5) begravelseskasser, der er undergivet tilsyn i medfør af denne lov om  \r\n\r\n tilsyn med begravelseskasser og ligbrændingsforeninger. </P>  \r\n\r\n<P>6) Udenlandske forsikringsselskaber, der her i landet er berettiget til at  \r\n\r\n udøve forsikringstjenesteviksomhed, og som har fået Finanstilsynets  \r\n\r\n tilladelse (koncession) til at dække andet end store risici. </P>  \r\n\r\n<P> <B>3.</B> I § 242, stk. 4, 1. pkt., ændres &#187;grupperne 1-5&#171; til:  \r\n\r\n &#187;grupperne 1-4&#171;. </P>  \r\n\r\n<P> <B>4.</B> I § 242, stk. 4, 2. pkt. ændres &#187;,4 og 5&#171; til:  \r\n\r\n &#187;og 4&#171;. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Fordelingen mellem grupperne 1-5 sker på grundlag af den  \r\n\r\n enkelte gruppes andel i de samlede renteindtægter og bruttopræmieindtægter  \r\n\r\n m.v. for her i landet tegnede direkte forsikringer. Fordelingen mellem  \r\n\r\n selskaberne i gruppe 1 og 2 sker i forhold til bruttopræmieindtægten for her  \r\n\r\n i landet tegnede direkte forsikringer og inden for grupperne 3, 4 og 5 på  \r\n\r\n grundlag af medlemsbirag og renteindtægter. For udenlandske selskaber med  \r\n\r\n herværende forretningsafdeling og for udenlandske forsikringsselskaber, der  \r\n\r\n her i landet er berettigede til at udøve  \r\n\r\n forsikringstjenesteydelsesvirksomhed, og som har fået Finanstilsynets  \r\n\r\n tilladelse (koncession) til at dække andet end store risici, anvendes  \r\n\r\n bruttoindtægt for her i landet tegnede direkte forsikringer som grundlag.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 5.</I> Inden udgangen af september måned giver Finanstilsynet  \r\n\r\n hvert enkelt forsikringsselskab m.v. meddelelse om størrelsen af dets bidrag,  \r\n\r\n hvorefter dette skal indbetales inden kalenderårets udgang. Finanstilsynet  \r\n\r\n har udpantningsret for bidragene. </P>  \r\n\r\n<P> <I>Stk. 6.</I> De af bestemmelserne i § 192 omfattede  \r\n\r\n forsikringsselskaber skal betale et beløb på 50 pct. af det efter reglerne i  \r\n\r\n stk. 1-4 beregnede beløb, dog mindst 400 kr. årligt. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Forretningsafdelinger for udenlandske selskaber, hvis  \r\n\r\n koncession ikke omfatter tegning af direkte forsikringer her i landet, og som  \r\n\r\n ikke har nogen bestand af direkte tegnede forsikringer, skal ikke betale  \r\n\r\n bidrag. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Udgifterne ved en af Finanstilsynet foranstaltet revision  \r\n\r\n kan pålægges selskabet af Finanstilsynet, der fastsætter revisionshonorarets  \r\n\r\n størrelse. </P>  \r\n\r\n<P>I lov om forsikringsaftaler, jf. lovbekendtgørelse nr. 726 af 24. oktober  \r\n\r\n 1986, foretages følgende ændring: </P>  \r\n\r\n<P> <B>1.</B> I § 1, stk. 2, nr. 4, udgår: &#187;af lov nr. 60 af 27. marts  \r\n\r\n 1929 omfattet&#171;. </P>  \r\n\r\n<P> <I>Stk. 2. nr. 4.</I> Overenskomst afsluttet med en af lov nr. 60 af 27.  \r\n\r\n marts 1929 omfattet begravelseskasse, en i henhold til lov nr. 144 af 10. maj  \r\n\r\n 1915, jfr. bekendtgørelse nr. 87 af 10. april 1929, statsanerkendt sygekasse,  \r\n\r\n jfr. for Færøernes vedkommende anordning nr. 59 af 21. februar 1930, en af de  \r\n\r\n i paragraf 34 i lov nr. 144 af 10. maj 1915 omhandlede under statskontrol  \r\n\r\n virkende gensidige sygeforeninger, en af de i § 31, i lov nr. 197 af 16. juli  \r\n\r\n 1927 omhandlede sygekasser, den i § 8 i lov nr. 67 af 1. april 1912 nævnte  \r\n\r\n som sygekasse anerkendte sygeforsikring for udenlandske landarbejdere og en  \r\n\r\n af de i lov nr. 126 af 28. april 1916, jfr. love nr. 180 af 1. april 1921.  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/11/1990"
        },
        {
            "displayName": "Accession",
            "displayValue": "199012K00069"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL003026"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "14/11/1990"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/11/1990"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "69"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}