{
    "id": 109756,
    "title": "1990 BTL 116   BETÆNKNING OVER FORSLAG TIL LOV OM BIBLIOTEKSAFGIFT    NR L 116 1990-91, 2. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1990/2 BTL 116",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 116 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om biblioteksafgift <BR>  \r\n\r\n Nr L 116 1990-91, 2. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Kulturudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19910508 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i en række møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til kulturministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige og/eller mundtlige henvendelser  \r\n\r\n fra: </P>  \r\n\r\n<P>Dansk Forfatterforening, </P>  \r\n\r\n<P>Dansk Oversætterforbund, </P>  \r\n\r\n<P>Den Skønlitterære Gruppe i Dansk Forfatterforening, </P>  \r\n\r\n<P>FTF, </P>  \r\n\r\n<P>Illustratorerne i Dansk Forfatterforening, </P>  \r\n\r\n<P>Koustrup, Søren, Farum, og </P>  \r\n\r\n<P>Petersen, Palle, Fanø. </P>  \r\n\r\n<P>Der er af kulturministeren stillet ændringsforslag, hvorom henvises til de  \r\n\r\n ledsagende bemærkninger. </P>  \r\n\r\n<P>Kulturministeren har givet tilsagn om, at der efter ønske fra et flertal i  \r\n\r\n udvalget (udvalget med undtagelse af Fremskridtspartiets medlem) fra lovens  \r\n\r\n ikrafttræden tilføres biblioteksafgiftsbevillingen 7,5 mio. kr. som et bidrag  \r\n\r\n til finansieringen af inddragelsen af de nye grupper af berettigede  \r\n\r\n (oversættere, forfattere til flerforfatterværker m.v.) i afgiftsordningen.  \r\n\r\n Beløbet vil blive tilvejebragt ved en forhøjelse af Kulturministeriets  \r\n\r\n samlede bevillingsramme. Forhøjelsen skønnes i overgangsperioden  \r\n\r\n gennemsnitligt at dække ca. halvdelen af udgifterne ved inddragelsen af de  \r\n\r\n nye grupper af berettigede. </P>  \r\n\r\n<P>Der er endvidere enighed mellem ministeren og flertallet om, at der ikke  \r\n\r\n med hjemmel i lovforslagets § 4, stk. 5, administrativt kan gennemføres en  \r\n\r\n overgang til fordeling af afgiften på grundlag af normalsidetal. </P>  \r\n\r\n<P>Flertallet har overvejet, om der i lighed med reduktionen af afgiften til  \r\n\r\n oversættere burde gennemføres en nedsættelse af afgiften til forfattere af  \r\n\r\n flerforfatterværker. Ministeren har over for udvalget henvist til, at mange  \r\n\r\n af de berettigede bidragydere til flerforfatterværker vil være de samme  \r\n\r\n personer, som modtager biblioteksafgift for eneforfatterværker, og at det  \r\n\r\n således i vidt omfang er de samme personer, der får afgiften på en anden  \r\n\r\n måde. Ministeren har yderligere anført, at det på baggrund af, at det har  \r\n\r\n været et hovedformål med omlægningen af afgiftsordningen af inddrage  \r\n\r\n flerforfatterværker i den almindelige afgiftsordning, principielt vil være  \r\n\r\n uheldigt, såfremt der foreslås en nedsættelse af de beløb, som skal deles  \r\n\r\n mellem flere berettigede. </P>  \r\n\r\n<P>Under udvalgsarbejdet har det bl.a. fra Dansk Forfatterforenings side  \r\n\r\n været foreslået, at redaktører ikke burde være omfattet af den almindelige  \r\n\r\n afgiftsordning. Ministeren har i den forbindelse henvist til, at det efter  \r\n\r\n lovforslagets § 2, stk. 1, alene vil være redaktører, hvis bidrag til en bog  \r\n\r\n er så væsentligt, at det er registreret i Nationalbibliografien, der er  \r\n\r\n berettiget til biblioteksafgift. Dette betyder, at eksempelvis  \r\n\r\n serieredaktører, forlagsredaktører, faglige og pædagogiske konsulenter m.v.  \r\n\r\n ikke er omfattet af afgiftsordningen. Endvidere har ministeren oplyst, at en  \r\n\r\n udelukkelse af redaktører vil være forbundet med administrative og tekniske  \r\n\r\n vanskeligheder og vil medføre en usikkerhed i afgiftsadministrationen, som  \r\n\r\n vil kunne indebære mulighed for et større antal klagesager. </P>  \r\n\r\n<P>Endvidere har flertallet overvejet at graduere afgiften efter bøgernes  \r\n\r\n udgivelsesår, eksempelvis således at afgiften blev halveret efter 10 år.  \r\n\r\n Ministeren har hertil oplyst, at en sådan 10-års-grænse i vidt omfang  \r\n\r\n allerede eksisterer i kraft af bibliotekernes kassationspraksis. </P>  \r\n\r\n<P>Endelig har ministeren tilkendegivet, at der fortsat i ministeriet vil  \r\n\r\n blive arbejdet med spørgsmålet om gennemførelse af en række  \r\n\r\n litteraturpolitiske initiativer for særlig sårbare områder. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Fremskridtspartiets medlem) lovforslaget til <I>vedtagelse</I> med de af  \r\n\r\n kulturministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Fremskridtspartiets medlem af udvalget) indstiller  \r\n\r\n lovforslaget til <I>forkastelse</I> ved 3. behandling, men kan stemme for de  \r\n\r\n under nr. 2, 3 og 5 stillede ændringsforslag og ønsker at udtale følgende:  \r\n\r\n</P>  \r\n\r\n<P>Mindretallet kan ikke støtte lovforslaget. Det er mindretallets  \r\n\r\n opfattelse, at regering og folketingsflertal igennem 1980'erne helt har  \r\n\r\n mistet styringen af de statslige udgifter til biblioteksafgifter, der - som  \r\n\r\n oplyst af ministeriet - er steget fra ca. 33 mio. kr. i 1980 til ca. 109 mio.  \r\n\r\n kr. i 1990. Lovforslaget og de ændringsforslag, kulturministeren har stillet,  \r\n\r\n vil forstærke denne udgiftseksplosion til et udgiftsniveau på mere end 120  \r\n\r\n mio. kr. årligt i de kommende år. </P>  \r\n\r\n<P>Ministeriet har til sammenligning oplyst de senest foreliggende  \r\n\r\n udgiftsbeløb til biblioteksafgifter i en række andre lande. Efter det af  \r\n\r\n ministeriet oplyste er udgiftsniveauet i Tyskland ca. 60 mio. kr., i England  \r\n\r\n ca. 31 mio. kr., i Holland ca. 28 mio. kr. og i Sverige ca. 51 mio. kr. Det  \r\n\r\n virker særdeles stødende, at Danmark på dette område afholder flere  \r\n\r\n skatteyderudskrevne udgifter end Tyskland, England og Holland tilsammen. Det  \r\n\r\n er utroligt og udtryk for økonomisk uansvarlighed, at kulturministeren i en  \r\n\r\n regering, der hævder at ville gennemføre offentlige besparelser, i sin tale  \r\n\r\n ved 1. behandling kunne betegne udgifter i denne størrelsesorden som  \r\n\r\n &#187;uhyre rimelige og fantastisk beskedne&#171;. </P>  \r\n\r\n<P>Mindretallet mener i øvrigt, at det danske biblioteksvæsen formentlig er  \r\n\r\n det mest forkælede i hele verden, og at det bedste, der kunne ske, både for  \r\n\r\n bibliotekerne og for befolkningen, ville være en fuldstændig privatisering af  \r\n\r\n hele biblioteksområdet. Lovforslaget trækker i modsat retning med opbygning  \r\n\r\n af nye udgiftskrævende administrative procedurer. Også af denne grund stemmer  \r\n\r\n mindretallet imod lovforslaget. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Af <I>kulturministeren,</I> tiltrådt af et <I>flertal</I> (udvalget med  \r\n\r\n undtagelse af FP): </P>  \r\n\r\n<P>Til § 3 </P>  \r\n\r\n<P> <B>1)</B> I <I>stk. 1, nr. 4,</I> ændres &#187;21 år&#171; til: &#187;18  \r\n\r\n år&#171;. </P>  \r\n\r\n<P>Af <I>kulturministeren,</I> tiltrådt af <I>udvalget: </I></P>  \r\n\r\n<P> Til § 4 </P>  \r\n\r\n<P> <B>2)</B> I <I>stk. 4, 1. pkt.,</I> ændres &#187;og kun halv afgift&#171;  \r\n\r\n til: &#187;og kun en tredjedel afgift&#171;. </P>  \r\n\r\n<P> <B>3)</B> Efter stk. 4 indsættes som nye stykker: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Beløb under 1.200 kr. udbetales ikke. Beløbsgrænsen  \r\n\r\n reguleres årligt med satsreguleringsprocenten, jf. lov om en  \r\n\r\n satsreguleringsprocent. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Fra og med 1997 udbetales der til en berettiget person  \r\n\r\n ikke over 200.000 kr. i biblioteksafgift. Beløbsgrænsen reguleres herefter  \r\n\r\n årligt med satsreguleringsprocenten, jf. lov om en  \r\n\r\n satsreguleringsprocent.&#171; </P>  \r\n\r\n<P>Stk. 5 bliver herefter stk. 7. </P>  \r\n\r\n<P>Af <I>kulturministeren,</I> tiltrådt af et <I>flertal</I> (udvalget med  \r\n\r\n undtagelse af FP): </P>  \r\n\r\n<P>Ny paragraf </P>  \r\n\r\n<P> <B>4)</B> Efter § 6 indsættes som ny paragraf: </P>  \r\n\r\n<P> <B>&#187;§ 01.</B> Afgørelser truffet af Statens Bibliotekstjeneste efter  \r\n\r\n § 6, stk. 2, kan indbringes for et af kulturministeren nedsat nævn, der har  \r\n\r\n den endelige administrative afgørelse. Ministeren fastsætter nærmere regler  \r\n\r\n for nævnets virksomhed.&#171; </P>  \r\n\r\n<P>Af <I>kulturministeren,</I> tiltrådt af <I>udvalget: </I></P>  \r\n\r\n<P> Til § 10 </P>  \r\n\r\n<P> <B>5)</B> Efter stk. 1 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Forslag til revision af loven fremsættes for  \r\n\r\n Folketinget i folketingsåret 1996-97.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Efter den gældende ordning og lovforslaget er børn under 21 år berettigede  \r\n\r\n til at modtage biblioteksafgift, såfremt den anden af forældrene er død eller  \r\n\r\n ikke er berettiget. Aldersgrænsen foreslås ændret til 18 år, således at den  \r\n\r\n kommer til at svare til den gældende myndighedsalder. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Efter lovforslaget er oversættere samt personer, der foretager  \r\n\r\n gendigtning, genfortælling eller bearbejdelse af fremmedsprogede bøger til  \r\n\r\n dansk, berettigede til halvdelen af fuld afgift. </P>  \r\n\r\n<P>Det foreslås, at denne andel nedsættes til en tredjedel. Baggrunden herfor  \r\n\r\n er, at det ikke i den nuværende økonomiske situation skønnes muligt at  \r\n\r\n tilvejebringe midler af en størrelsesorden, der sikrer fuld dækning af de  \r\n\r\n merudgifter, der er forbundet med at yde halv afgift til oversættere. Når det  \r\n\r\n efter udløbet af overgangsperioden har været muligt fuldt ud at vurdere  \r\n\r\n konsekvenserne af oversætternes inddragelse i afgiftsordningen, bør det  \r\n\r\n overvejes at øge afgiften til oversættere til halv afgift. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P> <I>Til det foreslåede nye stk. 5 </I></P>  \r\n\r\n<P> Efter den gældende ordning ydes der ikke afgift til personer, som er  \r\n\r\n repræsenteret med mindre end 100 udlånsenheder på de af loven omfattede  \r\n\r\n biblioteker. 100 enheder svarer med de for 1991 gældende satser til 561 kr.  \r\n\r\n Af administrative og praktiske grunde foreslås denne bundgrænse fra lovens  \r\n\r\n ikrafttræden fordoblet, således at der kommer til at gælde en nedre grænse  \r\n\r\n for afgiftsbetaling på 1.200 kr. </P>  \r\n\r\n<P> <I>Til det foreslåede nye stk. 6 </I></P>  \r\n\r\n<P> Det har i udvalget været overvejet, om der bør gennemføres en øvre grænse  \r\n\r\n for udbetaling af biblioteksafgift. Gennemførelse af et sådant loft vil  \r\n\r\n imidlertid i de første år efter lovens ikrafttræden være stridende mod de  \r\n\r\n hensyn, der ligger bag den i lovforslagets § 4, stk. 3, foreslåede  \r\n\r\n overgangsordning, som har til formål at give de nuværende berettigede en blid  \r\n\r\n trinvis overgang til det nye afgiftssystem. Det vil på denne baggrund ikke  \r\n\r\n være hensigtsmæssigt at gennemføre et loft fra lovens ikrafttræden. Derimod  \r\n\r\n findes det principielt rigtigt, at der, når afgiftsomlægningen er fuldt ud  \r\n\r\n gennemført, fastsættes en sådan øvre grænse for afgiftsbetaling. I  \r\n\r\n overensstemmelse hermed foreslås det, at der fra og med 1997 til en  \r\n\r\n berettiget person ikke kan udbetales over 200.000 kr. i biblioteksafgift.  \r\n\r\n</P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Under lovbehandlingen har der fra Dansk Forfatterforenings side været  \r\n\r\n rejst ønske om etablering af et nævn, som skulle tage stilling til klagesager  \r\n\r\n vedrørende fordelingen af biblioteksafgiften. Udvalgsflertallet har fundet  \r\n\r\n det rigtigt at imødekomme dette ønske. Kulturministeren foreslår derfor, at  \r\n\r\n der etableres en ankeinstans, som får kompetence til at træffe den endelige  \r\n\r\n administrative afgørelse i sager, hvor der er truffet afgørelse af Statens  \r\n\r\n Bibliotekstjeneste efter lovforslagets § 6, stk. 2. Det forudsættes, at  \r\n\r\n nævnet består af tre medlemmer. Kulturministeren udpeger formanden, som skal  \r\n\r\n have administrativ og juridisk sagkundskab, og et medlem, som skal have  \r\n\r\n biblioteksfaglig sagkundskab. Et medlem udpeges efter indstilling fra Dansk  \r\n\r\n Forfatterforening som repræsentant for de berettigede. </P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>Det foreslås, at forslag til revision af loven skal fremsættes for  \r\n\r\n Folketinget i folketingsåret 1996-97. Ændringsforslaget tilsigter at gøre det  \r\n\r\n muligt i det sidste år af overgangsperioden at vurdere konsekvenserne af  \r\n\r\n omlægningen af afgiftsordningen. </P>  \r\n\r\n<P> <I>Hanne Andersen (S) Eva Fatum (S) Søren Hansen (S) Qvist Jørgensen (S)  \r\n\r\n Peder Sass (S) Jimmy Stahr (S)</I> fmd. <I>Pernille Frahm (SF) Birthe Hansen  \r\n\r\n (SF) Jette Pors (CD) Agnete Laustsen (KF) Aagaard (KF) Helge Sander (V)</I>  \r\n\r\n nfmd. <I>Mariann Fischer Boel (V) Erik Larsen (V) Pia Kjærsgaard (FP) Ole Vig  \r\n\r\n Jensen (RV) Lysholm Christensen (KRF) </I>  </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/1991"
        },
        {
            "displayName": "Accession",
            "displayValue": "199024K00116"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002893"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/1991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/1991"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "116"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}