{
    "id": 109345,
    "title": "1991 BTL 66   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM SAMORDNING AF   FREMGANGSMÅDERNE VED INDGÅELSE AF OFFENTLIGE BYGGE- OG ANLÆGSKONTRAKTER OG   OFFENTLIGE INDKØB M.V. (UDBUD AF BYGGE- OG ANLÆGSARBEJDER OG INDKØB INDEN FOR   VAND- OG ENERGIFORSYNING SAMT TRANSPORT OG TELEKOMMUNIKATION I DE EUROPÆISKE   FÆLLESSKABER)    NR L 66 1991-92, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1991/1 BTL 66",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 66 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om samordning af  \r\n\r\n fremgangsmåderne ved indgåelse af offentlige bygge- og anlægskontrakter og  \r\n\r\n offentlige indkøb m.v. (Udbud af bygge- og anlægsarbejder og indkøb inden for  \r\n\r\n vand- og energiforsyning samt transport og telekommunikation i De Europæiske  \r\n\r\n Fællesskaber) <BR>  \r\n\r\n Nr L 66 1991-92, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Boligudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19920508 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i en række møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til boligministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. Udvalget har endvidere haft arbejdsministeren i samråd. </P>  \r\n\r\n<P>En række af udvalgets spørgsmål og boligministerens svar herpå er </P>  \r\n\r\n<P>optrykt som bilag til denne betænkning. </P>  \r\n\r\n<P>Boligministeren har over for udvalget tilkendegivet, at de øvrige  \r\n\r\n Nordsølande inden for EF-kredsen, dvs. Holland, Tyskland og Storbritannien,  \r\n\r\n ifølge oplysninger fra energiministeren alle har søgt eller meddelt deres  \r\n\r\n beslutning om at søge om undtagelse efter forsyningsvirksomhedsdirektivets  \r\n\r\n artikel 3 for deres offshorevirksomheder fra direktivets regler om  \r\n\r\n tilbudsgivning. På baggrund heraf har regeringen også indgivet ansøgning til  \r\n\r\n Kommissionen om undtagelse for Danmark, for at den danske offshoreindustri  \r\n\r\n ikke skal arbejde under snævrere rammer end konkurrenterne i disse lande.  \r\n\r\n</P>  \r\n\r\n<P>Regeringen har over for Kommissionen tilkendegivet, at man lægger vægt på,  \r\n\r\n at sagen kan være færdigbehandlet inden den 1. januar 1993, og at man gerne  \r\n\r\n bistår Kommissionen, således at behandlingen af sagen fremmes mest muligt.  \r\n\r\n</P>  \r\n\r\n<P>Under alle omstændigheder vil regeringen arbejde for, at det sikres, at  \r\n\r\n bekendtgørelsen af loven og den efterfølgende administration af loven ikke  \r\n\r\n stiller den danske offshoresektor ringere end offshoresektoren i de øvrige  \r\n\r\n ansøgerlande. Der tænkes her særlig på undgåelse af konkurrenceforringelse  \r\n\r\n for danske offshorevirksomheder i den tidsperiode, der kan opstå mellem denne  \r\n\r\n lovs ikrafttræden og opnåelsen af en undtagelse for Danmark og den danske  \r\n\r\n offshoreindustri. </P>  \r\n\r\n<P>Arbejdsministeren har over for udvalget tilkendegivet, at de offentlige  \r\n\r\n kontrakter, lovforslaget omhandler, falder ind under ILO-konvention nr. 94 om  \r\n\r\n arbejdsklausuler i offentlige kontrakter, som er gennemført ved  \r\n\r\n Arbejdsministeriets cirkulæreskrivelse nr. 114 af 18. maj 1966, indskærpet  \r\n\r\n ved cirkulæreskrivelse nr. 115 af 27. juni 1990 samt cirkulæreskrivelse af 6.  \r\n\r\n juli 1990 fra Kommunernes Landsforening. </P>  \r\n\r\n<P>I den forbindelse har Arbejdsministeriet også indskærpet den pligt, der  \r\n\r\n efter konventionens artikel 1, stk. 2, påhviler hvert ministerium til at  \r\n\r\n træffe bestemmelse om konventionens anvendelse på kontrakter, der indgås af  \r\n\r\n andre end centrale myndigheder, herunder statslige virksomheder,  \r\n\r\n koncessionerede virksomheder og institutioner m.v. I kommunecirkulæret er  \r\n\r\n området angivet som kontrakter efter tilsvarende retningslinjer som dem, der  \r\n\r\n gælder for statslige kontrakter. </P>  \r\n\r\n<P>Arbejdsministeren vil efter lovforslagets vedtagelse om fornødent udstede  \r\n\r\n en ny indskærpelse, der udtrykkeligt fastslår, at der skal anvendes  \r\n\r\n arbejdsklausuler i alle de af loven omfattede kontrakter. </P>  \r\n\r\n<P>Arbejdsministeren har endvidere over for udvalget bekræftet, at  \r\n\r\n lovforslaget ikke indebærer ændringer i det fagretlige system, som sikrer  \r\n\r\n indgåelse og overholdelse af kollektive overenskomster som bindende  \r\n\r\n retsakter. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Socialistisk Folkepartis medlemmer) lovforslaget til <I>vedtagelse  \r\n\r\n uændret</I> . </P>  \r\n\r\n<P>Et mindretal inden for flertallet (Socialdemokratiets og Det Radikale  \r\n\r\n Venstres medlemmer af udvalget) kan tilslutte sig dispositionen om at søge  \r\n\r\n undtagelse for offshorevirksomheder i Danmark fra direktivets regler om  \r\n\r\n tilbudsgivning. </P>  \r\n\r\n<P>Det skal i den forbindelse understreges, at det er en forudsætning for  \r\n\r\n mindretallet, at der ikke hermed tilkendegives nogen form for forhåndsaccept  \r\n\r\n af snævrere rammer for den danske tildeling af koncessioner til undergrunden.  \r\n\r\n</P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialistisk Folkepartis medlemmer af udvalget) vil  \r\n\r\n redegøre for sin stilling til lovforslaget ved 2. behandling. </P>  \r\n\r\n<P>Baadsgaard (S) fmd. <I>Pia Gjellerup (S) Lissa Mathiasen (S) Jørn Pedersen  \r\n\r\n (S) Grete Schødts (S) Else Marie Mortensen (S) Holger K. Nielsen (SF) Pelle  \r\n\r\n Voigt (SF) Svend Aage Jensen (CD) Pernille Sams (KF) Fischer (KF) John  \r\n\r\n Vinther (KF) Mejdahl (V) Bodil Thrane (V) Kirsten Jacobsen (FP)</I> nfmd.  \r\n\r\n<I>Jørgen Estrup (RV) Lysholm Christensen (KRF)</I>  <B>Bilag </B></P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til boligministeren og dennes besvarelse  \r\n\r\n heraf </P>  \r\n\r\n<P>  <I>Spørgsmål 1: </I></P>  \r\n\r\n<P> &#187;Hvad dækker vendingen &#187;bestemmelserne om beskyttelse på  \r\n\r\n arbejdspladsen og arbejdsforholdene i øvrigt&#171; (jf. de almindelige  \r\n\r\n bemærkninger pkt. 5)?&#187; </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Bestemmelsen skal forstås i overensstemmelse med den i ILO-konvention nr.  \r\n\r\n 94 anvendte terminologi om arbejdsklausuler i offentlige kontrakter. Der  \r\n\r\n forstås herved bl.a. bestemmelser om løn, arbejdstid og andre arbejdsvilkår.  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål 2: </I></P>  \r\n\r\n<P> &#187;Vil ministeren fastsætte regler, der forpligter ordregiveren til at  \r\n\r\n oplyse i udbudsmaterialet, hos hvilken myndighed de bydende kan få  \r\n\r\n oplysninger om, hvilke forpligtelser der gælder for de pågældende arbejder i  \r\n\r\n henhold til bestemmelserne om beskyttelse på arbejdspladsen og  \r\n\r\n arbejdsforholdene i øvrigt, (jf. de almindelige bemærkninger pkt. 5)?&#187;  \r\n\r\n</P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Jeg mener ikke, det er nødvendigt at fastsætte regler, der forpligter  \r\n\r\n ordregiveren til at oplyse i udbudsmaterialet, hos hvilken myndighed de  \r\n\r\n bydende kan få oplysninger om, hvilke forpligtelser der gælder for de  \r\n\r\n pågældende arbejder i henhold til bestemmelserne om beskyttelse på  \r\n\r\n arbejdspladsen og arbejdsforholdene i øvrigt. </P>  \r\n\r\n<P>Hvis der kræves arbejdsklausuler i den kontrakt, udbudet tager sigte på,  \r\n\r\n vil det dog være hensigtsmæssigt at gøre opmærksom herpå i udbudsmaterialet.  \r\n\r\n I en kommende vejledning om forsyningsvirksomhedsdirektivet vil dette blive  \r\n\r\n præciseret. </P>  \r\n\r\n<P>Jeg kan i øvrigt oplyse, at myndigheder under Arbejdsministeriet og  \r\n\r\n Boligministeriet gerne formidler oplysninger og kontakter til  \r\n\r\n arbejdsgiverforeninger og fagforeninger, der har detailkendskab til det  \r\n\r\n danske arbejdsmarked. </P>  \r\n\r\n<P> <I>Spørgsmål nr. 3: </I></P>  \r\n\r\n<P> &#187;Vil de bydende ved at bekræfte, at de ved afgivelsen af deres  \r\n\r\n tilbud har taget hensyn til forpligtelser, der gælder om beskyttelse på  \r\n\r\n arbejdspladsen og arbejdsforholdene, herunder være forpligtet til at  \r\n\r\n overholde danske overenskomster og regler om arbejdsforhold i øvrigt?&#187;  \r\n\r\n</P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> I henhold til ILO-konvention nr. 94 og Arbejdsministeriets  \r\n\r\n cirkulæreskrivelse af 27. juni 1990 om arbejdsklausuler i offentlige  \r\n\r\n kontrakter skal statslige myndigheder i de kontrakter, de indgår, indsætte  \r\n\r\n bestemmelser, de såkaldte &#187;arbejdsklausuler&#171;, der tilsikrer  \r\n\r\n vedkommende arbejdere løn, arbejdstid og andre arbejdsvilkår, som ikke er  \r\n\r\n mindre gunstige end dem, der gælder for arbejde af samme art inden for  \r\n\r\n vedkommende fag eller industri på den egn, hvor arbejdet udføres. I  \r\n\r\n Arbejdsministeriets cirkulæreskrivelse henstilles det, at der, også i  \r\n\r\n kontrakter som amter og kommuner indgår, indsættes en sådan arbejdsklausul.  \r\n\r\n Herved sikres det, at de bydende overholder forpligtelserne til at overholde  \r\n\r\n danske overenskomster og arbejdsforhold i øvrigt. </P>  \r\n\r\n<P>I øvrigt vil jeg gerne understrege, at en bekræftelse fra de bydende om,  \r\n\r\n at de ved afgivelsen af deres tilbud har taget hensyn til forpligtelser, der  \r\n\r\n gælder om beskyttelse på arbejdspladsen og arbejdsforholdene, ikke kan  \r\n\r\n erstatte en arbejdsklausul i selve kontrakten. </P>  \r\n\r\n<P> <I>Spørgsmål 4: </I></P>  \r\n\r\n<P> &#187;Finder ministeren, at det er rimeligt over for danske virksomheder,  \r\n\r\n hvis udenlandske konkurrenter får adgang til at operere i Danmark uden at  \r\n\r\n være forpligtet til at overholde danske overenskomster og regler om  \r\n\r\n arbejdsforhold i øvrigt?&#187; </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Det fremgår af svaret på spørgsmål 3, at hensigten med bestemmelserne i  \r\n\r\n ILO-konvention nr. 94 og Arbejdsministeriets cirkulæreskrivelse af 27. juni  \r\n\r\n 1990 er, at der i kontrakter, som offentlige ordregivere indgår, indsættes  \r\n\r\n arbejdsklausuler, som sikrer, at de pågældende virksomheder er forpligtet til  \r\n\r\n at overholde danske overenskomster og regler om arbejdsforhold i øvrigt. </P>  \r\n\r\n<P>I de tilfælde, hvor ordregiveren ikke efter ovennævnte bestemmelser har  \r\n\r\n været forpligtet til at indsætte en arbejdsklausul i kontrakten og en sådan  \r\n\r\n ikke er indsat, vil vedkommende udenlandske virksomheder være undergivet  \r\n\r\n samme vilkår som tilsvarende danske. Det er opfattelsen i Arbejdsministeriet  \r\n\r\n - som har fået forelagt spørgsmålet - at det fagretlige system i Danmark i  \r\n\r\n sådanne tilfælde giver tilstrækkelige muligheder for de faglige  \r\n\r\n organisationer til at få etableret en overenskomst eller aftale, der sikrer  \r\n\r\n overenskomstmæssige løn- og arbejdsvilkår. </P>  \r\n\r\n<P> <I>Spørgsmål 5: </I></P>  \r\n\r\n<P> &#187;Kan ministeren oplyse, om Vestkraft er et koncessioneret selskab? I  \r\n\r\n benægtende fald bedes det oplyst, hvad forskellen er på DONG's og Vestkrafts  \r\n\r\n selskabsform.&#171; </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> I henhold til lov om elforsyning skal elproduktionsanlæg som Vestkraft  \r\n\r\n have bevilling af energiministeren for at kunne udøve elforsyningsvirksomhed.  \r\n\r\n Ved bevillingen fastsættes de nærmere regler og vilkår for udøvelsen af  \r\n\r\n virksomheden. Vestkraft må sidestilles med et koncessioneret selskab. </P>  \r\n\r\n<P>Jeg kan i øvrigt oplyse, at medens DONG's bevilling indeholder visse  \r\n\r\n bestemmelser om eneret til import/eksport, transmission og lagring, er der  \r\n\r\n ikke lignende bestemmelser i Vestkrafts bevilling. </P>  \r\n\r\n<P> <I>Spørgsmål 6: </I></P>  \r\n\r\n<P> &#187;Er de koncessionerede virksomheder bundet af Kommunernes  \r\n\r\n Landsforening og Amtsrådsforeningens cirkulære, ifølge hvilket de tiltræder  \r\n\r\n ILO 94?&#187; </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Spørgsmål 6 har været forelagt Arbejdsministeriet, som har afgivet  \r\n\r\n følgende udtalelse: </P>  \r\n\r\n<P>&#187;Ifølge ILO-konvention nr. 94 skal den kompetente myndighed bestemme,  \r\n\r\n i hvilket omfang og på hvilken måde konventionen skal finde anvendelse på  \r\n\r\n kontrakter, der tildeles af andre end centrale myndigheder. </P>  \r\n\r\n<P>Denne bestemmelse er indskærpet i Arbejdsministeriets cirkulæreskrivelse  \r\n\r\n nr. 114 af 18. maj 1966, punkt 2 i.f. </P>  \r\n\r\n<P>I Arbejdsministeriets cirkulæreskrivelse nr. 115 af 27. juni 1990, punkt  \r\n\r\n 3, er bestemmelsen på ny indskærpet således: </P>  \r\n\r\n<P>&#187;3. Samtidig indskærpes cirkulæreskrivelsen fra 1966 over for  \r\n\r\n samtlige ministerier. </P>  \r\n\r\n<P>I særdeleshed understreges bestemmelsen om konventionens artikel 1, stk.  \r\n\r\n 2, hvorefter det påhviler hvert ministerium at træffe bestemmelse om, i  \r\n\r\n hvilket omfang og på hvilken måde konventionen skal anvendes på kontrakter,  \r\n\r\n der indgås af andre end centrale myndigheder, herunder statslige  \r\n\r\n virksomheder, koncessionerede virksomheder og institutioner m.v.&#171; </P>  \r\n\r\n<P>For så vidt en koncessioneret virksomhed ejes eller styres af en eller  \r\n\r\n flere kommuner eller amtskommuner, skal virksomheden følge den bestemmelse,  \r\n\r\n som træffes af det ministerium, som koncessionen hører under. </P>  \r\n\r\n<P>I øvrigt rummer cirkulæreskrivelsen følgende henstilling til kommunerne:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Arbejdsministeriet henstiller derfor herved, efter drøftelse med  \r\n\r\n repræsentanter for Amtsrådsforeningen, Kommunernes Landsforening og  \r\n\r\n Københavns og Frederiksberg Kommuner, til alle kommuner og amtskommuner, at  \r\n\r\n der optages en arbejdsklausul i alle kontrakter vedrørende offentlige bygge-  \r\n\r\n og anlægsarbejder efter tilsvarende retningslinjer som dem, der gælder for  \r\n\r\n statslige kontrakter, jf. cirkulæreskrivelsen fra 1966.&#171;&#187; </P>  \r\n\r\n<P>Jeg kan henholde mig til Arbejdsministeriets udtalelse. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/06/1992"
        },
        {
            "displayName": "Accession",
            "displayValue": "199114K00066"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002144"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/06/1992"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/06/1992"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "66"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}