{
    "id": 110861,
    "title": "1991 LSF 61   FORSLAG TIL LOV OM ÆNDRING AF PATENTLOVEN (RATIFIKATION AF AFTALE OM   EF-PATENTER, INDSIGELSE EFTER PATENTUDSTEDELSE OG ADMINISTRATIV OMPRØVNING)  ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1991/1 LSF 61",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 61 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af patentloven (Ratifikation af Aftale om  \r\n\r\n EF-patenter, indsigelse efter patentudstedelse og administrativ omprøvning)  \r\n\r\n</P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af industriministeren (Anne Birgitte Lundholt) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 23. oktober 1991 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1 </B></P>  \r\n\r\n<P> I patentloven, jf. lovbekendtgørelse nr. 733 af 27. november 1989,  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 3</I> indsættes som <I>stk. 4: </I></P>  \r\n\r\n<P>&#187;Stk. 4. Med hensyn til handlinger angående produkter, som er bragt i  \r\n\r\n omsætning i en anden stat, som har ratificeret eller tiltrådt Aftale om  \r\n\r\n EF-patenter, finder artikel 76 og artikel 81, stk. 3, i EF-Patentkonventionen  \r\n\r\n anvendelse.&#171; </P>  \r\n\r\n<P> <B>2.</B>  <I>§§ 19-21</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 19.</B> Er ansøgningen i overensstemmelse med forskrifterne,  \r\n\r\n og er intet fundet til hinder for meddelelse af patent, sender  \r\n\r\n patentmyndigheden meddelelse til ansøgeren om, at patent kan meddeles mod  \r\n\r\n betaling af det fastsatte gebyr. Ansøgeren skal have lejlighed til at erklære  \r\n\r\n sig enig i den tekst, på grundlag af hvilken patent vil kunne meddeles. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Efter at patentmyndigheden har sendt meddelelse som nævnt  \r\n\r\n i stk. 1, må begæring efter § 14 ikke fremsættes, eller patentkravene ændres,  \r\n\r\n således at patentbeskyttelsens omfang udvides. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Gebyret for patentmeddelelse skal betales inden to måneder  \r\n\r\n efter, at patentmyndigheden har givet meddelelse efter stk. 1. Sker dette  \r\n\r\n ikke, henlægges ansøgningen. Behandlingen genoptages dog, når ansøgeren inden  \r\n\r\n 4 måneder efter udløbet af fristen betaler meddelelsesgebyret samt det  \r\n\r\n fastsatte genoptagelsesgebyr. </P>  \r\n\r\n<P> <B>§ 20.</B> Når betingelserne i § 19 er opfyldt, skal patentmyndigheden  \r\n\r\n meddele patent og udfærdige patentbrev. Samtidig bekendtgøres  \r\n\r\n patentmeddelelsen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Patentskrift, som indeholder beskrivelse, patentkrav og  \r\n\r\n sammendrag, skal kunne fås hos patentmyndigheden samtidig med  \r\n\r\n patentmeddelelsens bekendtgørelse. Patentskriftet skal angive patenthaveren  \r\n\r\n og opfinderen. </P>  \r\n\r\n<P> <B>§ 21.</B> Enhver er berettiget til over for patentmyndigheden at  \r\n\r\n fremsætte indsigelse mod et meddelt patent. En indsigelse skal fremsættes  \r\n\r\n skriftligt, være begrundet og være kommet frem til patentmyndigheden inden 9  \r\n\r\n måneder fra bekendtgørelsesdagen. Med indsigelsen skal følge det fastsatte  \r\n\r\n gebyr. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Indsigelse kan alene begrundes med, at patentet er  \r\n\r\n meddelt, uanset at </P>  \r\n\r\n<P>1) betingelserne i §§ 1 og 2 ikke er opfyldt, </P>  \r\n\r\n<P>2) det angår en opfindelse, som ikke er så tydeligt beskrevet, at en  \r\n\r\n fagmand på grundlag af beskrivelsen kan udøve den, eller </P>  \r\n\r\n<P>3) dets genstand går ud over indholdet af ansøgningen, som den blev  \r\n\r\n indleveret.&#171; </P>  \r\n\r\n<P> <B>3.</B>  <I>§ 22, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Fra og med den dag, da patentet meddeles, skal akterne i  \r\n\r\n ansøgningssagen holdes tilgængelige for enhver.&#171; </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 22, stk. 2, 1. pkt.,</I> ændres &#187;ansøgningen ikke  \r\n\r\n er fremlagt&#171; til: &#187;patent ikke er meddelt&#171;. </P>  \r\n\r\n<P> <B>5.</B> I <I>§ 22, stk. 5, 1. pkt.,</I> ændres &#187;der søges  \r\n\r\n patent&#171; til: &#187;der søges eller er meddelt patent&#171;. </P>  \r\n\r\n<P> <B>6.</B>  <I>§ 22, stk. 7, 1. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;Uanset stk. 6 kan ansøgeren begære, at udlevering af en prøve i  \r\n\r\n tiden, indtil patent er meddelt, eller ansøgningen er endeligt afgjort uden  \r\n\r\n at have ført til patent, kun kan ske til en særlig sagkyndig.&#171; </P>  \r\n\r\n<P> <B>7.</B>  <I>§ 23</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 23.</B> Er indsigelse fremkommet, skal patenthaveren gøres  \r\n\r\n bekendt med indsigelsen og have lejlighed til at udtale sig om denne. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Patentmyndigheden kan behandle en indsigelse, selv om  \r\n\r\n patentet er ophørt eller ophører i henhold til §§ 51, 54 eller 95, selv om  \r\n\r\n indsigelsen tages tilbage, eller selv om indsigeren afgår ved døden eller  \r\n\r\n mister evnen til at indgå retshandler. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Patentmyndigheden kan erklære patentet ugyldigt eller  \r\n\r\n opretholde det i uændret eller ændret form. Der udfærdiges bekendtgørelse om  \r\n\r\n afgørelsen af indsigelsen. Hvis patentmyndigheden finder, at et patent kan  \r\n\r\n opretholdes i ændret form, og patenthaveren har erklæret sig enig heri,  \r\n\r\n ændres patentskriftet tilsvarende, og nyt patentbrev udfærdiges efter, at  \r\n\r\n patenthaveren har betalt det fastsatte gebyr herfor. Hos patentmyndigheden  \r\n\r\n skal der kunne fås eksemplarer af det ændrede patentskrift.&#171; </P>  \r\n\r\n<P> <B>8.</B>  <I>§ 24, stk. 1, og 2, 1. pkt.,</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 24.</B> Klage over direktoratets endelige afgørelse af en  \r\n\r\n patentansøgning kan indgives til Patentankenævnet af ansøgeren. Det samme  \r\n\r\n gælder patenthaveren, når et patent erklæres ugyldigt eller opretholdes i  \r\n\r\n ændret form efter indsigelse. Opretholdes et patent i ændret eller uændret  \r\n\r\n form trods behørigt fremsat indsigelse, kan afgørelsen påklages af  \r\n\r\n indsigeren. Frafalder sidstnævnte sin klage, kan klagen alligevel prøves, når  \r\n\r\n særlige grunde hertil foreligger.&#171; </P>  \r\n\r\n<P> <I>Stk. 2.</I> Afgørelser, hvorved en begæring om genoptagelse i henhold  \r\n\r\n til § 15, stk. 3, eller § 19, stk. 3, er afslået, eller hvorved begæring om  \r\n\r\n overførelse i henhold til § 18 er imødekommet, kan påklages af ansøgeren.'  \r\n\r\n</P>  \r\n\r\n<P> <B>9.</B> I <I>§ 25, stk. 1, 1. pkt.,</I> ændres &#187;Klage over  \r\n\r\n afgørelser vedrørende ansøgning om patent&#171; til: &#187;Klage efter §  \r\n\r\n 24&#171;. </P>  \r\n\r\n<P> <B>10.</B>  <I>§ 25, stk. 3, 2. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;Søgsmål til prøvelse af afgørelser, hvorved Patentankenævnet afslår  \r\n\r\n en ansøgning om patent eller erklærer et patent ugyldigt, skal anlægges inden  \r\n\r\n 2 måneder efter, at der er givet den pågældende underretning om  \r\n\r\n afgørelsen.&#171; </P>  \r\n\r\n<P> <B>11.</B>  <I>§ 26</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 26.</B> Bliver en ansøgning, som er tilgængelig for enhver,  \r\n\r\n endeligt afslået eller henlagt, skal bekendtgørelse herom udfærdiges.&#171;  \r\n\r\n</P>  \r\n\r\n<P> <B>12.</B>  <I>§ 34</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 34.</B> I en international patentansøgning må der ikke  \r\n\r\n meddeles patent eller gives afslag før efter udløbet af en af  \r\n\r\n industriministeren fastsat frist, medmindre ansøgeren har givet samtykke til,  \r\n\r\n at ansøgningen afgøres forinden.&#171; </P>  \r\n\r\n<P> <B>13.</B>  <I>§ 35</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 35.</B> Patentmyndigheden må ikke uden ansøgerens samtykke  \r\n\r\n meddele patent i en international patentansøgning eller offentliggøre den,  \r\n\r\n før den er offentliggjort af Det Internationale Bureau ved  \r\n\r\n Verdensorganisationen for Intellektuel Ejendomsret (WIPO), eller der er  \r\n\r\n hengået 20 måneder fra den internationale indleveringsdag eller, hvis  \r\n\r\n prioritet begæres, fra prioritetsdagen.&#171; </P>  \r\n\r\n<P> <B>14.</B>  <I>§ 45, stk. 2,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Industriministeren kan bestemme, at udøvelse i et  \r\n\r\n andet land skal sidestilles med udøvelse her i landet ved anvendelsen af  \r\n\r\n bestemmelsen i stk. 1. Sådan bestemmelse kan gøres betinget af  \r\n\r\n gensidighed.&#171; </P>  \r\n\r\n<P> <B>15.</B> I <I>§ 48</I> indsættes som stk. 3: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Industriministeren kan bestemme, at udnyttelse i et  \r\n\r\n andet land skal sidestilles med udnyttelse her i landet ved anvendelsen af  \r\n\r\n bestemmelsen i stk. 1. Sådan bestemmelse kan gøres betinget af  \r\n\r\n gensidighed.&#171; </P>  \r\n\r\n<P> <B>16.</B> Overskriften til Kapitel 7 affattes således: </P>  \r\n\r\n<P>&#187;Kapitel 7 </P>  \r\n\r\n<P> <I>Patentets ophør, administrativ omprøvning m.v.&#171; </I></P>  \r\n\r\n<P>  <B>17.</B>  <I>§ 52, stk. 1, nr. 4,</I> affattes således: </P>  \r\n\r\n<P>&#187;4) omfanget af patentbeskyttelsen er blevet udvidet efter, at  \r\n\r\n patentmyndigheden efter § 19, stk. 1, har sendt meddelelse til ansøgeren om,  \r\n\r\n at patent kan meddeles.&#171; </P>  \r\n\r\n<P> <B>18.</B> Efter <I>§ 53</I> indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 53 a.</B> Sag om ugyldigkendelse, som rejses, mens en begæring  \r\n\r\n om omprøvning i henhold til § 53 b ikke er færdigbehandlet af  \r\n\r\n patentmyndigheden, kan af retten stilles i bero, indtil der er truffet  \r\n\r\n endelig afgørelse i sagen om omprøvning. </P>  \r\n\r\n<P> <B>§ 53 b.</B> Enhver kan over for patentmyndigheden skriftligt fremsætte  \r\n\r\n begæring om, at et patent, der er meddelt af patentmyndigheden eller med  \r\n\r\n virkning for Danmark efter § 75, omprøves. Med begæringen skal følge det  \r\n\r\n fastsatte gebyr. Begæring kan ikke indleveres, så længe indsigelse endnu kan  \r\n\r\n fremsættes, eller så længe en indsigelsessag ikke er endeligt afgjort. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Er begæring om administrativ omprøvning indleveret, skal  \r\n\r\n patenthaveren gøres bekendt hermed og have lejlighed til at udtale sig om  \r\n\r\n denne. Patentmyndigheden udfærdiger bekendtgørelse om indlevering af begæring  \r\n\r\n om omprøvning. </P>  \r\n\r\n<P> <B>§ 53 c.</B> Patenthaveren kan begære, at hans patent begrænses ved  \r\n\r\n ændring af beskrivelsen, kravene eller tegningerne. Andre kan alene støtte  \r\n\r\n begæringen på de ugyldighedsgrunde, der er nævnt i § 52, stk. 1. Det påhviler  \r\n\r\n i alle tilfælde patentmyndigheden at undersøge, om de grunde, der er nævnt i  \r\n\r\n § 52, stk. 1, er til hinder for at opretholde patentet i ændret eller uændret  \r\n\r\n form. </P>  \r\n\r\n<P> <B>§ 53 d.</B> Er de i § 52, stk. 1, nævnte grunde til hinder for, at  \r\n\r\n patentet opretholdes i ændret form, og er begæring om omprøvning indleveret  \r\n\r\n af andre end patenthaveren, erklærer patentmyndigheden patentet for ugyldigt  \r\n\r\n og udfærdiger bekendtgørelse herom. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Hvis de i § 52, stk. 1, nævnte grunde ikke er til hinder  \r\n\r\n for, at patentet opretholdes i ændret form, beslutter patentmyndigheden at  \r\n\r\n ændre patentet, hvis patenthaveren er enig i den ændrede formulering, som  \r\n\r\n patentmyndigheden vil give patentet, og gebyret for publicering af nyt  \r\n\r\n patentskrift er betalt inden udløbet af den fastsatte frist. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Hvis patenthaveren ikke er enig i den ændrede formulering  \r\n\r\n eller ikke betaler gebyret for publicering af et nyt patentskrift rettidigt,  \r\n\r\n anses patentet for ophævet. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Finder patentmyndigheden, at ændringerne ikke kan  \r\n\r\n godkendes, afslår den begæringen, og patentet opretholdes i uændret form.  \r\n\r\n Denne afgørelse bekendtgøres af patentmyndigheden. </P>  \r\n\r\n<P> <B>§ 53 e.</B> Hvis et patent er ændret i henhold til § 53 d, stk. 2,  \r\n\r\n skal der fra det tidspunkt, hvor der sker bekendtgørelse ifølge § 55 a, hos  \r\n\r\n patentmyndigheden kunne fås eksemplarer af det nye patentskrift med  \r\n\r\n beskrivelse og patentkrav i den ændrede form.&#171; </P>  \r\n\r\n<P> <B>19.</B> Efter <I>§ 55</I> indsættes som ny <I>§ 55 a: </I></P>  \r\n\r\n<P>  <B>&#187;§ 55 a.</B> Hvis et patent erklæres ugyldigt, anses patentet, i  \r\n\r\n det omfang det er blevet erklæret ugyldigt, allerede fra den dag,  \r\n\r\n patentansøgningen blev indleveret, ikke at have haft de virkninger, der er  \r\n\r\n angivet i § 3. Hvis et patent er ændret efter begæring om omprøvning fremsat  \r\n\r\n af patenthaveren, har ændringen først virkning fra den dag, meddelelse herom  \r\n\r\n bekendtgøres.&#171; </P>  \r\n\r\n<P> <B>20.</B>  <I>§ 60, stk. 1, 2. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;I tiden indtil patent er meddelt, omfatter patentbeskyttelsen kun  \r\n\r\n det, som fremgår såvel af patentkravene, som de forelå, da ansøgningen blev  \r\n\r\n almindeligt tilgængelig, som af patentet, som det er meddelt eller er  \r\n\r\n opretholdt i ændret affattelse efter § 23, stk. 3.&#171; </P>  \r\n\r\n<P> <B>21.</B> I <I>§ 60, stk. 2,</I> ændres &#187;ansøgningens fremlæggelse  \r\n\r\n efter § 21&#171; til: &#187;patentets meddelelse efter § 20&#171;. </P>  \r\n\r\n<P> <B>22.</B>  <I>§ 63, stk. 1 og 2,</I> affattes således: </P>  \r\n\r\n<P>&#187;Den, der anlægger sag om et patents ugyldighed, om overførelse af  \r\n\r\n patent eller om tvangslicens, skal samtidig meddele dette til  \r\n\r\n patentmyndigheden og i anbefalet postforsendelse give meddelelse om  \r\n\r\n sagsanlægget til enhver i patentregistret indført licenshaver, hvis adresse  \r\n\r\n er angivet i registret. Den, der begærer et patent omprøvet administrativt,  \r\n\r\n skal samtidig hermed give de nævnte licenshavere meddelelse herom. En  \r\n\r\n licenshaver, der vil anlægge sag om indgreb i patentet, skal på tilsvarende  \r\n\r\n måde give meddelelse herom til patenthaveren, hvis dennes adresse er angivet  \r\n\r\n i registret. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Dokumenterer sagsøgeren eller den, der har begæret  \r\n\r\n administrativ omprøvning, ikke på sagens første tægtedag eller ved begæring  \r\n\r\n om omprøvning ved dennes indlevering, at meddelelse efter stk. 1 har fundet  \r\n\r\n sted, kan retten eller ved begæring om omprøvning patentmyndigheden fastsætte  \r\n\r\n en frist til opfyldelse af betingelserne i stk. 1. Oversiddes den fastsatte  \r\n\r\n frist, afvises sagen.&#171; </P>  \r\n\r\n<P> <B>23.</B> Efter <I>§ 64</I> indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 64 a.</B> Hvis et patents genstand er en fremgangsmåde til  \r\n\r\n fremstilling af et nyt produkt, betragtes samme produkt, når det er  \r\n\r\n fremstillet af en anden person end patenthaveren, som fremstillet ved den  \r\n\r\n patenterede fremgangsmåde, medmindre det modsatte bevises. </P>  \r\n\r\n<P> <I>Stk. 2.</I> I forbindelse med bevisførelsen for det modsatte skal  \r\n\r\n sagsøgtes berettigede interesse i at beskytte sine fabrikations- og  \r\n\r\n forretningshemmeligheder tilgodeses.&#171; </P>  \r\n\r\n<P> <B>24.</B>  <I>§ 67, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Klage over direktoratets afgørelser i medfør af §§ 44, 53 d, 72,  \r\n\r\n stk. 1 og 2, 73 samt 95 kan af ansøgeren, patenthaveren eller den, der har  \r\n\r\n begæret administrativ omprøvning eller patentets ophør, indgives til  \r\n\r\n Patentankenævnet senest 2 måneder efter, at der er givet vedkommende  \r\n\r\n underretning om afgørelsen. Andre, der har interesse i den pågældende  \r\n\r\n afgørelse, kan senest 2 måneder efter, at afgørelsen er kundgjort, indgive  \r\n\r\n tilsvarende klage.&#171; </P>  \r\n\r\n<P> <B>25.</B> I <I>§ 67</I> indsættes som stk. 3: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Bestemmelserne i § 25, stk. 2-4, finder tilsvarende  \r\n\r\n anvendelse.&#171; </P>  \r\n\r\n<P> <B>26.</B>  <I>§ 69, stk. 1, 1. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;Industriministeren fastsætter nærmere regler om patentansøgninger og  \r\n\r\n deres behandling, om behandling af indsigelser, om administrativ omprøvning,  \r\n\r\n om patentregistrets indretning og førelse, om Patenttidendes udgivelse og  \r\n\r\n indhold samt om direktoratets forretningsgang.&#171; </P>  \r\n\r\n<P> <B>27.</B> I <I>§ 77, stk. 1, 1. pkt.,</I> ændres &#187;trykningen&#171;  \r\n\r\n til: &#187;publiceringen&#171;. </P>  \r\n\r\n<P> <B>28.</B>  <I>§ 77, stk. 3, 2. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;Eksemplarer af oversættelsen skal snarest derefter kunne fås hos  \r\n\r\n patentmyndigheden.&#171; </P>  \r\n\r\n<P> <B>29.</B> I <I>§ 86, stk. 1, 1. pkt.,</I> ændres &#187;trykning&#171;  \r\n\r\n til: &#187;publicering&#171;. </P>  \r\n\r\n<P> <B>30.</B> I <I>§ 86, stk. 1, 4. pkt.,</I> ændres &#187;Trykte  \r\n\r\n eksemplarer&#171; til: &#187;Eksemplarer&#171;. </P>  \r\n\r\n<P> <B>31.</B> Efter <I>§ 90</I> indsættes: </P>  \r\n\r\n<P>&#187;Kapitel 10 B </P>  \r\n\r\n<P> <I>EF-patent </I></P>  \r\n\r\n<P>  <B>§ 91.</B> Ved EF-patent forstås et patent, der i henhold til en  \r\n\r\n europæisk patentansøgning, jf. § 75, stk. 1, er meddelt af Den Europæiske  \r\n\r\n Patentmyndighed i henhold til Konventionen om Det Europæiske Patent for  \r\n\r\n Fællesmarkedet (EF-patentkonventionen) i Aftale om EF-patenter, udfærdiget i  \r\n\r\n Luxembourg den 15. december 1989. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Der kan meddeles EF-patenter, som omfatter Danmark. </P>  \r\n\r\n<P> <B>§ 92.</B> Bestemmelserne i Aftale om EF-patenter gælder her i landet  \r\n\r\n for EF-patenter og ansøgninger om sådanne patenter. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Industriministeren bekendtgør de bestemmelser, der  \r\n\r\n fastsættes af de enkelte lande i medfør af artikel 83 i  \r\n\r\n EF-patentkonventionen. </P>  \r\n\r\n<P> <B>§ 93.</B> §§ 75, stk. 3, 80, 82, 84, 87 og 88 finder tilsvarende  \r\n\r\n anvendelse på EF-patenter og på ansøgninger herom. </P>  \r\n\r\n<P> <B>§ 94.</B> Ret efter artikel 32, stk. 1, i EF-patentkonventionen  \r\n\r\n tilkommer kun den ansøger om et EF-patent, som enten til patentmyndigheden  \r\n\r\n har indleveret en oversættelse af patentkravene til dansk, der er blevet  \r\n\r\n bekendtgjort, eller har tilstillet den, der udnytter opfindelsen her i  \r\n\r\n landet, en sådan oversættelse. </P>  \r\n\r\n<P> <B>§ 95.</B> Hvis et patent, der er meddelt af patentmyndigheden,  \r\n\r\n vedrører en opfindelse, for hvilken et EF-patent eller et europæisk patent  \r\n\r\n for Danmark er udstedt til den samme opfinder eller den, til hvem hans ret er  \r\n\r\n overgået, med samme ansøgningsdag eller, hvis der er begæret prioritet, med  \r\n\r\n samme prioritetsdag, kan det her i landet meddelte patent ved  \r\n\r\n patentmyndighedens afgørelse eller ved dom erklæres for ophørt i  \r\n\r\n overensstemmelse med artikel 75, stk. 1 og 2, i EF-patentkonventionen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Enhver kan begære patentmyndighedens afgørelse eller  \r\n\r\n anlægge sag om ophør af et patent efter stk. 1. §§ 55, 63, 64 og 65 finder  \r\n\r\n tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Sag om ophør, som rejses, mens en begæring herom ikke er  \r\n\r\n færdigbehandlet af patentmyndigheden, kan af retten stilles i bero, indtil  \r\n\r\n der er truffet endelig afgørelse herom. </P>  \r\n\r\n<P> <B>§ 96.</B> Industriministeren fastsætter nærmere regler til  \r\n\r\n gennemførelse af bestemmelserne i dette kapitel.&#171; </P>  \r\n\r\n<P> <B>32.</B> Overalt i loven ændres &#187;afgift&#171;,  \r\n\r\n &#187;afgiften&#171;, &#187;afgifter&#171;, &#187;afgiftsfrie&#171;,  \r\n\r\n &#187;afgiftsår&#171;, &#187;afgiftsåret&#171;, &#187;ansøgningsafgift&#171;,  \r\n\r\n &#187;genoptagelsesafgift&#171;, &#187;tillægsafgift&#171;,  \r\n\r\n &#187;Årsafgift&#171;, &#187;årsafgift&#171;, &#187;Årsafgiften&#171;,  \r\n\r\n &#187;årsafgiften&#171;, &#187;Årsafgifterne&#171;, &#187;årsafgifterne&#171;  \r\n\r\n og &#187;årsafgifter&#171; til: &#187;gebyr&#171;, &#187;gebyret&#171;,  \r\n\r\n &#187;gebyrer&#171;, &#187;gebyrfrie&#171;, &#187;gebyrår&#171;,  \r\n\r\n &#187;gebyråret&#171;, &#187;ansøgningsgebyr&#171;,  \r\n\r\n &#187;genoptagelsesgebyr&#171;, &#187;tillægsgebyr&#171;,  \r\n\r\n &#187;Årsgebyr&#171;, &#187;årsgebyr&#171;, &#187;Årsgebyret&#171;,  \r\n\r\n &#187;årsgebyret&#171;, &#187;Årsgebyrerne&#171;, &#187;årsgebyrerne&#171; og  \r\n\r\n &#187;årsgebyrer&#171;. </P>  \r\n\r\n<P> <B>§ 2 </B></P>  \r\n\r\n<P>  <I>Stk. 1.</I> Loven træder i kraft 1. juli 1992, jf. dog stk. 2. </P>  \r\n\r\n<P> <I>Stk. 2.</I> § 1, nr. 1 og 31, og § 3, stk. 2, træder i kraft samtidig  \r\n\r\n med Aftale om EF-patenter. Industriministeren udfærdiger bekendtgørelse  \r\n\r\n herom. </P>  \r\n\r\n<P> <B>§ 3 </B></P>  \r\n\r\n<P>  <I>Stk. 1.</I> Loven finder også anvendelse på patentansøgninger, der  \r\n\r\n ved dens ikrafttræden er under behandling hos patentmyndigheden.  \r\n\r\n Patentansøgninger, for hvilke der ved lovens ikrafttræden er givet ansøgeren  \r\n\r\n underretning om, at ansøgningen er godkendt til fremlæggelse, færdigbehandles  \r\n\r\n dog efter de hidtil gældende regler. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Patentlovens § 21, som affattet ved denne lovs § 1, nr. 2,  \r\n\r\n finder ikke anvendelse på patenter, der er meddelt før lovens ikrafttræden  \r\n\r\n eller er meddelt efter de hidtil gældende regler, jf. stk. 1, 2. pkt. </P>  \r\n\r\n<P> <B>§ 4 </B></P>  \r\n\r\n<P>  <I>Stk. 1.</I> Aftale om EF-patenter kan ratificeres på Danmarks vegne.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Beføjelser, som efter grundloven tilkommer rigets  \r\n\r\n myndigheder, kan i det omfang, det er fastsat i Aftale om EF-patenter, udøves  \r\n\r\n af de institutioner, der er nævnt i aftalen. </P>  \r\n\r\n<P> <B>§ 5 </B></P>  \r\n\r\n<P>  <I>Stk. 1.</I> Loven gælder ikke for Færøerne og Grønland. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestemmelserne i § 1, nr. 2-30 og 32, kan ved kongelig  \r\n\r\n anordning sættes i kraft for Færøerne og Grønland. </P>  \r\n\r\n<P> <I> </I></P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P>  <I>Almindelige bemærkninger </I></P>  \r\n\r\n<P>  <I>1. Formål </I></P>  \r\n\r\n<P> Lovforslaget har til formål at tilvejebringe hjemmel for Danmarks  \r\n\r\n tiltrædelse af <I>Aftale om EF-patenter</I> vedtaget i Luxembourg den 15.  \r\n\r\n december 1989. Samtidig foreslås bestemmelserne i patentloven om  \r\n\r\n<I>indsigelse mod patentudstedelse</I> ændret, således at indsigelse skal ske  \r\n\r\n efter patentets meddelelse. Endvidere foreslås en supplerende adgang til  \r\n\r\n<I>administrativ omprøvning</I> i patentets resterende gyldighedsperiode.  \r\n\r\n Herudover indeholder lovforslaget enkelte tilpasninger i patentloven. </P>  \r\n\r\n<P> <I>Aftale om EF-patenter</I> omfatter EF-patentkonventionen samt en række  \r\n\r\n protokoller vedrørende etableringen af EF-patentsystemet. Aftalen erstatter  \r\n\r\n Fællesskabets Patentkonvention fra 1975. Aftale om EF-patenter er endnu ikke  \r\n\r\n trådt i kraft. </P>  \r\n\r\n<P>EF-patentkonventionen er den væsentligste del af aftalen og skal ses i  \r\n\r\n sammenhæng med Den Europæiske Patentkonvention, som Danmark allerede har  \r\n\r\n ratificeret i 1989. De to konventioner hænger historisk og indholdsmæssigt  \r\n\r\n nøje sammen. Den Europæiske Patentkonvention regulerer patentudstedelsen på  \r\n\r\n grundlag af en fælles ansøgning for de europæiske lande, og  \r\n\r\n EF-patentkonventionen regulerer patentet efter udstedelsen. Tilsammen udgør  \r\n\r\n de to konventioner et afgørende skridt med hensyn til at gennemføre det Indre  \r\n\r\n Marked i EF på det patentretlige område. Patenterede produkter vil fremover  \r\n\r\n kunne passere frit over grænserne uden de hindringer, der i dag kan opstå som  \r\n\r\n følge af de territoriale rettigheder, som er knyttet til nationale patenter.  \r\n\r\n</P>  \r\n\r\n<P>For danske virksomheder vil en ratifikation betyde økonomiske besparelser  \r\n\r\n i forbindelse med at erhverve og opretholde et EF-patent i stedet for et  \r\n\r\n europæisk patent i henhold til Den Europæiske Patentkonvention. Det vil  \r\n\r\n fortsat være muligt at opnå dansk patent. </P>  \r\n\r\n<P>Forslaget om <I>omlægning af indsigelsesperioden</I> til efter, at  \r\n\r\n patentet er meddelt, vil indebære en hurtigere patentudstedelse til gavn for  \r\n\r\n erhvervslivet, samt en række forenklinger af de administrative sagsgange i  \r\n\r\n Patentdirektoratet. Samtidig er ændringen i overensstemmelse med den  \r\n\r\n internationale udvikling på patentområdet. </P>  \r\n\r\n<P>Med forslaget om <I>administrativ omprøvning</I> tilsigtes at indføre en  \r\n\r\n alternativ mulighed for at prøve patentets gyldighed og omfang i hele  \r\n\r\n registreringperioden. En sådan adgang vil være hurtigere og billigere for  \r\n\r\n erhvervslivet end en domstolsprøvelse, der i dag foreskrives som eneste  \r\n\r\n mulighed. Administrativ omprøvning er ligeledes i overensstemmelse med den  \r\n\r\n internationale udvikling. </P>  \r\n\r\n<P>Forslaget om omlægning af indsigelsesperioden og administrativ omprøvning  \r\n\r\n er uafhængig af forslaget om ratifikation af Aftale om EF-patenter. </P>  \r\n\r\n<P>Lovforslag om ratifikation af Fællesskabets Patentkonvention har tidligere  \r\n\r\n været forelagt Folketinget sammen med forslag om ratifikation af Den  \r\n\r\n Europæiske Patentkonvention. Dette skete i folketingsårene 1976-77, 1977-78  \r\n\r\n og 1980-81. I folketingsåret 1988-89 blev der alene fremsat lovforslag om  \r\n\r\n ratifikation af Den Europæiske Patentkonvention. Baggrunden var, at der på  \r\n\r\n daværende tidspunkt næppe var sandsynlighed for at opnå den fornødne  \r\n\r\n tilslutning på 5/6 i Folketinget til ratifikation af Fællesskabets  \r\n\r\n Patentkonvention, som var under revision. Lovforslaget om ratifikation af Den  \r\n\r\n Europæiske Patentkonvention blev vedtaget den 1. juni 1989, og siden 1.  \r\n\r\n januar 1990 har Danmark været medlem af Den Europæiske Patentorganisation,  \r\n\r\n som i dag udsteder patenter med gyldighed for Danmark. </P>  \r\n\r\n<P>Om de tidligere behandlinger henvises til Folketingstidende 1976-77 tillæg  \r\n\r\n A, sp. 1295 ff, og Folketingets Forhandlinger sp. 2716 ff, Folketingstidende  \r\n\r\n 1977-78 tillæg A, sp. 1953 ff, og Folketingets Forhandlinger sp. 2932,  \r\n\r\n Folketingstidende 1980-81 tillæg A, sp. 2081, og Folketingets Forhandlinger  \r\n\r\n sp. 3721 ff samt betænkning afgivet af Folketingets Erhvervsudvalg den 3.  \r\n\r\n august 1981, optrykt i Folketingstidende 1980-81 tillæg B, sp. 1537 ff.  \r\n\r\n Endvidere henvises til Folketingstidende 1988-89 tillæg A, sp. 3729, og  \r\n\r\n Folketingets Forhandlinger sp. 4490 ff, 5037 ff, 10490 ff og 11169 ff  \r\n\r\n vedrørende ratifikation af Den Europæiske Patentkonvention. </P>  \r\n\r\n<P>Patentlovens materielle bestemmelser blev allerede ved lov nr. 264 af 8.  \r\n\r\n juni 1978 bragt i overensstemmelse med bestemmelserne i Den Europæiske  \r\n\r\n Patentkonvention og Fællesskabets Patentkonvention. </P>  \r\n\r\n<P> <I>2. Aftale om EF-patenter </I></P>  \r\n\r\n<P> Aftale om EF-patenter indeholder EF-patentkonventionen samt protokollerne  \r\n\r\n om Bilæggelse af Retstvister, Privilegier og Immuniteter, Statutten for Den  \r\n\r\n Fælles Ankedomstol og Protokol om en eventuel ændring af betingelserne for  \r\n\r\n ikrafttrædelse af Aftale om EF-patenter. Aftalen er i sin helhed  \r\n\r\n offentliggjort i De Europæiske Fællesskabers Tidende, L 401, 30. december  \r\n\r\n 1989. </P>  \r\n\r\n<P>I modsætning til Den Europæiske Patentkonvention, som principielt er åben  \r\n\r\n for alle europæiske stater, omfatter Aftale om EF-patenter som udgangspunkt  \r\n\r\n alene EF-landene. Aftalen indeholder imidlertid en bestemmelse, som giver  \r\n\r\n lande uden for EF mulighed for at deltage. Det forudsætter en særlig  \r\n\r\n forhandling mellem det pågældende land og EF. </P>  \r\n\r\n<P>Aftale om EF-patenter er resultatet af en revision af Fællesskabets  \r\n\r\n Patentkonvention fra 1975. Denne konvention nåede aldrig at træde i kraft,  \r\n\r\n bl.a. fordi det ikke var muligt for Danmark og Irland at ratificere. Formålet  \r\n\r\n med revisionen var, dels at gøre det muligt at sætte konventionen i kraft for  \r\n\r\n et færre antal lande end de i mellemtiden tolv medlemslande, dels at justere  \r\n\r\n konventionen og dens gennemførelsesforskrifter under hensyn til, at  \r\n\r\n Grækenland, Spanien og Portugal ligeledes skulle kunne ratificere  \r\n\r\n konventionen. Samtidig var et væsentligt formål at vedtage et domstols- og  \r\n\r\n processystem for bilæggelse af retstvister om krænkelse af EF-patenter og om  \r\n\r\n disses gyldighed. Dette skulle kunne ske samlet under een og samme retssag.  \r\n\r\n Disse mål blev nået for så vidt angår vedtagelsen af en protokol om  \r\n\r\n retstvister angående EF-patenter og den dertil knyttede protokol om  \r\n\r\n privilegier og immuniteter for dommere i Den Fælles Ankedomstol. Disse  \r\n\r\n protokoller blev alle vedtaget 15. december 1985. Justering af konventionen,  \r\n\r\n og om hvorledes konventionen - nu med tilhørende protokoller - kunne sættes i  \r\n\r\n kraft, eventuelt for færre lande end alle 12 medlemslande, skete i december  \r\n\r\n 1989, hvor der blev vedtaget en særlig protokol om en eventuel ændring af  \r\n\r\n betingelserne for ikrafttrædelsen og en fælleserklæring, som bekræfter en  \r\n\r\n række resolutioner og erklæringer afgivet under forhandlingerne i 1985 og  \r\n\r\n 1989. Under fælleserklæringen blev tillige vedtaget en erklæring om, at alle  \r\n\r\n EF-medlemslande, også de, der ikke har ratificeret Aftale om EF-patenter,  \r\n\r\n skal deltage i eventuelle forhandlinger med tredjelande om deres tilslutning  \r\n\r\n til EF-patentordningen, hvis de bliver medlemmer af EF. Aftale om EF-patenter  \r\n\r\n er undertegnet af samtlige EF-lande. </P>  \r\n\r\n<P>Aftale om EF-patenter kan først træde i kraft, når alle 12 EF-lande har  \r\n\r\n ratificeret. Der er imidlertid åbnet mulighed for at ændre dette krav i  \r\n\r\n medfør af den særlige Protokol om eventuel ændring af betingelserne for  \r\n\r\n ikrafttrædelse af Aftale om EF-patenter. Hvis ikke samtlige EF-lande inden  \r\n\r\n 31. december 1991 har ratificeret aftalen, skal der ifølge protokollen  \r\n\r\n indkaldes til en regeringskonference. Konferencen kan med enstemmighed  \r\n\r\n bestemme at sænke antallet af stater, der skal ratificere aftalen. </P>  \r\n\r\n<P>Protokollen er blandt andet udarbejdet af hensyn til Danmark og Irland.  \r\n\r\n Irland forventes fortsat at have vanskelighed med at ratificere på grund af  \r\n\r\n forfatningsmæssige forhold. </P>  \r\n\r\n<P>Den særlige protokol kræver selvstændig ratifikation af alle EF-lande for  \r\n\r\n at få virkning. Regeringen vil på Danmarks vegne ratificere protokollen. </P>  \r\n\r\n<P>Besluttes det at nedsætte antallet af EF-lande, der skal ratificere  \r\n\r\n aftalen, betyder det, at enkelte medlemslande vil kunne stå uden for  \r\n\r\n EF-samarbejdet på patentområdet, hvilket i lyset af det Indre Marked må anses  \r\n\r\n for meget uheldigt. </P>  \r\n\r\n<P> <I>3. EF-patentkonventionen </I></P>  \r\n\r\n<P> EF-patentkonventionen svarer i det væsentlige til den tidligere  \r\n\r\n Fællesskabets Patentkonvention. </P>  \r\n\r\n<P>EF-patentkonventionen indebærer, at Den Europæiske Patentmyndighed (EPO)  \r\n\r\n skal kunne udstede et EF-patent med gyldighed for samtlige EF-lande. Som  \r\n\r\n udgangspunkt skal udpegning af et eller flere EF-medlemslande i en europæisk  \r\n\r\n patentansøgning anses som udpegning af samtlige EF-lande, hvorefter der kan  \r\n\r\n udstedes et EF-patent med gyldighed for alle medlemslandene. Ansøgeren kan  \r\n\r\n dog i en overgangsperiode vælge, at hans patentansøgning ikke skal føre til  \r\n\r\n et EF-patent, men til et europæisk patent for de udpegede lande i henhold til  \r\n\r\n Den Europæiske Patentkonvention. Endvidere har en patenthaver, der inden  \r\n\r\n EF-patentkonventionens ikrafttræden er indehaver af et europæisk patent, og  \r\n\r\n som har udpeget alle EF-lande i sin patentansøgning, mulighed for i en  \r\n\r\n overgangsperiode at vælge, at det europæiske patent skal gælde som et  \r\n\r\n EF-patent. </P>  \r\n\r\n<P>I 1989 blev det gjort til en betingelse for, at et EF-patent kan få  \r\n\r\n gyldighed, at der indleveres en oversættelse af det udstedte patent til alle  \r\n\r\n officielle sprog i medlemslandene til EPO. Indleveres imidlertid ikke alle  \r\n\r\n oversættelser, kan patentet dog opretholdes som et europæisk patent i de  \r\n\r\n lande, til hvis sprog der rettidigt er indleveret en oversættelse. </P>  \r\n\r\n<P>Patent for et enkelt medlemsland skal fortsat kunne opnås gennem en  \r\n\r\n national patentansøgning. </P>  \r\n\r\n<P>Ifølge EF-patentkonventionens bestemmelser har EF-patentet enhedskarakter,  \r\n\r\n altså samme virkning overalt på EF's territorium. EF-patentet er undergivet  \r\n\r\n konventionens bestemmelser og de bestemmelser i Den Europæiske  \r\n\r\n Patentkonvention, som finder anvendelse på EF-patenter. Det vil sige, at på  \r\n\r\n de regulerede områder gælder fælles regler i stedet for de forskellige  \r\n\r\n nationale love. Det betyder bl.a., at et EF-patent kun kan overdrages eller  \r\n\r\n ophøre for samtlige lande under eet. Det samme gælder retsovergang ved  \r\n\r\n pantsætning, arv, tvangsfuldbyrdelse m.v. Dette udelukker ikke, at  \r\n\r\n licenskontrakter kan indgås alene for en del af EF, således at patenthaveren  \r\n\r\n kan give andre tilladelse til at udøve den patenterede opfindelse for et  \r\n\r\n bestemt territorium, f.eks. for Danmark. Der gøres endvidere en undtagelse  \r\n\r\n fra enhedsprincippet i de tilfælde, hvor der foreligger kollision med  \r\n\r\n nationale ansøgninger. Disse kan være patentansøgninger, eller nationale  \r\n\r\n ansøgninger om brugsmodeller og lign. Endelig begrænses enhedsprincippet af  \r\n\r\n nationale uregistrerede rettigheder, som er opstået på grundlag af udnyttelse  \r\n\r\n af en opfindelse, inden der er ansøgt om patent. </P>  \r\n\r\n<P>Den administrative og judicielle kontrol vedrørende EF-patenter udøves af  \r\n\r\n organer med tilknytning til EPO eller af domstolene i medlemslandene. </P>  \r\n\r\n<P>Til administrationen af EF-patenter skal der oprettes særlige organer ved  \r\n\r\n EPO. Øverste myndighed er Den Særlige Komite inden for EPO's  \r\n\r\n administrationsråd. Der skal endvidere oprettes en særlig  \r\n\r\n administrationsafdeling og annullationsafdelinger til behandling af sager om  \r\n\r\n EF-patentet. </P>  \r\n\r\n<P>Administrationsafdelingen fører EF-patentregistret, opkræver årsgebyrer og  \r\n\r\n udgiver EF-patenttidende. Udover behandling af ansøgninger om EF-patent vil  \r\n\r\n administrationsafdelingen skulle behandle ansøgninger om udstedelse af  \r\n\r\n særlige certifikater om patenttidsforlængelse for lægemidler. EF forventes i  \r\n\r\n nærmeste fremtid at vedtage et forordningsforslag, hvorefter  \r\n\r\n beskyttelsestiden for patenter på lægemidler kan forlænges til kompensation  \r\n\r\n for den tid, der er medgået til undersøgelser af det patenterede lægemiddel,  \r\n\r\n forinden det kan markedsføres. </P>  \r\n\r\n<P>Afgørelser truffet af administrationsafdelingen og annulationsafdelingerne  \r\n\r\n kan påklages til Den Fælles Ankedomstol, der skal oprettes i henhold til  \r\n\r\n protokollen om retstvister. Ugyldigkendelse vil således kunne ske ved  \r\n\r\n henholdsvis de nævnte annulationsafdelinger i EPO og ved de enkelte  \r\n\r\n medlemslandes nationale domstole. Afgørelser truffet af medlemslandenes  \r\n\r\n domstole har ligesom afgørelser truffet af EPO virkning for alle  \r\n\r\n medlemslande. Ankedomstolen kan anmode De Europæiske Fællesskabers Domstol om  \r\n\r\n at afgøre præjudicielle spørgsmål. Det samme gælder en medlemsstat,  \r\n\r\n Kommissionen i visse tilfælde og medlemslandenes højeste domstol, i Danmark  \r\n\r\n Højesteret. </P>  \r\n\r\n<P> <I>4. Forholdet til Grundlovens § 20 </I></P>  \r\n\r\n<P> En dansk tiltrædelse af Aftale om EF-patenter vil indebære, at Den  \r\n\r\n Europæiske Patentmyndighed kan meddele et EF-patent, der skal respekteres her  \r\n\r\n i landet på linje med et patent meddelt af den danske patentmyndighed. </P>  \r\n\r\n<P>Da den administrative og judicielle kontrol i forbindelse med udstedelsen  \r\n\r\n af EF-patenter vil blive udøvet af fællesorganer med tilknytning til Den  \r\n\r\n Europæiske Patentmyndighed, blev det i 1976/77 undersøgt, om ratifikation af  \r\n\r\n Den Europæiske Patentkonvention og dengang Fællesskabets Patentkonvention var  \r\n\r\n omfattet af Grundlovens § 20 på grund af overdragelsen af beføjelser, som  \r\n\r\n tilkommer danske myndigheder. Resultatet af overvejelserne blev, at  \r\n\r\n tiltrædelse af såvel Den Europæiske Patentkonvention som Fællesskabets  \r\n\r\n Patentkonvention måtte anses for omfattet af bestemmelserne i Grundlovens §  \r\n\r\n 20. Aftale om EF-patenter adskiller sig i denne henseende ikke fra den  \r\n\r\n daværende Fællesskabets Patentkonvention. Herefter kræves der til vedtagelse  \r\n\r\n af lovforslagets § 1, nr. 31, om ratifikation af Aftale om EF-patenter et  \r\n\r\n flertal på 5/6 af Folketingets medlemmer. </P>  \r\n\r\n<P> <I>5. Tvangslicens </I></P>  \r\n\r\n<P> EF-patentkonventionens art. 83 giver de kontraherende stater adgang til  \r\n\r\n at tage forbehold med hensyn til bestemmelserne om tvangslicens i art. 46 og  \r\n\r\n 77. Herefter skulle Danmark i 10 år fra EF-patentkonventionens ikrafttræden  \r\n\r\n for EF-patenter kunne opretholde den pligt til udnyttelse af patentet her i  \r\n\r\n landet, der i dag er hjemlet i patentlovens § 45, og som kan resultere i  \r\n\r\n tvangslicens, hvis udnyttelsespligten ikke opfyldes. </P>  \r\n\r\n<P>EF-Kommissionen har imidlertid anfægtet, at de EF-lande, hvis  \r\n\r\n patentlovgivning indeholder tilsvarende bestemmelser som patentlovens § 45, i  \r\n\r\n fremtiden kan opretholde bestemmelserne. Kommissionen har i henhold til  \r\n\r\n EØF-Traktatens art. 169 indledt traktatkrænkelsessag imod flere  \r\n\r\n fællesskabslande, herunder Danmark. </P>  \r\n\r\n<P>Det er Kommissionens opfattelse, at bestemmelserne i patentloven om  \r\n\r\n meddelelse af tvangslicens på baggrund af manglende udøvelse i Danmark vil  \r\n\r\n tilskynde til at henlægge produktion til det danske marked i stedet for at  \r\n\r\n opfylde det danske markedsbehov ved at importere de patenterede produkter fra  \r\n\r\n andre medlemsstater. Meddelelse af tvangslicens vil ifølge Kommissionen  \r\n\r\n medføre en nedgang i importen og dermed hæmme - det være sig reelt eller  \r\n\r\n potentielt, direkte eller indirekte - samhandlen inden for Fællesmarkedet og  \r\n\r\n udgør dermed en foranstaltning med tilsvarende virkning som kvantitative  \r\n\r\n restriktioner, jf. EØF-Traktatens art. 30. Kommissionen har tillige inddraget  \r\n\r\n en tilsvarende problemstilling vedrørende patentlovens § 48. </P>  \r\n\r\n<P>På den baggrund foreslås patentlovens §§ 45 og 48 ændret, jf. forslagets §  \r\n\r\n 1, nr. 14 og 15. </P>  \r\n\r\n<P> <I>6. Omvendt bevisbyrde </I></P>  \r\n\r\n<P> EF-patentkonventionens art. 35 indeholder en regel om omvendt bevisbyrde  \r\n\r\n i sager om krænkelse af fremgangsmådepatenter. Dette indebærer, at sagsøgte i  \r\n\r\n sager om krænkelse af et EF-patent på en fremgangsmåde til fremstilling af et  \r\n\r\n nyt produkt skal anses for at have benyttet den patenterede fremgangsmåde,  \r\n\r\n indtil sagsøgte beviser det modsatte. En sådan bestemmelse findes i flere  \r\n\r\n andre lande. Dansk industri har i mange år ønsket en regel om omvendt  \r\n\r\n bevisbyrde i den danske patentlov, uanset dansk medlemskab af  \r\n\r\n EF-patentordningen eller ej. Med forslaget til ny § 64a, jf. lovforslagets §  \r\n\r\n 1, nr. 23, søges dette imødekommet. Derved undgås også, at danske domstole,  \r\n\r\n efter at EF-patentordningen er trådt i kraft, skal anvende forskellige  \r\n\r\n bevisbyrderegler for nationale danske patenter og EF-patenter. En sådan regel  \r\n\r\n er ligeledes indeholdt i det foreliggende forslag til direktiv om patentering  \r\n\r\n af bioteknologiske opfindelser. </P>  \r\n\r\n<P> <I>7. Indsigelse efter patentudstedelse </I></P>  \r\n\r\n<P> Forslaget om, at indsigelse først kan ske efter patentudstedelse, skal  \r\n\r\n ses i sammenhæng med, at der kun nedlægges indsigelse vedrørende ca. 2% af  \r\n\r\n samtlige fremlagte ansøgninger. Indsigelsesperioden er i dag 3 måneder. Dette  \r\n\r\n medfører en forsinkelse i udstedelsen af patenter i almindelighed. Ved at  \r\n\r\n lægge indsigelsesperioden efter patentudstedelsen opnås således en hurtigere  \r\n\r\n patentudstedelse. Dette kan ske uden at forringe retssikkerheden.  \r\n\r\n Indsigelsesfristen foreslås forlænget til 9 måneder. De grunde, indsigelse  \r\n\r\n skal kunne støttes på, er i det væsentlige de samme, som i dag kan danne  \r\n\r\n grundlag for indsigelse eller ugyldighedskendelse, typisk at opfindelsen ikke  \r\n\r\n er patenterbar, mangler nyhed eller ikke har fornøden opfindelseshøjde. </P>  \r\n\r\n<P>Forslaget indebærer samtidig en række forenklinger af de administrative  \r\n\r\n sagsgange i Patentdirektoratet. Endvidere vil proceduren i Danmark blive  \r\n\r\n bragt på linie med patentudstedelsesproceduren i Den Europæiske  \r\n\r\n Patentkonvention og i flere andre industrilande, herunder Tyskland, samt med  \r\n\r\n forslaget til den kommende patentlovharmoniseringstraktat, der er under  \r\n\r\n udarbejdelse i WIPO. </P>  \r\n\r\n<P> <I>8. Administrativ omprøvning </I></P>  \r\n\r\n<P> Muligheden for, at patenthaver selv eller tredjemand i hele patenttiden  \r\n\r\n kan få ændret, begrænset eller omprøvet et patent ved en administrativ  \r\n\r\n procedure kendes i forskellige udformninger fra en række lande, f.eks. USA,  \r\n\r\n Østrig, Canada, Storbritannien og Tyskland samt fra EF-patentkonventionen.  \r\n\r\n Ifølge patentloven kan dette i dag kun gennemføres ved domstolene. For  \r\n\r\n patenthavere såvel som for tredjemand er det en økonomisk fordel at kunne  \r\n\r\n anvende en administrativ procedure uden at skulle anlægge sag ved domstolene.  \r\n\r\n Hertil kommer, at Patentdirektoratets tekniske ekspertise kan inddrages mere  \r\n\r\n direkte, hvis en ændring i et udstedt patent kan ske ved behandling i  \r\n\r\n direktoratet. </P>  \r\n\r\n<P>Administrativ omprøvning findes ikke i de nordiske lande. Det har gentagne  \r\n\r\n gange været drøftet i nordisk sammenhæng at indføre et sådant retsinstitut,  \r\n\r\n og forslaget er udarbejdet i samarbejde med repræsentanter for de øvrige  \r\n\r\n nordiske lande. I øvrigt ventes den kommende patentlovharmoniseringstraktat i  \r\n\r\n WIPO at indeholde tilsvarende bestemmelser. </P>  \r\n\r\n<P>Omprøvning skal ikke kunne påbegyndes, så længe en indsigelse kan  \r\n\r\n fremsættes, eller indsigelsessag ikke er afgjort. På den anden side kan  \r\n\r\n ugyldigkendelsessag ved domstolene stilles i bero, indtil en eventuel  \r\n\r\n igangværende omprøvningsbehandling er afsluttet. Det vil dog være muligt at  \r\n\r\n gå direkte til domstolene uden forudgående administrativ omprøvning. De  \r\n\r\n grunde, der kan anføres til støtte for administrativ omprøvning, er i det  \r\n\r\n væsentlige de samme, som i dag kan danne grundlag for indsigelse eller  \r\n\r\n ugyldigkendelse. </P>  \r\n\r\n<P>Indsigelse efter patentudstedelse og administrativ omprøvning ligner  \r\n\r\n hinanden med hensyn til den formelle procedure. Retsvirkningerne er  \r\n\r\n imidlertid forskellige. Ved indsigelse bevirker den pågældende mangel, at  \r\n\r\n patentet eller den del af patentet, der er berørt af manglen, aldrig har haft  \r\n\r\n retsvirkning. Ved administrativ omprøvning, hvor patenthaver selv har begæret  \r\n\r\n omprøvning, har en ændring af patentet kun virkning for fremtiden. Sker  \r\n\r\n administrativ omprøvning på tredjemands foranledning, har resultatet af  \r\n\r\n omprøvningen imidlertid tilbagevirkende kraft som ved indsigelse. </P>  \r\n\r\n<P> <I>9. Virkninger af lovforslaget for dansk erhvervsliv </I></P>  \r\n\r\n<P> EF-patentet er et led i etableringen af det Indre Marked. En af de  \r\n\r\n største fordele er den ensartede og samlede retsbeskyttelse i hele  \r\n\r\n Fællesskabet. EF-patentet forventes tillige at styrke den teknologiske  \r\n\r\n udvikling og dermed Fællesskabets konkurrenceevne. </P>  \r\n\r\n<P>Derudover ligger der en direkte økonomisk besparelse for virksomhederne i  \r\n\r\n forbindelse med at erhverve og opretholde et EF-patent i stedet for et  \r\n\r\n europæisk patent i henhold til Den Europæiske Patentkonvention. </P>  \r\n\r\n<P>Årsgebyrerne for et europæisk patent svarer til summen af årsgebyrerne for  \r\n\r\n de lande, hvori patentet gælder. Halvdelen af årsgebyrerne går til drift af  \r\n\r\n Den Europæiske Patentmyndighed, medens resten tilfalder de enkelte lande.  \r\n\r\n Årsgebyrerne for EF-patenter i henhold til EF-patentkonventionen forventes  \r\n\r\n fastsat således, at hvis blot 6-7 EF-lande ønskes dækket, vil det være  \r\n\r\n billigere at vælge EF-patent, som vil omfatte hele EF, frem for europæisk  \r\n\r\n patent, som kun vil omfatte de udpegede lande. Nationalt patent vil stadig  \r\n\r\n være billigst for færre end 4 lande. </P>  \r\n\r\n<P>De akkumulerede årsgebyrer for et europæisk patent, der holdes i kraft i  \r\n\r\n 10 år for samtlige EF-lande, udgør ca. 80.000 kr. og for et kommende  \r\n\r\n EF-patent formentlig ca. 50.000 kr. </P>  \r\n\r\n<P>EF-patentet giver den yderligere økonomiske fordel for en virksomhed, at  \r\n\r\n den kun skal indbetale årsgebyrer til en enkelt myndighed. I modsætning  \r\n\r\n hertil skal virksomhederne ved anvendelsen af et europæisk patent holde sig  \r\n\r\n orienteret om alle de udvalgte landes regler for indbetaling af årsgebyrerne  \r\n\r\n og om størrelsen heraf. Dette er omkostningstungt og kompliceret, og risikoen  \r\n\r\n for fejl er stor. Virksomhederne vil derfor kunne begrænse de administrative  \r\n\r\n omkostninger ved at vælge et EF-patent. </P>  \r\n\r\n<P>Omlægning af indsigelsesperioden og indførelse af adgang til administrativ  \r\n\r\n omprøvning vil frembyde oplagte fordele. Med omlægningen opnås hurtigere  \r\n\r\n patentudstedelse til gavn for erhvervslivet. Danske patenthavere og danske  \r\n\r\n virksomheder, der ønsker at undgå krænkelse af andres patenter i forbindelse  \r\n\r\n med markedsføring af deres produkter, vil med fordel kunne benytte muligheden  \r\n\r\n for administrativ omprøvning. Danske patenthavere vil kunne imødegå en  \r\n\r\n truende ugyldigkendelse af deres patent på en mindre besværlig og økonomisk  \r\n\r\n krævende måde end at skulle være part i en retssag om krænkelse og  \r\n\r\n ugyldigkendelse. I de tilfælde, hvor danske virksomheder påtænker at udvikle  \r\n\r\n eller markedsføre et patenteret produkt, vil der tillige være økonomiske  \r\n\r\n fordele ved at kunne revurdere patentkravene eller gyldigheden af patentet.  \r\n\r\n</P>  \r\n\r\n<P> <I>10. Konsekvenser for Industriministeriet/Patentdirektoratet </I></P>  \r\n\r\n<P> En tilslutning til EF-patentkonventionen vil ikke føre til en ændring i  \r\n\r\n den forventede udvikling i antallet af nationale patentansøgninger i forhold  \r\n\r\n til forventningerne som følge af tilslutningen til Den Europæiske  \r\n\r\n Patentkonvention. Derimod vil det tidligere forventede antal europæiske  \r\n\r\n patenter, som omfatter Danmark, formentlig falde betydeligt til fordel for  \r\n\r\n EF-patenter. Patentdirektoratets andel i årsgebyrerne fra EPO vil derfor  \r\n\r\n falde i takt med den besparelse, som virksomhederne opnår ved at vælge et  \r\n\r\n EF-patent frem for et europæisk patent. </P>  \r\n\r\n<P>De beregninger, der er udarbejdet om konsekvenserne af en ratifikation af  \r\n\r\n EF-patentkonventionen, bygger i vidt omfang på prognoser og statistiske  \r\n\r\n oplysninger fra Den Europæiske Patentmyndighed. Samtidig har det været  \r\n\r\n nødvendigt at gøre en række antagelser på andre områder, således at det  \r\n\r\n samlede billede indeholder en række betydelige usikkerheder. </P>  \r\n\r\n<P>Det står imidlertid klart, at som følge af den øgede internationalisering  \r\n\r\n på patentområdet må der forventes en stigning i behovet for  \r\n\r\n Patentdirektoratets videnformidlingsservice. </P>  \r\n\r\n<P>På trods af fald i Patentdirektoratets indtægter forventes  \r\n\r\n Patentdirektoratet at have et overskud fra 1994 i perioden frem til år 2000 i  \r\n\r\n tilfælde af Danmarks ratifikation af Aftale om EF-patenter. I den samme  \r\n\r\n periode forventes den akkumulerede besparelse i årsværksforbrug at udgøre ca.  \r\n\r\n 70 årsværk. </P>  \r\n\r\n<P>Indførelse af indsigelse efter patentudstedelse og administrativ  \r\n\r\n omprøvning forventes ikke at medføre nettomerudgifter for staten, idet de  \r\n\r\n administrative merudgifter forventes dækket ved indsigelsesgebyr,  \r\n\r\n omprøvningsgebyr m.v. Gebyrernes størrelse forudsættes taget op til  \r\n\r\n overvejelse årligt ud fra omkostningsudviklingen, konkurrenceforhold m.v.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til de enkelte ændringsforslag i lovforslaget bemærkes: </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P> Til nr. 1. </P>  \r\n\r\n<P>Som led i Danmarks tiltrædelse af Aftale om EF-patenter, jf. lovforslagets  \r\n\r\n § 2, samt de almindelige bemærkninger til lovforslaget pkt. 2 og 3, foreslås  \r\n\r\n reglerne om konsumption af rettigheder i art. 76 i EF-patentkonventionen at  \r\n\r\n finde anvendelse på patenter udstedt her i landet. </P>  \r\n\r\n<P>Efter art. 76 er de rettigheder, der knytter sig til et patent, udtømt,  \r\n\r\n når det af patentet beskyttede produkt er bragt i omsætning i en af staterne  \r\n\r\n i De Europæiske Fællesskaber af patenthaveren eller af andre med dennes  \r\n\r\n samtykke. Konsumptionsprincippet er begrundet i hensynet til den frie  \r\n\r\n varebevægelighed inden for Fællesmarkedet. Dette princip er allerede  \r\n\r\n fastslået som en del af EF-retten efter de almindelige regler i  \r\n\r\n Rom-traktaten. Dette skete ved Domstolens afgørelse i retssagen 14/74  \r\n\r\n Centrafarm B.V./Sterling Drug Inc. </P>  \r\n\r\n<P>I henhold til art. 81, stk. 3, finder konsumptionsreglerne i art. 76  \r\n\r\n ligeledes anvendelse på europæiske patenter med gyldighed for Danmark.  \r\n\r\n Konsumptionsprincippet gælder i øvrigt for EF-patenter i medfør af art. 28 i  \r\n\r\n EF-patentkonventionen. </P>  \r\n\r\n<P>Hidrører omsætningen fra indehaveren af en tvangslicens, indtræder  \r\n\r\n EF-konsumption ikke, jf. art. 76, stk. 3, samt art. 45, stk. 1, sidste pkt.  \r\n\r\n Et udtrykkeligt samtykke fra patenthaveren foreligger heller ikke, når  \r\n\r\n tredjemand overskrider de rettigheder, som den pågældende har til patentet.  \r\n\r\n Dette gælder særligt, hvis en licenshaver fremstiller produkterne ud over det  \r\n\r\n aftalte stykantal og bringer dem i omsætning, hvis denne i stedet for blot at  \r\n\r\n sælge det af patenthaveren leverede produkt selv fremstiller det, eller hvis  \r\n\r\n det sker i modstrid med en territorialt begrænset licens eksporterer  \r\n\r\n produktet til et land, der ikke dækkes af licensen. </P>  \r\n\r\n<P>Til nr. 2. </P>  \r\n\r\n<P>Med ændringerne i §§ 19, 20 og 21 foreslås en omlægning af  \r\n\r\n indsigelsesproceduren i patentloven, således at indsigelse i fremtiden først  \r\n\r\n kan finde sted, når et patent er meddelt. Denne omlægning er omtalt i de  \r\n\r\n almindelige bemærkninger pkt. 7. </P>  \r\n\r\n<P> <I>Til § 19. </I></P>  \r\n\r\n<P> Da reglerne om godkendelse af patentansøgninger til fremlæggelse foreslås  \r\n\r\n afskaffet som led i omlægningen af indsigelsesproceduren, jf. forslaget til §  \r\n\r\n 21, bestemmer <I>stk. 1,</I> at ansøgeren i stedet skal have meddelelse om,  \r\n\r\n at patent kan udstedes, hvis betingelserne herfor er opfyldt. </P>  \r\n\r\n<P>Det foreslås tillige, at der i lighed med den gældende fremlæggelsesafgift  \r\n\r\n opkræves et gebyr for meddelelsen af patentet. For at ansøgeren kan varetage  \r\n\r\n sin interesse i fastlæggelsen af patentets beskyttelsesomfang, skal ansøger  \r\n\r\n have lejlighed til at udtale sig, inden patentet udstedes. </P>  \r\n\r\n<P>Ændringsforslaget i <I>stk. 2</I> er alene begrundet i afskaffelsen af  \r\n\r\n fremlæggelsesinstituttet. </P>  \r\n\r\n<P>Forslaget i <I>stk. 3</I> svarer til den gældende patentlovs § 20, stk. 1,  \r\n\r\n med de ændringer, der følger af forslaget i stk. 1. </P>  \r\n\r\n<P> <I>Til § 20. </I></P>  \r\n\r\n<P> Patentlovens § 20 foreslås ophævet som følge af afskaffelse af  \r\n\r\n fremlæggelsesinstituttet. Den nye § 20 svarer til lovens § 26, stk. 1. </P>  \r\n\r\n<P>Den eksisterende mulighed for, at Patentdirektoratet under visse nærmere  \r\n\r\n angivne forudsætninger kan fritage en patentansøger, hvor denne selv er  \r\n\r\n opfinderen, for at betale fremlæggelsesafgift, foreslås ikke videreført.  \r\n\r\n Bestemmelsen er ikke brugt i en årrække. </P>  \r\n\r\n<P> <I>Til § 21. </I></P>  \r\n\r\n<P> Efter <I>stk. 1</I> kan indsigelse først fremsættes, når der er udstedt  \r\n\r\n et patent. Herefter kan enhver nedlægge indsigelse. Dette gælder enhver  \r\n\r\n fysisk eller juridisk person, og uanset hvor de bor eller er hjemmehørende.  \r\n\r\n Ifølge forslaget kan patenthaveren også selv nedlægge indsigelse.  \r\n\r\n Patenthaveren kan herved søge at undgå en truende ugyldigkendelsessag, der  \r\n\r\n ofte kan være væsentligt mere bekostelig. </P>  \r\n\r\n<P>Så længe indsigelse kan indgives eller er under behandling, kan der ikke  \r\n\r\n indgives begæring om administrativ omprøvning, jf. forslagets nr. 18 (§ 53 b,  \r\n\r\n stk. 1, sidste pkt.). </P>  \r\n\r\n<P>Indsigelsesfristen foreslås forlænget til 9 måneder i stedet for de  \r\n\r\n gældende 3 måneder. Baggrunden for forlængelsen af indsigelsesfristen er, at  \r\n\r\n 3 måneder ofte er for kort tid dels til at fremskaffe teknisk kompliceret  \r\n\r\n litteratur og anden dokumentation til brug for overvejelsen af, om der skal  \r\n\r\n fremsættes indsigelse, dels til udarbejdelsen af indsigelsen. Samtidig vil  \r\n\r\n indsigelsesfrist og eventuel nedlæggelse af indsigelse ikke længere kunne  \r\n\r\n forhale patentudstedelsen. Under hensyn til den hermed forbundne  \r\n\r\n arbejdsbelastning i Patentdirektoratet foreslås nedlæggelse af indsigelse  \r\n\r\n belagt med et gebyr. Dette er i overensstemmelse med Den Europæiske  \r\n\r\n Patentkonventions system. </P>  \r\n\r\n<P>Som noget nyt foreslås det fastsat i <I>stk. 2,</I> hvilke grunde en  \r\n\r\n indsigelse kan støttes på. De svarer dels til de grunde, som kendes i Den  \r\n\r\n Europæiske Patentkonvention og i flere landes nationale ret, som er  \r\n\r\n harmoniseret hermed, dels i alt væsentligt til gældende dansk praksis samt de  \r\n\r\n grunde, som efter § 52, stk. 1, nr. 1-3, kan føre til et patents  \r\n\r\n ugyldigkendelse ved dom. Som hidtil kan indsigelse ikke støttes på, at der  \r\n\r\n skulle være begået procedurefejl, eller at patentet lider af formelle  \r\n\r\n mangler. </P>  \r\n\r\n<P>Til nr. 3. </P>  \r\n\r\n<P>Forslaget svarer til den gældende lovs § 22, stk. 1, med den ændring, at  \r\n\r\n akterne i ansøgningssagen skal holdes tilgængelige for enhver fra og med den  \r\n\r\n dag, patent meddeles, og ikke som hidtil fra den dag, da ansøgningen  \r\n\r\n fremlægges. Det er en følge af forslaget om indsigelse efter  \r\n\r\n patentudstedelse. </P>  \r\n\r\n<P>Til nr. 4. </P>  \r\n\r\n<P>Ændringen er en konsekvens af forslagets nr. 2 om indsigelse efter  \r\n\r\n patentudstedelse. </P>  \r\n\r\n<P>Til nr. 5. </P>  \r\n\r\n<P>Patentlovens § 22, stk. 5, indeholder mulighed for at bestemme, at  \r\n\r\n dokumenter, som indgår i en patentansøgningssag, og som indeholder  \r\n\r\n forretningshemmeligheder, under visse betingelser ikke skal være  \r\n\r\n tilgængelige. </P>  \r\n\r\n<P>Ændringen foreslås for, at en tilsvarende mulighed fortsat skal bestå  \r\n\r\n under behandling af indsigelser og i øvrigt også skal kunne finde anvendelse,  \r\n\r\n efter at patent er udstedt. Det vil kunne forekomme f.eks. i sager om  \r\n\r\n genoprettelse af et patent efter patentlovens § 72, stk. 2, eller i  \r\n\r\n tilknytning til behandling af en begæring om administrativ omprøvning. </P>  \r\n\r\n<P>Til nr. 6. </P>  \r\n\r\n<P>Ændringen er en konsekvens af forslagets nr. 2 om indsigelse efter  \r\n\r\n patentudstedelse. </P>  \r\n\r\n<P>Til nr. 7. </P>  \r\n\r\n<P> <I>Stk. 1</I> svarer til den gældende lovs § 23, stk. 2. <I>Stk. 2</I> er  \r\n\r\n affødt af, at patent foreslås meddelt, inden indsigelsesfasen kan begynde.  \r\n\r\n Ophører en patenthaver at betale årsgebyrer, jf. § 51, eller giver han afkald  \r\n\r\n på sit patent, jf. § 54, har dette kun retsvirkning for fremtiden. Dette  \r\n\r\n indebærer, at patenthaver indtil da vil kunne hævde sin retsbeskyttelse.  \r\n\r\n Derfor har tredjemand en retlig interesse i at kunne udvirke, at patentet  \r\n\r\n anses for aldrig meddelt og således kunne være sikker på, at en  \r\n\r\n indsigelsessag kan startes eller fortsættes, selv om patentet er ophørt på  \r\n\r\n grund af manglende rettidig betaling af årsgebyrer eller afkald. Tilsvarende  \r\n\r\n gælder, hvor indsigeren afgår ved døden eller mister sin retsevne. </P>  \r\n\r\n<P>Forslaget til <I>stk. 3</I> om, at patentmyndigheden skal bekendtgøre  \r\n\r\n udfaldet af indsigelsesbehandlingen, falder i tråd med det eksisterende  \r\n\r\n princip om, at tredjemand skal kunne følge enhver almindelig tilgængelig  \r\n\r\n ansøgnings og ethvert patents legale status. Reglen om, at der skal udgives  \r\n\r\n et ændret patentskrift, hvis indsigelsessagen ikke fører til, at det udstedte  \r\n\r\n patent må erklæres ugyldigt i sin helhed, eller at patentet opretholdes  \r\n\r\n uændret, svarer til bestemmelser i andre landes lovgivninger, der har  \r\n\r\n indsigelse efter patentudstedelse, og til Den Europæiske Patentkonventions  \r\n\r\n bestemmelser. Udgivelse af et nyt ændret patentskrift forudsætter, dels at  \r\n\r\n patenthaver er interesseret i at opretholde sin patentbeskyttelse, omend i  \r\n\r\n ændret omfang i den af patentmyndigheden accepterede form, dels at  \r\n\r\n patenthaver betaler det fastsatte gebyr herfor. </P>  \r\n\r\n<P>Til nr. 8. </P>  \r\n\r\n<P>Ændringen er en konsekvens af forslagets nr. 2 om indsigelse efter  \r\n\r\n patentudstedelse. Bestemmelsen fastslår samtidig princippet om, at den part,  \r\n\r\n afgørelsen i indsigelsessagen er gået imod, kan indbringe sagen for  \r\n\r\n Patentankenævnet. </P>  \r\n\r\n<P>Til nr. 9. </P>  \r\n\r\n<P>Ændringen er en konsekvens af forslagets nr. 8, hvorefter der kan klages  \r\n\r\n over afgørelse vedrørende meddelt patent. </P>  \r\n\r\n<P>Til nr. 10. </P>  \r\n\r\n<P>Ændringen er en konsekvens af forslagets nr. 2 om indsigelse efter  \r\n\r\n patentudstedelse. </P>  \r\n\r\n<P>Da Patentankenævnet fortsat skal kunne træffe afgørelse i  \r\n\r\n indsigelsessager, foreslås det, at afgørelser om hel eller delvis  \r\n\r\n ugyldigkendelse af et udstedt patent, det vil sige, hvor indsiger bliver  \r\n\r\n imødekommet, som hidtil skal anlægges inden 2 måneder efter, at der er givet  \r\n\r\n den pågældende underretning om ankenævnets afgørelse. </P>  \r\n\r\n<P>Til nr. 11. </P>  \r\n\r\n<P>Ændringen er en konsekvens af forslagets nr. 2, hvorefter dele af den  \r\n\r\n gældende lovs § 26, stk. 1, foreslås indsat som ny § 20, stk. 2. </P>  \r\n\r\n<P>Til nr. 12 og 13. </P>  \r\n\r\n<P>Ændringerne er en konsekvens af forslagets nr. 2 om indsigelse efter  \r\n\r\n patentudstedelse. </P>  \r\n\r\n<P>Til nr. 14 og 15. </P>  \r\n\r\n<P>EF-Kommissionen har rejst tvivl om, hvorvidt de danske regler om  \r\n\r\n tvangslicens i §§ 45 og 48 er i overensstemmelse med EØF-Traktatens art. 30,  \r\n\r\n jf. de almindelige bemærkninger pkt. 5. </P>  \r\n\r\n<P>Under hensyn til de videre forhandlinger med Kommissionen og andre  \r\n\r\n medlemsstater foreslås det at bemyndige industriministeren til at fastsætte  \r\n\r\n de nærmere regler om udøvelse og udnyttelse af et patent, således at de  \r\n\r\n danske regler ikke kommer i konflikt med EF-retten. </P>  \r\n\r\n<P>Til nr. 16. </P>  \r\n\r\n<P>Som nyt retsinstitut i dansk patentlovgivning foreslås det i dette kapitel  \r\n\r\n at indføre adgang til administrativ omprøvning i hele patentets  \r\n\r\n gyldighedsperiode efter indsigelsesfristens udløb, jf. tillige de almindelige  \r\n\r\n bemærkninger pkt. 8. Som følge heraf ændres kapiteloverskriften. </P>  \r\n\r\n<P>Til nr. 17. </P>  \r\n\r\n<P>Ændringen er en konsekvens af forslagets nr. 2 om indsigelse efter  \r\n\r\n patentudstedelse. </P>  \r\n\r\n<P>Til nr. 18. </P>  \r\n\r\n<P> <I>Til § 53 a. </I></P>  \r\n\r\n<P> For at undgå, at den samme sag om ugyldighed vedrørende et patent  \r\n\r\n behandles både ved en domstol og i Patentdirektoratet, kan retssagen sættes i  \r\n\r\n bero, indtil sagen ved patentmyndigheden om administrativ omprøvning er  \r\n\r\n endeligt afgjort. Det vil i øvrigt være muligt at gå direkte til domstolene  \r\n\r\n uden først at anmode om administrativ omprøvning. </P>  \r\n\r\n<P>Undladelse af at stille en sag i bero kan ske, hvor begæringen om  \r\n\r\n omprøvning ikke findes sagligt velbegrundet eller hensigtsmæssig. Dette kan  \r\n\r\n f.eks. være tilfældet, hvor et europæisk patent har været prøvet i flere  \r\n\r\n appelinstanser ved EPO, og begæring om administrativ omprøvning i Danmark  \r\n\r\n fremsættes på samme grundlag. </P>  \r\n\r\n<P> <I>Til § 53 b. </I></P>  \r\n\r\n<P> Ifølge <I>stk. 1</I> kan omprøvning begæres af enhver. Begæring kan også  \r\n\r\n indleveres af patenthaver selv. Denne kan have en betydelig interesse i at  \r\n\r\n kunne begrænse sit patent over for kendt teknik, som man først er blevet  \r\n\r\n bekendt med efter, at patentet blev meddelt. Herved kan patenthaveren søge at  \r\n\r\n undgå en truende ugyldigkendelsessag, der ofte kan være væsentligt mere  \r\n\r\n bekostelig end administrativ omprøvning. </P>  \r\n\r\n<P>Det administrative omprøvningssystem foreslås at kunne finde anvendelse  \r\n\r\n ikke blot på patenter meddelt af patentmyndigheden her i landet, men også på  \r\n\r\n europæiske patenter med virkning for Danmark. Omprøvningssystemet omfatter  \r\n\r\n ikke EF-patenter, selv om Danmark ratificerer Aftale om EF-patenter. Aftalen  \r\n\r\n regulerer udtømmende disse forhold for EF-patenter. </P>  \r\n\r\n<P>Det gebyr, der skal betales for at få foretaget en omprøvning ved  \r\n\r\n Patentdirektoratet, vil formentlig blive højere end gebyret for indsigelse,  \r\n\r\n fordi det materiale, som skal gennemgås, vil være mere omfattende end ved  \r\n\r\n indsigelse. </P>  \r\n\r\n<P>Er en indsigelse under behandling, eller kan indsigelse endnu indleveres,  \r\n\r\n vil en sag om administrativ omprøvning ifølge sidste pkt. ikke kunne  \r\n\r\n påbegyndes. </P>  \r\n\r\n<P>I <I>stk. 2</I> bestemmes det, at patenthaveren skal underrettes, hvis der  \r\n\r\n fremsættes begæring om omprøvning, og at der skal ske bekendtgørelse herom.  \r\n\r\n Bekendtgørelse er nødvendig af hensyn til tredjemand, som kan have interesse  \r\n\r\n i at vide, om patentet opretholdes fuldt ud i sin aktuelt foreliggende  \r\n\r\n skikkelse. Meddelelsen kan også have betydning for den, der eventuelt ønsker  \r\n\r\n at erhverve patentet, opnå en licensret til patentet eller f.eks. acceptere  \r\n\r\n det som sikkerhed for ydelse af lån. </P>  \r\n\r\n<P> <I>Til § 53 c. </I></P>  \r\n\r\n<P> Som led i administrativ omprøvning har patenthaver uanset af hvilken  \r\n\r\n grund mulighed for at begære sit patent begrænset. Tredjemand kan ifølge  \r\n\r\n forslaget alene anføre de grunde, der i øvrigt kan angives over for en  \r\n\r\n domstol til støtte for et patents ugyldighed eller som grundlag for en  \r\n\r\n indsigelse ved Patentdirektoratet. Derved søges udelukket rent formelle  \r\n\r\n sagsbehandlingsfejl, som ikke har påvirket det udstedte patents  \r\n\r\n beskyttelsesomfang. I 2. pkt. fastslås det centrale princip, at  \r\n\r\n patentmyndigheden altid skal påse, at der ikke er opstået hindringer for  \r\n\r\n patentets gyldighed. Herved opnås størst mulig retssikkerhed i forbindelse  \r\n\r\n med udstedte patenter. </P>  \r\n\r\n<P> <I>Til § 53 d. </I></P>  \r\n\r\n<P> Med <I>stk. 1</I> gøres det muligt administrativt at erklære et patent  \r\n\r\n ugyldigt med virkning tilbage fra ansøgningens indlevering. Denne form for  \r\n\r\n ophør har hidtil i dansk ret kun kunnet fastslås ved dom. Ugyldigkendelse vil  \r\n\r\n også kunne ske delvis, f.eks. ved at fjerne et eller flere patentkrav.  \r\n\r\n Bestemmelsen er således i overensstemmelse med patentlovens § 52, som antages  \r\n\r\n at give domstolene adgang til delvis ugyldigkendelse. </P>  \r\n\r\n<P>I lighed med hvad der gælder i dag, hvor ugyldigkendelse sker ved dom,  \r\n\r\n skal der også ske bekendtgørelse om patentmyndighedens ugyldigkendelse af et  \r\n\r\n patent. </P>  \r\n\r\n<P> <I>Stk. 2</I> regulerer det tilfælde, hvor resultatet af en omprøvning  \r\n\r\n fører til, at patentet kun kan opretholdes i ændret form. Her kan  \r\n\r\n patentmyndigheden ikke udstede et nyt patent på grundlag af den ændrede  \r\n\r\n formulering, medmindre patenthaveren erklærer sig enig heri. </P>  \r\n\r\n<P>Er patenthaver ikke enig, jf. <I>stk. 3,</I> bortfalder det hidtidige  \r\n\r\n patent. Ønsker patenthaver fortsat at have patentbeskyttelse i den ændrede  \r\n\r\n formulering, må patenthaver betale gebyret for udgivelsen af det ændrede  \r\n\r\n patentskrift. Manglende rettidig betaling medfører, at patentet anses for  \r\n\r\n ophævet. Retsvirkningen af ophævelse af patentet vil være, at patenthaveren  \r\n\r\n har haft patentbeskyttelse fra ansøgningens indlevering til ophævelsen. </P>  \r\n\r\n<P> <I>Stk. 4</I> omfatter den situation, hvor patentmyndigheden ikke kan  \r\n\r\n godkende de grunde, som er anført i begæringen om administrativ omprøvning.  \r\n\r\n Dette kan f.eks. være tilfældet, hvor tredjemand ikke kan bevise, at  \r\n\r\n opfindelsen har været gjort almindelig tilgængelig, inden ansøgning om patent  \r\n\r\n blev indleveret, eller at opfindelsen ikke adskiller sig væsentligt fra kendt  \r\n\r\n teknik. Patentmyndighedens afgørelse skal bekendtgøres. </P>  \r\n\r\n<P> <I>Til § 53 e. </I></P>  \r\n\r\n<P> Patentdirektoratet skal ligesom ved udstedelsen af et patent udlevere  \r\n\r\n eksemplarer af det nye patentskrift, hvor en administrativ omprøvning har  \r\n\r\n resulteret i, at patentet opretholdes i ændret form. Samme ordning gælder ved  \r\n\r\n indsigelse i medfør af forslagets nr. 7 (§ 23). </P>  \r\n\r\n<P>Til nr. 19. </P>  \r\n\r\n<P>Bestemmelsen fastslår, hvilken retsvirkning der er knyttet til  \r\n\r\n ugyldigkendelse - uanset om det er udfaldet af en sag om administrativ  \r\n\r\n omprøvning på begæring af tredjemand, eller hvor ugyldigkendelse sker ved  \r\n\r\n dom. I begge tilfælde gælder ugyldigkendelsen fra patentansøgningens  \r\n\r\n indleveringsdag. Hvor patenthaver selv har begæret omprøvning, og denne har  \r\n\r\n medført en ændring i patentets beskyttelsesomfang, foreslås det i 2. pkt., at  \r\n\r\n ændringen kun har virkning fra den dag, meddelelsen herom bekendtgøres. I  \r\n\r\n disse tilfælde er ugyldighed med virkning fra ansøgningsdagen unødvendig.  \r\n\r\n</P>  \r\n\r\n<P>De nærmere konsekvenser af ugyldighed m.v. for så vidt angår patentretlige  \r\n\r\n kontraktsforhold, f.eks. patentlicensaftaler, beror på kontraktsretten. </P>  \r\n\r\n<P>Til nr. 20 og 21. </P>  \r\n\r\n<P>Ændringerne er en konsekvens af forslagets nr. 2 om indsigelse efter  \r\n\r\n patentudstedelse. </P>  \r\n\r\n<P>Til nr. 22. </P>  \r\n\r\n<P>Den pligt, som en person, der anlægger retssag om visse spørgsmål  \r\n\r\n vedrørende et patent, har til at give meddelelse til licenshavere, der er  \r\n\r\n angivet i patentregistret, foreslås i <I>stk. 1</I> udvidet til også at gælde  \r\n\r\n i tilfælde, hvor der begæres administrativ omprøvning. Pligten skal gælde,  \r\n\r\n uanset om det er patenthaver selv eller tredjemand, som begærer omprøvning.  \r\n\r\n</P>  \r\n\r\n<P>I <I>stk. 2</I> fastslås det, at underretning efter stk. 1 ved retssager  \r\n\r\n som hidtil skal gives på sagens første tægtedag og ved begæring om  \r\n\r\n administrativ omprøvning ved dennes indlevering. </P>  \r\n\r\n<P>Til nr. 23. </P>  \r\n\r\n<P>Efter <I>stk. 1</I> skal der i sager om krænkelse af visse  \r\n\r\n fremgangsmådepatenter gælde en anden bevisbyrderegel end dansk rets  \r\n\r\n almindelige regler, hvorefter patenthaver skal bevise, at hans patent er  \r\n\r\n krænket. </P>  \r\n\r\n<P>Det er vanskeligere at påvise krænkelse af en patenteret fremgangsmåde end  \r\n\r\n krænkelse af et patenteret produkt, hvor en sammenligning mellem patentets  \r\n\r\n ordlyd og en tredjemands produkt lettere kan foretages.  \r\n\r\n Fremgangsmådepatenternes reelle retsbeskyttelse er derfor ringere. Dette  \r\n\r\n foreslås afhjulpet ved, at sagsøgte, hvor fremgangsmåden angår fremstilling  \r\n\r\n af et nyt produkt, har bevisbyrden i en krænkelsessag for, at den  \r\n\r\n patentbeskyttede fremgangsmåde ikke er benyttet. Der er i disse tilfælde stor  \r\n\r\n sandsynlighed for, at den påståede krænker har benyttet samme fremgangsmåde,  \r\n\r\n som patentet dækker. Produktet, der opnås ved fremstillingen, er jo netop  \r\n\r\n ukendt og nyt i patentloven § 2's forstand. Tilsvarende regler gælder for  \r\n\r\n EF-patenter i henhold til EF-patentkonventionens art. 35 og f.eks. i tysk  \r\n\r\n ret. </P>  \r\n\r\n<P>Med bestemmelsen i <I>stk. 2</I> er den påståede krænkers berettigede  \r\n\r\n interesse i at kunne beskytte sine fabrikations- og forretningshemmeligheder  \r\n\r\n søgt tilgodeset. Denne bestemmelse vil ligeledes indebære en harmonisering  \r\n\r\n med EF-patentkonventionens art. 35. </P>  \r\n\r\n<P>Til nr. 24. </P>  \r\n\r\n<P>Bestemmelsen hjemler adgang til at klage over meddelte patenter og  \r\n\r\n foreslås udvidet til også at gælde, hvor der har fundet en administrativ  \r\n\r\n omprøvning sted. </P>  \r\n\r\n<P>Til nr. 25. </P>  \r\n\r\n<P>Den foreslåede tilføjelse tilsigter at afhjælpe en foreliggende mangel i  \r\n\r\n reguleringen af spørgsmålet om, hvorvidt Patentankenævnets afgørelser  \r\n\r\n vedrørende meddelte patenter kan indbringes for domstolene og i givet fald  \r\n\r\n under hvilken frist. </P>  \r\n\r\n<P>Det foreslås, at reglerne i § 25, stk. 2-4, skal finde tilsvarende  \r\n\r\n anvendelse. Dermed sikres blandt andet, at der fortsat er domstolskontrol med  \r\n\r\n patentmyndighedens behandling af indsigelser og andre afgørelser, der træffes  \r\n\r\n efter patentudstedelse. Antallet af sådanne afgørelser vil stige som følge af  \r\n\r\n forslaget om indsigelse efter patentudstedelse og om administrativ  \r\n\r\n omprøvning. </P>  \r\n\r\n<P>Til nr. 26. </P>  \r\n\r\n<P>Industriministeren foreslås bemyndiget til også at fastsætte nærmere  \r\n\r\n forskrifter om behandling af indsigelser og om administrativ omprøvning. </P>  \r\n\r\n<P>Til nr. 27 - 30. </P>  \r\n\r\n<P>Disse forslag til ændringer er alene begrundet i, at Patentdirektoratet  \r\n\r\n heller ikke for europæiske patenter skal være forpligtet til at offentliggøre  \r\n\r\n oversættelsen til dansk eller senere rettelse heraf i eksemplarer, som er  \r\n\r\n fremstillet ved trykning. </P>  \r\n\r\n<P>Til nr. 31. </P>  \r\n\r\n<P>Kap. 10 B foreslås indsat som følge af forslaget om, at Danmark  \r\n\r\n ratificerer Aftale om EF-patenter, jf. de almindelige bemærkninger pkt. 2.  \r\n\r\n Bestemmelserne i Aftale om EF-patenter vil være umiddelbart anvendelige her i  \r\n\r\n landet. I kap. 10 B angives, hvilke bestemmelser i patentloven, som skal  \r\n\r\n finde anvendelse på EF-patenter og på ansøgninger herom, samt den  \r\n\r\n retsstilling, der skal gælde i tilfælde, hvor aftalen overlader dette til  \r\n\r\n national lovgivning. Herudover vil bestemmelserne skulle suppleres med  \r\n\r\n gennemførelsesforskrifter i en bekendtgørelse i medfør af forslaget til § 96.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 91. </I></P>  \r\n\r\n<P> I <I>stk. 1</I> gives en definition af et &#187;EF-patent&#171;. I  \r\n\r\n<I>stk. 2</I> fastslås, at ratifikation af Aftale om EF-patenter medfører, at  \r\n\r\n der kan meddeles EF-patenter, der omfatter Danmark. </P>  \r\n\r\n<P> <I>Til § 92. </I></P>  \r\n\r\n<P> Bestemmelsen i <I>stk. 1</I> er udformet i overensstemmelse med  \r\n\r\n EF-patentkonventionens art. 2. </P>  \r\n\r\n<P> <I>Stk. 2</I> indeholder en bestemmelse om bekendtgørelse af de  \r\n\r\n afvigelser fra konventionens hovedregler, som vil følge af medlemsstaternes  \r\n\r\n eventuelle anvendelse af muligheden for forbehold i henhold til art. 83. Kun  \r\n\r\n herved sikres en fuldstændig offentliggørelse på dansk af alle regler om  \r\n\r\n EF-patenterne for det tilfælde andre lande udnytter adgangen til at tage  \r\n\r\n forbehold vedrørende tvangslicens. </P>  \r\n\r\n<P> <I>Til § 93. </I></P>  \r\n\r\n<P> Som led i gennemførelsen af Aftale om EF-patenter finder følgende  \r\n\r\n bestemmelser i patentloven anvendelse på EF-patenter og på ansøgninger om  \r\n\r\n sådanne patenter: § 75, stk. 3, om indlevering af en ansøgning om europæisk  \r\n\r\n patent, § 80 om ophævelse af et europæisk patent, § 82 om retsvirkningen her  \r\n\r\n i landet af en europæisk patentansøgning, § 84 om tilbagetagelse af  \r\n\r\n europæiske patentansøgninger, § 87 om genoprettelse af rettigheder og § 88 om  \r\n\r\n konvertering af europæiske patentansøgninger. </P>  \r\n\r\n<P> <I>Til § 94. </I></P>  \r\n\r\n<P> EF-patentkonventionens art. 32 indeholder bestemmelser om provisorisk  \r\n\r\n beskyttelse af en ansøgning om EF-patent. Det overlades til de medlemsstater,  \r\n\r\n der ikke har behandlingssproget for en europæisk patentansøgning som  \r\n\r\n officielt sprog, at bestemme, at den provisoriske beskyttelse kun kan opnås  \r\n\r\n under de forudsætninger, der er angivet i forslaget til § 94. </P>  \r\n\r\n<P> <I>Til § 95. </I></P>  \r\n\r\n<P>  <I>Stk. 1</I> er udformet i overensstemmelse med EF-patentkonventionens  \r\n\r\n art. 75, som indeholder et forbud mod dobbeltbeskyttelse og overlader det til  \r\n\r\n medlemsstaterne at fastsætte den fremgangsmåde, hvorved dobbeltbeskyttelse  \r\n\r\n kan bringes til ophør. </P>  \r\n\r\n<P>Det foreslås i stk. 1, at et patent, der er meddelt af patentmyndigheden,  \r\n\r\n ved patentmyndighedens afgørelse eller ved dom kan erklæres for ophørt.  \r\n\r\n Betingelserne herfor er, at patentmyndigheden har meddelt et patent angående  \r\n\r\n en opfindelse, for hvilken et EF-patent eller et europæisk patent med  \r\n\r\n gyldighed for Danmark er udstedt til den samme opfinder med samme  \r\n\r\n ansøgningsdag. </P>  \r\n\r\n<P> <I>Stk. 2</I> svarer til den gældende patentlovs § 52, stk. 3. </P>  \r\n\r\n<P> <I>Til § 96. </I></P>  \r\n\r\n<P> Heri er indeholdt en bemyndigelse for industriministeren til at fastsætte  \r\n\r\n nærmere bestemmelser til gennemførelse af Aftale om EF-patenter og de i  \r\n\r\n kapitel 10 B indeholdte bestemmelser. </P>  \r\n\r\n<P>Til nr. 32. </P>  \r\n\r\n<P>Redaktionel ændring. </P>  \r\n\r\n<P> <I>Til § 2. </I></P>  \r\n\r\n<P> Det foreslås, at loven træder i kraft 1. juli 1992, bortset fra de  \r\n\r\n bestemmelser, som angår gennemførelse af Aftale om EF-patenter, jf. stk. 2.  \r\n\r\n Ikrafttrædelsestidspunktet er fastsat under hensyn til, at de administrative  \r\n\r\n procedurer vedrørende omlægning af indsigelsesperioden og indførelse af  \r\n\r\n administrativ omprøvning skal kunne etableres, inden loven træder i kraft.  \r\n\r\n</P>  \r\n\r\n<P>Samtidig giver tidspunktet Danmark mulighed for at ratificere Aftale om  \r\n\r\n EF-patenter, således at EF-patentsystemets ikrafttræden ikke forventes at  \r\n\r\n blive afhængig af tidspunktet for dansk ratifikation. </P>  \r\n\r\n<P>Tidspunktet for aftalens ikrafttrædelse er fastsat til 3 måneder efter, at  \r\n\r\n det nødvendige antal lande har ratificeret aftalen. Derfor bestemmes det i  \r\n\r\n<I>stk. 2,</I> at § 1, nr. 1 og nr. 31, først træder i kraft, når aftalen  \r\n\r\n træder i kraft. </P>  \r\n\r\n<P> <I>Til § 3. </I></P>  \r\n\r\n<P> § 3 indeholder særlige overgangsbestemmelser som følge af forslagene om  \r\n\r\n indsigelse efter patentudstedelse og om administrativ omprøvning. </P>  \r\n\r\n<P>Patenter, der uanset tidspunktet for udstedelsen har været underkastet  \r\n\r\n indsigelsesproceduren i henhold til den gældende lov, skal ikke omfattes af  \r\n\r\n lovforslagets bestemmelser om indsigelse efter patentudstedelse. Derimod vil  \r\n\r\n alle patenter, herunder europæiske patenter med gyldighed for Danmark, efter  \r\n\r\n lovforslagets vedtagelse være omfattet af reglerne om administrativ  \r\n\r\n omprøvning. Patentansøgninger, som er fremlagt på ikrafttrædelsestidspunktet,  \r\n\r\n får deres behandling efter de hidtil gældende regler. </P>  \r\n\r\n<P> <I>Til § 4. </I></P>  \r\n\r\n<P> § 4 bemyndiger Regeringen til at ratificere Aftale om EF-patenter på  \r\n\r\n Danmarks vegne. Det bestemmes endvidere, at beføjelser, som efter grundloven  \r\n\r\n tilkommer rigets myndigheder, i det omfang det er fastsat i aftale om  \r\n\r\n EF-patenter, kan udøves af de i aftalen nævnte institutioner. </P>  \r\n\r\n<P>En dansk ratifikation vil indebære, at EPO kan udstede ikke blot som nu  \r\n\r\n europæiske patenter omfattende Danmark, men også EF-patenter med gyldighed  \r\n\r\n for hele EF under eet, eller i det mindste de EF-lande, der har ratificeret,  \r\n\r\n hvis Aftale om EF-patenter sættes i kraft for færre end alle 12 medlemslande.  \r\n\r\n Sådanne patenter vil have samme gyldighed her i landet som et patent meddelt  \r\n\r\n af danske myndigheder. Lovforslagets § 4 indebærer derfor, at beføjelser, der  \r\n\r\n tilkommer rigets myndigheder, i henhold til grundlovens § 20 overlades til  \r\n\r\n særlige afdelinger ved EPO. </P>  \r\n\r\n<P>Med hensyn til forholdet til grundlovens § 20 henvises i øvrigt til de  \r\n\r\n almindelige bemærkninger pkt. 4. </P>  \r\n\r\n<P> <I>Til § 5. </I></P>  \r\n\r\n<P> I henhold til lov nr. 368 af 1. juni 1989 § 4 gælder patentlovens kapitel  \r\n\r\n 10 A vedrørende Den Europæiske Patentkonvention ikke for Færøerne og  \r\n\r\n Grønland. Tilsvarende foreslås for så vidt angår kapitel 10 B. Patentloven  \r\n\r\n gælder imidlertid for Færøerne og Grønland. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/10/1991"
        },
        {
            "displayName": "Accession",
            "displayValue": "199112K00061"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002399"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "23/10/1991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/10/1991"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "61"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}