{
    "id": 109355,
    "title": "1991 BTL 80   BETÆNKNING OVER FORSLAG TIL LOV OM DANSK ERHVERVSUDVIKLINGSFOND    NR L 80 1991-92, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1991/1 BTL 80",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 80 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om Dansk Erhvervsudviklingsfond <BR>  \r\n\r\n Nr L 80 1991-92, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Erhvervsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19911217 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i en række møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til industriministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige og/eller mundtlige henvendelser  \r\n\r\n fra: </P>  \r\n\r\n<P>Dansk Ingeniørforening, </P>  \r\n\r\n<P>Håndværksrådet, </P>  \r\n\r\n<P>Industrirådet og </P>  \r\n\r\n<P>Ingeniør-Sammenslutningen. </P>  \r\n\r\n<P>Der er af industriministeren stillet ændringsforslag, hvorom henvises til  \r\n\r\n de ledsagende bemærkninger. </P>  \r\n\r\n<P>Lovforslaget indeholder i § 4 en bestemmelse om, at industriministeren  \r\n\r\n skal fastsætte nærmere bestemmelser for fondens virksomhed, herunder  \r\n\r\n bestemmelser om fondens tilknytning til det øvrige erhvervsfremmesystem.  \r\n\r\n Industriministeren har over for udvalget tilkendegivet, at  \r\n\r\n Erhvervsudviklingsrådet vil blive hørt, forinden disse bestemmelser sættes i  \r\n\r\n kraft. </P>  \r\n\r\n<P>For så vidt angår fondens årsberetning har industriministeren  \r\n\r\n tilkendegivet, at det i de ovennævnte bestemmelser vil blive fastsat, at  \r\n\r\n beretningen foruden de sædvanlige oplysninger om medfinansieringens form og  \r\n\r\n indhold også skal indeholde oplysninger om, hvilke typer af projekter der  \r\n\r\n ikke har kunnet opnå medfinansiering. Årsberetningen vil blive tilsendt  \r\n\r\n Folketingets Erhvervsudvalg og Erhvervsudviklingsrådet, når  \r\n\r\n industriministeren har modtaget den. </P>  \r\n\r\n<P>Industriministeren har endvidere tilkendegivet, at kravet om teknologisk  \r\n\r\n nyhedsværdi, jf. bemærkningerne til § 2 i lovforslaget, indebærer, at der  \r\n\r\n skal være tale om teknologisk nyudvikling, men at kravet også vil kunne  \r\n\r\n opfyldes ved en videreudvikling af eksisterende produkter. </P>  \r\n\r\n<P>Endelig har industriministeren oplyst, at der inden 3 år vil blive gjort  \r\n\r\n status over fondens virksomhed, herunder samspillet med det øvrige  \r\n\r\n erhvervsfremmesystem. Denne statusrapport vil tilgå Folketingets  \r\n\r\n Erhvervsudvalg og Erhvervsudviklingsrådet. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Fremskridtspartiets medlem) lovforslaget til <I>vedtagelse</I> med de af  \r\n\r\n industriministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et mindretal inden for flertallet (Socialistisk Folkepartis medlemmer af  \r\n\r\n udvalget) ønsker endvidere at bemærke følgende: </P>  \r\n\r\n<P>Mindretallet finder, at de stillede ændringsforslag betyder en kraftig  \r\n\r\n forbedring af lovforslaget. Især er mindretallet tilfreds med, at det nu  \r\n\r\n præciseres, at udviklingskontrakter kan finansieres under  \r\n\r\n erhvervsudviklingsfonden. </P>  \r\n\r\n<P>Desværre er bemærkningerne til den under nr. 1 foreslåede ændring både  \r\n\r\n uklare og ufyldestgørende. Men mindretallet forudsætter, at  \r\n\r\n udviklingskontrakter kan anvendes i en række tilfælde, herunder til udvikling  \r\n\r\n af mere avancerede produkter i forbindelse med offentlige indkøb og til  \r\n\r\n udvikling af renere teknologier i forbindelse med skærpelse af miljøkrav.  \r\n\r\n Mindretallet forudsætter ligeledes, at udviklingskontrakter vil blive  \r\n\r\n finansieret af offentlige styrelser, virksomheder og erhvervsudviklingsfonden  \r\n\r\n i fællesskab, og at offentlige styrelser, der medvirker i en  \r\n\r\n udviklingskontrakt, kan få deres udgifter dækket i form af royalty i tilfælde  \r\n\r\n af kommerciel succes. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Fremskridtspartiets medlem af udvalget) indstiller  \r\n\r\n lovforslaget til <I>forkastelse</I> ved 3. behandling, men kan dog støtte det  \r\n\r\n under nr. 4 stillede ændringsforslag. </P>  \r\n\r\n<P>Det er Fremskridtspartiets opfattelse, at dette lovforslag blot er endnu  \r\n\r\n en brik i den tiltagende cigarkasseøkonomi, som regeringen fører. Statslige  \r\n\r\n fonde og aktieselskaber stiftes i en lang stime med det overordnede formål at  \r\n\r\n kunne fremvise en finanslov, der ser pænere ud, end tilfældet egentlig er. De  \r\n\r\n mange ansatte og de mange økonomiske transaktioner i fonde og aktieselskaber  \r\n\r\n optræder ikke på finansloven, hvorved regeringen kan påstå, at statens  \r\n\r\n udgifter holdes i ro, og at antallet af statsansatte enten falder eller i det  \r\n\r\n mindste ikke stiger. En sådan &#187;kreativ bogføring-økonomi&#171; vender  \r\n\r\n Fremskridtspartiet sig imod. </P>  \r\n\r\n<P>Derudover er selve intentionen om stigende statslig kontrol og styring af  \r\n\r\n erhvervslivet den rene gift for erhvervsudviklingen. Med denne fond oprettes  \r\n\r\n der endnu en klub for de rettroende. Det bliver jo vanen tro kun vennerne og  \r\n\r\n deres bekendte, som kommer i betragtning, når de daglige narkotika (tilskud  \r\n\r\n er narko) skal uddeles. </P>  \r\n\r\n<P>Fonden (og altså staten) kommer derved til direkte at optræde som  \r\n\r\n tilskudspusher. Fremskridtspartiet har lige så lidt tilovers for en sådan  \r\n\r\n statspushervirksomhed som for narkoverdenens pushere. </P>  \r\n\r\n<P>For den interesserede er der en omfattende beskrivelse af  \r\n\r\n tilskudspolitikkens dokumenterede dårligdomme i bemærkningerne til forslag  \r\n\r\n til folketingsbeslutning om oprettelse af erhvervszoner (B 24), fremsat af  \r\n\r\n Fremskridtspartiet i indeværende folketingssamling den 19. november 1991.  \r\n\r\n</P>  \r\n\r\n<P>Fremskridtspartiet skal derfor indstille lovforslaget til forkastelse og i  \r\n\r\n øvrigt oplyse, at Fremskridtspartiet ikke vil deltage i fremskaffelsen af  \r\n\r\n fondens midler. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Af <I>industriministeren,</I> tiltrådt af et <I>flertal</I> (udvalget med  \r\n\r\n undtagelse af FP): </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P> <B>1)</B> Efter stk. 2 indsættes som nye stykker: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Medfinansiering kan ydes som tilskud, lån og  \r\n\r\n garantier. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Fonden skal i forbindelse med medfinansieringen kunne  \r\n\r\n henvise til kvalificeret og uafhængig ledelsesmæssig rådgivning.&#171; </P>  \r\n\r\n<P> <B>2)</B>  <I>Stk. 3,</I> der bliver stk. 5, affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Medfinansieringen i form af lån skal ved kommerciel  \r\n\r\n udnyttelse tilbagebetales og forrentes på et niveau svarende til  \r\n\r\n markedsrenten.&#171; </P>  \r\n\r\n<P>Til § 3 </P>  \r\n\r\n<P> <B>3)</B>  <I>Stk. 1, 3.</I> og <I>4. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;Blandt medlemmerne udpeges 3 efter indstilling fra  \r\n\r\n Erhvervsudviklingsrådet. Bestyrelsen sammensættes af personer med bred  \r\n\r\n erhvervsmæssig indsigt inden for ledelse, afsætning, finansiering,  \r\n\r\n arbejdsmarkedsforhold, teknologi samt de særlige problemer, der knytter sig  \r\n\r\n til små og mellemstore virksomheder.&#171; </P>  \r\n\r\n<P>Af <I>industriministeren,</I> tiltrådt af <I>udvalget: </I></P>  \r\n\r\n<P>  <B>4)</B>  <I>Stk. 2</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Til administration af fonden etablerer bestyrelsen  \r\n\r\n et selvstændigt sekretariat placeret i Industri- og Handelsstyrelsen.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Ved det foreslåede nye stk. 3 præciseres de forskellige former for  \r\n\r\n medfinansiering. </P>  \r\n\r\n<P>Tilskud vil især kunne anvendes ved medfinansiering af mindre deludgifter,  \r\n\r\n f.eks. forprojekter. </P>  \r\n\r\n<P>Lån med tilbagebetalingsforpligtelse ved kommerciel udnyttelse vil være  \r\n\r\n den almindelige medfinansieringsform. Tilbagebetalingen vil finde sted i form  \r\n\r\n af en royalty af den omsætning, som projektet genererer. </P>  \r\n\r\n<P>Garantier vil kunne anvendes med henblik på at fremme virksomhedernes  \r\n\r\n muligheder for at opnå finansiering fra andre investorer, eksempelvis  \r\n\r\n pengeinstitutter og investeringsselskaber. </P>  \r\n\r\n<P>Medfinansieringen skal kunne ske i forhold til enkeltvirksomheder, til  \r\n\r\n samarbejdsprojekter mellem flere virksomheder samt til virksomheders udgifter  \r\n\r\n i forbindelse med udviklingskontrakter mellem virksomheder og offentlige  \r\n\r\n myndigheder eller institutioner. </P>  \r\n\r\n<P>Med det formål at optimere udviklingsforløbet skal fonden efter det  \r\n\r\n foreslåede nye stk. 4 kunne henvise til et panel af kvalificerede og  \r\n\r\n uafhængige ledelsesrådgivere. Udgifter til denne rådgivning vil kunne indgå i  \r\n\r\n medfinansieringsgrundlaget. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Ved den foreslåede ændring præciseres, at det kun er lån, der er omfattet  \r\n\r\n af tilbagebetalingsforpligtelsen. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Den foreslåede ændring medfører, at Erhvervsudviklingsrådet kan indstille  \r\n\r\n 3 medlemmer til fondsbestyrelsen. </P>  \r\n\r\n<P>Endvidere præciseres det, at bestyrelsen skal sammensættes af personer  \r\n\r\n primært fra erhvervslivet, og det understreges, at der i bestyrelsen også  \r\n\r\n skal være indsigt i de særlige problemer, der knytter sig til de små og  \r\n\r\n mellemstore virksomheder. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Fondens administration varetages af et selvstændigt sekretariat. For at  \r\n\r\n fastholde intentionerne i erhvervsfremmeloven om et enstrenget  \r\n\r\n erhvervsfremmesystem fastslås det ved den foreslåede ændring, at  \r\n\r\n sekretariatet skal være placeret i Industri- og Handelsstyrelsen. Det  \r\n\r\n forudsættes, at samtlige udgifter til fondens administration, herunder også  \r\n\r\n bestyrelseshonorarer og udgifter i forbindelse med fondens etablering,  \r\n\r\n afholdes af fonden og således ikke opføres på Industri- og Handelsstyrelsens  \r\n\r\n bevillingsrammer. </P>  \r\n\r\n<P>Sekretariatets organisatoriske opbygning vil blive nærmere præciseret i de  \r\n\r\n bestemmelser, som industriministeren, jf. § 4, skal fastsætte for fondens  \r\n\r\n virksomhed. </P>  \r\n\r\n<P>Der vil i forbindelse hermed blive lagt vægt på, at fondens virksomhed,  \r\n\r\n f.eks. med hensyn til tilbagebetalingsregler og krav til ansøgningernes  \r\n\r\n udformning og behandling, tilrettelægges således, at der set ud fra  \r\n\r\n brugervirksomhederne er enstrengethed i det samlede udbud af  \r\n\r\n erhvervsfremmeordninger i Industri- og Handelsstyrelsen. </P>  \r\n\r\n<P> <I>Lotte Henriksen (S) Frank Jensen (S) Sonja Mikkelsen (S) Erling Olsen  \r\n\r\n (S) Nyrup Rasmussen (S)</I> fmd. <I>Løvig Simonsen (S) Tommy Dinesen (SF)  \r\n\r\n Rahbæk Møller (SF) Sonja Albrink (CD) Flemming Hansen (KF)</I> nfmd. <I>Kai  \r\n\r\n Dige Bach (KF) Svend Heiselberg (V) Pia Larsen (V) Helge Sander (V) Annette  \r\n\r\n Just (FP) Lone Dybkjær (RV) Lysholm Christensen (KRF) </I>  </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/01/1992"
        },
        {
            "displayName": "Accession",
            "displayValue": "199114K00080"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002154"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/01/1992"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/1992"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "80"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}