{
    "id": 110864,
    "title": "1991 LSF 64   FORSLAG TIL LOV OM ÆNDRING AF LOV OM LEJE OG LOV OM MIDLERTIDIG REGULERING   AF BOLIGFORHOLDENE (LEJEFASTSÆTTELSE I TIDLIGERE ERHVERVSLEJEMÅL) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1991/1 LSF 64",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 64 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om leje og lov om midlertidig regulering  \r\n\r\n af boligforholdene (Lejefastsættelse i tidligere erhvervslejemål) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af boligministeren (Svend Erik Hovmand) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 23. oktober 1991 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1 </B></P>  \r\n\r\n<P> I lov om leje, jf. lovbekendtgørelse nr. 524 af 11. august 1986, som  \r\n\r\n ændret ved § 1 i lov nr. 797 af 3. december 1986, § 1 i lov nr. 376 af 10.  \r\n\r\n juni 1987, lov nr. 828 af 21. december 1988, § 4 i lov nr. 831 af 21.  \r\n\r\n december 1988, lov nr. 365 af 7. juni 1989, § 6 i lov nr. 138 af 7. marts  \r\n\r\n 1990, § 1 i lov nr. 234 af 16. april 1991, § 10, stk. 3, i lov nr. 322 af 31.  \r\n\r\n maj 1991 og § 1 i lov nr. 378 af 6. juni 1991, foretages følgende ændringer:  \r\n\r\n</P>  \r\n\r\n<P> <B>1.</B> I <I>§ 47, stk. 2, 2. pkt.,</I> ændres &#187;stk. 3-6&#171;  \r\n\r\n til: &#187;stk. 3-7&#171;. </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 53, stk. 3,</I> udgår: &#187;Lejeforhøjelse kan kræves  \r\n\r\n på grundlag af aftale om regulering af lejen med bestemte beløb til bestemte  \r\n\r\n tidspunkter eller efter nettoprisindeks og kan gennemføres alene ved  \r\n\r\n udlejerens skriftlige meddelelse herom til lejeren.&#171;. </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 53</I> indsættes som stk. 7 og 8: </P>  \r\n\r\n<P> <I>&#187;Stk. 7.</I> Uanset stk. 1 og 2 kan §§ 47-52 endvidere fraviges,  \r\n\r\n når lejeforholdet angår en beboelseslejlighed, der den 31. december 1991  \r\n\r\n lovligt udelukkende benyttedes til andet end beboelse, jf. reglerne i kapitel  \r\n\r\n VII i lov om midlertidig regulering af boligforholdene. Det skal af  \r\n\r\n lejeaftalen fremgå, at lejemålet er omfattet af denne bestemmelse. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Lejeforhøjelse for de af stk. 3, 6 og 7 omfattede lejemål  \r\n\r\n kan kræves på grundlag af aftale om regulering af lejen med bestemte beløb  \r\n\r\n til bestemte tidspunkter eller efter nettoprisindeks og kan gennemføres alene  \r\n\r\n ved udlejerens skriftlige meddelelse herom til lejeren.&#171;. </P>  \r\n\r\n<P> <B>§ 2 </B></P>  \r\n\r\n<P> I lov om midlertidig regulering af boligforholdene, jf. lovbekendtgørelse  \r\n\r\n nr. 525 af 11. august 1986, som ændret ved § 2 i lov nr. 797 af 3. december  \r\n\r\n 1986, § 2 i lov nr. 376 af 10. juni 1987, § 2 i lov nr. 377 af 10. juni 1987,  \r\n\r\n § 3 i lov nr. 831 af 21. december 1988, § 2 i lov nr. 234 af 16. april 1991  \r\n\r\n og § 2 i lov nr. 378 af 6. juni 1991, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 15 a, stk. 1,</I> udgår: &#187;Lejeforhøjelse kan kræves  \r\n\r\n på grundlag af aftale om regulering af lejen med bestemte beløb til bestemte  \r\n\r\n tidspunkter eller efter nettoprisindeks og kan gennemføres alene ved  \r\n\r\n udlejerens skriftlige meddelelse herom til lejeren.&#171;. </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 15 a</I> indsættes efter stk. 3 som nye stykker: </P>  \r\n\r\n<P>&#187; <I>Stk. 4.</I> Reglerne i §§ 5-14 kan endvidere fraviges, når  \r\n\r\n lejeforholdet angår en beboelseslejlighed, der den 31. december 1991 lovligt  \r\n\r\n udelukkende benyttedes til andet end beboelse, jf. reglerne i kapitel VII.  \r\n\r\n Bestemmelsen i § 11, stk. 1, finder dog tilsvarende anvendelse på sådanne  \r\n\r\n lejemål. Det skal af lejeaftalen fremgå, at lejemålet er omfattet af denne  \r\n\r\n bestemmelse. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Lejeforhøjelse for de af stk. 1, 2 og 4 omfattede lejemål  \r\n\r\n kan kræves på grundlag af aftale om regulering af lejen med bestemte beløb  \r\n\r\n til bestemte tidspunkter eller efter nettoprisindeks og kan gennemføres alene  \r\n\r\n ved udlejerens skriftlige meddelelse herom til lejeren.&#171;. </P>  \r\n\r\n<P>Stk. 4 bliver herefter stk. 6. </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 15 a, stk. 4,</I> der bliver <I>stk. 6,</I> ændres  \r\n\r\n &#187;stk. 1&#171; til: &#187;stk. 1, 2 eller 4&#171;. </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 45, stk. 1,</I> indsættes som 2. pkt.: </P>  \r\n\r\n<P>&#187;Reglerne bortset fra § 47, stk. 1, gælder ikke for  \r\n\r\n beboelseslejligheder, der er omfattet af § 15 a, stk. 4.&#171;. </P>  \r\n\r\n<P> <B>§ 3 </B></P>  \r\n\r\n<P> Loven træder i kraft den 1. januar 1992. </P>  \r\n\r\n<P> <I> </I></P>  \r\n\r\n<P>Bemærkninger til lovforslaget </P>  \r\n\r\n<P>  <I>Almindelige bemærkninger </I></P>  \r\n\r\n<P> Lovforslaget skal ses som et led i regeringens initiativer med henblik på  \r\n\r\n at øge væksten i samfundet samt at forbedre beskæftigelsessituationen. </P>  \r\n\r\n<P>Det er endvidere udtryk for regeringens målsætning om en gradvis overgang  \r\n\r\n til et friere boligmarked herunder især et mindre reguleret  \r\n\r\n lejefastsættelsessystem, der i højere grad sikrer, at den aftalte leje er  \r\n\r\n udtryk for den gældende markedspris. </P>  \r\n\r\n<P>Forslaget omfatter lejefastsættelsen for erhvervslejemål, der efter  \r\n\r\n nærmere regler tages i brug til beboelse, og medfører, at der for disse  \r\n\r\n boligers vedkommende kan aftales en leje, som er højere end det lejedes værdi  \r\n\r\n og uafhængig af reglerne om den omkostningsbestemte husleje. </P>  \r\n\r\n<P>For så vidt angår de af ordningen omfattede boliger er det væsentligt at  \r\n\r\n bemærke, at de ikke udgør en del af den eksisterende boligmasse, men fuldt ud  \r\n\r\n er en tilgang dertil. </P>  \r\n\r\n<P>Forslaget medfører således - jf. nærmere nedenfor - ikke huslejestigninger  \r\n\r\n i den eksisterende boligmasse. </P>  \r\n\r\n<P>For erhvervsbyggeriets vedkommende gør der sig det særlige forhold  \r\n\r\n gældende, at den vigende efterspørgsel efter erhvervslejemål igennem de  \r\n\r\n seneste år kombineret med en periode med meget nybyggeri har medført, at der  \r\n\r\n i dag eksisterer en overkapacitet af erhvervslejemål spredt over det meste af  \r\n\r\n landet. </P>  \r\n\r\n<P>Dette forhold har bevirket, at der i dag findes et stort ubenyttet  \r\n\r\n bruttoetageareal, som enten er opført til andet end beboelse, eller på et  \r\n\r\n tidligere tidspunkt har ændret anvendelse fra beboelse til andre formål. </P>  \r\n\r\n<P>Det kan samtidig konstateres, at der trods de begyndende mætningstendenser  \r\n\r\n på boligmarkedet er en lokal efterspørgsel efter gode, velbeliggende  \r\n\r\n udlejningsboliger i de centrale byområder. Denne situation er såvel  \r\n\r\n samfundsøkonomisk som privatøkonomisk uholdbar og bør således så vidt muligt  \r\n\r\n afhjælpes. </P>  \r\n\r\n<P>Med den eksisterende lovgivning er det imidlertid typisk ikke rentabelt at  \r\n\r\n omdanne ledige erhvervslejemål til beboelse, idet reglerne om  \r\n\r\n lejefastsættelse ved udlejning til beboelse i lejeloven og - for de  \r\n\r\n regulerede kommuners vedkommende - i boligreguleringsloven, medfører, at den  \r\n\r\n lejeforhøjelse, der lovligt kan opkræves, som regel ikke er tilstrækkelig til  \r\n\r\n at finansiere de med omdannelsen forbundne udgifter. </P>  \r\n\r\n<P>Omdannelsen af erhvervslejemål til beboelseslejemål vil ofte være  \r\n\r\n forbundet med ikke ubetydelige udgifter, idet en sådan ændring typisk kræver,  \r\n\r\n at der gennemføres bygnings- og indretningsmæssige ændringer for at gøre  \r\n\r\n udlejning til beboelse mulig. Det er bl.a. sådanne forhold, der bevirker, at  \r\n\r\n udlejere i dag kun omdanner lejemål fra erhvervs- til beboelsesformål i meget  \r\n\r\n begrænset omfang. </P>  \r\n\r\n<P>For at forhindre, at brugbare erhvervslokaler henstår ubenyttede samtidig  \r\n\r\n med, at der lokalt efterspørges lejeboliger, foreslås, at der ved en ændring  \r\n\r\n af lejelovgivningens regler om lejefastsættelse åbnes mulighed for fri  \r\n\r\n lejefastsættelse ved udlejning af tidligere erhvervslejemål til beboelse. En  \r\n\r\n sådan mulighed vil være et incitament for mange erhvervsudlejere til at  \r\n\r\n udleje ubenyttede erhvervslejemål til beboelse. </P>  \r\n\r\n<P>For de ejendomme, der oprindeligt er opført til erhvervsformål, vil  \r\n\r\n omdannelsen i mange tilfælde antagelig være så omkostningskrævende, at lejen  \r\n\r\n ikke vil kunne holdes under lejeniveauet i det nyeste private  \r\n\r\n udlejningsbyggeri. Muligheden for fri lejefastsættelse for omdannede  \r\n\r\n erhvervslejemål skønnes derfor at have størst interesse for de  \r\n\r\n erhvervslejemål, der oprindelig er opført til beboelse. Her vil en  \r\n\r\n genomdannelse til boligformål kunne ske med begrænsede omkostninger til  \r\n\r\n indretningsmæssige ændringer. Udlejningen til beboelse skønnes derfor i disse  \r\n\r\n tilfælde rentabelt at kunne finde sted til en leje, som markedet er villig  \r\n\r\n til at betale. </P>  \r\n\r\n<P>Forslaget omfatter alene rene erhvervslejemål, der ændres til  \r\n\r\n beboelseslejmål eller til såkaldte blandede lejemål. </P>  \r\n\r\n<P>Det foreslås samtidig at sikre, at det lejeniveau, som den fri  \r\n\r\n lejefastsættelse for omdannede erhvervslejemål vil medføre for disse boliger,  \r\n\r\n ikke får afsmittende virkning på det øvrige lejemarked ved, at de af  \r\n\r\n forslaget omfattede boliger ikke anvendes som sammenligningslejemål ved  \r\n\r\n fastlæggelse af det lejedes værdi. </P>  \r\n\r\n<P>For de tidligere erhvervslejemåls vedkommende foreslås endelig, at denne  \r\n\r\n gruppe lejemål ikke skal være omfattet af reglerne i boligreguleringslovens  \r\n\r\n kapitel VII om benyttelse af boliger bortset fra reglen i § 47, stk. 1,  \r\n\r\n hvorefter kommunalbestyrelsens samtykke kræves, hvis personer, der tilhører  \r\n\r\n samme husstand, benytter mere end en bolig i samme kommune. Dette betyder  \r\n\r\n bl.a., at der ved ledighed ikke er genudlejningspligt, samt at boligen uden  \r\n\r\n kommunens tilladelse kan nedlægges og dermed påny anvendes til  \r\n\r\n erhvervsmæssige formål. Forslaget indebærer hermed, at den foretagne ændring  \r\n\r\n fra erhverv til beboelse ikke behøver at være af permanent karakter. </P>  \r\n\r\n<P>Forslaget vil i sin helhed kunne stimulere mobiliteten på boligmarkedet,  \r\n\r\n idet der hermed bl.a. vil blive tilbudt boliger, som med hensyn til f.eks.  \r\n\r\n størrelse og beliggenhed vil kunne tiltrække personer, der fortsat ønsker at  \r\n\r\n bo til leje, men samtidig ønsker en større eller bedre beliggende bolig end  \r\n\r\n den nuværende, og som har et indkomstgrundlag, der giver dem mulighed for at  \r\n\r\n efterspørge denne nye gruppe af boliger. </P>  \r\n\r\n<P>Endvidere vil muligheden for omdannelse af ledige erhvervslejemål til  \r\n\r\n boligformål medvirke til at sikre en mere optimal udnyttelse af den  \r\n\r\n eksisterende bygningsmasse. En mere hensigtsmæssig lokalisering af  \r\n\r\n erhvervslokaler vil samtidig kunne fremme den erhvervsmæssige udvikling. Der  \r\n\r\n må i denne forbindelse specielt peges på, at det nuværende overudbud af  \r\n\r\n ledige erhvervslejemål vil kunne blive reduceret, ligesom der i bykernerne  \r\n\r\n vil kunne opnås en forøgelse af boligtætheden. </P>  \r\n\r\n<P>De foreslåede bestemmelser i lejeloven og i boligreguleringsloven,  \r\n\r\n hvorefter lejefastsættelsen i de pågældende lejemål gøres fri, indebærer, at  \r\n\r\n det bliver helt op til parterne, ud fra en vurdering af markedets muligheder,  \r\n\r\n at aftale lejens størrelse. </P>  \r\n\r\n<P>Man skal dog være opmærksom på, at lejere, der efter de foreslåede  \r\n\r\n ændringer kommer til at betale en leje, der overstiger det lejedes værdi, i  \r\n\r\n et vist omfang er sikret mod helt urimelige vilkår, idet de vil kunne anfægte  \r\n\r\n sådanne vilkår efter aftalelovens § 36. I de regulerede kommuner foreslås  \r\n\r\n det, jf. bemærkningerne til § 2, nr. 3, at huslejenævnene gøres kompetente  \r\n\r\n til at afgøre sådanne sager, således som det gælder ved tidsbegrænset  \r\n\r\n udlejning af een- og tofamilieshuse og ejerlejligheder efter de særlige  \r\n\r\n regler om fri lejefastsættelse. </P>  \r\n\r\n<P>I forbindelse med omdannelse af erhvervslejemål skal ejeren være opmærksom  \r\n\r\n på, at den ændrede anvendelse skal være i overensstemmelse med anden  \r\n\r\n lovgivning herunder planlovgivning og bygningsfredningslovgivning. </P>  \r\n\r\n<P>Planstyrelsen har i denne relation overfor Boligministeriet oplyst, at det  \r\n\r\n for erhvervslokaler, der omdannes til beboelseslejligheder og er beliggende i  \r\n\r\n områder, der efter lokalplan eller byplanvedtægt er udlagt til beboelse, ved  \r\n\r\n en senere tilbagevenden til erhvervsmæssig anvendelse er nødvendigt at  \r\n\r\n gennemføre en ændring af anvendelsesbestemmelserne i lokalplan eller  \r\n\r\n byplanvedtægt. </P>  \r\n\r\n<P>For så vidt angår forholdet til kommuneplaner, har Planstyrelsen oplyst,  \r\n\r\n at disse ikke umiddelbart er bindende for ejere eller brugere af en ejendom.  \r\n\r\n Kommunen kan dog efter kommuneplanloven forbyde forhold, der er i strid med  \r\n\r\n planens bestemmelser om anvendelse af området til bolig- eller  \r\n\r\n erhvervsformål. </P>  \r\n\r\n<P>Kommunen kan således modsætte sig en udlejers ønske om at udleje  \r\n\r\n erhvervslokaler til boligformål i områder, der i kommuneplanen er udlagt til  \r\n\r\n erhvervsformål. Kommunen kan endvidere modsætte sig en udlejers ønske om at  \r\n\r\n tilbageføre et boligudlejet erhvervslokale til erhvervsformål i områder, der  \r\n\r\n i kommuneplanen er udlagt til boligformål. </P>  \r\n\r\n<P>Samtidig skal det bemærkes, at byggelovgivningen skal iagttages ved  \r\n\r\n ændringer i anvendelsen af sådanne lokaler, idet der efter den gældende  \r\n\r\n lovgivning skal søges byggetilladelse og foretages byggesagsbehandling i  \r\n\r\n forbindelse med benyttelsesændringen. </P>  \r\n\r\n<P>Bygningsmyndigheden kan dog med hjemmel i byggeloven meddele dispensation  \r\n\r\n fra de gældende bestemmelser. </P>  \r\n\r\n<P> <I>Økonomiske og administrative bemærkninger </I></P>  \r\n\r\n<P> På basis af BBR-oplysninger skønnes det, at der omdannes skønsmæssigt et  \r\n\r\n par hundrede erhvervsenheder til boliger pr. år. Forslaget ventes at øge  \r\n\r\n dette antal betydeligt - især på kort sigt, hvor bestanden af uudlejede  \r\n\r\n erhvervslejemål er stor. Antallet af omdannelser vil meget groft skønnet  \r\n\r\n stige med omkring 1.000 enheder pr. år. </P>  \r\n\r\n<P>Der findes ingen statistisk, der kan belyse, hvor høj markedslejen vil  \r\n\r\n være for udlejningsboliger. De foreliggende oplysninger tyder imidlertid på,  \r\n\r\n at markedslejen for udlejningsboliger af god kvalitet og med en god  \r\n\r\n beliggenhed ligger på 500-800 kr. pr. m2 i provinsen og på 600-900 kr. m2 i  \r\n\r\n hovedstadsområdet. </P>  \r\n\r\n<P>Lejen for omdannede boliger vil antagelig ligge i den øvre ende af disse  \r\n\r\n intervaller, idet lovforslaget især må antages at give anledning til  \r\n\r\n etablering af boliger, hvis ombygningsomkostninger ikke kan finansieres under  \r\n\r\n de nuværende lejefastsættelsesvilkår. Afhængigt af de lokale markedsforhold,  \r\n\r\n må lejen derfor ventes at ligge omkring 700-900 kr. pr. m2. I det omfang, der  \r\n\r\n udbydes boliger af en lavere kvalitet eller med en mindre god beliggenhed,  \r\n\r\n vil markedsprisen naturligvis være tilsvarende lavere. </P>  \r\n\r\n<P>På baggrund af det relativt høje huslejeniveau må det forventes, at  \r\n\r\n udbuddet af omdannede lejeboliger især vil blive rettet mod  \r\n\r\n befolkningsgrupper, der har råd til at bo godt og dyrt. Det må derfor  \r\n\r\n endvidere antages, at de omdannede boliger gennemsnitlig vil være større end  \r\n\r\n eksempelvis de nybyggede almennyttige boliger. </P>  \r\n\r\n<P>For en lejlighed på 100 m2 må det således ventes, at den absolutte  \r\n\r\n huslejebetaling typisk vil udgøre 70-90.000 kr. pr. år. Da den maksimale  \r\n\r\n boligstøtte udgør ca. 24.000 kr. pr. år, skal beboerne således - selv hvis de  \r\n\r\n modtager maksimal boligstøtte - betale en nettohusleje på 45-65.000 kr. Der  \r\n\r\n vil næppe være mange boligstøtteberettigede familier, der vil være i stand  \r\n\r\n til at betale en nettohusleje i denne størrelsesorden. En familie med 1 barn  \r\n\r\n skal således have en bruttoindkomst på under ca. 120.000 kr. for at opnå  \r\n\r\n maksimal boligstøtte, og boligstøtten bortfalder helt for en bruttoindkomst  \r\n\r\n på over ca. 250.000 kr. </P>  \r\n\r\n<P>Det må således antages, at de omdannede lejligheder primært vil blive  \r\n\r\n udlejet til husstande, der ikke er berettiget til boligstøtte, da  \r\n\r\n husstandsindkomsten er for høj. Det kan dog ikke afvises, at en del af  \r\n\r\n boligerne vil være mindre og/eller have lavere m2-leje og derfor i højere  \r\n\r\n grad vil rette sig mod boligstøttemodtagere. </P>  \r\n\r\n<P>Med en betydelig usikkerhed forventes forslaget på den baggrund at medføre  \r\n\r\n merudgifter til indiduel boligstøtte på højst 5 mio. kr. pr. år. Det første  \r\n\r\n år skønnes udgiften dog at blive under det halve, idet der vil gå en vis tid  \r\n\r\n med ombygning af de pågældende lejemål. Efter et par år ventes niveauet at  \r\n\r\n aftage i takst med, at bestanden af ledige lejemål reduceres. Merudgifterne  \r\n\r\n skønnes således højst at udgøre 2 mio. kr. i 1992, 7 mio. kr. i 1993, 12 mio.  \r\n\r\n kr. i 1994 og 15 mio. kr. i 1995. Omkring en tredjedel af udgifterne påhviler  \r\n\r\n kommunerne. Merudgifterne vil kunne afholdes inden for Boligministeriets  \r\n\r\n nuværende bevilling. </P>  \r\n\r\n<P>Lovforslaget skønnes ikke at have væsentlige administrative konsekvenser  \r\n\r\n for det offentlige. </P>  \r\n\r\n<P> <I>Bemærkninger til de enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P> Til nr. 1 </P>  \r\n\r\n<P>For at undgå, at den fri lejefastsættelse for omdannede erhvervslejemål  \r\n\r\n får afsmittende virkning på lejefastsættelsen for det øvrige lejeboligmarked,  \r\n\r\n er det nødvendigt at sikre, at disse boliger ikke anvendes som  \r\n\r\n sammenligningslejemål ved fastlæggelse af det lejedes værdi. </P>  \r\n\r\n<P>Det foreslås derfor, at der ved sammenligning ses bort fra disse boliger.  \r\n\r\n</P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Ændringen er redaktionel, idet bestemmelsen foreslås flyttet til stk. 8,  \r\n\r\n jf. nr. 3, og dermed gjort til fællesbestemmelse for § 53. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Forslaget vedrører en ændring af § 53. </P>  \r\n\r\n<P>Efter den gældende lejelov er lejens størrelse i beboelseslejemål i  \r\n\r\n uregulerede kommuner begrænset af lovens §§ 47-53, hvorefter lejen ved  \r\n\r\n lejemålets indgåelse ikke væsentligt må overstige det lejedes værdi, og hvor  \r\n\r\n lejen efterfølgende - bortset fra stigninger som følge af forøgede skatter og  \r\n\r\n afgifter - alene kan forhøjes hvert andet år og da kun, hvis lejen er  \r\n\r\n væsentligt lavere end det lejedes værdi. </P>  \r\n\r\n<P>Herudover kan lejen alene forhøjes som følge af forbedringer. </P>  \r\n\r\n<P>Disse regler, som ikke kan fraviges til skade for lejeren, finder  \r\n\r\n ligeledes anvendelse på erhvervslejemål, når disse udlejes til boligformål.  \r\n\r\n</P>  \r\n\r\n<P>Efter de gældende lejefastsættelsesregler vil der typisk kunne beregnes en  \r\n\r\n højere leje for erhvervslejemål end for tilsvarende lejemål til beboelse.  \r\n\r\n</P>  \r\n\r\n<P>Der foreslås nu åbnet mulighed for, at erhvervslejemål i visse tilfælde  \r\n\r\n kan udlejes helt eller delvis til beboelse til en leje, der overstiger det  \r\n\r\n lejedes værdi, og at lejen skal kunne reguleres på en anden måde end anført i  \r\n\r\n de nævnte bestemmelser. </P>  \r\n\r\n<P>Forslaget vedrører lejemål, der den 31.12.1991 lovligt udelukkende  \r\n\r\n benyttedes til andet end beboelse - altså såkaldte erhvervslejligheder. </P>  \r\n\r\n<P>Forslaget omfatter også lejemål, der den 31.12.1991 var ledige, men  \r\n\r\n lovligt ville kunne være anvendt til andet end beboelse, og omfatter således  \r\n\r\n også nyopførte erhvervslejemål, hvorom der endnu ikke er indgået lejeaftaler.  \r\n\r\n</P>  \r\n\r\n<P>Efter forslaget er det altså en betingelse for at anvende de foreslåede  \r\n\r\n bestemmelser, at anvendelsen til andet end beboelse pr. 31.12.1991 er lovlig  \r\n\r\n efter boligreguleringslovens kapitel VII. </P>  \r\n\r\n<P>Betingelsen er en konsekvens af, at der i nogle kommuner er truffet  \r\n\r\n beslutning om, at boligreguleringslovens kapitel VII finder anvendelse,  \r\n\r\n uanset at resten af denne lovs reguleringsbestemmelser ikke er indført i  \r\n\r\n kommunen. </P>  \r\n\r\n<P>Reglerne i kapitel VII fastsætter bl.a., at kommunalbestyrelsens samtykke  \r\n\r\n i visse tilfælde er påkrævet, når boliger nedlægges eller tages i anvendelse  \r\n\r\n til andre formål. </P>  \r\n\r\n<P>For så vidt angår lejeforhøjelser foreslås det, at der fastsættes  \r\n\r\n tilsvarende begrænsninger, som de der er fastsat i reglerne om fri  \r\n\r\n lejefastsættelse for een- og tofamilieshuse og ejerlejligheder, der udlejes  \r\n\r\n tidsbegrænset efter lejelovens § 53, stk. 3 og 6. </P>  \r\n\r\n<P>Det foreslås således, at lejeforhøjelse kan kræves på grundlag af aftale  \r\n\r\n om regulering af lejen med bestemte beløb til bestemte tidspunkter eller  \r\n\r\n efter nettoprisindeks og kan gennemføres alene ved udlejerens skriftlige  \r\n\r\n meddelelse herom til lejeren. </P>  \r\n\r\n<P>Forslaget skal ses som en sikring imod, at der indgås lejeaftaler,  \r\n\r\n hvorefter lejen reguleres efter nogle for lejeren helt uigennemskuelige  \r\n\r\n mekanismer. </P>  \r\n\r\n<P>Forslaget vedrører i sin helhed alene selve lejefastsættelsesreglerne. De  \r\n\r\n øvrige regler i lejeloven såsom opsigelses- og ophævelsesreglerne samt  \r\n\r\n reglerne om bytteret finder fuldt ud anvendelse på disse lejemål. </P>  \r\n\r\n<P>Det foreslås samtidig, at det af lejeaftalen vedrørende et omdannet  \r\n\r\n erhvervslejemål direkte skal fremgå, at lejemålet er omfattet af de særlige  \r\n\r\n bestemmelser om fri lejefastsættelse. </P>  \r\n\r\n<P>Baggrunden for at fastsætte dette vilkår i relation til omdannede  \r\n\r\n erhvervslejemål med særlig lejefastsættelse er, at det på et senere tidspunkt  \r\n\r\n kan blive nødvendigt at dokumentere aftalens lovlighed. Da der kan være tale  \r\n\r\n om enkelte lejligheder i en iøvrigt sædvanlig udlejningsejendom, er der behov  \r\n\r\n for en markering i lejeaftalen. </P>  \r\n\r\n<P> <I>Til § 2 </I></P>  \r\n\r\n<P> Til nr. 1 </P>  \r\n\r\n<P>Ændringen er redaktionel, idet bestemmelsen foreslås flyttet til stk. 5,  \r\n\r\n jf. nr. 2, og dermed gjort til fællesbestemmelse for § 15 a. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Efter boligreguleringsloven gælder for udlejede beboelseslejemål i  \r\n\r\n regulerede kommuner, at lejen ved første lejefastsættelse ikke må bringes til  \r\n\r\n at overstige det lejedes værdi, således som dette begreb forstås efter  \r\n\r\n lejeloven. </P>  \r\n\r\n<P>Endvidere gælder, at der ved lejeaftalens indgåelse ikke kan aftales en  \r\n\r\n leje eller lejevilkår, der efter en samlet bedømmelse er mere byrdefulde for  \r\n\r\n lejeren end de vilkår, der gælder for andre lejere i ejendommen. </P>  \r\n\r\n<P>Lejen for en udlejet beboelseslejlighed må således ikke overstige lejen  \r\n\r\n for tilsvarende lejemål i kvarteret. </P>  \r\n\r\n<P>Om senere lejeforhøjelser gælder efter boligreguleringsloven reglerne om  \r\n\r\n omkostningsbestemt leje, hvorefter lejen kan forhøjes løbende, hvis den ikke  \r\n\r\n kan dække ejendommens nødvendige driftsudgifter. </P>  \r\n\r\n<P>De driftsudgifter, der kan indgå i den omkostningsbestemte leje, omfatter  \r\n\r\n bl.a. et afkast af ejendommens værdi, der som hovedregel ikke må overstige 7  \r\n\r\n pct. af den ejendomsværdi, der er fastsat pr. 1. april 1973 ved 15.  \r\n\r\n almindelige vurdering af landets faste ejendomme. </P>  \r\n\r\n<P>De ovenfor nævnte regler om omkostningsbestemt husleje, som efter  \r\n\r\n boligreguleringsloven ikke kan fraviges, finder ligeledes anvendelse på  \r\n\r\n erhvervslejemål, når disse udlejes til boligformål. </P>  \r\n\r\n<P>Der foreslås nu åbnet mulighed for, at erhvervslejemål i visse tilfælde  \r\n\r\n kan udlejes til beboelse til en leje, der overstiger den leje, som ville  \r\n\r\n kunne beregnes efter reglerne om omkostningsbestemt husleje. </P>  \r\n\r\n<P>Om de nærmere betingelser herfor henvises ligeledes til bemærkningerne til  \r\n\r\n § 1, nr. 3, idet de foreslåede regler er de samme i de to love. </P>  \r\n\r\n<P>For så vidt angår lejeforhøjelser foreslås det, at der fastsættes  \r\n\r\n tilsvarende begrænsninger, som de der er fastsat i reglerne om fri  \r\n\r\n lejefastsættelse for een- og tofamilieshuse og ejerlejligheder, der udlejes  \r\n\r\n tidsbegrænset efter boligreguleringslovens § 15 a, stk. 1 og 2. </P>  \r\n\r\n<P>Det foreslås således, at lejeforhøjelse kan kræves på grundlag af aftale  \r\n\r\n om regulering af lejen med bestemte beløb til bestemte tidspunkter eller  \r\n\r\n efter nettoprisindeks og kan gennemføres alene ved udlejerens skriftlige  \r\n\r\n meddelelse herom til lejeren. </P>  \r\n\r\n<P>Forslaget skal ses som en sikring imod, at der indgås lejeaftaler,  \r\n\r\n hvorefter lejen reguleres efter nogle for lejeren helt uigennemskuelige  \r\n\r\n mekanismer. </P>  \r\n\r\n<P>De foreslåede regler om fri lejefastsættelse i omdannede erhvervslejemål  \r\n\r\n medfører ingen ændring for så vidt angår beregningen af den  \r\n\r\n omkostningsbestemte husleje for de sædvanlige beboelseslejligheder i  \r\n\r\n ejendommen. </P>  \r\n\r\n<P>Det foreslås således, at de erhvervslejemål, som efter forslaget udlejes  \r\n\r\n til beboelse, fortsat i relation til huslejebudgettet betragtes som  \r\n\r\n erhvervslejemål. </P>  \r\n\r\n<P>Der skal herefter fortsat på budgettet optages en lejeværdi, som svarer  \r\n\r\n til de pågældende lejemåls andel af ejendommens nødvendige driftsudgifter og  \r\n\r\n afkastning, og de &#187;almindelige&#171; beboelseslejligheder kommer ikke  \r\n\r\n til at bære en ændret andel af budgetudgifterne. </P>  \r\n\r\n<P>Efter boligreguleringslovens § 5, stk. 1, 2. pkt., ses der ved  \r\n\r\n sammenligning i forbindelse med fastlæggelse af det lejedes værdi bort fra  \r\n\r\n lejemål omfattet af bl.a. § 15 a, og de af forslaget omfattede lejemål vil  \r\n\r\n derfor umiddelbart være udelukkede som sammenligningslejemål. </P>  \r\n\r\n<P>Der kræves således ingen yderligere lovændring for at sikre, at den fri  \r\n\r\n lejefastsættelse for omdannede erhvervslejemål ikke får afsmittende virkning  \r\n\r\n på det øvrige lejeboligmarked. </P>  \r\n\r\n<P>Det foreslås i lighed med, hvad der foreslås i § 1, nr. 3, at det af  \r\n\r\n lejeaftalen for omdannede erhvervslejemål direkte skal fremgå, at lejemålet  \r\n\r\n er omfattet af de særlige bestemmelser om fri lejefastsættelse, jf.  \r\n\r\n bemærkningerne til § 1, nr. 3. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Det foreslås, at bestemmelsen i boligreguleringslovens § 15 a, stk. 4,  \r\n\r\n (som efter forslaget bliver stk. 6) om, at huslejenævnet på lejerens begæring  \r\n\r\n kan tage stilling til, om en aftale indgået i medfør af stk. 1 - som vedrører  \r\n\r\n fri lejefastsættelse i een- og tofamilieshuse og ejerlejligheder, der udlejes  \r\n\r\n tidsbegrænset - er rimelig, jf. § 36 aftaleloven, udvides til også at omfatte  \r\n\r\n de af forslaget omfattede lejemål, da hensynene bag bestemmelsen er de samme.  \r\n\r\n</P>  \r\n\r\n<P>Huslejenævnets (i Københavns kommune: ankenævnets) afgørelse kan efter  \r\n\r\n boligreguleringsloven af begge parter indbringes for boligretten. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Det foreslås, at bestemmelserne i boligreguleringslovens kapitel VII om  \r\n\r\n anvendelse af boliger bortset fra § 47, stk. 1, ikke finder anvendelse på de  \r\n\r\n af forslaget omfattede erhvervslejemål, der omdannes til  \r\n\r\n beboelseslejligheder. </P>  \r\n\r\n<P>De pågældende bestemmelser i lovens kapitel VII har den virkning, at  \r\n\r\n boliger ikke uden kommunalbestyrelsens samtykke kan nedlægges eller tages i  \r\n\r\n brug til anden anvendelse samt, at der er pligt til genudlejning ved  \r\n\r\n ledighed. </P>  \r\n\r\n<P>Den forslåede undtagelse af disse lejemål fra de pågældende bestemmelser i  \r\n\r\n lovens kapitel VII får den virkning, at udlejeren ved ledighed er frit  \r\n\r\n stillet med hensyn til at vende tilbage til udlejning til erhvervsformål, og  \r\n\r\n giver således udlejeren mulighed for kun at anvende disse regler i en  \r\n\r\n begrænset periode. </P>  \r\n\r\n<P>Forslaget skal især ses i lyset af, at der er tale om en reel tilgang af  \r\n\r\n boliger til lejeboligmarkedet. </P>  \r\n\r\n<P>På denne baggrund anses kommunernes behov for at kunne regulere i  \r\n\r\n bestanden af boliger for så vidt angår disse lejemål at være mindre udtalt.  \r\n\r\n</P>  \r\n\r\n<P>Efter forslaget opretholdes bestemmelsen i boligreguleringslovens § 47,  \r\n\r\n stk. 1. </P>  \r\n\r\n<P>Bestemmelsen fastsætter, at det ikke er tilladt personer, der tilhører  \r\n\r\n samme husstand, uden kommunalbestyrelsens samtykke at benytte mere end en  \r\n\r\n bolig i samme kommune. Københavns kommune, Frederiksberg kommune og  \r\n\r\n kommunerne i København, Roskilde og Frederiksborg amter betragtes i denne  \r\n\r\n henseende som een kommune. </P>  \r\n\r\n<P>Bestemmelsen har betydning for mobiliteten på boligmarkedet, idet det  \r\n\r\n hermed sikres, at det lejemål, en lejer fraflytter, herved bliver ledigt og  \r\n\r\n dermed genudlejet. </P>  \r\n\r\n<P>For lovforslagets forhold til den gældende lejelovgivning er bestemmelsen  \r\n\r\n af stor betydning, idet den netop sikrer, at den tilgang af boliger til  \r\n\r\n lejeboligmarkedet, som ordningen medfører, modsvares af en tilsvarende  \r\n\r\n frigørelse af &#187;almindelige&#171; lejeboliger på markedet. </P>  \r\n\r\n<P> <I>Til § 3 </I></P>  \r\n\r\n<P> Det foreslås at lade loven træde i kraft den 1. januar 1992. </P>  \r\n\r\n<P> <B>Bilag 1 </B></P>  \r\n\r\n<P>  <I>I dette bilag er (med mindre skrift) </I></P>  \r\n\r\n<P>indsat den gældende formulering af de bestemmelser, </P>  \r\n\r\n<P>der berøres af lovforslaget </P>  \r\n\r\n<P>  <B>§ 1 </B></P>  \r\n\r\n<P> I lov om leje, jf. lovbekendtgørelse nr. 524 af 11. august 1986, som  \r\n\r\n ændret ved § 1 i lov nr. 797 af 3. december 1986, § 1 i lov nr. 376 af 10.  \r\n\r\n juni 1987, lov nr. 828 af 21. december 1988, § 4 i lov nr. 831 af 21.  \r\n\r\n december 1988, lov nr. 365 af 7. juni 1989, § 6 i lov nr. 138 af 7. marts  \r\n\r\n 1990, § 1 i lov nr. 234 af 16. april 1991, § 10, stk. 3, i lov nr. 322 af 31.  \r\n\r\n maj 1991 og § 1 i lov nr. 378 af 6. juni 1991, foretages følgende ændringer:  \r\n\r\n</P>  \r\n\r\n<P> <B>1.</B> I <I>§ 47, stk. 2, 2. pkt.,</I> ændres &#187;stk. 3-6&#171;  \r\n\r\n til: &#187;stk. 3-7&#171;. </P>  \r\n\r\n<P> <B>§ 47.</B> Er lejen væsentlig lavere end det lejedes værdi, kan  \r\n\r\n udlejeren under iagttagelse af § 66 forlange lejen forhøjet til det beløb,  \r\n\r\n der er rimeligt under hensyn hertil. Ved vurderingen af lejen og det lejedes  \r\n\r\n værdi ses der bort fra: </P>  \r\n\r\n<P>a) lejeforhøjelser efter § 58, stk. 3 og forbedringer efter § 46 a, stk.  \r\n\r\n 3, </P>  \r\n\r\n<P>b) lejeforhøjelser efter § 63 b og forbedringer, der er udført for beløb  \r\n\r\n omfattet af § 63 a, </P>  \r\n\r\n<P>c) lejeforhøjelser og forbedringer efter § 53 i lov om sanering og efter §  \r\n\r\n 60 i lov om byfornyelse og boligforbedring og </P>  \r\n\r\n<P>d) forbedringer, som lejerne har udført for egen regning med udlejerens  \r\n\r\n tilladelse. </P>  \r\n\r\n<P>Ved den første lejefastsættelse for forbedringer, hvortil der er ydet  \r\n\r\n støtte efter lov om sanering eller lov om byfornyelse og boligforbedring,  \r\n\r\n finder reglen i litra c dog ikke anvendelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ved afgørelse efter stk. 1, 1. pkt., skal der foretages en  \r\n\r\n sammenligning med den leje, som er almindeligt gældende i kvarteret eller  \r\n\r\n området for tilsvarende hus og husrum med hensyn til beliggenhed, art,  \r\n\r\n størrelse, kvalitet, udstyr og vedligeholdelsestilstand. Ved sammenligningen  \r\n\r\n ses bort fra lejemål omfattet af kapitel VIII A og § 53, stk. 3-6. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Krav om lejeforhøjelse kan tidligst få virkning 2 år efter  \r\n\r\n lejeforholdets begyndelse eller 2 år efter, at der sidst er trådt en  \r\n\r\n lejeforhøjelse i kraft som følge af, at lejen var væsentlig lavere end det  \r\n\r\n lejedes værdi. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Lejeforhøjelse kan kræves uanset aftalt uopsigelighed, når  \r\n\r\n udlejeren har forbeholdt sig at kunne regulere lejen. </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 53, stk. 3,</I> udgår: &#187;Lejeforhøjelse kan kræves  \r\n\r\n på grundlag af aftale om regulering af lejen med bestemte beløb til bestemte  \r\n\r\n tidspunkter eller efter nettoprisindeks og kan gennemføres alene ved  \r\n\r\n udlejerens skriftlige meddelelse herom til lejeren.&#171;. </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 53</I> indsættes som stk. 7 og 8: </P>  \r\n\r\n<P> <I>&#187;Stk. 7.</I> Uanset stk. 1 og 2 kan §§ 47-52 endvidere fraviges,  \r\n\r\n når lejeforholdet angår en beboelseslejlighed, der den 31. december 1991  \r\n\r\n lovligt udelukkende benyttedes til andet end beboelse, jf. reglerne i kapitel  \r\n\r\n VII i lov om midlertidig regulering af boligforholdene. Det skal af  \r\n\r\n lejeaftalen fremgå, at lejemålet er omfattet af denne bestemmelse. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Lejeforhøjelse for de af stk. 3, 6 og 7 omfattede lejemål  \r\n\r\n kan kræves på grundlag af aftale om regulering af lejen med bestemte beløb  \r\n\r\n til bestemte tidspunkter eller efter nettoprisindeks og kan gennemføres alene  \r\n\r\n ved udlejerens skriftlige meddelelse herom til lejeren.&#171;. </P>  \r\n\r\n<P> <B>§ 53.</B> Reglerne i §§ 47-52 kan ikke ved aftale fraviges til skade  \r\n\r\n for lejeren. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Der kan ikke træffes aftale om, at lejen skal reguleres på  \r\n\r\n anden måde end fastsat i §§ 47-52. I lejeperioden kan dog aftales forhøjelser  \r\n\r\n med bestemte beløb til bestemte tidspunkter. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Uanset stk. 1 og 2 kan §§ 47-52 dog fraviges i en  \r\n\r\n tidsbestemt lejeaftale, der indgås efter den 14. april 1991 og udløber senest  \r\n\r\n den 31. december 1994, når lejeforholdet angår en beboelseslejlighed i en  \r\n\r\n ejendom, der pr. 15. april 1991 alene består af denne beboelseslejlighed, jf.  \r\n\r\n dog stk. 6. Det er dog en betingelse, at lejligheden tidligere har været  \r\n\r\n beboet af udlejeren, eller at det godtgøres, at lejligheden er erhvervet med  \r\n\r\n egen beboelse for øje, eller at udlejeren som panthaver har erhvervet den som  \r\n\r\n led i retsforfølgning mod ejendommen. Lejeforhøjelse kan kræves på grundlag  \r\n\r\n af aftale om regulering af lejen med bestemte beløb til bestemte tidspunkter  \r\n\r\n eller efter nettoprisindeks og kan gennemføres alene ved udlejerens  \r\n\r\n skriftlige meddelelse herom til lejeren. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Flere ejerlejligheder, der henhører under samme  \r\n\r\n ejerforening, og som ejes af samme udlejer, anses i stk. 3 som een ejendom.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 5.</I> Er flere ejendomme, der ejes af samme ejer, opført  \r\n\r\n kontinuerligt som en samlet bebyggelse, anses disse ligeledes i stk. 3 som  \r\n\r\n een ejendom. Det samme gælder, hvor flere ejendomme er samvurderet eller  \r\n\r\n samnoteret i tingbogen. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Ejeren af en ejendom, der pr. 15. april 1991 ikke  \r\n\r\n indeholder flere lejligheder eller rum end 2 beboelseslejligheder med  \r\n\r\n tilhørende sædvanlige udenomsrum, kan tilsvarende anvende bestemmelsen i stk.  \r\n\r\n 3 for den lejlighed i ejendommen, som han selv har beboet. </P>  \r\n\r\n<P> <B>§ 2 </B></P>  \r\n\r\n<P> I lov om midlertidig regulering af boligforholdene, jf. lovbekendtgørelse  \r\n\r\n nr. 525 af 11. august 1986, som ændret ved § 2 i lov nr. 797 af 3. december  \r\n\r\n 1986, § 2 i lov nr. 376 af 10. juni 1987, § 2 i lov nr. 377 af 10. juni 1987,  \r\n\r\n § 3 i lov nr. 831 af 21. december 1988, § 2 i lov nr. 234 af 16. april 1991  \r\n\r\n og § 2 i lov nr. 378 af 6. juni 1991, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 15 a, stk. 1,</I> udgår: &#187;Lejeforhøjelse kan kræves  \r\n\r\n på grundlag af aftale om regulering af lejen med bestemte beløb til bestemte  \r\n\r\n tidspunkter eller efter nettoprisindeks og kan gennemføres alene ved  \r\n\r\n udlejerens skriftlige meddelelse herom til lejeren.&#171;. </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 15 a</I> indsættes efter stk. 3 som nye stykker: </P>  \r\n\r\n<P>&#187; <I>Stk. 4.</I> Reglerne i §§ 5-14 kan endvidere fraviges, når  \r\n\r\n lejeforholdet angår en beboelseslejlighed, der den 31. december 1991 lovligt  \r\n\r\n udelukkende benyttedes til andet end beboelse, jf. reglerne i kapitel VII.  \r\n\r\n Bestemmelsen i § 11, stk. 1, finder dog tilsvarende anvendelse på sådanne  \r\n\r\n lejemål. Det skal af lejeaftalen fremgå, at lejemålet er omfattet af denne  \r\n\r\n bestemmelse. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Lejeforhøjelse for de af stk. 1, 2 og 4 omfattede lejemål  \r\n\r\n kan kræves på grundlag af aftale om regulering af lejen med bestemte beløb  \r\n\r\n til bestemte tidspunkter eller efter nettoprisindeks og kan gennemføres alene  \r\n\r\n ved udlejerens skriftlige meddelelse herom til lejeren.&#171;. </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 15 a, stk. 4,</I> der bliver <I>stk. 6,</I> ændres  \r\n\r\n &#187;stk. 1&#171; til: &#187;stk. 1, 2 eller 4&#171;. </P>  \r\n\r\n<P> <B>§ 15 a.</B> Reglerne i §§ 5-14 kan fraviges i en tidsbestemt  \r\n\r\n lejeaftale, der indgås efter den 14. april 1991 og udløbet senest den 31.  \r\n\r\n december 1994, når lejeforholdet angår en beboelseslejlighed i en ejendom,  \r\n\r\n der pr. 15. april 1991 alene består af denne beboelseslejlighed, jf. dog stk.  \r\n\r\n 2. Det er dog en betingelse, at lejligheden tidligere har været beboet af  \r\n\r\n udlejeren, eller at det godtgøres, at lejligheden er erhvervet med egen  \r\n\r\n beboelse for øje, eller at udlejeren som panthaver har erhvervet den som et  \r\n\r\n led i retsforfølgning mod ejendommen. Lejeforhøjelse kan kræves på grundlag  \r\n\r\n af aftale om regulering af lejen med bestemte beløb til bestemte tidspunkter  \r\n\r\n eller efter nettoprisindeks og kan gennemføres alene ved udlejerens  \r\n\r\n skriftlige meddelelse herom til lejeren. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ejeren af en ejendom, der pr. 15. april 1991 ikke  \r\n\r\n indeholder flere lejligheder eller rum end 2 beboelseslejligheder med  \r\n\r\n tilhørende sædvanlige udenomsrum, kan tilsvarende anvende bestemmelsen i stk.  \r\n\r\n 1 for den lejlighed i ejendommen, som han selv har beboet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Som een ejendom anses i stk. 1 og 2 ud over de i § 4 a  \r\n\r\n nævnte ejendomme flere ejendomme, der ejes af samme ejer, og som er opført  \r\n\r\n kontinuerligt som en samlet bebyggelse. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Huslejenævnet kan på lejerens begæring tage stilling til,  \r\n\r\n om en aftale indgået i medfør af stk. 1 er rimelig, jf. § 36 i lov om aftaler  \r\n\r\n og andre retshandler på formuerettens område. </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 45, stk. 1,</I> indsættes som 2. pkt.: </P>  \r\n\r\n<P>&#187;Reglerne bortset fra § 47, stk. 1, gælder ikke for  \r\n\r\n beboelseslejligheder, der er omfattet af § 15 a, stk. 5.&#171;. </P>  \r\n\r\n<P> <B>§ 45.</B> Reglerne i dette kapitel gælder for boliger med køkken, der  \r\n\r\n er eller har været benyttet til helårsbeboelse i de i § 2 anførte kommuner,  \r\n\r\n jf. dog § 46, stk. 1, 3. pkt., § 48, stk. 1, 3. pkt., og § 50, stk. 1, 2.  \r\n\r\n pkt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Kommunalbestyrelsens afgørelser i medfør af reglerne i  \r\n\r\n dette kapitel er endelige. </P>  \r\n\r\n<P> <B>§ 3 </B></P>  \r\n\r\n<P> Loven træder i kraft den 1. januar 1992. </P>  \r\n\r\n<P> <B>Bilag 2 </B></P>  \r\n\r\n<P>Folketingets forhandlinger vedrørende lov om leje </P>  \r\n\r\n<P>  <I>Folketingsåret 1978-79: </I></P>  \r\n\r\n<P> Sp. 5476, 6787, 11237, 11587. </P>  \r\n\r\n<P>A 2401, B 1009, C 481. </P>  \r\n\r\n<P>Loven stadfæstet 8 juni 1979. </P>  \r\n\r\n<P>(Lovtidende nr. 237). </P>  \r\n\r\n<P> <I>Folketingsåret 1981-82: </I></P>  \r\n\r\n<P> Sp. 63, 710. </P>  \r\n\r\n<P>A 53. </P>  \r\n\r\n<P> <I>Folketingsåret 1981-82 (2. samling): </I></P>  \r\n\r\n<P> Sp. 373, 641, 5554, 5653. </P>  \r\n\r\n<P>A 919, B 295, C 205. </P>  \r\n\r\n<P>Loven stadfæstet 28. april 1982. </P>  \r\n\r\n<P>(Lovtidende nr. 170). </P>  \r\n\r\n<P>Sp. 8028, 8417, 8812, 9069. </P>  \r\n\r\n<P>A 5169, B 1709, C 793. </P>  \r\n\r\n<P>Loven stadfæstet 9. juni 1982. </P>  \r\n\r\n<P>(Lovtidende nr. 296). </P>  \r\n\r\n<P> <I>Folketingsåret 1982-83: </I></P>  \r\n\r\n<P> Sp. 1570, 1734, 3248, 3753. </P>  \r\n\r\n<P>A 1181, B 783, C 175. </P>  \r\n\r\n<P>Loven stadfæstet 22. december 1982. </P>  \r\n\r\n<P>(Lovtidende nr. 706). </P>  \r\n\r\n<P> <I>Folketingsåret 1983-84: </I></P>  \r\n\r\n<P> Sp. 74, 465, 2796, 3318. </P>  \r\n\r\n<P>A 145, B 121 og 185, C 149. </P>  \r\n\r\n<P>Loven stadfæstet 21. december 1983. </P>  \r\n\r\n<P>(Lovtidende nr. 609). </P>  \r\n\r\n<P> <I>Folketingsåret 1983-84 (2. samling): </I></P>  \r\n\r\n<P> Sp. 933, 1524, 4321, 4824. </P>  \r\n\r\n<P>A 1505, B 311, C 173. </P>  \r\n\r\n<P>Loven stadfæstet 9. maj 1984. </P>  \r\n\r\n<P>(Lovtidende nr. 194). </P>  \r\n\r\n<P>Sp. 3104, 3610. </P>  \r\n\r\n<P>A 3499. </P>  \r\n\r\n<P> <I>Folketingsåret 1984-85: </I></P>  \r\n\r\n<P> Sp. 374, 883, 3606, 3895. </P>  \r\n\r\n<P>A 617, B 189, C 105. </P>  \r\n\r\n<P>Loven stadfæstet 19. december 1984. </P>  \r\n\r\n<P>(Lovtidende nr. 618). </P>  \r\n\r\n<P>Sp. 1860, 2990. </P>  \r\n\r\n<P>A 1341. </P>  \r\n\r\n<P>Sp. 1861, 2991. </P>  \r\n\r\n<P>A 1365. </P>  \r\n\r\n<P> <I>Folketingsåret 1985-86: </I></P>  \r\n\r\n<P> Sp. 5474. </P>  \r\n\r\n<P>Sp. 6920, 7341, 11007, 12260. </P>  \r\n\r\n<P>Loven stadfæstet 4. juni 1986. </P>  \r\n\r\n<P>(Lovtidende nr. 300). </P>  \r\n\r\n<P> <I>Folketingsåret 1986-87: </I></P>  \r\n\r\n<P> Sp. 822, 1292, 3195, 3309. </P>  \r\n\r\n<P>Loven stadfæstet 3. december 1986. </P>  \r\n\r\n<P>(Lovtidende nr. 797). </P>  \r\n\r\n<P>Sp. 1152, 12011, 12640, 12877. </P>  \r\n\r\n<P>Loven stadfæstet 10. juni 1987. </P>  \r\n\r\n<P>(Lovtidende nr. 376). </P>  \r\n\r\n<P> <I>Folketingsåret 1987-88: </I></P>  \r\n\r\n<P> Sp. 5282, 3633, 6465, 9484. </P>  \r\n\r\n<P>B 619. </P>  \r\n\r\n<P>Sp. 6896, 9070. </P>  \r\n\r\n<P>A 4341. </P>  \r\n\r\n<P>Sp. 7593, 9088. </P>  \r\n\r\n<P>A 4505. </P>  \r\n\r\n<P>Sp. 9741. </P>  \r\n\r\n<P>A 5237. </P>  \r\n\r\n<P> <I>Folketingsåret 1988-89: </I></P>  \r\n\r\n<P> Sp. 98, 397, 3588, 4323. </P>  \r\n\r\n<P>A 541, B 325, 533, C 403. </P>  \r\n\r\n<P>Loven stadfæstet 21. december 1988. </P>  \r\n\r\n<P>(Lovtidende nr. 828). </P>  \r\n\r\n<P>Sp. 98, 1200, 3575, 4323. </P>  \r\n\r\n<P>A 557, B 327, 537, C 405. </P>  \r\n\r\n<P>Loven stadfæstet 21. december 1988. </P>  \r\n\r\n<P>(Lovtidende nr. 831). </P>  \r\n\r\n<P>Sp. 6248, 7269, 10161, 10948. </P>  \r\n\r\n<P>A 4815, B 1441, 2239, C 1175. </P>  \r\n\r\n<P>Loven stadfæstet 7. juni 1989. </P>  \r\n\r\n<P>(Lovtidende nr. 365). </P>  \r\n\r\n<P>Sp. 10689. </P>  \r\n\r\n<P>A 5905. </P>  \r\n\r\n<P> <I>Folketingsåret 1989-90: </I></P>  \r\n\r\n<P> Sp. 4784, 5457. </P>  \r\n\r\n<P>Lovforslaget ikke vedtaget. </P>  \r\n\r\n<P>Sp. 72, 400, 5465, 5892. </P>  \r\n\r\n<P>A 429, B 527. </P>  \r\n\r\n<P>Loven stadfæstet 7. marts 1990. </P>  \r\n\r\n<P>(Lovtidende nr. 138). </P>  \r\n\r\n<P> <I>Folketingsåret 1990-91: </I></P>  \r\n\r\n<P> Sp. 903, 1631, 4076, 4520. </P>  \r\n\r\n<P>A 1999, B 287. </P>  \r\n\r\n<P>Loven stadfæstet 16. april 1991. </P>  \r\n\r\n<P>(Lovtidende nr. 234). </P>  \r\n\r\n<P>Sp. 6096, 6398, 6790, 7246. </P>  \r\n\r\n<P>A 6411, B 1465, 1687. </P>  \r\n\r\n<P>Loven stadfæstet 6. juni 1991. </P>  \r\n\r\n<P>(Lovtidende nr. 378). </P>  \r\n\r\n<P> <B>Bilag 3 </B></P>  \r\n\r\n<P>Folketingets forhandlinger vedrørende lov om midlertidig regulering af  \r\n\r\n boligforholdene </P>  \r\n\r\n<P>  <I>Folketingsåret 1978-79: </I></P>  \r\n\r\n<P> Sp. 5476, 6787, 11237, 11588. </P>  \r\n\r\n<P>A 2576. </P>  \r\n\r\n<P>Loven stadfæstet 8. juni 1979. </P>  \r\n\r\n<P>(Lovtidende nr. 238). </P>  \r\n\r\n<P> <I>Folketingsåret 1979-80: </I></P>  \r\n\r\n<P> Sp. 1305, 2308, 2361. </P>  \r\n\r\n<P>A 535, B 215, C 93. </P>  \r\n\r\n<P>Loven stadfæstet 28. december 1979. </P>  \r\n\r\n<P>(Lovtidende nr. 526). </P>  \r\n\r\n<P> <I>Folketingsåret 1980-81: </I></P>  \r\n\r\n<P> Sp. 65, 398, 974, 1380. </P>  \r\n\r\n<P>A 155, B 47, C 25. </P>  \r\n\r\n<P>Loven stadfæstet 5. november 1980. </P>  \r\n\r\n<P>(Lovtidende nr. 483). </P>  \r\n\r\n<P>Sp. 5480, 6295, 10172, 10326. </P>  \r\n\r\n<P>A 3279, B 581, C 481. </P>  \r\n\r\n<P>Loven stadfæstet 13. maj 1981. </P>  \r\n\r\n<P>(Lovtidende nr. 207). </P>  \r\n\r\n<P> <I>Folketingsåret 1981-82 (1. samling): </I></P>  \r\n\r\n<P> Sp. 2257. </P>  \r\n\r\n<P>A 1409. </P>  \r\n\r\n<P> <I>Folketingsåret 1981-82 (2. samling): </I></P>  \r\n\r\n<P> Sp. 684, 2017. </P>  \r\n\r\n<P>A 1443. </P>  \r\n\r\n<P>Sp. 8028, 8417, 8813, 9070. </P>  \r\n\r\n<P>A 5173, B 1709, C 795. </P>  \r\n\r\n<P>Loven stadfæstet 9. juni 1982. </P>  \r\n\r\n<P>(Lovtidende nr. 297). </P>  \r\n\r\n<P> <I>Folketingsåret 1982-83: </I></P>  \r\n\r\n<P> Sp. 1571, 1734, 3248, 3753. </P>  \r\n\r\n<P>A 1207, B 783, C 183. </P>  \r\n\r\n<P>Loven stadfæstet 22. december 1982. </P>  \r\n\r\n<P>(Lovtidende nr. 707). </P>  \r\n\r\n<P> <I>Folketingsåret 1983-84 (1. samling): </I></P>  \r\n\r\n<P> Sp. 74, 465, 2796, 3324. </P>  \r\n\r\n<P>A 129, B 121 og 185, C 145. </P>  \r\n\r\n<P>Loven stadfæstet 21. december 1983. </P>  \r\n\r\n<P>(Lovtidende nr. 610). </P>  \r\n\r\n<P> <I>Folketingsåret 1983-84 (2. samling): </I></P>  \r\n\r\n<P> Sp. 933, 1524, 4322, 4824. </P>  \r\n\r\n<P>A 1513, B 311, C 175. </P>  \r\n\r\n<P>Loven stadfæstet 9. maj 1984. </P>  \r\n\r\n<P>(Lovtidende nr. 195). </P>  \r\n\r\n<P>Sp. 3104, 3610. </P>  \r\n\r\n<P>A 3503. </P>  \r\n\r\n<P> <I>Folketingsåret 1984-85: </I></P>  \r\n\r\n<P> Sp. 374, 883, 3606, 3895. </P>  \r\n\r\n<P>Loven stadfæstet 19. december 1984. </P>  \r\n\r\n<P>(Lovtidende nr. 618). </P>  \r\n\r\n<P> <I>Folketingsåret 1985-86: </I></P>  \r\n\r\n<P> Sp. 6920, 7342, 11007, 11675. </P>  \r\n\r\n<P>Loven stadfæstet 4. juni 1986. </P>  \r\n\r\n<P>(Lovtidende nr. 301). </P>  \r\n\r\n<P> <I>Folketingsåret 1986-87: </I></P>  \r\n\r\n<P> Sp. 822, 1292, 3195, 3309. </P>  \r\n\r\n<P>Loven stadfæstet 3. december 1986. </P>  \r\n\r\n<P>(Lovtidende nr. 797). </P>  \r\n\r\n<P>Sp. 11652, 12011, 12603, 12877. </P>  \r\n\r\n<P>Loven stadfæstet 10. juni 1987. </P>  \r\n\r\n<P>(Lovtidende nr. 376). </P>  \r\n\r\n<P>Sp. 9878, 10328, 11885, 12129. </P>  \r\n\r\n<P>A 4743, B 2105, C 735. </P>  \r\n\r\n<P>Loven stadfæstet 10. juni 1987. </P>  \r\n\r\n<P>(Lovtidende nr. 377). </P>  \r\n\r\n<P> <I>Folketingsåret 1988-89: </I></P>  \r\n\r\n<P> Sp. 98, 1200, 3575, 4323. </P>  \r\n\r\n<P>A 557, B 327, 537, C 405. </P>  \r\n\r\n<P>Loven stadfæstet 21. december 1988. </P>  \r\n\r\n<P>(Lovtidende nr. 831). </P>  \r\n\r\n<P> <I>Folketingsåret 1989-90: </I></P>  \r\n\r\n<P> Sp. 4784, 5457. </P>  \r\n\r\n<P>Lovforslaget ikke vedtaget. </P>  \r\n\r\n<P> <I>Folketingsåret 1990-91: </I></P>  \r\n\r\n<P> Sp. 903, 1631, 4076, 4520. </P>  \r\n\r\n<P>A 1999, B 287. </P>  \r\n\r\n<P>Loven stadfæstet 16. april 1991. </P>  \r\n\r\n<P>(Lovtidende nr. 234). </P>  \r\n\r\n<P>Sp. 6096, 6398, 6790, 7246. </P>  \r\n\r\n<P>A 6411, B 1465, 1687. </P>  \r\n\r\n<P>Loven stadfæstet 6. juni 1991. </P>  \r\n\r\n<P>(Lovtidende nr. 378). </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/12/1991"
        },
        {
            "displayName": "Accession",
            "displayValue": "199112K00064"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002402"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/12/1991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/12/1991"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "64"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}