{
    "id": 109517,
    "title": "1991 BTL 274   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF VISSE LOVE INDEN FOR   JUSTITSMINISTERIETS OMRÅDE (BETALINGSBESTEMMELSER)    NR L 274 1991-92, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1991/1 BTL 274",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 274 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af visse love inden for  \r\n\r\n Justitsministeriets område (Betalingsbestemmelser) <BR>  \r\n\r\n Nr L 274 1991-92, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Retsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19920512 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i en række møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til justitsministeren, som denne har besvaret dels </P>  \r\n\r\n<P>skriftligt, dels i samråd. </P>  \r\n\r\n<P>Der er af justitsministeren stillet ændringsforslag, hvorom henvises til  \r\n\r\n de ledsagende bemærkninger. </P>  \r\n\r\n<P>Et mindretal (Venstres, Det Konservative Folkepartis og Det Radikale  \r\n\r\n Venstres medlemmer af udvalget) har noteret sig, at lovforslaget skal ses i  \r\n\r\n sammenhæng med Rigsrevisionens udkast af 1. april 1992 til beretning til  \r\n\r\n statsrevisorerne. </P>  \r\n\r\n<P>Mindretallet har endvidere noteret sig, at der af hensyn til det statslige  \r\n\r\n budget og de udgifter, der i bredere forstand er forbundet med tilsyn og  \r\n\r\n kontrol på de forskellige områder, er sket en fastholdelse af de takster, der  \r\n\r\n hidtil har været fastsat administrativt, og at Rigsrevisionen i  \r\n\r\n beretningsudkastet har anbefalet en lovændring, såfremt det ønskes at  \r\n\r\n fastholde størrelsen af taksterne. </P>  \r\n\r\n<P>Endelig har mindretallet bemærket, at størrelsen af nummerpladegebyret har  \r\n\r\n været anført i anmærkningerne til de årlige finanslove. Herudover har  \r\n\r\n Justitsministeriet også besvaret en række spørgsmål, hvor der detaljeret er  \r\n\r\n oplyst dels om størrelsen af gebyrerne på de forskellige områder, dels om den  \r\n\r\n retsopfattelse, som fastsættelsen af nummerpladegebyret bygger på. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialdemokratiets medlemmer af udvalget) vil  \r\n\r\n redegøre for sin stilling til lovforslaget ved 2. behandling. Mindretallet  \r\n\r\n vil kunne stemme for det af justitsministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Venstres og Det Konservative Folkepartis  \r\n\r\n medlemmer af udvalget) indstiller lovforslaget til <I>vedtagelse</I> med det  \r\n\r\n af justitsministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Socialistisk Folkepartis medlemmer af  \r\n\r\n udvalget) vil stemme hverken for eller imod lovforslaget ved 3. behandling.  \r\n\r\n Mindretallet kan naturligvis stemme for det af justitsministeren stillede  \r\n\r\n ændringsforslag, der fjerner en helt åbenlys urimelighed. </P>  \r\n\r\n<P>Mindretallet vil dog ikke hindre, at justitsministeren bringer den  \r\n\r\n juridiske tvivl ud af verden. Efter mindretallets opfattelse er den hidtidige  \r\n\r\n praksis højst tvivlsom i henhold til grundloven. </P>  \r\n\r\n<P>Derfor vil mindretallet ikke modsætte sig, at lovforslaget gennemføres,  \r\n\r\n men mindretallet finder, at lovforslaget i sit indhold er helt overfladisk,  \r\n\r\n og dets behandling er det rene lovjask. </P>  \r\n\r\n<P>Mindretallet vil ikke her gå ind i en drøftelse af den hidtidige lovlighed  \r\n\r\n eller mangel på samme inden for området med gebyrer og formålsbestemte  \r\n\r\n afgifter, idet man vil afvente statsrevisorernes og eventuelt andre  \r\n\r\n beretninger. Men så snart de nødvendige redegørelser foreligger, må de tages  \r\n\r\n op til behandling i Folketinget. I øvrigt bør det bemærkes, at der i  \r\n\r\n Rigsrevisionens beretning ikke kun blev sat et stort spørgsmålstegn ved  \r\n\r\n lovligheden af de under Justitsministeriet hørende gebyrer og formålsbestemte  \r\n\r\n afgifter, men også ved en lang række andre gebyrer, der henhører under andre  \r\n\r\n ministerier. </P>  \r\n\r\n<P>Justitsministeren har trods redegørelsen fra Kammeradvokaten klogeligt  \r\n\r\n valgt at fjerne enhver tvivl om fremtidig lovlighed ved at fremsætte  \r\n\r\n lovforslaget, der skal give udtrykkelig lovhjemmel til de under dette  \r\n\r\n ministerium hørende gebyrer og formålsbestemte afgifter, jf. grundlovens §  \r\n\r\n 43. Man kan sige, at ministeren går med både livrem og seler, idet en række  \r\n\r\n af de omhandlede gebyrer efter de foreliggende oplysninger kun dækker de  \r\n\r\n administrative omkostninger og altså ikke er at betragte som skat i  \r\n\r\n grundlovens forstand, hvorfor en eksplicit lovhjemmel ikke skulle være  \r\n\r\n nødvendig. Ministerens holdning er imidlertid forståelig, idet &#187;de  \r\n\r\n foreliggende oplysninger&#171; hyppigt beror på ganske vage og usikre  \r\n\r\n kalkulationer, som det er svært at tage alvorligt. </P>  \r\n\r\n<P>Men netop derfor er både ånden i lovforslaget og behandlingen af det højst  \r\n\r\n utilfredsstillende. </P>  \r\n\r\n<P>Ånden i lovforslaget er alene at sikre lovhjemmel, hvor den hidtil kan  \r\n\r\n hævdes at have manglet, og at sikre det offentlige de samme indtægter, som  \r\n\r\n det hidtil har haft, måske (og sandsynligvis) uden sikker lovhjemmel! </P>  \r\n\r\n<P>En egentlig principiel og minutiøs gennemgang af de under  \r\n\r\n Justitsministeriet hørende gebyrer og formålsbestemte afgifter kan der  \r\n\r\n åbenbart ikke blive tale om. Tværtimod hældes det hele i een gryde, både  \r\n\r\n egentlige gebyrer (af ikke-fiskal karakter) og afgifter, der indebærer en  \r\n\r\n betydelig overdækning og altså må siges at have fiskal karakter. Spørgsmål om  \r\n\r\n rimelighed i det ene eller det andet forhold, når gebyret/afgiften  \r\n\r\n fastsættes, er helt ignoreret i dette lovforslag. </P>  \r\n\r\n<P>Dette bestyrkes af det hastværk, hvormed lovforslaget søges gennemført.  \r\n\r\n Alle de reelle spørgsmål, der rejses i Rigsrevisionens beretning, og her ses  \r\n\r\n bort fra det principielle problem om lovmedholdeligheden, ser  \r\n\r\n justitsministeren bort fra. </P>  \r\n\r\n<P>F.eks. må det anses for helt urimeligt, at indtægter fra pas m.m. skal  \r\n\r\n finansiere politiets generelle indsats ved grænsekontrollen, eller at  \r\n\r\n indtægterne fra kørekort, nummerplader osv. skal finansiere en væsentlig del  \r\n\r\n af færdselspolitiets virke. Det er klart, at man kan vedtage det ved lov, og  \r\n\r\n i så fald er der ingen tvivl om, at grundloven er overholdt. Men det vil være  \r\n\r\n en urimelig lov, der reelt alene sigter på at friholde politiet fra de  \r\n\r\n besparelser, der rammer andre tjenestegrene, idet en påstået besparelse  \r\n\r\n kompenseres ved øgede indtægter via pas, kørekort osv. </P>  \r\n\r\n<P>Mindretallet afviser ikke, at der under forudsætning af klar hjemmel kan  \r\n\r\n være tale om overdækning. Efter mindretallets opfattelse må man skelne mellem  \r\n\r\n gebyrer/afgifter for ydelser, som der er et meget bredt behov for, og som må  \r\n\r\n anses for en ret, alle borgere umiddelbart må have adgang til, og andre  \r\n\r\n ydelser, som samfundet kan have en interesse i at begrænse. I de første  \r\n\r\n tilfælde bør ydelsen ikke koste borgerne mere, end det koster det offentlige  \r\n\r\n at administrere den, ja, den kan eventuelt gøres gratis; i de andre tilfælde  \r\n\r\n er det rimeligt at kræve en højere betaling for at begrænse adgangen, altså  \r\n\r\n at udøve en adfærdsregulerende virksomhed. F.eks. finder mindretallet det  \r\n\r\n naturligt at kræve høj betaling for ønskenummerplader, som er en luksus. </P>  \r\n\r\n<P>Mindretallet havde håbet, at fremsættelsen af lovforslaget havde kunnet  \r\n\r\n danne grundlag for en principiel og minutiøs gennemgang af  \r\n\r\n Justitsministeriets afgifts- og gebyrpolitik og de enkelte satser. Under en  \r\n\r\n sådan gennemgang ville mindretallet have accepteret en lang række af de  \r\n\r\n eksisterende betalinger, idet mindretallet ikke finder det urimeligt, at man  \r\n\r\n ad afgifts-/skattevejen begrænser autorisation af vagtvirksomheder,  \r\n\r\n alarmcentraler, våbentilladelser, fremstilling af krigsmateriel og dyreforsøg  \r\n\r\n eller en række tilladelser ifølge lov om private registre, og SF har heller  \r\n\r\n intet imod betydelige afgifter for parkeringsforseelser. Men SF finder, at  \r\n\r\n udstedelse af rejsepas, navnebeviser og bevilling af skilsmissebegæringer  \r\n\r\n ikke bør koste mere, end det koster at administrere disse ordninger, ja, man  \r\n\r\n kunne her overveje et gratisprincip. Endelig er SF dybt skeptisk over for de  \r\n\r\n eksisterende gebyrer/afgifter på det trafikale område; enten må de simpelt  \r\n\r\n hen modsvare de rene administrationsomkostninger, eller indtægterne herfra  \r\n\r\n må, hvis der er tale om overdækning, klart konteres som &#187;indtægtsdækket  \r\n\r\n virksomhed&#171; i Justitsministeriets kasse. </P>  \r\n\r\n<P>Sådanne drøftelser og analyser er der imidlertid ikke lagt op til i  \r\n\r\n justitsministerens forslag, der alene har et juridisk og et fiskalt sigte.  \r\n\r\n Disse drøftelser er ikke engang stillet i udsigt bortset fra vage  \r\n\r\n henvisninger til kommende finanslovsforhandlinger. Men dermed sættes alene  \r\n\r\n det fiskale hensyn i forgrunden. Det, der er brug for, er en selvstændig,  \r\n\r\n principiel drøftelse af gebyr-/afgiftspolitikken. </P>  \r\n\r\n<P>Nogen saglig mulighed for i almindelighed at stille ændringsforslag til  \r\n\r\n lovforslaget er der desværre ikke. Der foreligger ikke pålidelige  \r\n\r\n kalkulationer vedrørende de administrative omkostninger, hvor ændringsforslag  \r\n\r\n ville være nærliggende, jf. ovenstående principielle gennemgang, og på grund  \r\n\r\n af hastværket med at få lovforslaget igennem er det ikke muligt at få sådanne  \r\n\r\n kalkulationer. </P>  \r\n\r\n<P>Et <I>fjerde mindretal</I> (Fremskridtspartiets medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>forkastelse</I> , men kan dog stemme for det  \r\n\r\n af justitsministeren stillede ændringsforslag og bemærker i øvrigt: </P>  \r\n\r\n<P>Igen og igen benytter regeringen den filosofi, at hvis man bliver taget i  \r\n\r\n en ulovlighed, så laver man blot lovgivningen om efterfølgende. </P>  \r\n\r\n<P>Den filosofi tager mindretallet afstand fra og henviser til, at hvis det  \r\n\r\n havde været en civil borger, var vedkommende ifaldet straf, og i en sag af  \r\n\r\n denne størrelse ville det have været en ganske alvorlig og lang  \r\n\r\n fængselsstraf. </P>  \r\n\r\n<P>Borgerne skal således altid leve op til lovgivningen, mens regeringen blot  \r\n\r\n kan lave det ene krumspring efter det andet, uden at det får betydning, for  \r\n\r\n et flertal laver blot loven om af hensyn til statsfinanserne. </P>  \r\n\r\n<P>For en borgerlig regering er det forståeligt, at man hellere vil snyde på  \r\n\r\n vægten end hæve skatterne, men det er uhæderlig politik. </P>  \r\n\r\n<P>På baggrund af de mange redegørelser er det endda stadig usikkert, om det  \r\n\r\n er lovmedholdeligt, at et flertal blot ophøjer gebyrerne til lov. Flere  \r\n\r\n steder i Rigsrevisionens redegørelse er det anført, at uanset at gebyrerne  \r\n\r\n ophøjes til lov, må det antages, at de skal svare til de faktiske  \r\n\r\n omkostninger. </P>  \r\n\r\n<P>Desuden finder mindretallet, at det er lovjaskeri at presse lovforslaget  \r\n\r\n igennem på rekordtid, og endda inden undersøgelserne er afsluttet. </P>  \r\n\r\n<P>Det er imidlertid mindretallets hensigt at følge hele gebyrsagen helt til  \r\n\r\n dørs, uanset at et flertal gennemfører dette lovforslag. </P>  \r\n\r\n<P>Det helt groteske i lovforslaget ses nok bedst i reglerne om betaling for  \r\n\r\n kørekort, hvor en aspirant skal betale fuld pris for både teoriprøve og  \r\n\r\n køreprøve, selv om denne måske dumper til en af prøverne; herefter skal der  \r\n\r\n igen betales fuld pris, selv om det f.eks. kun er køreprøven, der skal tages  \r\n\r\n om. Ligeledes er forskellen på priserne for de forskellige  \r\n\r\n erstatningskørekort og fornyelser et udmærket eksempel på, at man overhovedet  \r\n\r\n ikke tager hensyn til de faktiske omkostninger. </P>  \r\n\r\n<P>En række af priserne svarer så nogenlunde til de faktiske omkostninger,  \r\n\r\n men der er alt for mange punkter, hvor der betales langt mere end de faktiske  \r\n\r\n omkostninger. </P>  \r\n\r\n<P>Fremskridtspartiet finder det beklageligt og usmageligt, at et flertal  \r\n\r\n blot presser lovforslaget igennem i stedet for at følge anvisningerne og  \r\n\r\n sætte priserne til de faktiske omkostninger og så i øvrigt forhøje  \r\n\r\n indkomstskatten eller anden skat og dermed skattetrykket. Det ville  \r\n\r\n Fremskridtspartiet være imod, men det ville være hæderligt og et ærligt spil.  \r\n\r\n</P>  \r\n\r\n<P>Et <I>femte mindretal</I> (Centrum-Demokraternes medlem af udvalget) vil  \r\n\r\n redegøre for sin stilling til lovforslaget ved 2. behandling. Mindretallet  \r\n\r\n vil kunne tiltræde det af justitsministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>sjette mindretal</I> (Det Radikale Venstres medlem af udvalget) vil  \r\n\r\n redegøre for sin stilling til lovforslaget ved 2. behandling. Mindretallet  \r\n\r\n vil kunne tiltræde det af justitsministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>syvende mindretal</I> (Kristeligt Folkepartis medlem af udvalget)  \r\n\r\n vil redegøre for sin stilling til lovforslaget ved 2. behandling.  \r\n\r\n Mindretallet vil kunne tiltræde det af justitsministeren stillede  \r\n\r\n ændringsforslag. </P>  \r\n\r\n<P>ÆndringsforslagAf <I>justitsministeren</I> , tiltrådt af <I>udvalget</I> :  \r\n\r\n</P>  \r\n\r\n<P>Til § 12 <B>1)</B> Paragraffen affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 12</B>  <I>&#187;Stk. 1.</I> Loven træder i kraft dagen efter  \r\n\r\n bekendtgørelsen i Lovtidende og har virkning fra den 24. april 1992. </P>  \r\n\r\n<P> <I>Stk. 2</I> . § 17 a, stk. 5, i lov om personnavne, som affattet ved  \r\n\r\n denne lovs § 5, nr. 2, har virkning fra den 1. januar 1990. Beløb, der er  \r\n\r\n betalt for udfærdigelse af navnebevis for børn, der er omfattet af den nævnte  \r\n\r\n bestemmelse, tilbagebetales af statsamtet. Justitsministeren kan fastsætte  \r\n\r\n nærmere regler herom.&#171;&#187; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Ændringsforslaget skal ses i lyset af den kritik, der bl.a.  \r\n\r\n under Folketingets behandling af lovforslaget har været rejst mod, at der  \r\n\r\n skal betales for et barns første navn. F.eks. har forældre skullet betale for  \r\n\r\n at kunne give en nyfødt samme navn som ældre søskende. Det har fra flere  \r\n\r\n sider været anført, at forudsætningen for i sin tid at stemme for gebyrer på  \r\n\r\n navnebeviser var, at det var de egentlige navneændringer, der skulle være  \r\n\r\n gebyrbelagt, og ikke navngivning af nyfødte. Vedtagelsen af gebyrreglerne på  \r\n\r\n navneområdet har således efter fleres opfattelse haft en utilsigtet virkning.  \r\n\r\n</P>  \r\n\r\n<P>Dette er baggrunden for ændringsforslaget, der således skal ses isoleret  \r\n\r\n og uafhængigt af spørgsmålet om hjemmelsgrundlaget og i givet fald  \r\n\r\n tilbagebetaling af beløb, der i øvrigt er betalt efter de hidtil gældende  \r\n\r\n regler. </P>  \r\n\r\n<P>Der har været opkrævet betaling for navnebeviser til bl.a. børn siden 1.  \r\n\r\n januar 1990, jf. bekendtgørelse nr. 877 af 20. december 1989. Det fastsatte  \r\n\r\n gebyr har i hele perioden været 3.000 kr. </P>  \r\n\r\n<P>Det skønnes, at der i perioden fra 1. januar 1990 er opkrævet i alt knap  \r\n\r\n 1/2 mio. kr. i gebyr ved udstedelse af navnebeviser til børn. </P>  \r\n\r\n<P>Dorte Bennedsen (S) Erling Christensen (S) Lise Hækkerup (S) Frank Jensen  \r\n\r\n (S) </P>  \r\n\r\n<P>Birte Weiss (S) Karen Jespersen (S) Ebba Strange (SF) nfmd. <I>Gert  \r\n\r\n Petersen (SF) Sonja Albrink (CD) Grove (KF)</I> fmd. <I>Helge Adam Møller  \r\n\r\n (KF) Inge Dahl-Sørensen (V) Birthe Rønn Hornbech (V) Svend Aage Jensby (V)  \r\n\r\n Tom Behnke (FP) Niels Helveg Petersen (RV) Inger Stilling Pedersen (KRF)  \r\n\r\n</I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/05/1992"
        },
        {
            "displayName": "Accession",
            "displayValue": "199114K00274"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002316"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/05/1992"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/05/1992"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "274"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}