{
    "id": 110973,
    "title": "1991 LSF 173   FORSLAG TIL LOV OM ORLOV TIL OG ARBEJDSTIDSNEDSÆTTELSE FOR FORÆLDRE ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1991/1 LSF 173",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 173 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om orlov til og arbejdstidsnedsættelse for forældre </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Glønborg (KRF) Lysholm Christensen (KRF) Kofod-Svendsen (KRF)  \r\n\r\n Inger Stilling Pedersen (KRF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 14. januar 1992 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1.</B> En lønmodtager har ret til fravær fra arbejdet i mindst 26  \r\n\r\n</P>  \r\n\r\n<P>uger og højst 78 uger fra barselorlovens udløb for at passe sit barn. </P>  \r\n\r\n<P> <I>Stk. 2.</I> En lønmodtager har ret til nedsat arbejdstid til 15 timer  \r\n\r\n ugentlig eller derover i mindst 26 uger for at passe sit barn, indtil barnet  \r\n\r\n har afsluttet 1. skoleår eller er fyldt 8 år. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Lønmodtagere, der udnytter retten til fravær eller nedsat  \r\n\r\n arbejdstid efter stk. 1 eller 2, kan kun i særlige tilfælde afbryde eller  \r\n\r\n ændre i fraværet eller arbejdstidsnedsættelsen inden for de første 26 uger.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 2.</B> Ret til fravær eller nedsat arbejdstid efter § 1 tilkommer  \r\n\r\n forældrene. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Lever forældre, der har fælles forældremyndighed, ikke  \r\n\r\n sammen, tilkommer retten til fravær eller nedsat arbejdstid den af  \r\n\r\n forældrene, på hvis bopæl barnet er tilmeldt folkeregistret. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Har den af forældrene, på hvis adresse barnet er tilmeldt  \r\n\r\n folkeregistret, indgået nyt ægteskab, har dennes ægtefælle ret til fravær  \r\n\r\n eller nedsat arbejdstid for at passe barnet. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Er barnet i privat familiepleje, jf. bistandslovens § 65,  \r\n\r\n har den, der har taget barnet i pleje, ret til fravær eller nedsat  \r\n\r\n arbejdstid. </P>  \r\n\r\n<P> <B>§ 3.</B> Retten til fravær eller nedsat arbejdstid tilkommer  \r\n\r\n lønmodtagere, der har været ansat hos samme arbejdsgiver i mindst 52 uger  \r\n\r\n inden for de sidste 18 måneder. </P>  \r\n\r\n<P> <B>§ 4.</B> En lønmodtager, der ønsker at udnytte sin ret til fravær  \r\n\r\n efter § 1, stk. 1, skal med 8 ugers varsel underrette arbejdsgiveren om, på  \r\n\r\n hvilket tidspunkt fraværet påbegyndes. </P>  \r\n\r\n<P> <B>§ 5.</B> En lønmodtager, der udnytter sin ret til fravær efter § 1,  \r\n\r\n stk. 1, skal i fraværsperioden underrette arbejdsgiveren om, hvornår arbejdet  \r\n\r\n vil blive genoptaget. Underretningen skal gives så tidligt som muligt, dog  \r\n\r\n senest 3 måneder før den forventede tilbagekomst til arbejdspladsen. </P>  \r\n\r\n<P> <B>§ 6.</B> En lønmodtager, der ønsker at udnytte sin ret til  \r\n\r\n arbejdstidsnedsættelse efter § 1, stk. 2, skal med 8 ugers varsel underrette  \r\n\r\n sin arbejdsgiver om, fra hvilket tidspunkt og med hvor mange timer ugentligt  \r\n\r\n arbejdstiden nedsættes, og om, i hvor mange uger arbejdstiden ønskes nedsat.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 7.</B> Placeringen af arbejdstidsnedsættelsen aftales mellem  \r\n\r\n parterne. Kan der ikke ved aftale opnås enighed, har arbejdsgiveren ret til  \r\n\r\n at placere arbejdstidsnedsættelsen som hele fridage på faste ugedage og som  \r\n\r\n samlede timer på faste ugedage i begyndelsen eller slutningen af  \r\n\r\n lønmodtagerens normale arbejdstid. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Placeringen af arbejdstidsnedsættelsen skal meddeles  \r\n\r\n lønmodtageren senest 5 uger før det varslede tidspunkt for  \r\n\r\n arbejdstidsnedsættelsens påbegyndelse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Lønmodtageren kan inden en uge efter, at meddelelsen er  \r\n\r\n modtaget, trække anmodningen om nedsat arbejdstid tilbage. </P>  \r\n\r\n<P> <B>§ 8.</B> Den tid, en lønmodtager har været fraværende eller har haft  \r\n\r\n nedsat arbejdstid efter § 1, medregnes ved beregning af anciennitet i  \r\n\r\n arbejdsforholdet. Bestemmelsen vedrører ikke pensionsforhold. </P>  \r\n\r\n<P> <B>§ 9.</B> Lovens bestemmelser kan ikke ved aftale fraviges til ugunst  \r\n\r\n for lønmodtageren. </P>  \r\n\r\n<P> <B>§ 10.</B> En arbejdsgiver må ikke afskedige en lønmodtager eller  \r\n\r\n forringe dennes arbejdsvilkår, fordi denne har fremsat krav om udnyttelse af  \r\n\r\n retten til orlov eller nedsat arbejdstid. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Afskediges en lønmodtager, eller forringes dennes  \r\n\r\n arbejdsvilkår i strid med stk. 1, skal arbejdsgiveren betale en godtgørelse.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 3.</I> Godtgørelsen, der ikke kan overstige 26 ugers løn,  \r\n\r\n fastsættes under hensyn til lønmodtagerens ansættelsestid og sagens  \r\n\r\n omstændigheder i øvrigt. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Såfremt afskedigelsen finder sted under fraværet eller i  \r\n\r\n en periode med arbejdstidsnedsættelse, påhviler det arbejdsgiveren at  \r\n\r\n godtgøre, at afskedigelsen ikke er begrundet i disse forhold. </P>  \r\n\r\n<P> <B>§ 11.</B> Loven træder i kraft den 1. april 1993. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P>Lovforslaget er hovedsageligt en genfremsættelse af forslag til lov om  \r\n\r\n orlov til og arbejdstidsnedsættelse for forældre, der blev fremsat i  \r\n\r\n folketingsåret 1989-90. (L 207, jf. Folketingstidende 1989-90,  \r\n\r\n forhandlingerne sp. 7430 og 8340 og tillæg A, sp. 5237). </P>  \r\n\r\n<P>Der er dog foretaget følgende ændringer: </P>  \r\n\r\n<P>1. Mindstekravet til orloven eller nedsat arbejdstid fastsættes til 26  \r\n\r\n uger. Afbrydelse eller ændring i fraværet eller arbejdstidsnedsættelsen kan  \r\n\r\n kun ske inden for de første 26 uger. </P>  \r\n\r\n<P>2. Kravene til underretning af arbejdsgiveren strammes op. </P>  \r\n\r\n<P>Forslagsstillerne anser det for vigtigt, at retten til orlov eller  \r\n\r\n arbejdstidsnedsættelse kommer til at omfatte både privat og offentligt  \r\n\r\n ansatte. Det vil være en klar diskrimination af privat ansatte ikke at lade  \r\n\r\n den gruppe være omfattet af retten, og børn af privat ansatte ville ikke  \r\n\r\n blive tilgodeset med hensyn til at få mere tid sammen med forældrene.  \r\n\r\n Forslagsstillerne er opmærksomme på, at lovforslaget kan betragtes som en  \r\n\r\n sag, der bør findes en løsning på ved kommende overenskomstforhandlinger.  \r\n\r\n Arbejdsmarkedets parter har imidlertid specielt i forbindelse med de seneste  \r\n\r\n overenskomstforhandlinger haft mulighed for at tilgodese familiepolitiske  \r\n\r\n synspunkter. Dette er kun sket i meget begrænset omfang. Derfor mener  \r\n\r\n forslagsstillerne, at det må være op til Folketinget at gennemføre et sådant  \r\n\r\n familiepolitisk initiativ. </P>  \r\n\r\n<P>Lovforslaget om orlov til og arbejdstidsnedsættelse for forældre skal ses  \r\n\r\n i sammenhæng med det samtidigt fremsatte beslutningsforslag om indførelse af  \r\n\r\n tid til børn-ydelse, B 44. Ved beslutningsforslaget gives det økonomiske  \r\n\r\n grundlag for at udnytte retten til orlov eller nedsat arbejdstid efter  \r\n\r\n lovforslaget. </P>  \r\n\r\n<P>Længden af forældrenes totale arbejdstid, dvs. selve arbejdstiden og  \r\n\r\n transporten til og fra arbejde, medfører i mange tilfælde alvorlige  \r\n\r\n problemer. Forældrene magter ofte ikke at tage sig af børnene i den  \r\n\r\n udstrækning, det er nødvendigt, når de kommer hjem. </P>  \r\n\r\n<P>En generel arbejdstidsforkortelse til f.eks. en 6 timers arbejdsdag er  \r\n\r\n økonomisk fuldstændig urealistisk. Forslagsstillerne finder i øvrigt heller  \r\n\r\n ikke en generel arbejdstidsnedsættelse ønskelig, da den vil forringe  \r\n\r\n familiernes muligheder for en fleksibel og frivillig tilrettelæggelse af den  \r\n\r\n samlede tid, hvori forældrene ønsker at være borte fra hjemmet på grund af  \r\n\r\n arbejde, og fordelingen af ude- og hjemmearbejde mellem forældrene, men  \r\n\r\n børnefamilierne bør tilgodeses. Det forhold, at mange mænd og flere og flere  \r\n\r\n kvinder ikke kan få nedsat arbejdstid, medens børnene er små, gør familiens  \r\n\r\n muligheder for valg af arbejdstid og tid til samvær med børnene meget  \r\n\r\n begrænsede. </P>  \r\n\r\n<P>For at tilgodese børnenes behov for dette samvær, og for at forældrene  \r\n\r\n skal have mulighed for at deltage i forældrerollen på lige fod, hvis de  \r\n\r\n ønsker det, skal der være en lovmæssig ret til nedsat arbejdstid for forældre  \r\n\r\n til børn under 8 år. </P>  \r\n\r\n<P>En sådan ordning vil medvirke til, at også fædre kan tilpasse deres  \r\n\r\n arbejdstid, så de får tid til at drage omsorg for deres børn, ligesom den vil  \r\n\r\n medvirke til, at nedsat arbejdstid fordeles mere ligeligt mellem mænd og  \r\n\r\n kvinder. </P>  \r\n\r\n<P>Forslagsstillerne er klar over, at det kan virke karrierehæmmende, hvis en  \r\n\r\n lønmodtager ønsker at udnytte sin ret til orlov eller nedsat arbejdstid.  \r\n\r\n Forslagsstillerne finder det dog afgørende, at lønmodtagerne selv får ret til  \r\n\r\n at prioritere samværet med børnene højere end karrieren. </P>  \r\n\r\n<P>Forslagsstillerne ønsker at give lønmodtagerne nogle  \r\n\r\n &#187;frihedsrettigheder&#171; uden at skabe urimelige vanskeligheder for  \r\n\r\n arbejdsgiverne. </P>  \r\n\r\n<P>De problemer, som en sådan ordning eventuelt vil give på arbejdspladserne,  \r\n\r\n bør kunne løses under medvirken af arbejdsmarkedets organisationer. De er  \r\n\r\n ikke stort anderledes end dem, der opstår i forbindelse med frihed til faglig  \r\n\r\n virksomhed eller i forbindelse med deltidspension. Et meningsfyldt samvær  \r\n\r\n mellem børn og forældre vejer tungere end de problemer, der eventuelt skabes  \r\n\r\n på arbejdsmarkedet. Især for mindre arbejdsgivere kan ordningen give  \r\n\r\n problemer med hensyn til øgede krav om vikardækning og overarbejde, men det  \r\n\r\n er forslagsstillernes opfattelse, at disse problemer kan løses gennem smidige  \r\n\r\n aftaler mellem arbejdsmarkedets parter. </P>  \r\n\r\n<P>Derfor skal arbejdsmarkedets parter have tilstrækkelig tid til nødvendige  \r\n\r\n ændringer af aftaler som følge af lovforslagets vedtagelse, inden loven  \r\n\r\n træder i kraft. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser </I></P>  \r\n\r\n<P>til § 1 </P>  \r\n\r\n<P>I stk. 1 slås det fast, at en lønmodtager har ret til fravær fra arbejdet.  \r\n\r\n Ret til fravær er normalt betinget af, at lønmodtageren under fraværet  \r\n\r\n faktisk tager sig af sit barn. En følge af dette krav er, at lønmodtageren  \r\n\r\n ikke kan tage andet arbejde, medens fravær varer. </P>  \r\n\r\n<P>Efter barselorlovens udløb har lønmodtageren ret til fuldt fravær fra  \r\n\r\n arbejdet i 11/2 år for at passe sit barn. </P>  \r\n\r\n<P>En lønmodtager har endvidere ifølge stk. 2 ret til delvis nedsættelse af  \r\n\r\n arbejdstiden, så længe denne passer et barn, der ikke er fyldt 8 år, eller  \r\n\r\n som ikke har afsluttet 1. skoleår. 1. skoleår er afsluttet den dag, barnet  \r\n\r\n starter i 2. klasse. </P>  \r\n\r\n<P>Kravet om, at arbejdstiden efter nedsættelsen skal omfatte mindst 15 timer  \r\n\r\n ugentlig, sikrer, at ansættelsesforholdet stadig har et reelt indhold. </P>  \r\n\r\n<P>Bestemmelsen om, at en lønmodtager normalt ikke kan ændre på den valgte  \r\n\r\n arbejdstid inden for 26 uger, gør det lettere for arbejdsgiveren at  \r\n\r\n administrere ordningen, ligesom en eventuel vikar får bedre mulighed for at  \r\n\r\n planlægge sin tid. Stk. 3 åbner dog mulighed for, at lønmodtagere, der  \r\n\r\n udnytter retten til fravær eller nedsat arbejdstid, i særlige tilfælde kan  \r\n\r\n afbryde eller ændre i fraværet eller arbejdstidsnedsættelsen inden for de  \r\n\r\n første 26 uger. I denne forbindelse tænkes der f.eks. på, at det kan blive  \r\n\r\n økonomisk umuligt at gennemføre fraværet eller arbejdstidsnedsættelsen på  \r\n\r\n grund af den ene af forældrenes dødsfald eller forældrenes skilsmisse. Hvis  \r\n\r\n barnet dør, bortfalder retten til orlov eller arbejdstidsnedsættelse, dog  \r\n\r\n skal det ske med en rimelig frist. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>En forudsætning for en lønmodtagers ret til fravær fra arbejdet eller  \r\n\r\n nedsat arbejdstid er, at lønmodtageren passer sit barn. Er barnet i privat  \r\n\r\n familiepleje har den, der har taget barnet i pleje, ret til fravær fra  \r\n\r\n arbejdet eller nedsat arbejdstid. </P>  \r\n\r\n<P>Har forældre fælles forældremyndighed, har den af dem, som har barnet  \r\n\r\n tilmeldt folkeregistret på sin adresse, ret til fravær eller nedsat  \r\n\r\n arbejdstid. Ligeledes har ægtefællen til en person, som har  \r\n\r\n forældremyndigheden over et barn, og som har det tilmeldt på sin adresse, ret  \r\n\r\n til orlov eller nedsat arbejdstid. </P>  \r\n\r\n<P>Udgangspunktet for lovforslaget er, at en lønmodtager under fraværet  \r\n\r\n faktisk tager sig af barnet. Ideen er imidlertid ikke, at kun en af  \r\n\r\n forældrene har ret til fravær eller nedsat arbejdstid ad gangen, men ideen er  \r\n\r\n netop at give begge ret til nedsat arbejdstid samtidig eller på forskellige  \r\n\r\n tidspunkter, for at de kan deltage i forældrerollen på lige fod, hvis de  \r\n\r\n ønsker det. </P>  \r\n\r\n<P> <I>Til § 3</I>  </P>  \r\n\r\n<P>For at sikre at lønmodtageren har et fast tilknytningsforhold til  \r\n\r\n arbejdspladsen, skal vedkommende have været ansat på arbejdspladsen i mindst  \r\n\r\n 52 uger inden for de sidste 18 måneder for at have ret til fravær eller  \r\n\r\n nedsat arbejdstid. </P>  \r\n\r\n<P> <I>Til § 4</I>  </P>  \r\n\r\n<P>En lønmodtager, som vil udnytte retten til fravær efter § 1, stk. 1, skal  \r\n\r\n underrette arbejdsgiveren om dette senest 8 uger, før fraværet påbegyndes.  \r\n\r\n</P>  \r\n\r\n<P>Der kan aftales et kortere varsel end 8 uger. </P>  \r\n\r\n<P>Dette bør kunne ske i tilfælde, hvor den ene af forældrene, som havde  \r\n\r\n planlagt et fravær, bliver ude af stand til at tage sig af barnet f.eks. på  \r\n\r\n grund af sygdom. I sådanne tilfælde bør den anden af forældrene kunne få  \r\n\r\n arbejdstidsnedsættelse i en kortere overgangsperiode. I de tilfælde, hvor den  \r\n\r\n ene af forældrene, som normalt passer barnet, f.eks. bliver syg eller  \r\n\r\n genoptager arbejdet midlertidigt i fuldt omfang efter arbejdsgiverens ønske,  \r\n\r\n bør en aftalt undtagelsesregel kunne anvendes, således at den anden af  \r\n\r\n forældrene med en kortere frist kan få nedsat arbejdstid. En sådan aftale bør  \r\n\r\n derimod ikke kunne påberåbes i situationer, som forældrene normalt kan  \r\n\r\n forudse indtræder, f.eks. når barnet begynder i skole eller børnehaveklasse.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 5</I>  </P>  \r\n\r\n<P>Af hensyn til arbejdsgiverens mulighed for at planlægge arbejdet i tiden,  \r\n\r\n efter at lønmodtageren er vendt tilbage til arbejdet, og arbejdsgiverens  \r\n\r\n mulighed for at varsle andre ansatte ved en tilbagevenden efter fravær  \r\n\r\n bestemmes, at lønmodtageren skal underrette arbejdsgiveren om, hvornår  \r\n\r\n arbejdet genoptages. Underretningen skal gives så tidligt som muligt, dog  \r\n\r\n senest 3 måneder før den forventede tilbagekomst til arbejdspladsen.  \r\n\r\n Herigennem understreges vigtigheden af, at arbejdsgiveren får den nødvendige  \r\n\r\n underretning, således at den planlægning, der kræves på grund af det ønskede  \r\n\r\n fravær, kan foretages. </P>  \r\n\r\n<P> <I>Til § 6</I>  </P>  \r\n\r\n<P>Der henvises til bemærkningerne til § 4. </P>  \r\n\r\n<P> <I>Til § 7</I>  </P>  \r\n\r\n<P>Efter denne bestemmelse aftaler arbejdsgiveren og lønmodtageren indbyrdes,  \r\n\r\n hvordan arbejdstidsnedsættelsen skal placeres. I sin planlægning skal  \r\n\r\n arbejdsgiveren tage hensyn til formålet med loven. </P>  \r\n\r\n<P>Sigtet med arbejdstidsnedsættelsen er varigt at skabe forbedrede  \r\n\r\n muligheder for samværet mellem forældre og børn og gøre det muligt at  \r\n\r\n forkorte barnets lange daglige ophold i daginstitutioner eller dagpleje. </P>  \r\n\r\n<P>For at fremme denne hensigt kan arbejdstidsforkortelsen spredes jævnt over  \r\n\r\n flere eller alle ugens dage. </P>  \r\n\r\n<P>Bestemmelsen gør det også muligt at samle arbejdstidsnedsættelsen på en  \r\n\r\n eller flere hele arbejdsdage pr. uge, hvis det er mest hensigtsmæssigt for  \r\n\r\n den enkelte familie. For enkelte lønmodtagere kan det være direkte  \r\n\r\n meningsløst at tale om en daglig arbejdstidsnedsættelse. Der tænkes især på  \r\n\r\n lønmodtagere, som på grund af arbejde i længere eller kortere perioder er  \r\n\r\n fraværende fra hjemmet, f.eks. handelsrejsende eller rejsemontører, og som  \r\n\r\n derfor ikke kan tage sig af barnet, hvis arbejdstidsnedsættelsen skal  \r\n\r\n fordeles jævnt over alle ugens arbejdsdage. Også for dem, som har arbejdet  \r\n\r\n henlagt til andre tider end dagtimerne, eller som har uregelmæssige  \r\n\r\n arbejdstider, kan en daglig arbejdstidsforkortelse være mindre velegnet til  \r\n\r\n at fremme et øget samvær med barnet. </P>  \r\n\r\n<P>I mange tilfælde kan det være en fordel for en familie at kunne vælge  \r\n\r\n arbejdstidsforkortelsen på en sådan måde, at den ene af forældrene henlægger  \r\n\r\n arbejdstidsnedsættelsen til arbejdsdagens begyndelse, medens den anden  \r\n\r\n henlægger den til arbejdsdagens slutning. </P>  \r\n\r\n<P>Der kan ved overenskomst eller på den enkelte arbejdsplads indgås nærmere  \r\n\r\n aftale om anvendelsen af § 7. Det er i første omgang nødvendigt at aftale  \r\n\r\n placeringen af arbejdstidsnedsættelsen for de grupper, som har skemalagt  \r\n\r\n arbejdstid, skiftende arbejdstider eller på anden måde uregelmæssig  \r\n\r\n arbejdstid. </P>  \r\n\r\n<P>Lovforslaget regulerer ikke spørgsmålet om, på hvilken tid af dagen en  \r\n\r\n arbejdstidsnedsættelse skal henlægges, på anden måde, end at lønmodtageren  \r\n\r\n ikke skal behøve at finde sig i, at arbejdstidsnedsættelsen henlægges til  \r\n\r\n anden tid end arbejdsdagens begyndelse eller slutning. Arbejdsmarkedets  \r\n\r\n parter og parterne på den enkelte arbejdsplads kan imidlertid indgå nærmere  \r\n\r\n aftale om arbejdstidsnedsættelsens placering på dagen, for så vidt aftalen  \r\n\r\n ikke strider mod lovforslagets hensigt. Endvidere kan der træffes aftale om,  \r\n\r\n hvordan omplaceringsspørgsmål og vikarproblemer skal løses. </P>  \r\n\r\n<P>I de enkelte tilfælde vil det normalt være et spørgsmål mellem  \r\n\r\n arbejdsgiveren og den enkelte lønmodtager at blive enige om  \r\n\r\n arbejdstidsnedsættelsens placering på dagen og om de spørgsmål, der opstår i  \r\n\r\n den forbindelse. Det forudsættes, at der i almindelighed kan opnås enighed om  \r\n\r\n disse spørgsmål. Hvis parterne ikke kan blive enige, træffer arbejdsgiveren  \r\n\r\n afgørelsen inden for de givne rammer. </P>  \r\n\r\n<P>For at lønmodtageren kan lægge planer for arbejdstidsnedsættelsen, har  \r\n\r\n arbejdsgiveren pligt til at underrette denne om sin beslutning. Underretning  \r\n\r\n skal gives senest 5 uger før arbejdstidsnedsættelsens begyndelse. </P>  \r\n\r\n<P>Hvis lønmodtageren finder, at den tilbudte placering af  \r\n\r\n arbejdstidsnedsættelsen ikke tjener formålet i tilstrækkelig grad, kan  \r\n\r\n anmodningen trækkes tilbage i løbet af en uge. Arbejdsgiveren ved så senest 4  \r\n\r\n uger før den planlagte begyndelse, at nedsættelsen ikke bliver aktuel.  \r\n\r\n Lønmodtageren har mulighed for med det i § 6 angivne varsel at fremsætte nyt  \r\n\r\n ønske om orlov eller arbejdstidsnedsættelse eventuelt med et andet timetal.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 8</I>  </P>  \r\n\r\n<P>Under arbejdstidsnedsættelsen optjener lønmodtageren anciennitet efter de  \r\n\r\n for arbejdsforholdet almindeligt gældende regler. Dvs. lønanciennitet,  \r\n\r\n anciennitet, der har betydning for opsigelsesvarslets længde,  \r\n\r\n jubilæumsanciennitet m.v. </P>  \r\n\r\n<P>Optjening af anciennitet i pensionsforhold er holdt uden for lovforslaget,  \r\n\r\n eftersom det for de pensionsordninger, der optræder som led i  \r\n\r\n ansættelsesaftalen, oftest gælder, at pensionsydelsernes størrelse afhænger  \r\n\r\n af størrelsen af de indbetalte beløb. I orlovsperioder, hvor arbejdsgiveren  \r\n\r\n ikke er forpligtet til at betale lønmodtageren løn, medfører bestemmelsen  \r\n\r\n ikke pligt til at indbetale pensionsbidrag for lønmodtageren, og sådanne  \r\n\r\n orlovsperioder medregnes derfor ikke ved beregning af pensionsanciennitet,  \r\n\r\n medmindre andet er aftalt. </P>  \r\n\r\n<P> <I>Til § 9</I>  </P>  \r\n\r\n<P>Lovforslaget er i princippet præceptivt. En særskilt aftale om, at visse  \r\n\r\n af lovforslagets fordele skal inskrænkes eller bortfalde, er således uden  \r\n\r\n virkning. Det følger dog modsætningsvis, at arbejdsmarkedets parter med  \r\n\r\n virkning for de berørte lønmodtagere kan udfylde og forbedre bestemmelserne  \r\n\r\n ved aftale, ligesom man på de enkelte arpejdspladser kan indgå aftaler, der  \r\n\r\n udfylder eller kompletterer lovforslaget til fordel for lønmodtageren. </P>  \r\n\r\n<P>En aftale, hvorigennem en enkelt lønmodtager for fremtiden afskriver sig  \r\n\r\n de fordele, som lovforslaget garanterer denne, er altså ugyldig. Lovforslaget  \r\n\r\n forhindrer derimod ikke særskilte aftaler, som forbedrer fordelene for  \r\n\r\n lønmodtageren.Det skal imidlertid være tilladt for den enkelte lønmodtager i  \r\n\r\n visse tilfælde at afstå fra en ret til fravær, som allerede er aftalt -  \r\n\r\n f.eks. en aftale, som træffes mellem arbejdsgiveren og lønmodtageren om, at  \r\n\r\n en allerede bevilget arbejdstidsnedsættelse skal udskydes, forudsat at  \r\n\r\n aftalen er indgået frivilligt. </P>  \r\n\r\n<P> <I>Til § 10</I>  </P>  \r\n\r\n<P>Forbud gælder afsked, der direkte eller indirekte er begrundet i ønsket om  \r\n\r\n nedsat arbejdstid, ikke forbud mod afskedigelse af andre årsager såsom  \r\n\r\n rationalisering og lignende. </P>  \r\n\r\n<P>Det foreslås, at en arbejdsgiver, der overtræder afskedigelsesforbudet i §  \r\n\r\n 10, skal betale en godtgørelse. Den tilkendte godtgørelse skal dække den  \r\n\r\n ikke-økonomiske skade, pågældende har lidt. Der er derfor intet til hinder  \r\n\r\n for, at der ved siden af godtgørelsen ydes erstatning efter de almindelige  \r\n\r\n erstatningsregler. </P>  \r\n\r\n<P>Sager efter lovforslaget afgøres i øvrigt ved de almindelige civile  \r\n\r\n domstole. </P>  \r\n\r\n<P>Tilsvarende regler er fastsat i lov nr. 148 af 17. april 1985 om  \r\n\r\n værnepligtsorlov. </P>  \r\n\r\n<P>Det foreslås endvidere, at bevisbyrden for, at en afskedigelse under  \r\n\r\n fravær eller i en periode med arbejdstidsnedsættelse ikke er begrundet i  \r\n\r\n disse forhold, pålægges arbejdsgiveren, hvilket svarer til reglerne i lov om  \r\n\r\n ligebehandling af mænd og kvinder med hensyn til beskæftigelse og barselorlov  \r\n\r\n m.v. </P>  \r\n\r\n<P> <I>Til § 11</I>  </P>  \r\n\r\n<P>Ikrafttrædelsestidspunktet er fastsat under hensyn til, at  \r\n\r\n arbejdsmarkedets parter skal have mulighed for at indrette sig efter  \r\n\r\n lovforslagets indhold. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/01/1992"
        },
        {
            "displayName": "Accession",
            "displayValue": "199112K00173"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002511"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "14/01/1992"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/01/1992"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "173"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}