{
    "id": 107211,
    "title": "1991 BTB 41   BETÆNKNING OVER FORSLAG TIL FOLKETINGSBESLUTNING OM AUTORISATION AF   PSYKOLOGER    NR B 41 1991-92, 1. SAMLING ",
    "documentTypeId": "500",
    "isSagsforlobPeriodValid": false,
    "shortName": "1991/1 BTB 41",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTB 41 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til folketingsbeslutning om autorisation af  \r\n\r\n psykologer <BR>  \r\n\r\n Nr B 41 1991-92, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Sundhedsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19920423 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet beslutningsforslaget i nogle møder og har </P>  \r\n\r\n<P>herunder stillet spørgsmål til sundhedsministeren, som denne har </P>  \r\n\r\n<P>besvaret skriftligt. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige henvendelser fra: </P>  \r\n\r\n<P>Danmarks Lærerforening, </P>  \r\n\r\n<P>Dansk Blindesamfund og </P>  \r\n\r\n<P>Jensen, Jens V., Ringkøbing. </P>  \r\n\r\n<P>Der er af et flertal stillet ændringsforslag, hvorom henvises til de  \r\n\r\n ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Socialdemokratiets, Socialistisk  \r\n\r\n Folkepartis, Fremskridtspartiets, Centrum-Demokraternes, Det Radikale  \r\n\r\n Venstres og Kristeligt Folkepartis medlemmer af udvalget)  \r\n\r\n beslutningsforslaget til <I>vedtagelse</I> med det stillede ændringsforslag.  \r\n\r\n</P>  \r\n\r\n<P>Et mindretal inden for flertallet (Fremskridtspartiets medlem af udvalget)  \r\n\r\n ønsker at bemærke følgende: </P>  \r\n\r\n<P>Autorisation af psykologer er en naturlig følge af, at der er indført  \r\n\r\n autorisation af andre grupper inden for sundhedssektoren. </P>  \r\n\r\n<P>Med en autorisation opnås en nødvendig garanti for, at de uddannelses- og  \r\n\r\n eksamenskrav, det offentlige måtte stille for at sikre patienterne en  \r\n\r\n forsvarlig behandling, er opfyldt. </P>  \r\n\r\n<P>Fremskridtspartiet er overbevist om, at psykologhjælp på et tidligt  \r\n\r\n tidspunkt i et sygdomsforløb vil spare det offentlige for mange udgifter  \r\n\r\n f.eks. til overflødig medicin eller undersøgelser, der ikke er brug for, idet  \r\n\r\n patienters fysiske symptomer ofte skyldes psykiske og ikke fysiske skader.  \r\n\r\n</P>  \r\n\r\n<P>Ved at sætte tidligt ind over for disse psykosomatiske tilstande spares  \r\n\r\n patienterne for at gennemgå et utal af undersøgelser eller en kostbar  \r\n\r\n symptombehandling, der alligevel ikke fjerner årsagerne. </P>  \r\n\r\n<P>Patienterne får dermed en langt bedre behandling og et bedre liv, og det  \r\n\r\n offentlige sparer penge til sygedagpenge, hospitalsindlæggelser samt medicin.  \r\n\r\n</P>  \r\n\r\n<P>Et andet mindretal inden for flertallet (Kristeligt Folkepartis medlem af  \r\n\r\n udvalget) ønsker at udtale følgende: </P>  \r\n\r\n<P>Ud over de eksempler på personer, der har behov for psykologisk bistand,  \r\n\r\n som er nævnt i bemærkningerne til beslutningsforslaget, ønsker mindretallet  \r\n\r\n at nævne yderligere to persongrupper. Den første er par i familietruende  \r\n\r\n samlivskonflikt. Det er meget vigtigt at støtte en familie, der er ved at gå  \r\n\r\n i opløsning på grund af forældrenes indbyrdes konflikt, inden konflikten  \r\n\r\n udvikler sig til en egentlig opløsning af familien. Den anden gruppe er  \r\n\r\n personer, der gennem deres opvækst eller i øvrigt gennem længere tid har  \r\n\r\n været udsat for alvorlig psykisk belastning, f.eks. på grund af sygdom, uden  \r\n\r\n at belastningen har haft karakter af vold, dødsfald el. lign. Disse  \r\n\r\n persongrupper kan også have behov for psykologbistand. </P>  \r\n\r\n<P>Mindretallet finder det hensigtsmæssigt, at der i det kommende lovforslag  \r\n\r\n om autorisation af psykologer også kommer til at indgå regler for en  \r\n\r\n specialistuddannelse af psykologer, der ønsker at nedsætte sig i privat  \r\n\r\n praksis. En sådan specialistuddannelse bør indeholde 3-5 års videreuddannelse  \r\n\r\n ud over den akademiske uddannelse og de 2 års efteruddannelse i praktisk  \r\n\r\n psykologarbejde. Videreuddannelsen bør afsluttes med et anerkendt diplom.  \r\n\r\n</P>  \r\n\r\n<P>Et <I>mindretal</I> (Venstres og Det Konservative Folkepartis medlemmer af  \r\n\r\n udvalget) indstiller beslutningsforslaget til <I>forkastelse</I> ved 2.  \r\n\r\n (sidste) behandling. Mindretallet kan dog stemme for det stillede  \r\n\r\n ændringsforslag. Mindretallet ønsker at bemærke følgende: </P>  \r\n\r\n<P>Mindretallet finder ikke, at psykologisk bistand er farlig virksomhed af  \r\n\r\n en sådan karakter, at den kan begrunde autorisation, og at den  \r\n\r\n forbrugerbeskyttelse, der ligger forslagsstillerne på sinde, kan opnås på  \r\n\r\n anden måde, f.eks., som påpeget, ved inden for markedsføringslovens rammer at  \r\n\r\n give forbrugervejledning. Derudover vil der fra den 1. juli 1992 blive  \r\n\r\n iværksat en forsøgsordning med sygesikringstilskud til psykologbistand til  \r\n\r\n voldsofre og andre særligt udsatte grupper. </P>  \r\n\r\n<P>Mindretallet finder, at det inden en endelig stillingtagen til en eventuel  \r\n\r\n autorisation af psykologer vil være hensigtsmæssigt at afvente de erfaringer,  \r\n\r\n som den 21/2-årige forsøgsordning vil give. Endvidere finder mindretallet, at  \r\n\r\n det med psykologernes faglige organisationer og Sundhedsstyrelsen nærmere må  \r\n\r\n afklares, efter hvilke principper en autorisationsordning for psykologer skal  \r\n\r\n udformes, idet beslutningsforlaget ikke i den foreliggende form danner  \r\n\r\n tilstrækkeligt grundlag for en konkret fastlæggelse af en  \r\n\r\n autorisationsordning. </P>  \r\n\r\n<P>ÆndringsforslagAf et <I>flertal</I> (S, SF, CD og RV), tiltrådt af et  \r\n\r\n<I>mindretal</I> (V, KF, FP og KRF): </P>  \r\n\r\n<P>Til teksten <B>1)</B> I <I>1. afsnit</I> ændres &#187;den 1. april  \r\n\r\n 1992&#171; til: &#187;den 15. oktober 1992&#171;. </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Da regeringen på grund af det fremskredne tidspunkt ikke kan  \r\n\r\n fremsætte lovforslag inden den 1. april 1992, foreslås det, at datoen ændres  \r\n\r\n til den 15. oktober 1992. </P>  \r\n\r\n<P>Hanne Andersen (S) Dorte Bennedsen (S) Martin Glerup (S) Anna-Marie Hansen  \r\n\r\n (S) Tove Lindbo Larsen (S) Torben Lund (S) nfmd. <I>Lone Møller (S) Birgitte  \r\n\r\n Husmark (SF) Lis Noer Holmberg (CD) Karen Højte Jensen (KF) Fischer (KF)  \r\n\r\n Mariann Fischer Boel (V) Anders Mølgaard (V) Jørgen Winther (V) Køpke  \r\n\r\n Christensen (FP)</I> fmd. <I>Elisabeth Arnold (RV) Inger Stilling Pedersen  \r\n\r\n (KRF) </I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/05/1992"
        },
        {
            "displayName": "Accession",
            "displayValue": "19911DA00041"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002084"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/05/1992"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/05/1992"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning over beslutningsforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "41"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}