{
    "id": 110919,
    "title": "1991 LSF 119   FORSLAG TIL LOV OM BRUGSMODELLER M.V. ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1991/1 LSF 119",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 119 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om brugsmodeller m.v. </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af industriministeren (Anne Birgitte Lundholt) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 20. november 1991 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 20. februar 1992 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19920013030\"> Lov nr. 130 af 26/02/1992</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P> <I>Almindelige bestemmelser</I>  </P>  \r\n\r\n<P> <B>§ 1.</B> Enhver frembringelse, som kan udnyttes industrielt, og som  \r\n\r\n indebærer en løsning på et teknisk problem, kan efter ansøgning i  \r\n\r\n overensstemmelse med denne lov registreres som brugsmodel. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Den, der har frembragt en brugsmodel, eller den, til hvem  \r\n\r\n frembringerens ret er overgået, opnår ved registrering eneret til at udnytte  \r\n\r\n den erhvervsmæssigt. </P>  \r\n\r\n<P> <B>§ 2.</B> Frembringelser registreres ikke som brugsmodeller, hvis de  \r\n\r\n vedrører </P>  \r\n\r\n<P>1) et af de forhold, der er nævnt i patentlovens § 1, stk. 2-4, </P>  \r\n\r\n<P>2) planter eller dyr, </P>  \r\n\r\n<P>3) krigsmateriel eller </P>  \r\n\r\n<P>4) fremgangsmåder, jf. dog § 47. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Industriministeren fastsætter efter forhandling med  \r\n\r\n forsvarsministeren og justitsministeren regler om, hvad der i denne lov skal  \r\n\r\n forstås ved krigsmateriel. </P>  \r\n\r\n<P> <B>§ 3.</B> Frembringelsen skal være ny i forhold til, hvad der var kendt  \r\n\r\n før ansøgningens indleveringsdag, og den skal tydeligt adskille sig derfra.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Som kendt anses alt, hvad der er blevet almindeligt  \r\n\r\n tilgængeligt gennem skrift, foredrag, udstilling, udbud, udnyttelse, ved  \r\n\r\n afbildning eller på anden måde. Ligeledes anses indholdet i en  \r\n\r\n patentansøgning eller en brugsmodelansøgning, der er indleveret med gyldighed  \r\n\r\n for Danmark før brugsmodelansøgningens indleveringsdag, som kendt, hvis denne  \r\n\r\n ansøgning bliver almindeligt tilgængelig for enhver. Kravet i stk. 1 om, at  \r\n\r\n frembringelsen tydeligt skal adskille sig fra det kendte, gælder dog ikke i  \r\n\r\n forhold til indholdet af sådanne ansøgninger. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Patentlovens § 2, stk. 5, om undtagelser fra nyhedskravet  \r\n\r\n finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 4.</B> Patentlovens § 3, stk. 1-3, om enerettens indhold, § 4 om  \r\n\r\n forbenyttelsesret og § 5 om udnyttelsesret finder tilsvarende anvendelse.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Med hensyn til handlinger angående produkter, som er bragt  \r\n\r\n i omsætning i en anden stat, som har ratificeret eller tiltrådt Aftale om  \r\n\r\n EF-patenter, finder artikel 76 i EF-patentkonventionen anvendelse. </P>  \r\n\r\n<P> <B>§ 5.</B> Ansøgning om brugsmodelregistrering af en frembringelse, der  \r\n\r\n tidligst 12 måneder før ansøgningsdagen er angivet i en ansøgning, som angår  \r\n\r\n en brugsmodel eller et patent her i landet eller en brugsmodel, et patent  \r\n\r\n eller et opfindercertifikat i et andet land, som er tilsluttet  \r\n\r\n Pariserkonventionen af 20. marts 1883 om beskyttelse af industriel  \r\n\r\n ejendomsret, skal i forhold til § 3, stk. 1 og 2, og § 4, stk. 1, for så vidt  \r\n\r\n angår forbenyttelsesret på anmodning anses for indleveret samtidig med den  \r\n\r\n tidligere ansøgning. Den samme ret til prioritet gælder, selv om den  \r\n\r\n tidligere ansøgning om beskyttelse ikke hidrører fra et land, der er  \r\n\r\n tilsluttet konventionen, når en tilsvarende prioritet fra en dansk  \r\n\r\n brugsmodelansøgning indrømmes i det land, hvor den tidligere ansøgning blev  \r\n\r\n indleveret, og lovgivningen i det pågældende land i hovedsagen stemmer  \r\n\r\n overens med konventionen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Industriministeren fastsætter regler om retten til at gøre  \r\n\r\n prioritet gældende efter stk. 1. </P>  \r\n\r\n<P> <B>§ 6.</B> Har ansøgeren tidligere indleveret en patentansøgning for  \r\n\r\n Danmark, kan ansøgeren anvende patentansøgningen helt eller delvis som  \r\n\r\n grundlag for en brugsmodelansøgning vedrørende samme frembringelse. Ansøgeren  \r\n\r\n kan begære, at den indleveringsdag, der gælder for patentansøgningen, skal  \r\n\r\n gælde for brugsmodelansøgningen. Er der anmodet om prioritet i  \r\n\r\n patentansøgningen, jf. patentlovens § 6, gælder denne anmodning også for  \r\n\r\n brugsmodelansøgningen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Industriministeren fastsætter regler om begæring efter  \r\n\r\n stk. 1. </P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P> <I>Brugsmodelansøgninger og deres behandling m.v.</I>  </P>  \r\n\r\n<P> <B>§ 7.</B> Patentmyndigheden her i landet er Patentdirektoratet og  \r\n\r\n Patentankenævnet (Ankenævnet for Industriel Ejendomsret). Ved  \r\n\r\n patentmyndigheden forstås i denne lov patentmyndigheden her i landet,  \r\n\r\n medmindre andet er angivet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ansøgning om registrering af en brugsmodel indleveres  \r\n\r\n skriftligt til Patentdirektoratet, som er registreringsmyndighed. Ansøgningen  \r\n\r\n skal indeholde en angivelse af, hvad der ønskes beskyttet. For ansøgningen  \r\n\r\n skal der betales et gebyr. </P>  \r\n\r\n<P> <I>Stk. 3.</I> I ansøgningen skal frembringelsen være så tydeligt  \r\n\r\n beskrevet eller vist, at en fagmand på grundlag heraf kan udøve den. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Industriministeren fastsætter regler om form og indhold  \r\n\r\n for ansøgning om registrering og om ansøgningens behandling. </P>  \r\n\r\n<P> <B>§ 8.</B> Vedrører ansøgningen en frembringelse af et produkt  \r\n\r\n fremstillet ved en mikrobiologisk fremgangsmåde, finder patentlovens § 8,  \r\n\r\n stk. 2, 4. pkt., om beskrivelse og § 8 a om deponering af kulturer af  \r\n\r\n mikroorganismer tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Er en kultur af en mikroorganisme deponeret i henhold til  \r\n\r\n patentlovens § 8 a, jf. stk. 1, har enhver ret til at få udleveret en prøve  \r\n\r\n af kulturen, når akterne bliver tilgængelige i henhold til § 16. Patentlovens  \r\n\r\n § 22, stk. 6-8, om udlevering af en prøve finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Industriministeren fastsætter regler om deponering og  \r\n\r\n udlevering efter stk. 1 og 2. </P>  \r\n\r\n<P> <B>§ 9.</B> I samme ansøgning må ikke søges brugsmodelregistrering af to  \r\n\r\n eller flere af hinanden uafhængige frembringelser. </P>  \r\n\r\n<P> <B>§ 10.</B> Søges brugsmodelregistrering af en frembringelse, som  \r\n\r\n fremgår af en af ansøgeren tidligere indleveret brugsmodelansøgning, der ikke  \r\n\r\n er endeligt afgjort af patentmyndigheden, skal den senere ansøgning på  \r\n\r\n ansøgerens begæring anses som indleveret på det tidspunkt, da de akter,  \r\n\r\n hvoraf frembringelsen fremgår, indkom til patentmyndigheden.  \r\n\r\n Industriministeren fastsætter de nærmere regler herfor. </P>  \r\n\r\n<P> <B>§ 11.</B> En ansøgning om brugsmodelregistrering må ikke ændres  \r\n\r\n således, at brugsmodelregistrering søges på noget, som ikke fremgik af  \r\n\r\n ansøgningen, da denne blev indleveret. </P>  \r\n\r\n<P> <B>§ 12.</B> Patentdirektoratet påser, at ansøgningen opfylder  \r\n\r\n betingelserne i §§ 1, 2, 9 og 11. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ansøgeren kan anmode om, at Patentdirektoratet tillige  \r\n\r\n påser, at betingelserne i § 3 er opfyldt. Med anmodningen skal der følge et  \r\n\r\n gebyr. </P>  \r\n\r\n<P> <B>§ 13.</B> Finder patentmyndigheden, at ansøgningen ikke er  \r\n\r\n forskriftsmæssig, skal ansøgeren underrettes herom og opfordres til inden en  \r\n\r\n frist at udtale sig eller berigtige ansøgningen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ansøgningen henlægges, hvis ansøgeren undlader at udtale  \r\n\r\n sig eller at træffe foranstaltninger til berigtigelse af ansøgningen inden  \r\n\r\n fristens udløb. Underretning af ansøgeren efter stk. 1 skal indeholde  \r\n\r\n oplysning herom. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Behandlingen af ansøgningen genoptages, hvis ansøgeren  \r\n\r\n inden 2 måneder efter udløbet af den fastsatte frist udtaler sig eller  \r\n\r\n træffer foranstaltninger til berigtigelse af ansøgningen og betaler et  \r\n\r\n genoptagelsesgebyr. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestemmelserne i stk. 1-3 finder tilsvarende anvendelse,  \r\n\r\n når anmodning er fremsat i henhold til § 12, stk. 2. </P>  \r\n\r\n<P> <B>§ 14.</B> Er ansøgningen fundet i overensstemmelse med forskrifterne,  \r\n\r\n registreres frembringelsen. Meddelelse om brugsmodelregistreringen  \r\n\r\n offentliggøres af Patentdirektoratet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Finder patentmyndigheden noget til hinder for at  \r\n\r\n imødekomme ansøgningen, og har ansøgeren haft lejlighed til at udtale sig om  \r\n\r\n hindringen, skal ansøgningen afslås, medmindre patentmyndigheden finder grund  \r\n\r\n til på ny at give ansøgeren opfordring efter § 13. </P>  \r\n\r\n<P> <B>§ 15.</B> Påstår eller godtgør nogen over for patentmyndigheden, at  \r\n\r\n den pågældende og ikke ansøgeren er berettiget til frembringelsen, finder  \r\n\r\n patentlovens §§ 17 og 18 tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 16.</B> Fra og med den dag, da frembringelsen registreres, skal  \r\n\r\n akterne i ansøgningen holdes tilgængelige for enhver. På begæring af  \r\n\r\n ansøgeren kan registrering af frembringelsen udsættes i indtil 15 måneder fra  \r\n\r\n ansøgningsdagen eller, hvis der er anmodet om prioritet, fra prioritetsdagen,  \r\n\r\n jf. § 5. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Når 15 måneder er forløbet fra ansøgningsdagen eller, hvis  \r\n\r\n der er begæret prioritet, fra prioritetsdagen, skal akterne, selv om  \r\n\r\n frembringelsen ikke er registreret, holdes tilgængelige for enhver. </P>  \r\n\r\n<P> <I>Stk. 3.</I> På anmodning af ansøgeren skal sagens akter gøres  \r\n\r\n tilgængelige tidligere end foreskrevet i stk. 1 og 2. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Indeholder et dokument forretningshemmeligheder, der ikke  \r\n\r\n angår frembringelsen, finder patentlovens § 22, stk. 5, tilsvarende  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P> <I>International brugsmodelansøgning</I>  </P>  \r\n\r\n<P> <B>§ 17.</B> Ved international brugsmodelansøgning forstås en ansøgning i  \r\n\r\n henhold til den i Washington den 19. juni 1970 indgåede  \r\n\r\n Patentsamarbejdstraktat. </P>  \r\n\r\n<P> <I>Stk. 2.</I> International brugsmodelansøgning indleveres til en  \r\n\r\n patentmyndighed eller international organisation, som i henhold til traktaten  \r\n\r\n og gennemførelsesforskrifterne er berettiget til at modtage sådan ansøgning  \r\n\r\n (modtagende myndighed). Til patentmyndigheden her i landet kan en  \r\n\r\n international brugsmodelansøgning indleveres i overensstemmelse med regler,  \r\n\r\n der fastsættes af industriministeren. Ansøgeren skal til patentmyndigheden  \r\n\r\n betale det for ansøgningen fastsatte gebyr. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Bestemmelserne i §§ 18-25 finder anvendelse på  \r\n\r\n internationale brugsmodelansøgninger, som omfatter Danmark. </P>  \r\n\r\n<P> <B>§ 18.</B> En international brugsmodelansøgning, for hvilken den  \r\n\r\n modtagende myndighed har fastsat international indleveringsdag, har samme  \r\n\r\n virkning som en her i landet den pågældende dag indleveret  \r\n\r\n brugsmodelansøgning. Bestemmelsen i § 3, stk. 2, 2. pkt., finder dog kun  \r\n\r\n anvendelse, såfremt ansøgningen er videreført i henhold til § 20. </P>  \r\n\r\n<P> <B>§ 19.</B> En international brugsmodelansøgning skal anses for  \r\n\r\n tilbagetaget for så vidt angår Danmark i de tilfælde, som omhandles i  \r\n\r\n traktatens artikel 24, stk. 1, (i) og (ii). </P>  \r\n\r\n<P> <B>§ 20.</B> Patentlovens § 31 om videreførelse af en international  \r\n\r\n ansøgning for Danmark finder tilsvarende anvendelse, dog således at fristerne  \r\n\r\n i patentlovens § 31, stk. 1 og stk. 2, sidste led, for internationale  \r\n\r\n brugsmodelansøgninger er henholdsvis 22 og 32 måneder. </P>  \r\n\r\n<P> <B>§ 21.</B> Tilbagetager ansøgeren en begæring om international  \r\n\r\n forberedende registrerbarhedsprøvning eller en erklæring om, at ansøgeren  \r\n\r\n agter at anvende resultatet af denne prøvning ved ansøgning om  \r\n\r\n brugsmodelregistrering for Danmark, finder patentlovens § 32 tilsvarende  \r\n\r\n anvendelse med de fristændringer, som følger af § 20. </P>  \r\n\r\n<P> <B>§ 22.</B> Når en international brugsmodelansøgning er videreført i  \r\n\r\n henhold til § 20, finder bestemmelserne i kapitel 1 og 2 samt § 37, stk. 1,  \r\n\r\n 2, 4 og 5, anvendelse på ansøgningen og dens behandling med de afvigelser,  \r\n\r\n der er fastsat i nærværende paragraf og i §§ 23 og 24. Ansøgningen må kun  \r\n\r\n efter ansøgerens begæring optages til behandling forinden udløbet af de  \r\n\r\n frister, som gælder i henhold til § 20. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestemmelserne i § 16, stk. 2 og 3, finder anvendelse,  \r\n\r\n allerede inden ansøgningen er videreført, når ansøgeren har opfyldt sin  \r\n\r\n forpligtelse i henhold til § 20 til at indlevere en oversættelse af  \r\n\r\n ansøgningen, eller hvis ansøgningen er affattet på dansk, når ansøgeren har  \r\n\r\n indleveret en genpart af den til patentmyndigheden. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Ved anvendelsen af § 31, jf. patentlovens § 48, samt §§ 38  \r\n\r\n og 42 anses en international brugsmodelansøgning at være gjort tilgængelig  \r\n\r\n for enhver, når den er tilgængelig i henhold til stk. 2. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Opfylder brugsmodelansøgningen traktatens krav med hensyn  \r\n\r\n til form og indhold, skal den godkendes i så henseende. </P>  \r\n\r\n<P> <B>§ 23.</B> Patentlovens § 34 om meddelelse af eller afslag på patent, §  \r\n\r\n 35 om meddelelse og offentliggørelse og § 37 om tilbagetagelse og manglende  \r\n\r\n international forberedende registrerbarhedsprøvning finder tilsvarende  \r\n\r\n anvendelse. </P>  \r\n\r\n<P> <B>§ 24.</B> Har en del af en international brugsmodelansøgning ikke  \r\n\r\n været genstand for international nyhedsundersøgelse eller international  \r\n\r\n forberedende registrerbarhedsprøvning, fordi ansøgningen er blevet anset for  \r\n\r\n at omfatte to eller flere af hinanden uafhængige frembringelser, og har  \r\n\r\n ansøgeren ikke inden for den fastsatte frist betalt tillægsgebyr i henhold  \r\n\r\n til traktaten, skal patentmyndigheden undersøge, om bedømmelsen var rigtig.  \r\n\r\n Findes dette at være tilfældet, skal den pågældende del af ansøgningen anses  \r\n\r\n for tilbagetaget hos patentmyndigheden, medmindre ansøgeren betaler det  \r\n\r\n fastsatte gebyr inden 2 måneder efter, at patentmyndigheden har givet  \r\n\r\n ansøgeren underretning om udfaldet af undersøgelsen. Finder  \r\n\r\n patentmyndigheden, at bedømmelsen ikke var rigtig, skal den fortsætte  \r\n\r\n behandlingen af ansøgningen i dens helhed. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ansøgeren kan påklage en afgørelse i henhold til stk. 1,  \r\n\r\n hvorved det er antaget, at en brugsmodelansøgning omfatter to eller flere af  \r\n\r\n hinanden uafhængige frembringelser. Bestemmelserne i § 37 finder tilsvarende  \r\n\r\n anvendelse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Stadfæstes direktoratets afgørelse, regnes fristen for  \r\n\r\n betaling af gebyr i henhold til stk. 1 fra den dag, da endelig afgørelse  \r\n\r\n foreligger. </P>  \r\n\r\n<P> <B>§ 25.</B> Patentlovens § 38, stk. 1 og 2, om patentmyndighedens  \r\n\r\n efterprøvelse af rigtigheden af en modtagende myndigheds afgørelse eller en  \r\n\r\n afgørelse fra Det Internationale Bureau finder tilsvarende anvendelse for  \r\n\r\n brugsmodelansøgninger. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Finder patentmyndigheden, at den modtagende myndigheds  \r\n\r\n eller Det Internationale Bureaus afgørelse er urigtig, skal patentmyndigheden  \r\n\r\n behandle ansøgningen i henhold til kapitel 1 og 2 samt § 37, stk. 1, 2, 4 og  \r\n\r\n 5. Hvis international indleveringsdag ikke er fastsat af den modtagende  \r\n\r\n myndighed, skal ansøgningen anses for indleveret den dag, som  \r\n\r\n patentmyndigheden finder burde have været fastsat som international  \r\n\r\n indleveringsdag. Opfylder ansøgningen traktatens krav med hensyn til form og  \r\n\r\n indhold, skal den godkendes i så henseende. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Bestemmelsen i § 3, stk. 2, 2. pkt., finder anvendelse for  \r\n\r\n ansøgninger, som er optaget til behandling i henhold til stk. 2, hvis  \r\n\r\n ansøgningen bliver almindeligt tilgængelig i henhold til § 16. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P> <I>Konvertering af europæisk patentansøgning</I>  </P>  \r\n\r\n<P> <B>§ 26.</B> Patentlovens § 88 om konvertering af en europæisk  \r\n\r\n patentansøgning til en dansk patentansøgning finder tilsvarende anvendelse på  \r\n\r\n en europæisk patentansøgning, der konverteres til en dansk  \r\n\r\n brugsmodelansøgning. Industriministeren fastsætter de nærmere regler herom.  \r\n\r\n</P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P> <I>Registreringens omfang og gyldighedstid</I>  </P>  \r\n\r\n<P> <B>§ 27.</B> Efter registrering må beskyttelsens omfang ikke udvides.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Brugsmodelregistreringens beskyttelsesomfang bestemmes af  \r\n\r\n brugsmodelkravene. Til forståelse af brugsmodelkravene kan vejledning hentes  \r\n\r\n fra beskrivelsen og tegningen. </P>  \r\n\r\n<P> <B>§ 28.</B> Brugsmodelregistreringen gælder, indtil 3 år er forløbet fra  \r\n\r\n den dag, ansøgning om registrering blev indleveret, og kan fornys for  \r\n\r\n yderligere to perioder af henholdsvis 3 og 4 år mod betaling af de fastsatte  \r\n\r\n gebyrer. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Fornyelse af registreringen skal bekendtgøres. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P> <I>Licens, overdragelse m.v.</I>  </P>  \r\n\r\n<P> <B>§ 29.</B> Hvis retten til en registreret brugsmodel overgår til en  \r\n\r\n anden, eller hvis nogen opnår licens, herunder tvangslicens, indføres dette  \r\n\r\n på anmodning i registeret. Er en registreret licens ophørt, skal licensen på  \r\n\r\n anmodning slettes af registeret. </P>  \r\n\r\n<P> <B>§ 30.</B> Indehaveren af en registreret brugsmodel, hvis udnyttelse er  \r\n\r\n afhængig af et patent eller en registreret brugsmodel, der tilhører en anden,  \r\n\r\n kan opnå tvangslicens til udnyttelse af den opfindelse eller frembringelse,  \r\n\r\n der er beskyttet ved dette patent eller denne brugsmodelregistrering, når det  \r\n\r\n under hensyn til førstnævnte brugsmodels betydning eller af andre særlige  \r\n\r\n grunde må anses for rimeligt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Indehaveren af det patent eller den registrerede  \r\n\r\n brugsmodel, til hvis udnyttelse der er meddelt tvangslicens i medfør af  \r\n\r\n bestemmelsen i stk. 1, kan opnå tvangslicens til udnyttelse af den anden  \r\n\r\n registrerede brugsmodel, medmindre særlige hensyn taler herimod. </P>  \r\n\r\n<P> <B>§ 31.</B> Patentlovens §§ 45 og 47-49 om tvangslicens og § 50 om  \r\n\r\n kompetence for Sø- og Handelsretten til at afgøre spørgsmål om meddelelse af  \r\n\r\n tvangslicens finder tilsvarende anvendelse for brugsmodeller. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P> <I>Registreringens ophør, administrativ prøvning m.v.</I>  </P>  \r\n\r\n<P> <B>§ 32.</B> En brugsmodelregistrering kan ved dom kendes ugyldig, hvis  \r\n\r\n</P>  \r\n\r\n<P>1) registreringen ikke er foretaget i overensstemmelse med §§ 1-3, </P>  \r\n\r\n<P>2) registreringen angår en frembringelse, som ikke er så tydeligt  \r\n\r\n beskrevet eller vist, at en fagmand på grundlag heraf kan udøve den, </P>  \r\n\r\n<P>3) ansøgningen er ændret i strid med § 11 eller </P>  \r\n\r\n<P>4) beskyttelsesomfanget er udvidet efter registreringen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Patentlovens § 52, stk. 2-4, finder tilsvarende anvendelse  \r\n\r\n ved ugyldigkendelse af en brugsmodelregistrering efter stk. 1. </P>  \r\n\r\n<P> <B>§ 33.</B> Patentlovens § 53 om rettens overførelse af et patent til en  \r\n\r\n anden og § 54 om afkald på patent finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestemmelserne i EF-patentkonventionens artikel 75, stk. 1  \r\n\r\n og 2, om helt eller delvis ophør af et patent, der er udstedt af  \r\n\r\n patentmyndigheden her i landet, finder tilsvarende anvendelse for  \r\n\r\n brugsmodeller. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Enhver kan begære patentmyndighedens afgørelse eller  \r\n\r\n anlægge sag om helt eller delvis ophør af brugsmodelregistrering efter stk.  \r\n\r\n 2. Med begæringen skal der følge et gebyr. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Er der fremsat begæring efter stk. 3, finder §§ 35-37  \r\n\r\n tilsvarende anvendelse. Industriministeren fastsætter de nærmere regler  \r\n\r\n herom. </P>  \r\n\r\n<P> <B>§ 34.</B> Når en brugsmodelregistrering har fundet sted, kan enhver  \r\n\r\n over for patentmyndigheden fremsætte anmodning om hel eller delvis  \r\n\r\n udslettelse af registreringen. Anmodningen kan alene begrundes med, at </P>  \r\n\r\n<P>1) registreringen ikke er foretaget i overensstemmelse med §§ 1-3, </P>  \r\n\r\n<P>2) registreringen angår en frembringelse, som ikke er så tydeligt  \r\n\r\n beskrevet eller vist, at en fagmand på grundlag heraf kan udøve den, </P>  \r\n\r\n<P>3) ansøgningen er ændret i strid med § 11 eller </P>  \r\n\r\n<P>4) beskyttelsesomfanget er udvidet efter registreringen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> En anmodning efter stk. 1 skal fremsættes skriftligt og  \r\n\r\n være ledsaget af dokumentation i de tilfælde, hvor anmodningen begrundes med,  \r\n\r\n at registreringen ikke er foretaget i overensstemmelse med § 3. Er  \r\n\r\n anmodningen fremsat på grundlag af et af de øvrige forhold, som er nævnt i  \r\n\r\n stk. 1, kan patentmyndigheden tillige forlange dokumentation for at tage  \r\n\r\n stilling til anmodningen. Med en anmodning skal der følge et gebyr. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Uanset stk. 2, 1. pkt., kan enhver mod betaling af et  \r\n\r\n forhøjet gebyr uden nærmere dokumentation anmode Patentdirektoratet om at  \r\n\r\n foretage en prøvning af, om betingelserne i § 3 er opfyldt. </P>  \r\n\r\n<P> <B>§ 35.</B> Er der fremsat anmodning efter § 34, skal  \r\n\r\n brugsmodelindehaveren gøres bekendt hermed og have lejlighed til at udtale  \r\n\r\n sig herom. Industriministeren fastsætter de nærmere regler herfor. </P>  \r\n\r\n<P> <B>§ 36.</B> Konstaterer patentmyndigheden efter indgivelse af anmodning  \r\n\r\n i henhold til § 34, at der foreligger hindring for registrering, skal  \r\n\r\n registreringen udslettes. Udslettelse af registreringen bekendtgøres af  \r\n\r\n Patentdirektoratet, når afgørelsen er blevet endelig. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Hvis intet er til hinder for, at brugsmodelregistreringen  \r\n\r\n opretholdes i ændret form, beslutter patentmyndigheden at ændre  \r\n\r\n registreringen, hvis brugsmodelindehaveren er enig i den ændrede formulering,  \r\n\r\n som patentmyndigheden vil give brugsmodelregistreringen, og et gebyr for  \r\n\r\n bekendtgørelse af meddelelse om ændring er betalt inden udløbet af den  \r\n\r\n fastsatte frist. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Hvis brugsmodelindehaveren ikke er enig i den ændrede  \r\n\r\n formulering eller ikke betaler gebyret for bekendtgørelse om ændringen  \r\n\r\n rettidigt, anses brugsmodelregistreringen for ophævet. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Finder patentmyndigheden, at anmodningen ikke kan medføre  \r\n\r\n hel eller delvis udslettelse, afslås anmodningen, og brugsmodelregistreringen  \r\n\r\n opretholdes. </P>  \r\n\r\n<P> <B>§ 37.</B> Klage over Patentdirektoratets endelige afgørelse af en  \r\n\r\n brugsmodelansøgning kan indgives til Patentankenævnet af ansøgeren. Det samme  \r\n\r\n gælder brugsmodelindehaveren, når en brugsmodelregistrering udslettes helt  \r\n\r\n eller delvis efter anmodning i henhold til § 34 eller ophæves i henhold til §  \r\n\r\n 36, stk. 3. Opretholdes brugsmodelregistreringen i ændret eller uændret form  \r\n\r\n trods anmodningen, kan afgørelsen påklages af den, der har fremsat  \r\n\r\n anmodningen. Frafalder sidstnævnte sin klage, kan klagen alligevel prøves,  \r\n\r\n når særlige grunde hertil foreligger. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Klage efter stk. 1 indgives til Patentankenævnet senest 2  \r\n\r\n måneder efter, at Patentdirektoratet har givet den pågældende underretning om  \r\n\r\n afgørelsen. Inden samme frist skal det for klagen fastsatte gebyr betales.  \r\n\r\n Sker dette ikke, skal klagen afvises. </P>  \r\n\r\n<P> <I>Stk. 3.</I> På klager over Patentdirektoratets afgørelser efter § 29  \r\n\r\n finder stk. 2 tilsvarende anvendelse. Andre, der har interesse i den  \r\n\r\n pågældende afgørelse, kan senest 2 måneder efter, at afgørelsen er  \r\n\r\n offentliggjort, indgive tilsvarende klage. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Patentankenævnets afgørelser kan ikke indbringes for anden  \r\n\r\n administrativ myndighed. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Afgørelser truffet af Patentdirektoratet, som kan  \r\n\r\n indbringes for Patentankenævnet, kan ikke indbringes for domstolene, før  \r\n\r\n ankenævnets afgørelse foreligger. Ønskes en afgørelse, der er truffet af  \r\n\r\n Patentankenævnet, indbragt for domstolene, må sag anlægges senest 2 måneder  \r\n\r\n fra den dag, ankenævnets afgørelse er meddelt den pågældende. </P>  \r\n\r\n<P>Kapitel 8 </P>  \r\n\r\n<P> <I>Pligt til at give oplysning om brugsmodel</I>  </P>  \r\n\r\n<P> <B>§ 38.</B> Patentlovens § 56 om patentansøgerens oplysningspligt og §  \r\n\r\n 62 om straf- og erstatningsansvar for tilsidesættelse af denne pligt finder  \r\n\r\n tilsvarende anvendelse. </P>  \r\n\r\n<P>Kapitel 9 </P>  \r\n\r\n<P> <I>Straf- og erstatningsansvar m.v.</I>  </P>  \r\n\r\n<P> <B>§ 39.</B> Forsætligt indgreb i den eneret, som en  \r\n\r\n brugsmodelregistrering medfører, straffes med bøde. Under skærpende  \r\n\r\n omstændigheder, herunder navnlig hvis der ved overtrædelsen tilsigtes en  \r\n\r\n betydelig og åbenbar retsstridig vinding, kan straffen stige til hæfte eller  \r\n\r\n fængsel i indtil 1 år. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Er overtrædelse begået af et aktieselskab, anpartsselskab,  \r\n\r\n andelsselskab eller lignende, kan der pålægges selskabet som sådant  \r\n\r\n bødeansvar. Er overtrædelsen begået af staten, en kommune eller et kommunalt  \r\n\r\n fællesskab, jf. § 60 i lov om kommunernes styrelse, kan der pålægges staten,  \r\n\r\n kommunen eller det kommunale fællesskab som sådant bøde. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overtrædelser påtales af den forurettede. Dog påtales  \r\n\r\n overtrædelser, som omfattes af stk. 1, 2. pkt., af det offentlige, når den  \r\n\r\n forurettede anmoder herom. Sagerne behandles da som politisager, dog at  \r\n\r\n retsmidlerne i retsplejelovens kapitel 73 kan anvendes i samme omfang som i  \r\n\r\n statsadvokatsager. </P>  \r\n\r\n<P> <B>§ 40.</B> Den, som krænker en andens eneret i henhold til denne lov,  \r\n\r\n skal udrede rimeligt vederlag for udnyttelsen af brugsmodellen samt  \r\n\r\n erstatning for den yderligere skade, som krænkelsen måtte have medført. </P>  \r\n\r\n<P> <B>§ 41.</B> Foreligger der krænkelse af en brugsmodel, kan retten  \r\n\r\n bestemme, at de krænkende produkter tilintetgøres, udleveres eller ændres.  \r\n\r\n Patentlovens § 59, stk. 2, finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 42.</B> Udnytter nogen uhjemlet erhvervsmæssigt en frembringelse  \r\n\r\n efter, at akterne i ansøgningen er gjort tilgængelige for enhver, og fører  \r\n\r\n ansøgningen til registrering, finder § 41 tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 43.</B> Patentlovens § 63 om meddelelse om sagsanlæg og om  \r\n\r\n fravigelse fra værneting finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 44.</B> Søgsmål i henhold til denne lov anlægges ved landsretten i  \r\n\r\n første instans. Dog anlægges søgsmål om tvangslicens ved Sø- og Handelsretten  \r\n\r\n i København, jf. § 31. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ansøgere og brugsmodelindehavere, der ikke er bosat her i  \r\n\r\n landet, anses for at have hjemting i København i sager, der anlægges efter  \r\n\r\n denne lov. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Udskrift af domme, der vedrører brugsmodelansøgninger  \r\n\r\n eller brugsmodelregistreringer, tilstilles Patentdirektoratet ved rettens  \r\n\r\n foranstaltning. </P>  \r\n\r\n<P>Kapitel 10 </P>  \r\n\r\n<P> <I>Forskellige bestemmelser</I>  </P>  \r\n\r\n<P> <B>§ 45.</B> Patentdirektoratet kan efter anmodning påtage sig at løse  \r\n\r\n særlige opgaver, der vedrører brugsmodeller og brugsmodelret.  \r\n\r\n Industriministeren fastsætter regler om denne servicevirksomhed og om  \r\n\r\n betalingen herfor. </P>  \r\n\r\n<P> <B>§ 46.</B> Industriministeren fastsætter regler om registeret over  \r\n\r\n brugsmodeller og dets indretning, om offentlighedens adgang til registeret,  \r\n\r\n om offentliggørelse af registreringer og om udgivelse og indholdet af en  \r\n\r\n publikation vedrørende brugsmodeller. Publikationen udfærdiges af  \r\n\r\n Patentdirektoratet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Industriministeren fastsætter størrelsen m.v. af de  \r\n\r\n gebyrer, der er nævnt i loven. </P>  \r\n\r\n<P> <B>§ 47.</B> Industriministeren kan fastsætte regler om, at  \r\n\r\n frembringelser, der vedrører fremgangsmåder, kan registreres som  \r\n\r\n brugsmodeller. </P>  \r\n\r\n<P> <B>§ 48.</B> Henlægger industriministeren sine beføjelser efter loven til  \r\n\r\n Patentdirektoratet, kan ministeren fastsætte regler om klageadgangen,  \r\n\r\n herunder at klager ikke kan indbringes for højere administrativ myndighed.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 49.</B> I patentloven, jf. lovbekendtgørelse nr. 733 af 27. november  \r\n\r\n 1989, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 2, stk. 2,</I> indsættes efter 2. pkt.: </P>  \r\n\r\n<P>&#187;Det samme gælder indholdet i en før patentansøgningens  \r\n\r\n indleveringsdag her i landet indleveret ansøgning om registrering af  \r\n\r\n brugsmodel, hvis denne ansøgning bliver almindeligt tilgængelig i  \r\n\r\n overensstemmelse med reglerne for brugsmodeller.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 2, stk. 2, 3. pkt.,</I> der bliver 4. pkt., ændres  \r\n\r\n &#187;en sådan ansøgning&#171; til: &#187;sådanne ansøgninger&#171;. </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 6, stk. 1,</I> indsættes efter &#187;angår patent&#171;:  \r\n\r\n &#187;eller brugsmodelregistrering&#171;, ændres  \r\n\r\n &#187;brugsmønsterbeskyttelse&#171; til: &#187;brugsmodelbeskyttelse&#171; og  \r\n\r\n indsættes efter &#187;dansk patentansøgning&#171;: &#187;eller  \r\n\r\n brugsmodelansøgning&#171;. </P>  \r\n\r\n<P> <B>4.</B>  <I>§ 46, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Indehaveren af patent på en opfindelse, hvis udnyttelse er afhængig  \r\n\r\n af et patent eller en registreret brugsmodel, der tilhører en anden, kan opnå  \r\n\r\n tvangslicens til udnyttelse af den ved det sidstnævnte patent beskyttede  \r\n\r\n opfindelse eller den ved brugsmodelregistreringen beskyttede frembringelse,  \r\n\r\n hvis det under hensyn til den førstnævnte opfindelses betydning eller af  \r\n\r\n andre særlige grunde må anses for rimeligt.&#171; </P>  \r\n\r\n<P> <B>5.</B> I <I>§ 46, stk. 2,</I> indsættes efter &#187;på den  \r\n\r\n opfindelse&#171;: &#187;eller af den registrerede brugsmodel&#171;. </P>  \r\n\r\n<P> <B>6.</B>  <I>§ 57</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 57.</B> Gør nogen indgreb i den eneret, som patent medfører  \r\n\r\n (patentindgreb), og sker dette forsætligt, straffes han med bøde. Under  \r\n\r\n skærpende omstændigheder, herunder navnlig hvis der ved overtrædelsen  \r\n\r\n tilsigtes en betydelig og åbenbar retsstridig vinding, kan straffen stige til  \r\n\r\n hæfte eller fængsel i indtil 1 år. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Er overtrædelse begået af et aktieselskab, anpartsselskab,  \r\n\r\n andelsselskab eller lignende, kan der pålægges selskabet som sådant  \r\n\r\n bødeansvar. Er overtrædelsen begået af staten, en kommune eller et kommunalt  \r\n\r\n fællesskab, jf. § 60 i lov om kommunernes styrelse, kan der pålægges staten,  \r\n\r\n kommunen eller det kommunale fællesskab som sådant bøde. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overtrædelser påtales af den forurettede. Dog påtales  \r\n\r\n overtrædelser, som omfattes af stk. 1, 2. pkt., af det offentlige, når den  \r\n\r\n forurettede anmoder herom. Sagerne behandles da som politisager, dog at  \r\n\r\n retsmidlerne i retsplejelovens kapitel 73 kan anvendes i samme omfang som i  \r\n\r\n statsadvokatsager.&#171; </P>  \r\n\r\n<P> <B>§ 50.</B> I lov om mønstre, jf. lovbekendtgørelse nr. 251 af 17. april  \r\n\r\n 1989, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 2, stk. 2,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Som kendt anses alt, hvad der er blevet almindeligt  \r\n\r\n tilgængeligt ved afbildning, udstilling, udbud eller på anden måde. Også et  \r\n\r\n ikke almindeligt tilgængeligt mønster anses som kendt, hvis mønstret fremgår  \r\n\r\n af en her i landet tidligere indleveret ansøgning om mønsterregistrering og  \r\n\r\n denne ansøgning i forbindelse med ansøgningens behandling bliver almindeligt  \r\n\r\n tilgængelig i overensstemmelse med reglerne i § 19.&#171; </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 35</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 35.</B> Gør nogen indgreb i en mønsterret  \r\n\r\n (mønsterretsindgreb), og sker dette forsætligt, straffes han med bøde. Under  \r\n\r\n skærpende omstændigheder, herunder navnlig hvis der ved overtrædelsen  \r\n\r\n tilsigtes en betydelig og åbenbar retsstridig vinding, kan straffen stige til  \r\n\r\n hæfte eller fængsel i indtil 1 år. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Er overtrædelse begået af et aktieselskab, anpartsselskab,  \r\n\r\n andelsselskab eller lignende, kan der pålægges selskabet som sådant  \r\n\r\n bødeansvar. Er overtrædelsen begået af staten, en kommune eller et kommunalt  \r\n\r\n fællesskab, jf. § 60 i lov om kommunernes styrelse, kan der pålægges staten,  \r\n\r\n kommunen eller det kommunale fællesskab som sådant bøde. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overtrædelser påtales af den forurettede. Dog påtales  \r\n\r\n overtrædelser, som omfattes af stk. 1, 2. pkt., af det offentlige, når den  \r\n\r\n forurettede anmoder herom. Sagerne behandles da som politisager, dog at  \r\n\r\n retsmidlerne i retsplejelovens kapitel 73 kan anvendes i samme omfang som i  \r\n\r\n statsadvokatsager.&#171; </P>  \r\n\r\n<P> <B>§ 51.</B> I lov om arbejdstageres opfindelser, jf. lovbekendtgørelse  \r\n\r\n nr. 131 af 18. marts 1986, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 1, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Ordet opfindelser omfatter i denne lov opfindelser, der kan  \r\n\r\n patenteres her i riget, og frembringelser, der kan registreres som brugsmodel  \r\n\r\n her i riget.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 7, stk. 3, 1. pkt.,</I> indsættes efter &#187;søge  \r\n\r\n patent på opfindelsen&#171;: &#187;eller registrering af  \r\n\r\n frembringelsen&#171;. </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 9, 1. pkt.,</I> indsættes efter &#187;patent&#171;:  \r\n\r\n &#187;eller brugsmodelregistrering&#171;. </P>  \r\n\r\n<P>Kapitel 11 </P>  \r\n\r\n<P> <I>Ikrafttrædelsesbestemmelser</I>  </P>  \r\n\r\n<P> <B>§ 52.</B> Loven træder i kraft den 1. juli 1992, jf. dog stk. 2. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Reglen i § 6, stk. 1, finder kun anvendelse, hvis  \r\n\r\n patentansøgning er indleveret efter lovens ikrafttræden. </P>  \r\n\r\n<P> <I>Stk. 3.</I> § 4, stk. 2, og § 33, stk. 2-4, træder i kraft samtidig  \r\n\r\n med Aftale om EF-patenter. Industriministeren udfærdiger bekendtgørelse  \r\n\r\n herom. </P>  \r\n\r\n<P> <B>§ 53.</B> Loven gælder ikke for Færøerne og Grønland, men kan sættes i  \r\n\r\n kraft ved kgl. anordning med de afvigelser, som de særlige færøske eller  \r\n\r\n grønlandske forhold tilsiger. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P> <I>Almindelige bestemmelser</I>  </P>  \r\n\r\n<P> <B>§ 1.</B> Enhver frembringelse, som kan udnyttes industrielt, og som  \r\n\r\n indebærer en løsning på et teknisk problem, kan efter ansøgning i  \r\n\r\n overensstemmelse med denne lov registreres som brugsmodel. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Den, der har frembragt en brugsmodel, eller den, til hvem  \r\n\r\n frembringerens ret er overgået, opnår ved registrering eneret til at udnytte  \r\n\r\n den erhvervsmæssigt. </P>  \r\n\r\n<P> <B>§ 2.</B> Frembringelser registreres ikke som brugsmodeller, hvis de  \r\n\r\n vedrører </P>  \r\n\r\n<P>1) et af de forhold, der er nævnt i patentlovens § 1, stk. 2-4, </P>  \r\n\r\n<P>2) planter eller dyr, </P>  \r\n\r\n<P>3) krigsmateriel, eller </P>  \r\n\r\n<P>4) fremgangsmåder, jf. dog § 47. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Industriministeren fastsætter efter forhandling med  \r\n\r\n forsvarsministeren og justitsministeren regler om, hvad der i denne lov skal  \r\n\r\n forstås ved krigsmateriel. </P>  \r\n\r\n<P> <B>§ 3.</B> Frembringelsen skal være ny i forhold til, hvad der var kendt  \r\n\r\n før ansøgningens indleveringsdag, og den skal tydeligt adskille sig derfra.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Som kendt anses alt, hvad der er blevet almindeligt  \r\n\r\n tilgængeligt gennem skrift, foredrag, udstilling, udbud, udnyttelse, ved  \r\n\r\n afbildning eller på anden måde. Ligeledes anses indholdet i en  \r\n\r\n patentansøgning eller en brugsmodelansøgning, der er indleveret med gyldighed  \r\n\r\n for Danmark før brugsmodelansøgningens indleveringsdag, som kendt, hvis denne  \r\n\r\n ansøgning bliver almindeligt tilgængelig for enhver. Kravet i stk. 1 om, at  \r\n\r\n frembringelsen tydeligt skal adskille sig fra det kendte, gælder dog ikke i  \r\n\r\n forhold til indholdet af sådanne ansøgninger. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Patentlovens § 2, stk. 5, om undtagelser fra nyhedskravet  \r\n\r\n finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 4.</B> Patentlovens § 3, stk. 1-3, om enerettens indhold, § 4 om  \r\n\r\n forbenyttelsesret og § 5 om udnyttelsesret finder tilsvarende anvendelse.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 5.</B> Ansøgning om brugsmodelregistrering af en frembringelse, der  \r\n\r\n tidligst 12 måneder før ansøgningsdagen er angivet i en ansøgning, som angår  \r\n\r\n en brugsmodel eller et patent her i landet eller en brugsmodel, et patent  \r\n\r\n eller et opfindercertifikat i et andet land, som er tilsluttet  \r\n\r\n Pariserkonventionen af 20. marts 1883 om beskyttelse af industriel  \r\n\r\n ejendomsret, skal i forhold til § 3, stk. 1 og 2, og § 4, for så vidt angår  \r\n\r\n forbenyttelsesret, på anmodning anses for indleveret samtidig med den  \r\n\r\n tidligere ansøgning. Den samme ret til prioritet gælder, selv om den  \r\n\r\n tidligere ansøgning om beskyttelse ikke hidrører fra et land, der er  \r\n\r\n tilsluttet konventionen, når en tilsvarende prioritet fra en dansk  \r\n\r\n brugsmodelansøgning indrømmes i det land, hvor den tidligere ansøgning blev  \r\n\r\n indleveret, og lovgivningen i det pågældende land i hovedsagen stemmer  \r\n\r\n overens med konventionen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Industriministeren fastsætter regler om retten til at gøre  \r\n\r\n prioritet gældende efter stk. 1. </P>  \r\n\r\n<P> <B>§ 6.</B> Har ansøgeren tidligere indleveret en patentansøgning for  \r\n\r\n Danmark, kan ansøgeren anvende patentansøgningen helt eller delvis som  \r\n\r\n grundlag for en brugsmodelansøgning vedrørende samme frembringelse. Ansøgeren  \r\n\r\n kan begære, at den indleveringsdag, der gælder for patentansøgningen, skal  \r\n\r\n gælde for brugsmodelansøgningen. Er der anmodet om prioritet i  \r\n\r\n patentansøgningen, jf. patentlovens § 6, gælder denne anmodning også for  \r\n\r\n brugsmodelansøgningen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Industriministeren fastsætter regler om begæring efter  \r\n\r\n stk. 1. </P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P> <I>Brugsmodelansøgninger og deres behandling m.v.</I>  </P>  \r\n\r\n<P> <B>§ 7.</B> Patentmyndigheden her i landet er Patentdirektoratet og  \r\n\r\n Patentankenævnet (Ankenævnet For Industriel Ejendomsret). Ved  \r\n\r\n patentmyndigheden forstås i denne lov patentmyndigheden her i landet,  \r\n\r\n medmindre andet er angivet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ansøgning om registrering af en brugsmodel indleveres  \r\n\r\n skriftlig til Patentdirektoratet, som er registreringsmyndighed. Ansøgningen  \r\n\r\n skal indeholde en angivelse af, hvad der ønskes beskyttet. For ansøgningen  \r\n\r\n skal der betales et gebyr. </P>  \r\n\r\n<P> <I>Stk. 3.</I> I ansøgningen skal frembringelsen være så tydeligt  \r\n\r\n beskrevet eller vist, at en fagmand på grundlag heraf kan udøve den. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Industriministeren fastsætter regler om form og indhold  \r\n\r\n for ansøgning om registrering og om ansøgningens behandling. </P>  \r\n\r\n<P> <B>§ 8.</B> Vedrører ansøgningen en frembringelse af et produkt  \r\n\r\n fremstillet ved en mikrobiologisk fremgangsmåde, finder patentlovens § 8,  \r\n\r\n stk. 2, 4. pkt., om beskrivelse og § 8a om deponering af kulturer af  \r\n\r\n mikroorganismer tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Er en kultur af en mikroorganisme deponeret i henhold til  \r\n\r\n patentlovens § 8a, jf. stk. 1, har enhver ret til at få udleveret en prøve af  \r\n\r\n kulturen, når akterne bliver tilgængelige i henhold til § 16. Patentlovens §  \r\n\r\n 22, stk. 6-8, om udlevering af en prøve finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Industriministeren fastsætter regler om deponering og  \r\n\r\n udlevering efter stk. 1 og 2. </P>  \r\n\r\n<P> <B>§ 9.</B> I samme ansøgning må ikke søges brugsmodelregistrering af to  \r\n\r\n eller flere af hinanden uafhængige frembringelser. </P>  \r\n\r\n<P> <B>§ 10.</B> Søges brugsmodelregistrering af en frembringelse, som  \r\n\r\n fremgår af en af ansøgeren tidligere indleveret brugsmodelansøgning, der ikke  \r\n\r\n er endeligt afgjort af patentmyndigheden, skal den senere ansøgning på  \r\n\r\n ansøgerens begæring anses som indleveret på det tidspunkt, da de akter,  \r\n\r\n hvoraf frembringelsen fremgår, indkom til patentmyndigheden.  \r\n\r\n Industriministeren fastsætter de nærmere regler herfor. </P>  \r\n\r\n<P> <B>§ 11.</B> En ansøgning om brugsmodelregistrering må ikke ændres  \r\n\r\n således, at brugsmodelregistrering søges på noget, som ikke fremgik af  \r\n\r\n ansøgningen, da denne blev indleveret. </P>  \r\n\r\n<P> <B>§ 12.</B> Patentdirektoratet påser, at ansøgningen opfylder  \r\n\r\n betingelserne i §§ 1, 2, 9 og 11. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ansøgeren kan anmode om, at Patentdirektoratet tillige  \r\n\r\n påser, at betingelserne i § 3 er opfyldt. Med anmodningen skal der følge et  \r\n\r\n gebyr. </P>  \r\n\r\n<P> <B>§ 13.</B> Finder patentmyndigheden, at ansøgningen ikke er  \r\n\r\n forskriftsmæssig, skal ansøgeren underrettes herom og opfordres til inden en  \r\n\r\n frist at udtale sig eller berigtige ansøgningen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ansøgningen henlægges, hvis ansøgeren undlader at udtale  \r\n\r\n sig eller at træffe foranstaltninger til berigtigelse af ansøgningen inden  \r\n\r\n fristens udløb. Underretning af ansøgeren efter stk. 1 skal indeholde  \r\n\r\n oplysning herom. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Behandlingen af ansøgningen genoptages, hvis ansøgeren  \r\n\r\n inden 2 måneder efter udløbet af den fastsatte frist udtaler sig eller  \r\n\r\n træffer foranstaltninger til berigtigelse af ansøgningen og betaler et  \r\n\r\n genoptagelsesgebyr. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestemmelserne i stk. 1-3 finder tilsvarende anvendelse,  \r\n\r\n når anmodning er fremsat i henhold til § 12, stk. 2. </P>  \r\n\r\n<P> <B>§ 14.</B> Er ansøgningen fundet i overensstemmelse med forskrifterne,  \r\n\r\n registreres frembringelsen. Meddelelse om brugsmodelregistreringen  \r\n\r\n offentliggøres af Patentdirektoratet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Finder patentmyndigheden noget til hinder for at  \r\n\r\n imødekomme ansøgningen, og har ansøgeren haft lejlighed til at udtale sig om  \r\n\r\n hindringen, skal ansøgningen afslås, medmindre patentmyndigheden finder grund  \r\n\r\n til på ny at give ansøgeren opfordring efter § 13. </P>  \r\n\r\n<P> <B>§ 15.</B> Påstår eller godtgør nogen over for patentmyndigheden, at  \r\n\r\n den pågældende og ikke ansøgeren er berettiget til frembringelsen, finder  \r\n\r\n patentlovens §§ 17 og 18 tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 16.</B> Fra og med den dag, da frembringelsen registreres, skal  \r\n\r\n akterne i ansøgningen holdes tilgængelige for enhver. På begæring af  \r\n\r\n ansøgeren kan registrering af frembringelsen udsættes i indtil 6 måneder fra  \r\n\r\n ansøgningsdagen eller, hvis der er anmodet om prioritet, fra prioritetsdagen,  \r\n\r\n jf. § 5. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Når 6 måneder er forløbet fra ansøgningsdagen eller, hvis  \r\n\r\n der er begæret prioritet, fra prioritetsdagen, skal akterne, selv om  \r\n\r\n frembringelsen ikke er registreret, holdes tilgængelige for enhver. </P>  \r\n\r\n<P> <I>Stk. 3.</I> På anmodning af ansøgeren skal sagens akter gøres  \r\n\r\n tilgængelige tidligere end foreskrevet i stk. 1 og 2. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Indeholder et dokument forretningshemmeligheder, der ikke  \r\n\r\n angår frembringelsen, finder patentlovens § 22, stk. 5, tilsvarende  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P> <I>International brugsmodelansøgning</I>  </P>  \r\n\r\n<P> <B>§ 17.</B> Ved international brugsmodelansøgning forstås en ansøgning i  \r\n\r\n henhold til den i Washington den 19. juni 1970 indgåede  \r\n\r\n Patentsamarbejdstraktat. </P>  \r\n\r\n<P> <I>Stk. 2.</I> International brugsmodelansøgning indleveres til en  \r\n\r\n patentmyndighed eller international organisation, som i henhold til traktaten  \r\n\r\n og gennemførelsesforskrifterne er berettiget til at modtage sådan ansøgning  \r\n\r\n (modtagende myndighed). Til patentmyndigheden her i landet kan en  \r\n\r\n international brugsmodelansøgning indleveres i overensstemmelse med regler,  \r\n\r\n der fastsættes af industriministeren. Ansøgeren skal til patentmyndigheden  \r\n\r\n betale det for ansøgningen fastsatte gebyr. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Bestemmelserne i §§ 18-25 finder anvendelse på  \r\n\r\n internationale brugsmodelansøgninger, som omfatter Danmark. </P>  \r\n\r\n<P> <B>§ 18.</B> En international brugsmodelansøgning, for hvilken den  \r\n\r\n modtagende myndighed har fastsat international indleveringsdag, har samme  \r\n\r\n virkning som en her i landet den pågældende dag indleveret  \r\n\r\n brugsmodelansøgning. Bestemmelsen i § 3, stk. 2, 2. pkt., finder dog kun  \r\n\r\n anvendelse, såfremt ansøgningen er videreført i henhold til § 20. </P>  \r\n\r\n<P> <B>§ 19.</B> En international brugsmodelansøgning skal anses for  \r\n\r\n tilbagetaget for så vidt angår Danmark i de tilfælde, som omhandles i  \r\n\r\n traktatens artikel 24, stk. 1, (i) og (ii). </P>  \r\n\r\n<P> <B>§ 20.</B> Patentlovens § 31 om videreførsel af en international  \r\n\r\n ansøgning for Danmark finder tilsvarende anvendelse, dog således at fristerne  \r\n\r\n i patentlovens § 31, stk. 1 og stk. 2, sidste led, for internationale  \r\n\r\n brugsmodelansøgninger er henholdsvis 22 og 32 måneder. </P>  \r\n\r\n<P> <B>§ 21.</B> Tilbagetager ansøgeren en begæring om international  \r\n\r\n forberedende registrerbarhedsprøvning eller en erklæring om, at han agter at  \r\n\r\n anvende resultatet af denne prøvning ved ansøgning om brugsmodelregistrering  \r\n\r\n for Danmark, finder patentlovens § 32 tilsvarende anvendelse med de  \r\n\r\n fristændringer, som følger af § 20. </P>  \r\n\r\n<P> <B>§ 22.</B> Når en international brugsmodelansøgning er videreført i  \r\n\r\n henhold til § 20, finder bestemmelserne i kapitel 1 og 2 samt § 37, stk. 1,  \r\n\r\n 2, 4 og 5, anvendelse på ansøgningen og dens behandling med de afvigelser,  \r\n\r\n der er fastsat i nærværende paragraf og i §§ 23 og 24. Ansøgningen må kun  \r\n\r\n efter ansøgerens begæring optages til behandling forinden udløbet af de  \r\n\r\n frister, som gælder i henhold til § 20. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestemmelserne i § 16, stk. 2 og 3, finder anvendelse,  \r\n\r\n allerede inden ansøgningen er videreført, når ansøgeren har opfyldt sin  \r\n\r\n forpligtelse i henhold til § 20 til at indlevere en oversættelse af  \r\n\r\n ansøgningen, eller hvis ansøgningen er affattet på dansk, når ansøgeren har  \r\n\r\n indleveret en genpart af den til patentmyndigheden. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Ved anvendelsen af § 31, jf. patentlovens § 48, samt §§ 38  \r\n\r\n og 42 anses en international brugsmodelansøgning at være gjort tilgængelig  \r\n\r\n for enhver, når den er tilgængelig i henhold til stk. 2. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Opfylder brugsmodelansøgningen traktatens krav med hensyn  \r\n\r\n til form og indhold, skal den godkendes i så henseende. </P>  \r\n\r\n<P> <B>§ 23.</B> Patentlovens § 34 om meddelelse af eller afslag på patent, §  \r\n\r\n 35 om meddelelse og offentliggørelse og § 37 om tilbagetagelse og manglende  \r\n\r\n international forberedende registrerbarhedsprøvning finder tilsvarende  \r\n\r\n anvendelse. </P>  \r\n\r\n<P> <B>§ 24.</B> Har en del af en international brugsmodelansøgning ikke  \r\n\r\n været genstand for international nyhedsundersøgelse eller international  \r\n\r\n forberedende registrerbarhedsprøvning, fordi ansøgningen er blevet anset at  \r\n\r\n omfatte to eller flere af hinanden uafhængige frembringelser, og har  \r\n\r\n ansøgeren ikke inden for den fastsatte frist betalt tillægsgebyr i henhold  \r\n\r\n til traktaten, skal patentmyndigheden undersøge, om bedømmelsen var rigtig.  \r\n\r\n Findes dette at være tilfældet, skal den pågældende del af ansøgningen anses  \r\n\r\n for tilbagetaget hos patentmyndigheden, medmindre ansøgeren betaler det  \r\n\r\n fastsatte gebyr inden 2 måneder efter, at patentmyndigheden har givet  \r\n\r\n ansøgeren underretning om udfaldet af undersøgelsen. Finder  \r\n\r\n patentmyndigheden, at bedømmelsen ikke var rigtig, skal den fortsætte  \r\n\r\n behandlingen af ansøgningen i dens helhed. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ansøgeren kan påklage en afgørelse i henhold til stk. 1,  \r\n\r\n hvorved det er antaget, at en brugsmodelansøgning omfatter to eller flere af  \r\n\r\n hinanden uafhængige frembringelser. Bestemmelserne i § 37 finder tilsvarende  \r\n\r\n anvendelse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Stadfæstes direktoratets afgørelse, regnes fristen for  \r\n\r\n betaling af gebyr i henhold til stk. 1 fra den dag, da endelig afgørelse  \r\n\r\n foreligger. </P>  \r\n\r\n<P> <B>§ 25.</B> Patentlovens § 38, stk. 1 og 2, om patentmyndighedens  \r\n\r\n efterprøvelse af rigtigheden af en modtagende myndigheds afgørelse eller en  \r\n\r\n afgørelse fra Det Internationale Bureau finder tilsvarende anvendelse for  \r\n\r\n brugsmodelansøgninger. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Finder patentmyndigheden, at den modtagende myndigheds  \r\n\r\n eller Det Internationale Bureaus afgørelse er urigtig, skal patentmyndigheden  \r\n\r\n behandle ansøgningen i henhold til kapitel 1 og 2 samt § 37, stk. 1, 2, 4 og  \r\n\r\n 5. Hvis international indleveringsdag ikke er fastsat af den modtagende  \r\n\r\n myndighed, skal ansøgningen anses for indleveret den dag, som  \r\n\r\n patentmyndigheden finder burde have været fastsat som international  \r\n\r\n indleveringsdag. Opfylder ansøgningen traktatens krav med hensyn til form og  \r\n\r\n indhold, skal den godkendes i så henseende. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Bestemmelsen i § 3, stk. 2, 2. pkt., finder anvendelse for  \r\n\r\n ansøgninger, som er optaget til behandling i henhold til stk. 2, hvis  \r\n\r\n ansøgningen bliver almindeligt tilgængelig i henhold til § 16. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P> <I>Konvertering af europæisk patentansøgning</I>  </P>  \r\n\r\n<P> <B>§ 26.</B> Patentlovens § 88 om konvertering af en europæisk  \r\n\r\n patentansøgning til en dansk patentansøgning finder tilsvarende anvendelse på  \r\n\r\n en europæisk patentansøgning, der konverteres til en dansk  \r\n\r\n brugsmodelansøgning. Industriministeren fastsætter de nærmere regler herom.  \r\n\r\n</P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P> <I>Registreringens omfang og gyldighedstid</I>  </P>  \r\n\r\n<P> <B>§ 27.</B> Efter registrering må beskyttelsens omfang ikke udvides.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Brugsmodelregistreringens beskyttelsesomfang bestemmes af  \r\n\r\n brugsmodelkravene. Til forståelse af brugsmodelkravene kan vejledning hentes  \r\n\r\n fra beskrivelsen og tegningen. </P>  \r\n\r\n<P> <B>§ 28.</B> Brugsmodelregistreringen gælder indtil 3 år er forløbet fra  \r\n\r\n den dag, ansøgning om registrering blev indleveret, og kan fornys for  \r\n\r\n yderligere to perioder af henholdsvis 3 og 4 år mod betaling af de fastsatte  \r\n\r\n gebyrer. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Fornyelse af registreringen skal bekendtgøres. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P> <I>Licens, overdragelse m.v.</I>  </P>  \r\n\r\n<P> <B>§ 29.</B> Hvis retten til en registreret brugsmodel overgår til en  \r\n\r\n anden, eller hvis nogen opnår licens, herunder tvangslicens, indføres dette  \r\n\r\n på anmodning i registeret. Er en registreret licens ophørt, skal licensen på  \r\n\r\n anmodning slettes af registeret. </P>  \r\n\r\n<P> <B>§ 30.</B> Indehaveren af en registreret brugsmodel, hvis udnyttelse er  \r\n\r\n afhængig af et patent eller en registreret brugsmodel, der tilhører en anden,  \r\n\r\n kan opnå tvangslicens til udnyttelse af den opfindelse eller frembringelse,  \r\n\r\n der er beskyttet ved dette patent eller denne brugsmodelregistrering, når det  \r\n\r\n under hensyn til førstnævnte brugsmodels betydning eller af andre særlige  \r\n\r\n grunde må anses for rimeligt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Indehaveren af det patent eller den registrerede  \r\n\r\n brugsmodel, til hvis udnyttelse der er meddelt tvangslicens i medfør af  \r\n\r\n bestemmelsen i stk. 1, kan opnå tvangslicens til udnyttelse af den anden  \r\n\r\n registrerede brugsmodel, medmindre særlige hensyn taler herimod. </P>  \r\n\r\n<P> <B>§ 31.</B> Patentlovens §§ 45 og 47-49 om tvangslicens og § 50 om  \r\n\r\n kompetence for Sø- og Handelsretten til at afgøre spørgsmål om meddelelse af  \r\n\r\n tvangslicens finder tilsvarende anvendelse for brugsmodeller. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P> <I>Registreringens ophør, administrativ prøvning m.v.</I>  </P>  \r\n\r\n<P> <B>§ 32.</B> En brugsmodelregistrering kan ved dom kendes ugyldig, hvis  \r\n\r\n</P>  \r\n\r\n<P>1) registreringen ikke er foretaget i overensstemmelse med §§ 1-3, </P>  \r\n\r\n<P>2) registreringen angår en frembringelse, som ikke er så tydeligt  \r\n\r\n beskrevet eller vist, at en fagmand på grundlag heraf kan udøve den, </P>  \r\n\r\n<P>3) ansøgningen er ændret i strid med § 11, eller </P>  \r\n\r\n<P>4) beskyttelsesomfanget er udvidet efter registreringen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Patentlovens § 52, stk. 2-4, finder tilsvarende anvendelse  \r\n\r\n ved ugyldigkendelse af en brugsmodelregistrering efter stk. 1. </P>  \r\n\r\n<P> <B>§ 33.</B> Patentlovens § 53 om rettens overførelse af et patent til en  \r\n\r\n anden og § 54 om afkald på patent finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 34.</B> Når en brugsmodelregistrering har fundet sted, kan enhver  \r\n\r\n over for patentmyndigheden fremsætte anmodning om hel eller delvis  \r\n\r\n udslettelse af registreringen. Anmodningen kan alene begrundes med, at </P>  \r\n\r\n<P>1) registreringen ikke er foretaget i overensstemmelse med §§ 1-3, </P>  \r\n\r\n<P>2) registreringen angår en frembringelse, som ikke er så tydeligt  \r\n\r\n beskrevet eller vist, at en fagmand på grundlag heraf kan udøve den, </P>  \r\n\r\n<P>3) ansøgningen er ændret i strid med § 11, eller </P>  \r\n\r\n<P>4) beskyttelsesomfanget er udvidet efter registreringen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> En anmodning efter stk. 1 skal fremsættes skriftligt og  \r\n\r\n være ledsaget af dokumentation i de tilfælde, hvor anmodningen begrundes med,  \r\n\r\n at registreringen ikke er foretaget i overensstemmelse med § 3. Er  \r\n\r\n anmodningen fremsat på grundlag af et af de øvrige forhold, som er nævnt i  \r\n\r\n stk. 1, kan patentmyndigheden tillige forlange dokumentation for at tage  \r\n\r\n stilling til anmodningen. Med en anmodning skal der følge et gebyr. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Uanset stk. 2, 1. pkt., kan enhver mod betaling af et  \r\n\r\n forhøjet gebyr uden nærmere dokumentation anmode Patentdirektoratet om at  \r\n\r\n foretage en prøvning af, om betingelserne i § 3 er opfyldt. </P>  \r\n\r\n<P> <B>§ 35.</B> Er der fremsat anmodning efter § 34, skal  \r\n\r\n brugsmodelindehaveren gøres bekendt hermed og have lejlighed til at udtale  \r\n\r\n sig herom. Industriministeren fastsætter de nærmere regler herfor. </P>  \r\n\r\n<P> <B>§ 36.</B> Konstaterer patentmyndigheden efter indgivelse af anmodning  \r\n\r\n i henhold til § 34, at der foreligger hindring for registrering, skal  \r\n\r\n registreringen udslettes. Udslettelse af registreringen bekendtgøres af  \r\n\r\n Patentdirektoratet, når afgørelsen er blevet endelig. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Hvis intet er til hinder for, at brugsmodelregisteringen  \r\n\r\n opretholdes i ændret form, beslutter patentmyndigheden at ændre  \r\n\r\n registreringen, hvis brugsmodelindehaveren er enig i den ændrede formulering,  \r\n\r\n som patentmyndigheden vil give brugsmodelregistreringen, og et gebyr for  \r\n\r\n bekendtgørelse af meddelelse om ændring er betalt inden udløbet af den  \r\n\r\n fastsatte frist. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Hvis brugsmodelindehaveren ikke er enig i den ændrede  \r\n\r\n formulering eller ikke betaler gebyret for bekendtgørelse om ændringen  \r\n\r\n rettidigt, anses brugsmodelregistreringen for ophævet. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Finder patentmyndigheden, at anmodningen ikke kan medføre  \r\n\r\n hel eller delvis udslettelse, afslås anmodningen, og brugsmodelregistreringen  \r\n\r\n opretholdes. </P>  \r\n\r\n<P> <B>§ 37.</B> Klage over Patentdirektoratets endelige afgørelse af en  \r\n\r\n brugsmodelansøgning kan indgives til Patentankenævnet af ansøgeren. Det samme  \r\n\r\n gælder brugsmodelindehaveren, når en brugsmodelregistrering udslettes helt  \r\n\r\n eller delvis efter anmodning i henhold til § 34 eller ophæves i henhold til §  \r\n\r\n 36, stk. 3. Opretholdes brugsmodelregistreringen i ændret eller uændret form  \r\n\r\n trods anmodningen, kan afgørelsen påklages af den, der har fremsat  \r\n\r\n anmodningen. Frafalder sidstnævnte sin klage, kan klagen alligevel prøves,  \r\n\r\n når særlige grunde hertil foreligger. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Klage efter stk. 1 indgives til Patentankenævnet senest 2  \r\n\r\n måneder efter, at Patentdirektoratet har givet den pågældende underretning om  \r\n\r\n afgørelsen. Inden samme frist skal det for klagen fastsatte gebyr betales.  \r\n\r\n Sker dette ikke, skal klagen afvises. </P>  \r\n\r\n<P> <I>Stk. 3.</I> På klager over Patentdirektoratets afgørelser efter § 29  \r\n\r\n finder stk. 2 tilsvarende anvendelse. Andre, der har interesse i den  \r\n\r\n pågældende afgørelse, kan senest 2 måneder efter, at afgørelsen er  \r\n\r\n offentliggjort, indgive tilsvarende klage. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Patentankenævnets afgørelser kan ikke indbringes for anden  \r\n\r\n administrativ myndighed. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Afgørelser truffet af Patentdirektoratet, som kan  \r\n\r\n indbringes for Patentankenævnet, kan ikke indbringes for domstolene, før  \r\n\r\n ankenævnets afgørelse foreligger. Ønskes en afgørelse, der er truffet af  \r\n\r\n Patentankenævnet, indbragt for domstolene, må sag anlægges senest 2 måneder  \r\n\r\n fra den dag, ankenævnets afgørelse er meddelt den pågældende. </P>  \r\n\r\n<P>Kapitel 8 </P>  \r\n\r\n<P> <I>Pligt til at give oplysning om brugsmodel</I>  </P>  \r\n\r\n<P> <B>§ 38.</B> Patentlovens § 56 om patentansøgerens oplysningspligt og §  \r\n\r\n 62 om straf- og erstatningsansvar for tilsidesættelse af denne pligt finder  \r\n\r\n tilsvarende anvendelse. </P>  \r\n\r\n<P>Kapitel 9 </P>  \r\n\r\n<P> <I>Straf- og erstatningsansvar m.v.</I>  </P>  \r\n\r\n<P> <B>§ 39.</B> Forsætligt indgreb i den eneret, som en  \r\n\r\n brugsmodelregistrering medfører, straffes med bøde. Under skærpende  \r\n\r\n omstændigheder, herunder navnlig hvis der ved overtrædelsen tilsigtes en  \r\n\r\n betydelig og åbenbar retsstridig vinding, kan straffen stige til hæfte eller  \r\n\r\n fængsel i indtil 1 år. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Er overtrædelse begået af et aktieselskab, anpartsselskab,  \r\n\r\n andelsselskab eller lignende, kan der pålægges selskabet som sådant  \r\n\r\n bødeansvar. Er overtrædelsen begået af staten, en kommune eller et kommunalt  \r\n\r\n fællesskab, jf. § 60 i lov om kommunernes styrelse, kan der pålægges staten,  \r\n\r\n kommunen eller det kommunale fællesskab som sådant bøde. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overtrædelser påtales af den forurettede. Dog påtales  \r\n\r\n overtrædelser, som omfattes af stk. 1, 2. pkt., af det offentlige, når den  \r\n\r\n forurettede anmoder herom. Sagerne behandles da som politisager, dog at  \r\n\r\n retsmidlerne i retsplejelovens kapitel 73 kan anvendes i samme omfang som i  \r\n\r\n statsadvokatsager. </P>  \r\n\r\n<P> <B>§ 40.</B> Den, som krænker en andens eneret i henhold til denne lov,  \r\n\r\n skal udrede rimeligt vederlag for udnyttelsen af brugsmodellen samt  \r\n\r\n erstatning for den yderligere skade, som krænkelsen måtte have medført. </P>  \r\n\r\n<P> <B>§ 41.</B> Foreligger der krænkelse af en brugsmodel, kan retten  \r\n\r\n bestemme, at de krænkende produkter tilintetgøres, udleveres eller ændres.  \r\n\r\n Patentlovens § 59, stk. 2, finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 42.</B> Udnytter nogen uhjemlet erhvervsmæssigt en frembringelse  \r\n\r\n efter, at akterne i ansøgningen er gjort tilgængelige for enhver, og fører  \r\n\r\n ansøgningen til registrering, finder § 41 tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 43.</B> Patentlovens § 63 om meddelelse om sagsanlæg og om  \r\n\r\n fravigelse fra værneting finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 44.</B> Søgsmål i henhold til denne lov anlægges ved landsretten i  \r\n\r\n første instans. Dog anlægges søgsmål om tvangslicens ved Sø- og Handelsretten  \r\n\r\n i København, jf. § 31. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ansøgere og brugsmodelindehavere, der ikke er bosat her i  \r\n\r\n landet, anses at have hjemting i København i sager, der anlægges efter denne  \r\n\r\n lov. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Udskrift af domme, der vedrører brugsmodelansøgninger  \r\n\r\n eller brugsmodelregistreringer, tilstilles Patentdirektoratet ved rettens  \r\n\r\n foranstaltning. </P>  \r\n\r\n<P>Kapitel 10 </P>  \r\n\r\n<P> <I>Forskellige bestemmelser</I>  </P>  \r\n\r\n<P> <B>§ 45.</B> Patentdirektoratet kan efter anmodning påtage sig at løse  \r\n\r\n særlige opgaver, der vedrører brugsmodeller og brugsmodelret.  \r\n\r\n Industriministeren fastsætter regler om denne servicevirksomhed og om  \r\n\r\n betalingen herfor. </P>  \r\n\r\n<P> <B>§ 46.</B> Industriministeren fastsætter regler om registeret over  \r\n\r\n brugsmodeller og dets indretning, om offentlighedens adgang til registeret,  \r\n\r\n om offentliggørelse af registreringer og om udgivelse og indholdet af en  \r\n\r\n publikation vedrørende brugsmodeller. Publikationen udfærdiges af  \r\n\r\n Patentdirektoratet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Industriministeren fastsætter størrelsen m.v. af de  \r\n\r\n gebyrer, der er nævnt i loven. </P>  \r\n\r\n<P> <B>§ 47.</B> Industriministeren kan fastsætte regler om, at  \r\n\r\n frembringelser, der vedrører fremgangsmåder, kan registreres som  \r\n\r\n brugsmodeller. </P>  \r\n\r\n<P> <B>§ 48.</B> Henlægger industriministeren sine beføjelser efter loven til  \r\n\r\n Patentdirektoratet, kan ministeren fastsætte regler om klageadgangen,  \r\n\r\n herunder at klager ikke kan indbringes for højere administrativ myndighed.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 49.</B> I patentloven, jf. lovbekendtgørelse nr. 733 af 27. november  \r\n\r\n 1989, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 2, stk. 2,</I> indsættes efter 2. pkt: </P>  \r\n\r\n<P>&#187;Det samme gælder indholdet i en før patentansøgningens  \r\n\r\n indleveringsdag her i landet indleveret ansøgning om registrering af  \r\n\r\n brugsmodel, hvis denne ansøgning bliver almindeligt tilgængelig i  \r\n\r\n overensstemmelse med reglerne for brugsmodeller.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 2, stk. 2, 3. pkt.,</I> der bliver 4. pkt., ændres  \r\n\r\n &#187;en sådan ansøgning&#171; til: &#187;sådanne ansøgninger&#171;. </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 6, stk. 1,</I> indsættes efter &#187;angår patent&#171;:  \r\n\r\n &#187;eller brugsmodelregistrering&#171;, ændres  \r\n\r\n &#187;brugsmønsterbeskyttelse&#171; til: &#187;brugsmodelbeskyttelse&#171; og  \r\n\r\n indsættes efter &#187;dansk patentansøgning&#171;: &#187;eller  \r\n\r\n brugsmodelansøgning&#171;. </P>  \r\n\r\n<P> <B>4.</B>  <I>§ 46, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Indehaveren af patent på en opfindelse, hvis udnyttelse er afhængig  \r\n\r\n af et patent eller en registreret brugsmodel, der tilhører en anden, kan opnå  \r\n\r\n tvangslicens til udnyttelse af den ved det sidstnævnte patent beskyttede  \r\n\r\n opfindelse eller den ved brugsmodelregistreringen beskyttede frembringelse,  \r\n\r\n hvis det under hensyn til den førstnævnte opfindelses betydning eller af  \r\n\r\n andre særlige grunde må anses for rimeligt.&#171; </P>  \r\n\r\n<P> <B>5.</B> I <I>§ 46, stk. 2,</I> indsættes efter &#187;på den  \r\n\r\n opfindelse&#171;: &#187;eller af den registrerede brugsmodel&#171;. </P>  \r\n\r\n<P> <B>6.</B>  <I>§ 57</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 57.</B> Gør nogen indgreb i den eneret, som patent medfører  \r\n\r\n (patentindgreb), og sker dette forsætligt, straffes han med bøde. Under  \r\n\r\n skærpende omstændigheder, herunder navnlig, hvis der ved overtrædelsen  \r\n\r\n tilsigtes en betydelig og åbenbar retsstridig vinding, kan straffen stige til  \r\n\r\n hæfte eller fængsel i indtil 1 år. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Er overtrædelse begået af et aktieselskab, anpartsselskab,  \r\n\r\n andelsselskab eller lignende, kan der pålægges selskabet som sådant  \r\n\r\n bødeansvar. Er overtrædelsen begået af staten, en kommune eller et kommunalt  \r\n\r\n fællesskab, jf. § 60 i lov om kommunernes styrelse, kan der pålægges staten,  \r\n\r\n kommunen eller det kommunale fællesskab som sådant bøde. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overtrædelser påtales af den forurettede. Dog påtales  \r\n\r\n overtrædelser, som omfattes af stk. 1, 2. pkt., af det offentlige, når den  \r\n\r\n forurettede anmoder herom. Sagerne behandles da som politisager, dog at  \r\n\r\n retsmidlerne i retsplejelovens kapitel 73 kan anvendes i samme omfang som i  \r\n\r\n statsadvokatsager.&#171; </P>  \r\n\r\n<P> <B>§ 50.</B> I lov om mønstre, jf. lovbekendtgørelse nr. 251 af 17. april  \r\n\r\n 1989, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 2, stk. 2,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Som kendt anses alt, hvad der er blevet almindeligt  \r\n\r\n tilgængeligt ved afbildning, udstilling, udbud eller på anden måde. Også et  \r\n\r\n ikke almindeligt tilgængeligt mønster anses som kendt, hvis mønstret fremgår  \r\n\r\n af en her i landet tidligere indleveret ansøgning om mønsterregistrering, og  \r\n\r\n denne ansøgning i forbindelse med ansøgningens behandling bliver almindeligt  \r\n\r\n tilgængelig i overensstemmelse med reglerne i § 19.&#171; </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 35</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 35.</B> Gør nogen indgreb i en mønsterret  \r\n\r\n (mønsterretsindgreb), og sker dette forsætligt, straffes han med bøde. Under  \r\n\r\n skærpende omstændigheder, herunder navnlig, hvis der ved overtrædelsen  \r\n\r\n tilsigtes en betydelig og åbenbar retsstridig vinding, kan straffen stige til  \r\n\r\n hæfte eller fængsel i indtil 1 år. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Er overtrædelse begået af et aktieselskab, anpartsselskab,  \r\n\r\n andelsselskab eller lignende, kan der pålægges selskabet som sådant  \r\n\r\n bødeansvar. Er overtrædelsen begået af staten, en kommune eller et kommunalt  \r\n\r\n fællesskab, jf. § 60 i lov om kommunernes styrelse, kan der pålægges staten,  \r\n\r\n kommunen eller det kommunale fællesskab som sådant bøde. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overtrædelser påtales af den forurettede. Dog påtales  \r\n\r\n overtrædelser, som omfattes af stk. 1, 2. pkt., af det offentlige, når den  \r\n\r\n forurettede anmoder herom. Sagerne behandles da som politisager, dog at  \r\n\r\n retsmidlerne i retsplejelovens kapitel 73 kan anvendes i samme omfang som i  \r\n\r\n statsadvokatsager.&#171; </P>  \r\n\r\n<P> <B>§ 51.</B> I lov om arbejdstageres opfindelser, jf. lovbekendtgørelse  \r\n\r\n nr. 131 af 18. marts 1986, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 1, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Ordet &#187;opfindelser&#171; omfatter i denne lov opfindelser, der  \r\n\r\n kan patenteres her i riget, og frembringelser, der kan registreres som  \r\n\r\n brugsmodel her i riget.' </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 7, stk. 3, 1. pkt.,</I> indsættes efter &#187;søge  \r\n\r\n patent på opfindelsen&#171;: &#187;eller registrering af  \r\n\r\n frembringelsen&#171;. </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 9, 1. pkt.,</I> indsættes efter &#187;patent&#171;:  \r\n\r\n &#187;eller brugsmodelregistrering&#171;. </P>  \r\n\r\n<P> <I>Kapitel 11 </I></P>  \r\n\r\n<P>Ikrafttrædelsesbestemmelser </P>  \r\n\r\n<P> <B>§ 52.</B> Loven træder i kraft den 1. juli 1992, jf. dog stk. 2. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Reglen i § 6, stk. 1, finder kun anvendelse, hvis  \r\n\r\n patentansøgning er indleveret efter lovens ikrafttræden. </P>  \r\n\r\n<P> <B>§ 53.</B> Loven gælder ikke for Færøerne og Grønland, men kan sættes i  \r\n\r\n kraft ved kgl. anordning med de afvigelser, som de særlige færøske eller  \r\n\r\n grønlandske forhold tilsiger. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P> <I>1. Formål</I>  </P>  \r\n\r\n<P>Formålet med lovforslaget er at indføre en mulighed for at beskytte mindre  \r\n\r\n opfindelser (brugsmodelbeskyttelse). Denne beskyttelsesform, som findes i  \r\n\r\n adskillige industrilande, har hidtil i Danmark været kendt som  \r\n\r\n &#187;brugsmønsterbeskyttelse&#171;. For at holde beskyttelsesformen adskilt  \r\n\r\n fra den traditionelle mønsterbeskyttelse er det fundet mest hensigtsmæssigt  \r\n\r\n at benytte betegnelsen &#187;brugsmodel&#171;, som svarer til den engelske  \r\n\r\n betegnelse &#187;utility model&#171;, den franske &#187;modele  \r\n\r\n d'utilite&#171; og den svenske betegnelse i den finske lov  \r\n\r\n &#187;nyttighetsmodell&#171;. </P>  \r\n\r\n<P>Brugsmodeller forbindes traditionelt med visse småopfindelser eller  \r\n\r\n frembringelser, der er karakteriseret ved deres &#187;rumlige&#171; form  \r\n\r\n eller konstruktion. Der findes imidlertid også andre småopfindelser, f.eks.  \r\n\r\n inden for elektronikindustrien og levnedsmiddelindustrien, som er  \r\n\r\n beskyttelsesværdige. Den kommercielle udnyttelsestid for brugsmodeller vil  \r\n\r\n ofte være forholdsvis kort. </P>  \r\n\r\n<P>Lovforslaget tager sigte på tekniske frembringelser, som ikke har det  \r\n\r\n niveau i forhold til det kendte - en sådan opfindelseshøjde - at de kan  \r\n\r\n patenteres. Mønsterbeskyttelse vil heller ikke altid kunne opnås eller være  \r\n\r\n tilstrækkelig, da disse frembringelser indebærer løsninger på tekniske  \r\n\r\n problemer. Mønsterbeskyttelse omfatter alene en vares udseende. En  \r\n\r\n brugsmodelbeskyttelse vil således kunne udfylde det tomrum, der eksisterer  \r\n\r\n mellem patent- og mønsterbeskyttelse. </P>  \r\n\r\n<P>I visse tilfælde vil brugsmodelbeskyttelse af en opfindelse være mere  \r\n\r\n hensigtsmæssig end patentering på grund af den uundgåeligt længere  \r\n\r\n behandlingstid og de dermed forbundne omkostninger til registrering af  \r\n\r\n patenter. </P>  \r\n\r\n<P>Med lovforslaget tilsigtes en hurtig og billig beskyttelse, som samtidig  \r\n\r\n kan udgøre et alternativ eller supplement til patent- og mønsterbeskyttelse.  \r\n\r\n</P>  \r\n\r\n<P> <I>2. Brugsmodellovgivning i udlandet</I>  </P>  \r\n\r\n<P>Inden for EF findes brugsmodelbeskyttelse i Tyskland, Spanien, Italien,  \r\n\r\n Portugal, Grækenland og Frankrig, og et lovforslag herom er udarbejdet i  \r\n\r\n Holland og Irland. </P>  \r\n\r\n<P>Inden for Norden har Finland vedtaget en lov om brugsmodeller, som træder  \r\n\r\n i kraft den 1. januar 1992. Ifølge en svensk betænkning fra juli 1991 er der  \r\n\r\n på nuværende tidspunkt ikke behov for at indføre brugsmodelbeskyttelse i  \r\n\r\n Sverige. I Norge findes der heller ikke regler om beskyttelse af  \r\n\r\n brugsmodeller. </P>  \r\n\r\n<P>Af de vigtigste industrilande uden for Europa kan især nævnes Japan, som  \r\n\r\n vedtog den første lov om beskyttelse af brugsmodeller i 1905. For få år siden  \r\n\r\n fik Kina sin første patentlov, som også indeholder bestemmelser om  \r\n\r\n beskyttelse af brugsmodeller. </P>  \r\n\r\n<P>De udenlandske brugsmodellove er meget forskellige, hvad angår  \r\n\r\n beskyttelsesområde, krav til nyhed og opfindelseshøjde, beskyttelsens  \r\n\r\n varighed og omfanget af prøvning inden registrering. </P>  \r\n\r\n<P>Det danske lovforslag er udarbejdet med udgangspunkt i den tyske  \r\n\r\n lovgivning om brugsmodelbeskyttelse (Gebrauchsmusterschutz), der er fra 1891.  \r\n\r\n I Tyskland var brugsmodelbeskyttelsen oprindeligt tænkt som en beskyttelse af  \r\n\r\n egentlige tekniske småopfindelser af håndværksmæssig karakter.  \r\n\r\n Beskyttelsesområdet blev udvidet første gang i 1987, hvor der blev givet  \r\n\r\n adgang til at beskytte elektroniske kredsløb, hvis de udgør en del af et  \r\n\r\n arbejdsredskab eller en brugsgenstand. Beskyttelsesområdet er senest udvidet  \r\n\r\n i 1990, hvorefter kemiske forbindelser og levneds- og lægemidler kan  \r\n\r\n brugsmodelbeskyttes. Den tyske brugsmodellov har nu samme emnekreds som  \r\n\r\n patentloven, bortset fra fremgangsmåder, som ikke kan beskyttes efter den  \r\n\r\n tyske lov. </P>  \r\n\r\n<P> <I>3. Dansk erhvervslivs holdning</I>  </P>  \r\n\r\n<P>På grundlag af en betænkning fra 1966 vedrørende en ny dansk lov om  \r\n\r\n mønstre blev mønsterloven ændret, således at ikke kun såkaldte smagsmønstre,  \r\n\r\n men også praktisk betonede genstande kunne beskyttes. Man fandt af den grund  \r\n\r\n ikke behov for at supplere med en lovgivning om beskyttelse af brugsmodeller  \r\n\r\n som den tyske brugsmodellov. </P>  \r\n\r\n<P>Det har imidlertid vist sig, at mønsterloven ikke har kunnet dække det  \r\n\r\n praktiske beskyttelsesbehov. En stikprøveundersøgelse i 1985 blandt en række  \r\n\r\n virksomheder viste et betydeligt flertal for indførelse af  \r\n\r\n brugsmodelbeskyttelse. Ønsket om brugsmodelbeskyttelse var ikke knyttet til  \r\n\r\n særlige brancher eller bestemte virksomhedsstørrelser. </P>  \r\n\r\n<P>Det er fortsat industriens vurdering, at der bør indføres  \r\n\r\n brugsmodelbeskyttelse i Danmark. Det er industriens opfattelse, at det  \r\n\r\n emneområde, inden for hvilket der kan opnås beskyttelse, ikke bør være for  \r\n\r\n snævert. Industrien ønsker samtidig mulighed for sideløbende patentering og  \r\n\r\n mønsterbeskyttelse. </P>  \r\n\r\n<P>Ved udarbejdelsen af lovforslaget er det søgt at tilgodese mindre  \r\n\r\n virksomheders og iværksætteres behov i forbindelse med beskyttelse af  \r\n\r\n brugsmodeller i traditionel forstand. Samtidig er der taget hensyn til den  \r\n\r\n del af industrien, der har ønsket, at brugsmodelbeskyttelsen skal have et  \r\n\r\n bredere anvendelsesområde. Af hensyn til de internationale forhandlinger på  \r\n\r\n bioteknologiområdet indeholder lovforslaget en særlig undtagelse for  \r\n\r\n brugsmodelbeskyttelse, der vedrører dyr og planter. </P>  \r\n\r\n<P> <I>4. Forslagets indhold</I>  </P>  \r\n\r\n<P>Selv om lovforslaget indholdsmæssigt er udarbejdet med udgangspunkt i den  \r\n\r\n tyske lov om beskyttelse af brugsmodeller, bygger lovforslaget i vidt omfang  \r\n\r\n på patentloven. En lang række bestemmelser i patentloven er med de fornødne  \r\n\r\n tilpasninger indarbejdet i lovforslaget. </P>  \r\n\r\n<P>Lovforslaget omfatter samme beskyttelsesområde som patentloven, idet dog  \r\n\r\n planter og dyr udtrykkeligt er undtaget. Desuden kan fremgangsmåder indtil  \r\n\r\n videre heller ikke beskyttes ifølge lovforslaget. Denne undtagelse svarer til  \r\n\r\n undtagelsen i tysk lovgivning. Det foreslås, at industriministeren på et  \r\n\r\n senere tidspunkt kan fastsætte, at frembringelser vedrørende fremgangsmåder  \r\n\r\n kan registreres som brugsmodel, hvis de indhøstede erfaringer taler herfor.  \r\n\r\n</P>  \r\n\r\n<P>For at opnå beskyttelse og dermed eneret til en brugsmodel kræves, at  \r\n\r\n frembringelsen er resultatet af en skabende indsats, og at frembringelsen er  \r\n\r\n ny og tydeligt adskiller sig fra, hvad der er almindeligt kendt. Samtidig  \r\n\r\n skal frembringelsen kunne udnyttes industrielt og indebære en løsning på et  \r\n\r\n teknisk problem. </P>  \r\n\r\n<P>Eneretten kan alene opstå hos fysiske personer, men ved overdragelse kan  \r\n\r\n også juridiske personer erhverve eneretten. Forholdet mellem arbejdstager og  \r\n\r\n arbejdsgiver reguleres efter samme regler som for patenter. Eneretten ophører  \r\n\r\n senest 10 år efter, at ansøgning er indleveret. </P>  \r\n\r\n<P>Som det også er gældende for patenter, må andre end indehaveren ikke uden  \r\n\r\n dennes samtykke udnytte brugsmodellen erhvervsmæssigt. Dog ophører eneretten,  \r\n\r\n når den brugsmodelbeskyttede frembringelse lovligt bringes i omsætning her i  \r\n\r\n landet. Eksperimentel og forsøgsmæssig brug er tilladt. Dermed tilstræbes  \r\n\r\n afbalancering mellem frembringers eneret og samfundets og tredjemands behov  \r\n\r\n for at kunne udvikle nye brugsmodeller. Hensynet til tredjemand er desuden  \r\n\r\n tilgodeset ved regler om forbenyttelsesret. Efter disse regler kan  \r\n\r\n tredjemand, som udnyttede brugsmodellen, da ansøgningen om registrering blev  \r\n\r\n indleveret til Patentdirektoratet, under visse betingelser fortsætte  \r\n\r\n udnyttelsen. </P>  \r\n\r\n<P>Forslaget indeholder endvidere bestemmelser om enerettens stiftelse,  \r\n\r\n genstand, registrering, udøvelse m.v. Ifølge forslaget kræves der ikke  \r\n\r\n foretaget en egentlig undersøgelse af brugsmodellen forud for registrering.  \r\n\r\n Der foreslås alene en formel registrering. Registreringen giver imidlertid en  \r\n\r\n klar dokumentation for, hvornår eneretten er opnået, og hvad der er  \r\n\r\n beskyttet. Der opnås hermed et grundlag, som kan få afgørende betydning i  \r\n\r\n tilfælde, hvor flere gør krav på eneretten. Den formelle registrering vil  \r\n\r\n således have en procesbegrænsende virkning. </P>  \r\n\r\n<P>Ansøgeren kan inden registreringen anmode Patentdirektoratet om en  \r\n\r\n egentlig undersøgelse af frembringelsen med hensyn til nyhed og  \r\n\r\n registrerbarhed. Efter registrering er brugsmodellen offentlig tilgængelig.  \r\n\r\n For at sikre en hurtig og billig registrering er der ikke adgang til at  \r\n\r\n fremsætte indsigelse før registrering af en brugsmodel. Der skal derfor være  \r\n\r\n mulighed for efter registreringen at få ændret, begrænset eller prøvet en  \r\n\r\n brugsmodelregistrering. Dette kan ske i hele registreringsperioden såvel ved  \r\n\r\n domstolene som ved en administrativ procedure ved patentmyndigheden. </P>  \r\n\r\n<P>Registeret foreslås ført af Patentdirektoratet. Ansøgningsgebyret  \r\n\r\n forventes at blive forholdsvis beskedent, da direktoratets udgifter til den  \r\n\r\n formelle prøvning af oplysningerne i en indleveret ansøgning bliver  \r\n\r\n begrænsede. Imidlertid skal der betales et yderligere gebyr, hvis  \r\n\r\n Patentdirektoratet anmodes om at foretage en egentlig prøvning af ansøgningen  \r\n\r\n eller af registreringen. </P>  \r\n\r\n<P>Patentsamarbejdstraktaten (PCT), som Danmark har tiltrådt, omfatter også  \r\n\r\n brugsmodeller, og der er derfor i lovforslaget indsat bestemmelser om  \r\n\r\n internationale brugsmodelansøgninger. </P>  \r\n\r\n<P>Danmarks tilslutning til Den Europæiske Patentkonvention indebærer, at der  \r\n\r\n er indsat en bestemmelse om mulighed for i særlige tilfælde at konvertere en  \r\n\r\n europæisk patentansøgning til en dansk brugsmodelansøgning. </P>  \r\n\r\n<P>Endvidere er Danmark i henhold til Budapesttraktaten om international  \r\n\r\n anerkendelse af deponering af mikroorganismer i forbindelse med behandling af  \r\n\r\n patentansøgninger forpligtet til også at indføre regler om deponering af  \r\n\r\n mikroorganismer i forbindelse med brugsmodelregistrering. Lovforslaget  \r\n\r\n indeholder derfor også bestemmelser herom. </P>  \r\n\r\n<P>Endelig er der henvist til en række bestemmelser i patentloven, som vil  \r\n\r\n finde tilsvarende anvendelse for brugsmodeller. En række mere detaljerede og  \r\n\r\n tekniske bestemmelser vil blive optaget i en tilknyttet bekendtgørelse om  \r\n\r\n ansøgning og registrering af brugsmodeller. Teori og praksis inden for  \r\n\r\n patentretten vil i vidt omfang kunne give vejledning ved anvendelse af  \r\n\r\n reglerne om brugsmodelbeskyttelse. </P>  \r\n\r\n<P> <I>5. Virkning for andre love</I>  </P>  \r\n\r\n<P>Forslaget udelukker ikke, at en frembringelse tillige kan opnå patent-  \r\n\r\n eller mønsterbeskyttelse, hvis betingelserne i lovgivningen herom er opfyldt.  \r\n\r\n Lovforslaget medfører, at der må foretages mindre ændringer i patentloven og  \r\n\r\n mønsterloven samt i lov om arbejdstageres opfindelser, jf. lovforslagets §§  \r\n\r\n 49-51. </P>  \r\n\r\n<P> <I>6. Administrative og økonomiske konsekvenser</I>  </P>  \r\n\r\n<P>Forslaget forventes ikke at medføre nettomerudgifter for staten, idet de  \r\n\r\n administrative merudgifter, herunder udgifter til et begrænset øget  \r\n\r\n personalebrug, forventes dækket ved ansøgningsgebyrer, prøvningsgebyrer,  \r\n\r\n fornyelsesgebyrer m.v. Gebyrernes størrelse forudsættes taget op til  \r\n\r\n overvejelse årligt ud fra omkostningsudviklingen, konkurrenceforhold m.v. Der  \r\n\r\n forventes et ansøgningstal på ca. 200 i 1992 stigende til ca. 1000 i 1994.  \r\n\r\n</P>  \r\n\r\n<P>Da der er tale om en ny rettighedsform, som først og fremmest henvender  \r\n\r\n sig til de mindre erhvervsvirksomheder, vil Patentdirektoratet skulle afholde  \r\n\r\n udgifter til de nødvendige oplysningsaktiviteter. </P>  \r\n\r\n<P> <I>7. Høring af offentlige myndigheder og organisationer</I>  </P>  \r\n\r\n<P>Udkast til forslag til lov om brugsmodeller m.v. har været forelagt  \r\n\r\n følgende myndigheder og organisationer til udtalelse: </P>  \r\n\r\n<P>Advokatrådet </P>  \r\n\r\n<P>Akademiet for de Tekniske Videnskaber </P>  \r\n\r\n<P>Arbejderbevægelsens Erhvervsråd </P>  \r\n\r\n<P>Danmarks Tekniske Højskole </P>  \r\n\r\n<P>Dansk Arbejdsgiverforening </P>  \r\n\r\n<P>Dansk Forening for Industriel Retsbeskyttelse </P>  \r\n\r\n<P>Dansk Forening for Industriens Patentingeniører </P>  \r\n\r\n<P>Dansk Forening til fremme af Opfindelser </P>  \r\n\r\n<P>Dansk Ingeniørforening </P>  \r\n\r\n<P>Dansk Patent- og Varemærkekonsulentforening af 1953 </P>  \r\n\r\n<P>Dansk Teknologisk Institut </P>  \r\n\r\n<P>De Danske Patentagenters Forening </P>  \r\n\r\n<P>Det Danske Handelskammer </P>  \r\n\r\n<P>Elektronikfabrikantforeningen </P>  \r\n\r\n<P>Finansministeriet </P>  \r\n\r\n<P>Forsvarsministeriet </P>  \r\n\r\n<P>Håndværksrådet </P>  \r\n\r\n<P>Indenrigsministeriet </P>  \r\n\r\n<P>Industrirådet </P>  \r\n\r\n<P>Ingeniørsammenslutningen </P>  \r\n\r\n<P>Justitsministeriet </P>  \r\n\r\n<P>Landbrugsministeriet </P>  \r\n\r\n<P>Landbrugsrådet </P>  \r\n\r\n<P>Landsorganisationen i Danmark </P>  \r\n\r\n<P>MEDIF Medicinimportørforeningen </P>  \r\n\r\n<P>MEFA Foreningen af Danske Medicinfabrikker </P>  \r\n\r\n<P>Miljøministeriet </P>  \r\n\r\n<P>Ministeriet for kulturelle anliggender </P>  \r\n\r\n<P>NOAH </P>  \r\n\r\n<P>Rigsombudsmanden på Færøerne </P>  \r\n\r\n<P>Rigsombudsmanden i Grønland </P>  \r\n\r\n<P>Udenrigsministeriet </P>  \r\n\r\n<P>Undervisningsministeriet </P>  \r\n\r\n<P>Desuden har lovforslaget forinden været behandlet i Industriministeriets  \r\n\r\n Rådgivende Udvalg vedrørende Industriel Ejendomsret. Formand for udvalget er  \r\n\r\n professor, dr.jur. Mogens Koktvedgaard. I udvalget er der repræsentanter for:  \r\n\r\n Dansk Forening for Industriel Retsbeskyttelse, Dansk Forening for Industriens  \r\n\r\n Patentingeniører, Dansk Patent- og Varemærkekonsulentforening af 1953, De  \r\n\r\n Danske Patentagenters Forening, Det Danske Handelskammer, Industrirådet,  \r\n\r\n Industriministeriet, Landbrugsministeriet, Landbrugsrådet, Miljøministeriet,  \r\n\r\n Patentdirektoratet og Udenrigsministeriet. </P>  \r\n\r\n<P> <I>Bemærkninger til forslagets enkelte bestemmelser </I></P>  \r\n\r\n<P>Til kapitel 1 </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Bestemmelsen fastlægger sammen med § 2 de materielle betingelser i  \r\n\r\n forbindelse med beskyttelse af en brugsmodel. På linie med andre  \r\n\r\n immaterialretslove er udgangspunktet, at eneret opstår hos og tilkommer den  \r\n\r\n eller de fysiske personer, der har frembragt brugsmodellen. </P>  \r\n\r\n<P>I <I>stk. 1</I> fastlægges, hvilke frembringelser, der kan registreres som  \r\n\r\n brugsmodel. Det følger heraf, at bl.a. instrumenter, apparater, værktøj,  \r\n\r\n mekaniske indretninger og dele deraf, elektriske kredsløb, kemiske  \r\n\r\n forbindelser, levnedsmidler og lægemidler kan være genstand for beskyttelse.  \r\n\r\n Det anvendelsesområde, som er foreslået, er det samme som i patentloven og i  \r\n\r\n den tyske brugsmodellov med enkelte undtagelser, jf. § 2. </P>  \r\n\r\n<P> <I>Stk. 2</I> angiver, hvem der har ret til at få registreret en  \r\n\r\n brugsmodel. Ligesom i patentloven er der ikke i lovforslaget en nærmere  \r\n\r\n regulering af forholdet mellem arbejdstager og arbejdsgiver, idet forholdet  \r\n\r\n foreslås reguleret på samme måde som for opfindelser. I lovforslagets § 51  \r\n\r\n foreslås derfor lov om arbejdstageres opfindelser ændret til også at omfatte  \r\n\r\n arbejdstageres frembringelser, der kan registreres som brugsmodeller. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P> <I>Stk. 1</I> opregner de områder, hvor brugsmodelregistrering udelukkes.  \r\n\r\n</P>  \r\n\r\n<P>I <I>nr. 1</I> henvises til bestemmelserne i patentlovens§ 1, stk. 2-4,  \r\n\r\n der afgrænser området for patentering. Herved undtages en række  \r\n\r\n frembringelser fra registrering, f.eks. rene opdagelser og kunstneriske  \r\n\r\n frembringelser. Også brugsmodeller, hvis udnyttelse ville stride mod  \r\n\r\n sædelighed eller offentlig orden samt brugsmodeller vedrørende plantesorter  \r\n\r\n eller dyreracer, er undtaget. </P>  \r\n\r\n<P>Under hensyn til de internationale forhandlinger, der finder sted på  \r\n\r\n bioteknologiområdet, er det fundet hensigtsmæssigt i <I>nr. 2,</I>  \r\n\r\n udtrykkeligt at undtage planter og dyr fra det registrerbare område. </P>  \r\n\r\n<P>Efter <I>nr. 3</I> er krigsmateriel ligeledes undtaget fra det  \r\n\r\n registrerbare område. De særlige forhold, der gør sig gældende i forbindelse  \r\n\r\n med opfindelser vedrørende krigsmateriel, jf. lov om hemmelige patenter, gør  \r\n\r\n disse opfindelser mindre egnede til brugsmodelbeskyttelse. Bestemmelsen  \r\n\r\n sikrer, at der ikke ved en brugsmodelansøgning sker en omgåelse af reglerne i  \r\n\r\n lov om hemmelige patenter og de hensyn, der ligger til grund for denne lov.  \r\n\r\n</P>  \r\n\r\n<P>Efter <I>nr. 4</I> kan frembringelser, der vedrører en fremgangsmåde ikke  \r\n\r\n registreres som brugsmodel, idet det på indeværende tidspunkt er fundet mest  \r\n\r\n hensigtsmæssigt at følge den tyske lovgivning på dette område. Ifølge  \r\n\r\n forslagets § 47 bemyndiges industriministeren til på et senere tidspunkt  \r\n\r\n administrativt at indføre regler om beskyttelse vedrørende fremgangsmåder,  \r\n\r\n hvis de indhøstede erfaringer, herunder erfaringerne i andre europæiske  \r\n\r\n lande, specielt Tyskland ikke længere taler herimod. Indtil bemyndigelsen  \r\n\r\n udnyttes, vil der således kun kunne gives brugsmodelbeskyttelse for  \r\n\r\n anvendelser, hvis anvendelsen knytter sig til produkter og apparater, mens  \r\n\r\n registrering er udelukket, hvis anvendelsen har karakter af en fremgangsmåde.  \r\n\r\n</P>  \r\n\r\n<P>Efter <I>stk. 2</I> vil industriministeren på grundlag af forhandlinger  \r\n\r\n med forsvarsministeren og justitsministeren fastsætte nærmere regler på linie  \r\n\r\n med reglerne i anordning nr. 21 af 30. januar 1960 om, hvad der skal forstås  \r\n\r\n ved krigsmateriel i lov om hemmelige patenter. </P>  \r\n\r\n<P>Hvis industriministeren senere tillader, at fremgangsmåder omfattes af  \r\n\r\n loven, jf. § 47, vil fremgangsmåder til fremstilling af krigsmateriel stadig  \r\n\r\n være undtaget fra det registrerbare område. </P>  \r\n\r\n<P> <I>Til § 3</I>  </P>  \r\n\r\n<P>I <I>stk. 1</I> foreslås et krav om objektiv, global nyhed, der svarer til  \r\n\r\n nyhedskravet i patentlovens § 2, stk. 1. Kravet til opfindelseshøjde vil  \r\n\r\n ligge på et lavere niveau end for patenter, dog kræves en vis afstand til  \r\n\r\n løsninger, der er helt nærliggende for en fagmand. Dette er i forslaget  \r\n\r\n udtrykt på samme måde som i den finske lov ved ordene &#187;tydelig  \r\n\r\n adskillelse&#171;. </P>  \r\n\r\n<P>I <I>stk. 2</I> , som svarer til patentlovens § 2, stk. 2, nævnes de  \r\n\r\n forhold, der skal tages hensyn til ved vurderingen af, om betingelserne for  \r\n\r\n nyhed og tydelig adskillelse er opfyldt. For at undgå rettighedskollision  \r\n\r\n skal frembringelsen være ny i forhold til tidligere indleverede brugsmodel-  \r\n\r\n og patentansøgninger, der er indleveret med gyldighed for Danmark, men endnu  \r\n\r\n ikke er almindeligt tilgængelige, forudsat at de senere bliver almindeligt  \r\n\r\n tilgængelige. Det er en forudsætning, at offentliggørelsen sker som led i den  \r\n\r\n tidligere ansøgnings sagsbehandling. Bestemmelsen i patentlovens § 2, stk. 2,  \r\n\r\n foreslås ændret tilsvarende, jf. forslagets § 49, nr. 1. </P>  \r\n\r\n<P>Henvisningen i <I>stk. 3</I> til patentlovens § 2, stk. 5, omhandler  \r\n\r\n undtagelserne fra nyhedskravet som følge af åbenbart misbrug og forevisning  \r\n\r\n af frembringelsen på visse internationale udstillinger. </P>  \r\n\r\n<P> <I>Til § 4</I>  </P>  \r\n\r\n<P>Omfanget af den eneret, som opnås ved en brugsmodelregistrering, foreslås  \r\n\r\n fastlagt i overensstemmelse med patentlovens § 3. Denne bestemmelse tilsigter  \r\n\r\n at beskytte indehaveren mod enhver form for erhvervsmæssig udnyttelse, som  \r\n\r\n sker uden hans samtykke. </P>  \r\n\r\n<P>Henvisningen til patentlovens § 4 tilsigter især at begrænse økonomiske  \r\n\r\n tab for den, som allerede har iværksat udnyttelse eller truffet  \r\n\r\n foranstaltninger hertil vedrørende samme frembringelse som den, der søges  \r\n\r\n registreret. Bestemmelsen hjemler derfor en forbenyttelsesret, hvorefter  \r\n\r\n udnyttelse af frembringelsen i sådanne tilfælde kan fortsættes.  \r\n\r\n Forbenyttelsesretten er særlig aktuel i forbindelse med småopfindelser, der  \r\n\r\n kan forventes anvendt uden nødvendigvis at være registreret. </P>  \r\n\r\n<P>Bestemmelsen i patentlovens § 5 om udnyttelse af opfindelsen ved brug af  \r\n\r\n udenlandske køretøjer m.v. er givet af hensyn til den internationale  \r\n\r\n samfærdsel. </P>  \r\n\r\n<P> <I>Til § 5</I>  </P>  \r\n\r\n<P>Da Pariserkonventionen omfatter brugsmodeller, er Danmark forpligtet til  \r\n\r\n at fastsætte bestemmelser om prioritetsret i forbindelse med indførelse af  \r\n\r\n lovgivning om brugsmodelbeskyttelse. Bestemmelsen svarer til patentlovens §  \r\n\r\n 6. Prioritetsretten gør det muligt for en ansøger at få brugsmodelbeskyttelse  \r\n\r\n på samme frembringelse i andre af Pariserkonventionens medlemslande, uden at  \r\n\r\n ansøgeren behøver at indlevere ansøgningen samtidig i alle landene for at  \r\n\r\n undgå, at frembringelsens nyhed går tabt. </P>  \r\n\r\n<P>Der kan ifølge Pariserkonventionen ved patentansøgninger også påberåbes  \r\n\r\n prioritet fra indenlandske brugsmodelansøgninger, og § 6 i patentloven  \r\n\r\n foreslås derfor ændret, jf. forslagets § 49, nr. 3. </P>  \r\n\r\n<P>De nærmere regler om prioritetsretten, som i medfør af <I>stk. 2</I> skal  \r\n\r\n fastsættes af industriministeren, vil ske på grundlag af de tilsvarende  \r\n\r\n bestemmelser om patentansøgninger. </P>  \r\n\r\n<P> <I>Til § 6</I>  </P>  \r\n\r\n<P>Bestemmelsen i <I>stk. 1</I> er en nyskabelse i dansk immaterialret og  \r\n\r\n indebærer, at en patentansøger uden nærmere begrundelse kan  \r\n\r\n &#187;forgrene&#171; sin patentansøgning, så han på basis af dens indhold kan  \r\n\r\n indlevere en brugsmodelansøgning med bibeholdelse af patentansøgningens  \r\n\r\n indleveringsdag og prioritetsret. Reglen kendes fra den tyske brugsmodellovs  \r\n\r\n § 5 og vil i praksis bl.a. kunne finde anvendelse for patentansøgninger, der  \r\n\r\n helt eller delvis afslås eller opgives p.g.a. manglende opfindelseshøjde. Den  \r\n\r\n får derved status af en retrætemulighed for ansøgeren. Bestemmelsen kan dog  \r\n\r\n også bruges, hvis ansøgeren ønsker at bibeholde sin patentansøgning, samtidig  \r\n\r\n med at indholdet eller dele deraf gøres til genstand for en  \r\n\r\n brugsmodelansøgning, f.eks. efter at patentansøgningen er nyhedsundersøgt.  \r\n\r\n</P>  \r\n\r\n<P>Forgreningsmuligheden forudsættes kun anvendt for patentansøgninger  \r\n\r\n indleveret efter lovens ikrafttræden, jf. ikrafttrædelsesbestemmelsen i § 52,  \r\n\r\n stk. 2. </P>  \r\n\r\n<P>I <I>stk. 2</I> bemyndiges industriministeren til at fastsætte regler om  \r\n\r\n hvilke formalia, der skal være opfyldt, for at forgrening skal kunne finde  \r\n\r\n sted. Forgreningsmuligheden tænkes som i Tyskland at kunne anvendes i indtil  \r\n\r\n 2 måneder efter, at der er truffet endelig afgørelse vedrørende en  \r\n\r\n patentansøgning og med en absolut frist på 10 år fra patentansøgningens  \r\n\r\n indlevering. </P>  \r\n\r\n<P> <I>Til kapitel 2 </I></P>  \r\n\r\n<P>Til § 7 </P>  \r\n\r\n<P>For at en frembringelse kan opnå beskyttelse efter lovforslaget, skal der  \r\n\r\n ligesom for andre industrielle ejendomsrettigheder ske en registrering. Ved  \r\n\r\n registreringen opnås, at rettighedshaveren kan dokumentere sin ret i både tid  \r\n\r\n og omfang, samtidig med at potentielle krænkere gøres bekendt med  \r\n\r\n rettigheden. Med henblik på at opnå en hurtig registreringsprocedure  \r\n\r\n forudsætter forslaget, at Patentdirektoratet ikke foretager en egentlig  \r\n\r\n undersøgelse af frembringelsen forud for registreringen, jf. forslagets § 12.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 1</I> definerer patentmyndigheden. Bestemmelsen er enslydende med  \r\n\r\n patentlovens § 7, stk. 1. </P>  \r\n\r\n<P>I <I>stk. 2</I> foreslås, at behandling af en ansøgning om  \r\n\r\n brugsmodelregistrering skal ske i Patentdirektoratet mod betaling af et  \r\n\r\n ansøgningsgebyr. Fører ansøgningen til registrering, omfatter gebyret  \r\n\r\n beskyttelse af brugsmodellen i 3 år fra indleveringsdagen, jf. § 28. </P>  \r\n\r\n<P> <I>Stk. 3</I> svarer til patentlovens § 8, stk. 2, 3. pkt. Af forslagets  \r\n\r\n § 12 fremgår, at Patentdirektoratet ikke ved ansøgningens behandling inden  \r\n\r\n registrering skal påse, om betingelsen er opfyldt. Imidlertid kan enhver  \r\n\r\n efter registreringen anmode direktoratet om at påse, om betingelsen i stk. 2,  \r\n\r\n er opfyldt, jf. forslagets § 34, stk. 1, nr. 2. Manglende opfyldelse af  \r\n\r\n betingelsen kan medføre hel eller delvis udslettelse af registreringen i  \r\n\r\n henhold til forslagets § 36 eller ugyldigkendelse i henhold til forslagets §  \r\n\r\n 32. </P>  \r\n\r\n<P>Industriministeren gives i <I>stk. 4</I> bemyndigelse til at fastsætte  \r\n\r\n bestemmelser om ansøgningens indhold og dens behandling. For at ansøgningen  \r\n\r\n kan føre til registrering, skal den angive, hvad der ønskes beskyttet.  \r\n\r\n Ansøgningen vil indholdsmæssigt skulle bestå af et ansøgningsdokument,  \r\n\r\n beskrivelse, krav, tegning og sammendrag. Kravene til ansøgningens indhold  \r\n\r\n skal så vidt muligt stå i rimeligt forhold til brugsmodellens økonomiske  \r\n\r\n potentiale. Der vil derfor ikke blive stillet samme fordringer til  \r\n\r\n formuleringen af beskrivelse og krav som på patentrettens område. I det  \r\n\r\n omfang det drejer sig om meget enkle frembringelser, vil man kunne nøjes med  \r\n\r\n en enkel formulering af kravene, der henviser til tegning og beskrivelse. Det  \r\n\r\n skal blot fremgå af kravene, hvad der ønskes beskyttet, ligesom beskrivelse  \r\n\r\n og tegning i forening skal være så tydelig, at en fagmand kan udøve  \r\n\r\n frembringelsen på baggrund heraf, jf. stk. 3. </P>  \r\n\r\n<P>Der vil endvidere blive fastsat bestemmelser om, at ansøgningsdokumenterne  \r\n\r\n skal være affattet på dansk, og at behandlingssproget er dansk. Der er ikke i  \r\n\r\n lovforslaget indsat krav om, at udenlandske ansøgere skal have en fuldmægtig,  \r\n\r\n der bor her i landet. En sådan bestemmelse er heller ikke medtaget i lov om  \r\n\r\n beskyttelse af halvlederprodukters udformning (topografi). Det forventes, at  \r\n\r\n formalitetsbehandlingen kun sjældent vil give anledning til korrespondance  \r\n\r\n med ansøgeren. Men da behandlingssproget er dansk, vil en udenlandsk ansøger  \r\n\r\n eller registreringshaver ofte vælge at benytte en herboende fuldmægtig. </P>  \r\n\r\n<P> <I>Til § 8</I>  </P>  \r\n\r\n<P>Det følger af Danmarks forpligtelser i henhold til Budapesttraktaten om  \r\n\r\n international anerkendelse af deponering af mikroorganismer, jf. artikel 2,  \r\n\r\n at der i national lovgivning om brugsmodelbeskyttelse skal fastsættes  \r\n\r\n bestemmelser om deponering af mikroorganismer. </P>  \r\n\r\n<P>Drejer frembringelsen sig om mikrobiologiske produkter, er man på  \r\n\r\n videnskabens nuværende stade ikke altid i stand til at fremkomme med en fuldt  \r\n\r\n tilstrækkelig og helt præcis beskrivelse, hvorfor en deponering af  \r\n\r\n mikroorganismer er nødvendig. Ifølge <I>stk. 1</I> finder bestemmelserne i  \r\n\r\n patentlovens § 8, stk. 2, 4. pkt., og § 8a tilsvarende anvendelse på  \r\n\r\n brugsmodelansøgninger. </P>  \r\n\r\n<P>Henvisningen i <I>stk. 2</I> til patentlovens § 22, stk. 6-8, omhandler  \r\n\r\n muligheden for at få udleveret en prøve af mikroorganismen, når ansøgningen  \r\n\r\n er blevet almindeligt tilgængelig. </P>  \r\n\r\n<P>I medfør af <I>stk. 3</I> bemyndiges industriministeren til at fastsætte  \r\n\r\n de nærmere regler om deponering af mikroorganismer. Reglerne vil svare til  \r\n\r\n bestemmelserne på patentrettens område. </P>  \r\n\r\n<P> <I>Til § 9</I>  </P>  \r\n\r\n<P>Bestemmelsen svarer til patentlovens § 10. Den er af administrativ og  \r\n\r\n ordensmæssig betydning bl.a. for klassificering af brugsmodelansøgningen, som  \r\n\r\n vil skulle foretages af Patentdirektoratet på tilsvarende måde som for  \r\n\r\n patentansøgninger. Hvis der alligevel skulle ske registrering af flere  \r\n\r\n uafhængige frembringelser i en ansøgning, vil det ikke medføre, at  \r\n\r\n registreringen senere kan udslettes, jf. bemærkningerne til § 34. </P>  \r\n\r\n<P> <I>Til § 10</I>  </P>  \r\n\r\n<P>Bestemmelsen svarer til patentlovens § 11. Ifølge bestemmelsen vil det  \r\n\r\n være muligt at foretage deling af brugsmodelansøgninger og udskillelser  \r\n\r\n herfra. Bestemmelsen kan få betydning, hvor der i en ansøgning er søgt om  \r\n\r\n registrering af to eller flere af hinanden uafhængige frembringelser i strid  \r\n\r\n med forslagets § 9. Bestemmelsen kan endvidere få betydning, hvor  \r\n\r\n frembringelserne er afhængige, men hvor frembringeren ønsker disse splittet  \r\n\r\n op i flere brugsmodelregistreringer. Industriministeren bemyndiges til at  \r\n\r\n fastsætte de nærmere regler, som vil blive parallelle med reglerne for  \r\n\r\n patenter. </P>  \r\n\r\n<P> <I>Til § 11</I>  </P>  \r\n\r\n<P>Bestemmelsen har til formål at forhindre, at der ved en ansøgning opnås en  \r\n\r\n registrering og dermed en eneret, der ligger ud over det, der kunne opnås på  \r\n\r\n baggrund af det materiale, som oprindeligt indgik i ansøgningen. Bestemmelsen  \r\n\r\n svarer for så vidt til patentlovens § 13, men indeholder ikke som patentloven  \r\n\r\n mulighed for løbedagsforskydning på grund af brugsmodellens almindeligvis  \r\n\r\n enklere karakter og den hurtige registreringsprocedure for  \r\n\r\n brugsmodelansøgninger. </P>  \r\n\r\n<P> <I>Til § 12</I>  </P>  \r\n\r\n<P>Det er skønnet hensigtsmæssigt for at sikre en hurtig og billig behandling  \r\n\r\n af ansøgningen, at Patentdirektoratet efter <I>stk. 1</I> alene skal påse, at  \r\n\r\n de formelle betingelser i §§ 1, 2, 9 og 11 er opfyldt. Det forventes, at  \r\n\r\n ansøgningsgebyret for en brugsmodelregistrering derved bliver væsentlig  \r\n\r\n lavere end for patenter. </P>  \r\n\r\n<P>Ifølge <I>stk. 2</I> kan en ansøger med henblik på at opnå størst mulig  \r\n\r\n retssikkerhed i forbindelse med den efterfølgende registrering af en  \r\n\r\n frembringelse anmode Patentdirektoratet om en prøvning af, om de materielle  \r\n\r\n betingelser efter § 3 er opfyldt. Det vil sige, om frembringelsen er ny og  \r\n\r\n tydeligt adskiller sig fra kendt teknik. For anmodningen skal der betales et  \r\n\r\n gebyr. I ansøgningsfasen er det ikke fundet rimeligt, at andre end ansøgeren  \r\n\r\n kan anmode om prøvning, da denne mulighed af andre vil kunne misbruges til at  \r\n\r\n chikanere ansøgeren. Når ansøgeren har anmodet om prøvning, skal  \r\n\r\n patentmyndigheden tage hensyn til alt, hvad den får kendskab til. Efter  \r\n\r\n registrering har enhver mulighed for at anmode om en prøvning, jf. § 34, stk.  \r\n\r\n 3, og bemærkningerne hertil. </P>  \r\n\r\n<P> <I>Til § 13</I>  </P>  \r\n\r\n<P>Bestemmelsen svarer til patentlovens § 15. Ifølge <I>stk. 1</I> skal  \r\n\r\n ansøgeren altid have adgang til at udtale sig, før Patentmyndigheden afslår  \r\n\r\n ansøgningen. Fristen i <I>stk. 1</I> og <I>2</I> fastsættes af  \r\n\r\n patentmyndigheden. Af hensyn til ansøgeren kan genoptagelse efter <I>stk.  \r\n\r\n 3</I> ske mere end een gang mod betaling af et gebyr. Fristen på 2 måneder er  \r\n\r\n fastsat under hensyn til den enkle ansøgningsprocedure for  \r\n\r\n brugsmodelregistrering. </P>  \r\n\r\n<P> <I>Til § 14</I>  </P>  \r\n\r\n<P>Efter <I>stk. 1</I> foreslås meddelelse om registrering af en brugsmodel  \r\n\r\n offentliggjort, når registrering har fundet sted. Det vil ske i en  \r\n\r\n publikation svarende til Patenttidende eller som en del af denne. </P>  \r\n\r\n<P>Bestemmelsen i <I>stk. 2</I> svarer til patentlovens § 16 og mønsterlovens  \r\n\r\n § 15. Ifølge bestemmelsen afslås en ansøgning om registrering af en  \r\n\r\n frembringelse, hvis betingelserne i §§ 1, 2, 9 og 11, jf. § 12, stk. 1, ikke  \r\n\r\n er opfyldt. Hvis ansøgeren har anmodet om en prøvning, jf. § 12, stk. 2,  \r\n\r\n afslås ansøgningen ligeledes, hvis betingelserne i § 3 ikke er opfyldt. </P>  \r\n\r\n<P> <I>Til § 15</I>  </P>  \r\n\r\n<P>I bestemmelsen henvises til patentlovens §§ 17 og 18. Bestemmelsen  \r\n\r\n regulerer de tilfælde, hvor en anden over for patentmyndigheden påstår eller  \r\n\r\n godtgør, at han og ikke ansøgeren er berettiget til frembringelsen. </P>  \r\n\r\n<P> <I>Til § 16</I>  </P>  \r\n\r\n<P>Bestemmelsen bygger på en afvejning af hensynet til ansøgerens interesse i  \r\n\r\n at kunne hemmeligholde sin frembringelse over for tredjemands behov for at  \r\n\r\n blive bekendt med eventuelle rettigheder. Efter <I>stk. 1</I> bliver  \r\n\r\n brugsmodelansøgningens akter almindeligt tilgængelige ved registreringen. Det  \r\n\r\n er imidlertid fundet rimeligt at give ansøger adgang til at udskyde  \r\n\r\n registreringen i indtil 6 måneder af hensyn til muligheden for at kunne  \r\n\r\n beskytte videreudvikling af frembringelsen. Tilsvarende mulighed findes i  \r\n\r\n mønsterlovens § 6. </P>  \r\n\r\n<P>I <I>stk. 2</I> foreslås, at ansøgningen bliver almindeligt tilgængelig  \r\n\r\n efter 6 måneder, selv om frembringelsen ikke er registreret. Efter <I>stk.  \r\n\r\n 3</I> kan ansøgeren lade akterne i ansøgningen blive almindeligt tilgængelige  \r\n\r\n på et tidligere tidspunkt. Det kan i mange tilfælde være i ansøgerens  \r\n\r\n interesse at gøre omverdenen bekendt med, at frembringelsen søges beskyttet.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen i <I>stk. 4</I> tilgodeser, at ansøgeren i visse tilfælde har  \r\n\r\n berettiget interesse i at kunne hemmeligholde oplysninger, der ikke angår  \r\n\r\n frembringelsen. </P>  \r\n\r\n<P> <I>Til kapitel 3</I>  </P>  \r\n\r\n<P>Ved lov nr. 264 af 8. juni 1978 ratificerede Danmark  \r\n\r\n Patentsamarbejdstraktaten (PCT). Hovedformålet med PCT er at centralisere  \r\n\r\n undersøgelsen af ansøgninger samt forenkle ansøgningsproceduren, når der  \r\n\r\n ønskes beskyttelse i flere lande, herunder lande uden for Europa. </P>  \r\n\r\n<P>Det fremgår af PCT art. 43, at stater, hvis lovgivning indeholder regler  \r\n\r\n om brugsmodelbeskyttelse, er forpligtet til at fastsætte regler om  \r\n\r\n internationale brugsmodelansøgninger. Efter PCT kapitel 2, som efterfølgende  \r\n\r\n er ratificeret af Danmark, er Danmark også forpligtet til at fastsætte regler  \r\n\r\n om international forberedende registrerbarhedsprøvning. </P>  \r\n\r\n<P>Bestemmelserne i patentlovens kapitel 3 indeholder en række regler om  \r\n\r\n internationale patentansøgninger. Disse bestemmelser er i videst muligt  \r\n\r\n omfang søgt overført på brugsmodeller, idet der gælder visse særbestemmelser  \r\n\r\n for brugsmodeller i gennemførelsesforskrifterne i PCT, jf. regel 6(5), 13(5)  \r\n\r\n og 78(3). </P>  \r\n\r\n<P> <I>Til § 17</I>  </P>  \r\n\r\n<P> <I>Stk. 1</I> svarer til patentlovens § 28, stk. 1, og definerer  \r\n\r\n internationale brugsmodelansøgninger. </P>  \r\n\r\n<P> <I>Stk. 2</I> omhandler indlevering af en international  \r\n\r\n brugsmodelansøgning og svarer til patentlovens§ 28, stk. 2.  \r\n\r\n Industriministeren bemyndiges til at fastsætte de nærmere regler for  \r\n\r\n indleveringen. Der vil blive fastsat regler for Patentdirektoratets  \r\n\r\n modtagelse, kontrol og videresendelse af internationale ansøgninger i  \r\n\r\n Patentdirektoratets egenskab af modtagende myndighed. </P>  \r\n\r\n<P> <I>Stk. 3</I> svarer til patentlovens § 28, stk. 3. </P>  \r\n\r\n<P> <I>Til §§ 18 og 19</I>  </P>  \r\n\r\n<P>Bestemmelserne svarer til henholdsvis patentlovens §§ 29 og 30. </P>  \r\n\r\n<P> <I>Til § 20</I>  </P>  \r\n\r\n<P>Bestemmelsen henviser til patentlovens § 31 med visse fristmæssige  \r\n\r\n ændringer. Tidsfristerne er i forhold til patentlovens § 31, stk. 1 og 2,  \r\n\r\n forlænget med 2 måneder. De længere frister følger af  \r\n\r\n gennemførelsesforskrifterne i PCT, regel 6(5), 13(5) og 78(3) sammenholdt med  \r\n\r\n traktatens artikel 39. </P>  \r\n\r\n<P>Ansøgeren skal indsende en genpart af den internationale ansøgning og en  \r\n\r\n oversættelse heraf og betale det fastsatte gebyr til Patentdirektoratet  \r\n\r\n senest 22 måneder fra prioritetsdagen. Når en ansøgning videreføres i Danmark  \r\n\r\n på baggrund af en international forberedende registrerbarhedsprøvning, er  \r\n\r\n fristen 32 måneder. </P>  \r\n\r\n<P>Hvis ansøgeren ønsker en prøvning i henhold til§ 12, stk. 2, må der  \r\n\r\n fremsættes særskilt anmodning herom. </P>  \r\n\r\n<P> <I>Til § 21</I>  </P>  \r\n\r\n<P>Bestemmelsen svarer til patentlovens § 32 med de ændringer, som følger af  \r\n\r\n forslagets § 20. </P>  \r\n\r\n<P> <I>Til § 22</I>  </P>  \r\n\r\n<P>Bestemmelsen svarer til patentlovens § 33, stk. 1 og stk. 3-5. </P>  \r\n\r\n<P> <I>Til § 23</I>  </P>  \r\n\r\n<P>Bestemmelsen indeholder en henvisning til patentlovens §§ 34, 35 og 37.  \r\n\r\n Patentlovens § 34 har til formål at sikre ansøgeren ret til inden en af  \r\n\r\n industriministeren fastsat frist at foretage ændringer i en international  \r\n\r\n ansøgning, som videreføres for Danmark. Henvisningen til patentlovens § 35  \r\n\r\n sikrer mod for tidlig registrering eller offentliggørelse af ansøgningen.  \r\n\r\n Patentlovens § 37 fastslår, at en del af ansøgningen under nærmere angivne  \r\n\r\n omstændigheder skal anses for tilbagetaget. </P>  \r\n\r\n<P> <I>Til § 24</I>  </P>  \r\n\r\n<P>Bestemmelsen svarer til patentlovens § 36. </P>  \r\n\r\n<P> <I>Til § 25</I>  </P>  \r\n\r\n<P>Patentlovens § 38, stk. 1, som der henvises til i <I>stk. 1,</I>  \r\n\r\n indeholder bestemmelse om, hvornår patentmyndigheden skal efterprøve  \r\n\r\n rigtigheden af en anden modtagende myndigheds afgørelse om tilbagetagelse.  \r\n\r\n Patenlovens § 38, stk. 2, indeholder bestemmelse om, hvad ansøgeren skal  \r\n\r\n foretage sig ved begæring vedrørende fornyet prøvelse. </P>  \r\n\r\n<P> <I>Stk. 2</I> svarer til patentlovens § 38, stk. 3. </P>  \r\n\r\n<P> <I>Stk. 3</I> regulerer den nyhedshindrende virkning af internationale  \r\n\r\n ansøgninger, der er optaget til behandling af patentmyndigheden i henhold til  \r\n\r\n stk. 2. Bestemmelsen svarer til patentlovens § 38, stk. 4. </P>  \r\n\r\n<P> <I>Til kapitel 4 </I></P>  \r\n\r\n<P>Til § 26 </P>  \r\n\r\n<P>Ved lov nr. 368 af 7. juni 1989 ratificerede Danmark Den Europæiske  \r\n\r\n Patentkonvention (EPK) af 1973 med virkning fra 1. januar 1990. </P>  \r\n\r\n<P>Det følger af EPK art. 140, at de kontraherende stater, som har lovgivning  \r\n\r\n vedrørende brugsmodeller, er forpligtet til at fastsætte regler, der i visse  \r\n\r\n tilfælde giver mulighed for konvertering af europæiske patentansøgninger til  \r\n\r\n nationale brugsmodelansøgninger på samme måde, som der er mulighed for i  \r\n\r\n visse tilfælde at konvertere en europæisk patentansøgning til en national  \r\n\r\n patentansøgning, jf. patentlovens § 88. </P>  \r\n\r\n<P>Industriministeren bemyndiges til at fastsætte de nærmere regler om  \r\n\r\n konverteringen. Reglerne vil svare til, hvad der gælder for konvertering til  \r\n\r\n en dansk patentansøgning. </P>  \r\n\r\n<P> <I>Til kapitel 5 </I></P>  \r\n\r\n<P>Til § 27 </P>  \r\n\r\n<P>Da der ifølge forslagets § 36 er mulighed for at ændre en  \r\n\r\n brugsmodelregistrering, præciseres det af hensyn til trediemand i <I>stk.  \r\n\r\n 1,</I> at beskyttelsens omfang ikke må udvides efter registreringen. </P>  \r\n\r\n<P>Bestemmelsen i <I>stk. 2</I> svarer til patentlovens § 39 og den tyske  \r\n\r\n brugsmodellovs § 12A. </P>  \r\n\r\n<P>Brugsmodelkravene fastlægger det område, inden for hvilket eneretten kan  \r\n\r\n gøres gældende. Drejer brugsmodelregistreringen sig om ganske enkle produkter  \r\n\r\n med en beskeden opfindelseshøjde, vil den ligesom ved patentering af små  \r\n\r\n opfindelser have et relativt snævert beskyttelsesområde. Beskyttelsesområdet  \r\n\r\n strækker sig dog udover ren identitet i overensstemmelse med, at der til  \r\n\r\n registrering af en ny frembringelse kræves tydelig adskillelse, jf.  \r\n\r\n bemærkningerne til § 3. </P>  \r\n\r\n<P>Den nærmere fastlæggelse af beskyttelsesområdet og dermed fortolkningen af  \r\n\r\n brugsmodelkravene er et domstolsanliggende. Domstolsafgørelser i patentsager  \r\n\r\n vil være vejledende, indtil der har fæstnet sig en selvstændig praksis på  \r\n\r\n brugsmodelområdet. </P>  \r\n\r\n<P> <I>Til § 28</I>  </P>  \r\n\r\n<P>Bestemmelsen vedrører brugsmodelregistreringens varighed og muligheden for  \r\n\r\n fornyelse. </P>  \r\n\r\n<P>Efter <I>stk. 1</I> gælder registreringen i indtil 3 år med mulighed for  \r\n\r\n fornyelse i 2 yderligere perioder på henholdsvis 3 og 4 år, således at den  \r\n\r\n samlede beskyttelsestid bliver 10 år. Inddelingen i 3 perioder er fastsat  \r\n\r\n under hensyn til, at registreringen ikke bør være i kraft efter, at  \r\n\r\n interessen for beskyttelsen er ophørt. Inddelingen medfører samtidig, at  \r\n\r\n udgifterne til beskyttelse kan begrænses. Den samlede beskyttelsestid er også  \r\n\r\n i Tyskland efter seneste lovændring 10 år. </P>  \r\n\r\n<P>Bemyndigelsen i § 46 for industriministeren til at fastsætte størrelsen af  \r\n\r\n gebyrerne omfatter tillige bemyndigelse til at fastsætte forfaldstidspunkter  \r\n\r\n m.v. Reglerne vil svare til, hvad der gælder for patenter, mønstre og  \r\n\r\n varemærker. </P>  \r\n\r\n<P>Offentliggørelse efter <I>stk. 2</I> skal ske af hensyn til tredjemand.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til kapitel 6 </I></P>  \r\n\r\n<P>Til § 29 </P>  \r\n\r\n<P>Ifølge denne bestemmelse, som svarer til patentlovens § 44, skal  \r\n\r\n Patentdirektoratet på anmodning indføre overdragelser og licenser vedrørende  \r\n\r\n brugsmodeller i registeret. Ligeledes skal ophørte licenser slettes. </P>  \r\n\r\n<P> <I>Til § 30</I>  </P>  \r\n\r\n<P> <I>Stk. 1</I> vedrører afhængige brugsmodeller. Det er fundet nødvendigt  \r\n\r\n af hensyn til den nære tilknytning, der i visse tilfælde kan opstå imellem  \r\n\r\n patenter og brugsmodelregistreringer, at der kan gives tvangslicens til  \r\n\r\n udnyttelse af både opfindelser og frembringelser, som er beskyttet ved  \r\n\r\n registrering, når udøvelse af en brugsmodel er afhængig heraf. </P>  \r\n\r\n<P> <I>Stk. 2</I> giver adgang til krydslicens, når der er meddelt  \r\n\r\n afhængighedslicens efter stk. 1. </P>  \r\n\r\n<P>Patentlovens § 46 foreslås ændret, således at der også kan gives  \r\n\r\n afhængighedslicens til indehavere af et patent, hvis udnyttelse er afhængig  \r\n\r\n af en registreret brugsmodel, jf. forslagets § 49, nr. 4. </P>  \r\n\r\n<P> <I>Til § 31</I>  </P>  \r\n\r\n<P>Bestemmelsen henviser til patentlovens §§ 45 og 47-50. Patentlovens § 45  \r\n\r\n omhandler tvangslicens på grund af manglende udøvelse og er affattet på  \r\n\r\n baggrund af Danmarks forpligtelser i henhold til art. 5A i  \r\n\r\n Pariserkonventionen. Patentlovens § 47 bestemmer, at der kan opnås  \r\n\r\n tvangslicens til erhvervsmæssig udnyttelse, når vigtige almene interesser gør  \r\n\r\n det påkrævet. Patentlovens § 48 giver mulighed for tvangslicens baseret på  \r\n\r\n udnyttelse i ansøgningsperioden efter, at ansøgningen er blevet almindeligt  \r\n\r\n tilgængelig. Patentlovens § 49 angiver de personlige betingelser for at opnå  \r\n\r\n tvangslicens samt bestemmer, at en tvangslicens aldrig kan gøres eksklusiv.  \r\n\r\n Spørgsmålet om meddelelse af tvangslicens skal afgøres af Sø- og  \r\n\r\n Handelsretten, jf. patentlovens § 50. </P>  \r\n\r\n<P> <I>Til kapitel 7 </I></P>  \r\n\r\n<P>Til § 32 </P>  \r\n\r\n<P>Bestemmelsen angår de tilfælde, hvor en brugsmodelregistrering kan  \r\n\r\n erklæres ugyldig ved dom, og fastsætter, hvem der kan rejse søgsmål om  \r\n\r\n ugyldigkendelse. Med hensyn til muligheden for at anmode Patentdirektoratet  \r\n\r\n om hel eller delvis udslettelse af registreringen henvises til § 34 med  \r\n\r\n tilhørende bemærkninger. </P>  \r\n\r\n<P>Forslagets ugyldighedsgrunde i <I>stk. 1</I> svarer til patentlovens § 52,  \r\n\r\n stk. 1, og ligesom efter patentloven kan der ske hel eller delvis  \r\n\r\n ugyldigkendelse af en brugsmodelregistrering. </P>  \r\n\r\n<P>Der kan anlægges søgsmål med påstand om ophævelse af registreringen, både  \r\n\r\n i de tilfælde, hvor der alene er sket en formel registrering, og i de  \r\n\r\n tilfælde, hvor registreringen er egentlig prøvet enten i ansøgningsfasen, jf.  \r\n\r\n § 12, stk. 2, eller efter at den formelle registrering har fundet sted, jf. §  \r\n\r\n 34, stk. 3. </P>  \r\n\r\n<P>Herefter vil der ifølge <I>nr. 1</I> kunne ske hel eller delvis  \r\n\r\n ugyldigkendelse som følge af, at registreringen er foretaget, selv om  \r\n\r\n betingelserne i §§ 1 og 2 ikke er opfyldt, eller selvom frembringelsen ikke  \r\n\r\n er ny, eller ikke adskiller sig tydeligt fra kendt teknik, jf. § 3. Det samme  \r\n\r\n er tilfældet efter <I>nr. 2,</I> hvis registreringen angår en frembringelse,  \r\n\r\n som ikke er så tydeligt beskrevet eller vist, at en fagmand på grundlag heraf  \r\n\r\n kan udøve den, jf. § 7, stk. 3, og § 8. Endvidere kan der ske hel eller  \r\n\r\n delvis ugyldigkendelse efter <I>nr. 3,</I> hvis registreringen går udover  \r\n\r\n indholdet af ansøgningen som den blev indleveret, jf. § 11. Dette skyldes, at  \r\n\r\n ansøgningsdagen fastlægger prioriteten mellem konkurrerende ansøgere.  \r\n\r\n Ansøgningsdagen er tillige afgørende for beskyttelsestidens længde. Af samme  \r\n\r\n grund kan beskyttelsesomfanget efter <I>nr. 4</I> ikke udvides efter  \r\n\r\n registreringen, jf. § 27, stk. 1. </P>  \r\n\r\n<P>Domstolene har i medfør af retsplejelovens § 345 mulighed for at udsætte  \r\n\r\n en afgørelse på såvel en anden retssag som en administrativ myndigheds  \r\n\r\n afgørelse, og i praksis formodes en krænkelsessag at blive udsat, hvis der  \r\n\r\n samtidig er fremsat anmodning over for Patentdirektoratet i henhold til § 34.  \r\n\r\n</P>  \r\n\r\n<P>Efter <I>stk. 2</I> finder patentlovens § 52, stk. 2-4, tilsvarende  \r\n\r\n anvendelse med hensyn til brugsmodelregistreringens ophør m.v. Det følger  \r\n\r\n heraf bl.a., at sag kan rejses af enhver, bortset fra sager, som begrundes  \r\n\r\n med, at brugsmodelregistrering er meddelt en anden end den, der efter § 1 er  \r\n\r\n berettiget. </P>  \r\n\r\n<P> <I>Til § 33</I>  </P>  \r\n\r\n<P>Henvisningen til patentlovens § 53, stk. 1, bevirker, at overførsel af  \r\n\r\n rettighederne efter påstand alene kan ske ved domstolene. Henvisningen til  \r\n\r\n patentlovens § 53, stk. 2, giver andre, herunder den hidtidige  \r\n\r\n rettighedsindehaver og licenshavere, der var i god tro, adgang til at udnytte  \r\n\r\n en registreret brugsmodel. Adgangen til at give afkald på en  \r\n\r\n brugsmodelregistrering reguleres ved henvisningen til patentlovens § 54. </P>  \r\n\r\n<P> <I>Til § 34</I>  </P>  \r\n\r\n<P>Da der ikke kan fremsættes indsigelse forud for en brugsmodelregistrering,  \r\n\r\n bør der være mulighed for efterfølgende at få registreringen helt eller  \r\n\r\n delvis slettet. Efter <I>stk. 1</I> har enhver en sådan mulighed i hele  \r\n\r\n regisstreringsperioden, idet anmodning om hel eller delvis udslettelse alene  \r\n\r\n kan fremsættes på grundlag af de årsager, som er nævnt i nr. 1-4. </P>  \r\n\r\n<P>De anførte grunde i nr. 1-4, er de samme, som kan påberåbes i et søgsmål  \r\n\r\n om ugyldigkendelse, jf. § 32 samt bemærkningerne hertil. Adgangen efter stk.  \r\n\r\n 1 til hel eller delvis udslettelse vil være et hurtigt og billigt alternativ  \r\n\r\n til domstolprøvelse efter § 32. </P>  \r\n\r\n<P>Anmodningen skal efter <I>stk. 2</I> være skriftlig, og begrundelsen skal  \r\n\r\n være dokumenteret i de tilfælde, hvor anmodningen er begrundet med, at  \r\n\r\n betingelserne for registrering i § 3 ikke er opfyldt. I andre tilfælde afgør  \r\n\r\n Patentmyndigheden behovet for dokumentation. </P>  \r\n\r\n<P>Patentmyndigheden skal kun tage stilling til det fremsendte materiale.  \r\n\r\n</P>  \r\n\r\n<P>I <I>stk. 3</I> foreslås, at Patentdirektoratet efter registreringen på  \r\n\r\n brugsmodelindehaverens eller trediemands anmodning foretager en administrativ  \r\n\r\n prøvning af, om kravene til brugsmodellens nyhed og  \r\n\r\n &#187;opfindelseshøjde&#171; er opfyldt, jf. § 3. For at undgå eventuelle  \r\n\r\n konflikter kan såvel indehaveren som trediemand have behov for at få  \r\n\r\n foretaget en sådan særskilt prøvning af brugsmodellen. Denne anmodning kræver  \r\n\r\n ikke dokumentation. </P>  \r\n\r\n<P>Bestemmelsen om forhøjet gebyr skyldes, at der ikke kræves dokumentation,  \r\n\r\n og Patentdirektoratets behandling af anmodningen vil blive mere omfattende.  \r\n\r\n</P>  \r\n\r\n<P>Om retsvirkningerne af en anmodning efter stk. 1 og 3 henvises til § 36  \r\n\r\n samt bemærkningerne hertil. </P>  \r\n\r\n<P>Hvis der fremsættes anmodning over for Patentdirektoratet efter stk. 1  \r\n\r\n eller stk. 3, kan direktoratets afgørelse ikke indbringes for domstolene,  \r\n\r\n forinden spørgsmålet har været forelagt Patentankenævnet, jf. § 37, stk. 5.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 35</I>  </P>  \r\n\r\n<P>Brugsmodelindehaveren vil blive underrettet om enhver anmodning efter § 34  \r\n\r\n og vil få lejlighed til at udtale sig. Industriministeren bemyndiges til at  \r\n\r\n fastsætte de nærmere regler herfor, som i det væsentligste vil svare til  \r\n\r\n forslagets § 13. Det er således hensigten, at kravene skal kunne omformuleres  \r\n\r\n under behandlingen af en anmodning efter § 34. </P>  \r\n\r\n<P> <I>Til § 36</I>  </P>  \r\n\r\n<P>Det er en naturlig følge, at en brugsmodelregistrering helt eller delvis  \r\n\r\n udslettes, såfremt en anmodning efter § 34 viser, at betingelserne for  \r\n\r\n registrering ikke er opfyldt. Kravet i <I>stk. 1-3</I> om, at der skal ske  \r\n\r\n offentliggørelse af ændringer i en brugsmodelregistrering, skyldes princippet  \r\n\r\n om, at tredjemand skal kunne følge enhver almindeligt tilgængelig ansøgnings  \r\n\r\n og enhver brugsmodelregistrerings legale status. </P>  \r\n\r\n<P>Slettes en brugsmodelregistrering helt eller delvis, sker det med virkning  \r\n\r\n fra indleveringen af ansøgningen. </P>  \r\n\r\n<P> <I>Til § 37</I>  </P>  \r\n\r\n<P>Det fremgår af <I>stk. 1,</I> som svarer til patentlovens§ 24, stk. 1, at  \r\n\r\n ansøgeren til Patentankenævnet kan påklage afgørelser, som Patentdirektoratet  \r\n\r\n træffer i medfør af § 14, stk. 2, og at brugsmodelindehaveren eller  \r\n\r\n tredjemand kan påklage afgørelser truffet i medfør af § 36, jf. § 34. </P>  \r\n\r\n<P> <I>Stk. 2</I> svarer til patentlovens § 25, stk. 1, hvorefter klage over  \r\n\r\n Patentdirektoratets afgørelser indgives til Patentankenævnet. Efter <I>stk.  \r\n\r\n 3</I> kan klager over Patentdirektoratets afgørelser vedrørende indførelse i  \r\n\r\n registeret af licensoverdragelse m.v. indgives til Patentankenævnet.  \r\n\r\n Tilsvarende adgang til klage findes i patentlovens § 67, stk. 1. <I>Stk.  \r\n\r\n 4</I> svarer til patentlovens § 25, stk. 2. </P>  \r\n\r\n<P>Søgsmål til prøvelse af Patentankenævnets afgørelse i medfør af <I>stk.  \r\n\r\n 5,</I> kan indbringes for landsretten som 1. instans, jf. § 44. </P>  \r\n\r\n<P>Der gælder i lighed med de tilsvarende klagemuligheder i mønster-, patent-  \r\n\r\n og varemærkelovene en frist på 2 måneder fra den dag, afgørelsen er meddelt  \r\n\r\n den pågældende, til at indbringe afgørelser for henholdsvis Patentankenævnet  \r\n\r\n og landsretten. Klage har opsættende virkning. </P>  \r\n\r\n<P>Der kan på et hvilket som helst tidspunkt efter registreringen anlægges  \r\n\r\n søgsmål med påstand om registreringens ugyldighed, jf. § 32. Er spørgsmålet  \r\n\r\n indbragt for Patentankenævnet, må et søgsmål afvente ankenævnets afgørelse.  \r\n\r\n Der henvises i øvrigt til bemærkningerne til § 32. </P>  \r\n\r\n<P> <I>Til kapitel 8 </I></P>  \r\n\r\n<P>Til § 38 </P>  \r\n\r\n<P>Bestemmelsen vedrører ansøgerens oplysningspligt, hvis han ønsker at  \r\n\r\n påberåbe sig en ansøgning, hvori akterne endnu ikke er offentligt  \r\n\r\n tilgængelige, jf. patentlovens § 56. Hensynet til tredjemands retssikkerhed  \r\n\r\n er varetaget ved, at det af ansøgningsakterne vil fremgå, om der er foretaget  \r\n\r\n eller er indgivet anmodning om prøvning i henhold til forslagets§ 12, stk. 2.  \r\n\r\n Oversiddelse af oplysningspligten er sanktioneret med bøde, jf. henvisningen  \r\n\r\n til patentlovens § 62. </P>  \r\n\r\n<P> <I>Til kapitel 9</I>  </P>  \r\n\r\n<P>Bestemmelserne i dette kapitel er udformet på grundlag af de gældende  \r\n\r\n sanktioner inden for den øvrige immaterialretslovgivning, specielt  \r\n\r\n ophavsretsloven og patentloven. Bestemmelserne i §§ 39-43 finder ikke  \r\n\r\n anvendelse, hvis en brugsmodelregistrering erklæres ugyldig, ophæves eller  \r\n\r\n udslettes. </P>  \r\n\r\n<P> <I>Til § 39</I>  </P>  \r\n\r\n<P> <I>Stk. 1</I> giver mulighed for at sanktionere krænkelse af  \r\n\r\n rettighederne til en brugsmodel også med strafansvar. Disse sanktioner  \r\n\r\n foreslås af generalpræventive grunde og for at have passende  \r\n\r\n sanktionsmuligheder ved siden af erstatningsansvaret i tilfælde af det  \r\n\r\n såkaldte pirateri i den internationale omsætning af varer, der nyder  \r\n\r\n industriel retsbeskyttelse. For at kunne tilgodese disse hensyn, er det  \r\n\r\n tilstrækkeligt at knytte strafansvaret til forsætlige krænkelser. </P>  \r\n\r\n<P> <I>Stk. 2</I> fastsætter strafansvar for overtrædelser begået af  \r\n\r\n selskaber og offentlige myndigheder. <I>Stk. 3</I> foreskriver, hvem der kan  \r\n\r\n påtale forsætligt indgreb. </P>  \r\n\r\n<P> <I>Til § 40</I>  </P>  \r\n\r\n<P>Bestemmelsen omhandler brugsmodelindehaverens mulighed for erstatning som  \r\n\r\n følge af krænkelser. I overensstemmelse med den øvrige særlovgivning omfatter  \r\n\r\n bestemmelsen såvel forsætlige som uagtsomme krænkelser. </P>  \r\n\r\n<P>Det rimelige vederlag for udnyttelsen, som krænkeren skal udrede ifølge  \r\n\r\n forslaget, skal forstås som en godtgørelse svarende til en passende  \r\n\r\n licensafgift. Endvidere skal der betales erstatning for yderligere skade, som  \r\n\r\n krænkelsen måtte have medført. Anden skade end økonomisk er ikke omfattet af  \r\n\r\n bestemmelsen. </P>  \r\n\r\n<P> <I>Til § 41</I>  </P>  \r\n\r\n<P>Bestemmelsen indeholder regler om foranstaltninger til forebyggelse af  \r\n\r\n fortsatte krænkelser. De sanktioner, der kan blive tale om at anvende over  \r\n\r\n for en krænker, er ændring, tilintetgørelse og udlevering af de krænkende  \r\n\r\n produkter. Ved en eventuel kombination af disse sanktioner er der yderligere  \r\n\r\n mulighed for at tage hensyn til de konkrete omstændigheder i forbindelse med  \r\n\r\n krænkelsen. Bestemmelsen svarer i hovedtræk til patentlovens § 59 og  \r\n\r\n ophavsretslovens § 57. Ligesom inden for disse retsområder kan sanktionerne  \r\n\r\n supplere betaling af erstatning, jf. forslaget til § 40. </P>  \r\n\r\n<P> <I>Til § 42</I>  </P>  \r\n\r\n<P>Bestemmelsen regulerer retsbeskyttelsen af en frembringelse på  \r\n\r\n ansøgningsstadiet efter offentliggørelse under forudsætning af, at  \r\n\r\n ansøgningen fører til registrering. Eventuelle supplerende erstatningskrav  \r\n\r\n afgøres efter dansk rets almindelige erstatningsregler. Straf kan kun  \r\n\r\n idømmes, hvis der er sket krænkelse efter, at frembringelsen er registreret,  \r\n\r\n jf. § 39. Bestemmelsen svarer til patentlovens § 60. </P>  \r\n\r\n<P> <I>Til § 43</I>  </P>  \r\n\r\n<P>Henvisningen til patentlovens § 63 giver brugsmodelindehaveren,  \r\n\r\n licenshaveren m.fl. mulighed for at varetage deres interesser i tilfælde af  \r\n\r\n søgsmål vedrørende en brugsmodelregistrering. Meddelelser om sagsanlæg kan  \r\n\r\n gives ved, at meddelelse sendes til den fuldmægtig, som måtte være anført i  \r\n\r\n registeret. </P>  \r\n\r\n<P> <I>Til § 44</I>  </P>  \r\n\r\n<P>Søgsmål, som skal anlægges ved landsretten i første instans, vil f.eks.  \r\n\r\n vedrøre retten til en frembringelse, som søges registreret, søgsmål om  \r\n\r\n brugsmodelregistrering, søgsmål om en brugsmodels ugyldighed, jf. §§ 32 og  \r\n\r\n 33, og om forbenyttelsesret. Sø- og Handelsretten er kompetent i søgsmål om  \r\n\r\n meddelelse af tvangslicens. </P>  \r\n\r\n<P> <I>Til kapitel 10 </I></P>  \r\n\r\n<P>Til § 45 </P>  \r\n\r\n<P>Bestemmelsen giver Patentdirektoratet hjemmel til at påtage sig diverse  \r\n\r\n serviceopgaver på brugsmodelområdet, f.eks. nyhedsundersøgelse,  \r\n\r\n krænkelsesvurdering m.v. Patentdirektoratet vil tillige kunne afgive  \r\n\r\n udtalelser til brug i retssager. I disse tilfælde kræver Patentdirektoratet,  \r\n\r\n at begge parter er indforstået hermed, eller at rettens tilladelse  \r\n\r\n foreligger. Dette er i overensstemmelse med Patentdirektoratets praksis  \r\n\r\n vedrørende patenter, mønstre og varemærker. Industriministeren bemyndiges til  \r\n\r\n at fastsætte de nærmere regler herom. Bestemmelsen er parallel med  \r\n\r\n patentlovens § 71. </P>  \r\n\r\n<P> <I>Til § 46</I>  </P>  \r\n\r\n<P>Som det er tilfældet inden for anden lovgivning om industriel ejendomsret,  \r\n\r\n foreslås det i <I>stk. 1</I> at bemyndige industriministeren til at fastsætte  \r\n\r\n de nærmere regler om registeret og dets indretning m.v. vedrørende  \r\n\r\n brugsmodeller. Endvidere foreslås det i <I>stk. 2</I> at bemyndige  \r\n\r\n industriministeren til at fastsætte størrelsen m.v. af de gebyrer, som er  \r\n\r\n nævnt i forslaget. </P>  \r\n\r\n<P> <I>Til § 47</I>  </P>  \r\n\r\n<P>Bestemmelsen bemyndiger industriministeren til at indføre regler om  \r\n\r\n beskyttelse af frembringelser, der vedrører fremgangsmåder, jf. forslagets §  \r\n\r\n 2, stk. 1, nr. 4, med tilhørende bemærkninger. </P>  \r\n\r\n<P> <I>Til § 48</I>  </P>  \r\n\r\n<P>Bestemmelsen er identisk med patentlovens § 74 a. </P>  \r\n\r\n<P> <I>Til § 49</I>  </P>  \r\n\r\n<P>Lovforslaget nødvendiggør en række konsekvensændringer i patentloven,  \r\n\r\n mønsterloven og lov om arbejdstageres opfindelser. </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Patentlovens § 2, stk. 2, foreslås udvidet for at undgå  \r\n\r\n rettighedskollision imellem en patentansøgning og en ældre  \r\n\r\n brugsmodelansøgning vedrørende samme opfindelse, hvor patentansøgningen  \r\n\r\n indleveres, inden brugsmodelansøgningen bliver almindeligt tilgængelig. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Konsekvensændring. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Patentlovens § 6 foreslås ændret således, at der i en patentansøgning også  \r\n\r\n kan begæres prioritet fra en dansk brugsmodelansøgning, jf. bemærkningerne  \r\n\r\n til forslagets § 5. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Patentlovens § 46, stk. 1, foreslås ændret således, at indehaveren af en  \r\n\r\n patenteret opfindelse, hvis udnyttelse er afhængig af en registreret  \r\n\r\n brugsmodel, kan få tvangslicens til at udnytte denne brugsmodel, jf.  \r\n\r\n bemærkningerne til forslagets § 30. </P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>Konsekvensændring. </P>  \r\n\r\n<P>Til nr. 6 </P>  \r\n\r\n<P>Patentlovens § 57, stk. 1, foreslås ændret således, at der sker en  \r\n\r\n skærpelse af den strafferetlige sanktionsmulighed. Bestemmelsen giver hjemmel  \r\n\r\n til frihedsstraf under særligt skærpende omstændigheder. Denne ændring er i  \r\n\r\n overensstemmelse med lovforslagets § 39, stk. 1. Som komsekvens heraf ændres  \r\n\r\n ligeledes stk. 2 og 3 i overensstemmelse med forslagets § 39, stk. 2 og 3.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 50</I>  </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Mønsterlovens § 2, stk. 2, foreslås ændret, således at en tidligere, ikke  \r\n\r\n offentligt tilgængelig patentansøgning ikke skal kunne være til hinder for en  \r\n\r\n senere indleveret mønsteransøgning. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Mønsterlovens § 35 foreslås ændret, således at bestemmelsen er i  \r\n\r\n overensstemmelse med lovforslagets § 39 om straffeansvar samt ændringen i  \r\n\r\n patentlovens § 57, jf. forslagets § 49, nr. 6. </P>  \r\n\r\n<P> <I>Til § 51</I>  </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Lov om arbejdstageres opfindelser foreslås ændret, således at loven kan  \r\n\r\n finde anvendelse på frembringelser, som registreres som brugsmodeller. Ved  \r\n\r\n ordet &#187;opfindelser&#171; skal tillige forstås arbejdstageres  \r\n\r\n frembringelser, der registreres som brugsmodel her i landet. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Konsekvensændring. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Konsekvensændring. </P>  \r\n\r\n<P> <I>Til kapitel 11 </I></P>  \r\n\r\n<P>Til § 52 </P>  \r\n\r\n<P>Det foreslås i <I>stk. 1</I> , at loven træder i kraft 1. juli 1992.  \r\n\r\n Ikrafttrædelsestidspunktet er fastsat under hensyn til, at de administrative  \r\n\r\n procedurer vedrørende behandling af brugsmodelansøgninger og registrering  \r\n\r\n m.v. skal kunne etableres, inden loven træder i kraft. </P>  \r\n\r\n<P> <I>Stk. 2</I> indeholder en overgangsbestemmelse som følge af forslagets  \r\n\r\n § 6. Der henvises til bestemmelsen samt bemærkningerne hertil. </P>  \r\n\r\n<P> <I>Til § 53</I>  </P>  \r\n\r\n<P>Loven bør kunne sættes i kraft for Færøerne og Grønland, hvis dette  \r\n\r\n ønskes. Konsekvensen af, at loven ikke gælder for disse områder er, at  \r\n\r\n enerettens udstrækning er begrænset til det øvrige Danmark. </P>  \r\n\r\n<P>Efter 2. behandling den 18. februar 1992 </P>  \r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P> <I>Almindelige bestemmelser</I>  </P>  \r\n\r\n<P> <B>§ 1.</B> Enhver frembringelse, som kan udnyttes industrielt, og som  \r\n\r\n indebærer en løsning på et teknisk problem, kan efter ansøgning i  \r\n\r\n overensstemmelse med denne lov registreres som brugsmodel. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Den, der har frembragt en brugsmodel, eller den, til hvem  \r\n\r\n frembringerens ret er overgået, opnår ved registrering eneret til at udnytte  \r\n\r\n den erhvervsmæssigt. </P>  \r\n\r\n<P> <B>§ 2.</B> Frembringelser registreres ikke som brugsmodeller, hvis de  \r\n\r\n vedrører </P>  \r\n\r\n<P>1) et af de forhold, der er nævnt i patentlovens § 1, stk. 2-4, </P>  \r\n\r\n<P>2) planter eller dyr, </P>  \r\n\r\n<P>3) krigsmateriel eller </P>  \r\n\r\n<P>4) fremgangsmåder, jf. dog § 47. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Industriministeren fastsætter efter forhandling med  \r\n\r\n forsvarsministeren og justitsministeren regler om, hvad der i denne lov skal  \r\n\r\n forstås ved krigsmateriel. </P>  \r\n\r\n<P> <B>§ 3.</B> Frembringelsen skal være ny i forhold til, hvad der var kendt  \r\n\r\n før ansøgningens indleveringsdag, og den skal tydeligt adskille sig derfra.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Som kendt anses alt, hvad der er blevet almindeligt  \r\n\r\n tilgængeligt gennem skrift, foredrag, udstilling, udbud, udnyttelse, ved  \r\n\r\n afbildning eller på anden måde. Ligeledes anses indholdet i en  \r\n\r\n patentansøgning eller en brugsmodelansøgning, der er indleveret med gyldighed  \r\n\r\n for Danmark før brugsmodelansøgningens indleveringsdag, som kendt, hvis denne  \r\n\r\n ansøgning bliver almindeligt tilgængelig for enhver. Kravet i stk. 1 om, at  \r\n\r\n frembringelsen tydeligt skal adskille sig fra det kendte, gælder dog ikke i  \r\n\r\n forhold til indholdet af sådanne ansøgninger. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Patentlovens § 2, stk. 5, om undtagelser fra nyhedskravet  \r\n\r\n finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 4.</B> Patentlovens § 3, stk. 1-3, om enerettens indhold, § 4 om  \r\n\r\n forbenyttelsesret og § 5 om udnyttelsesret finder tilsvarende anvendelse.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Med hensyn til handlinger angående produkter, som er bragt  \r\n\r\n i omsætning i en anden stat, som har ratificeret eller tiltrådt Aftale om  \r\n\r\n EF-patenter, finder artikel 76 i EF-patentkonventionen anvendelse. </P>  \r\n\r\n<P> <B>§ 5.</B> Ansøgning om brugsmodelregistrering af en frembringelse, der  \r\n\r\n tidligst 12 måneder før ansøgningsdagen er angivet i en ansøgning, som angår  \r\n\r\n en brugsmodel eller et patent her i landet eller en brugsmodel, et patent  \r\n\r\n eller et opfindercertifikat i et andet land, som er tilsluttet  \r\n\r\n Pariserkonventionen af 20. marts 1883 om beskyttelse af industriel  \r\n\r\n ejendomsret, skal i forhold til § 3, stk. 1 og 2, og § 4, stk. 1, for så vidt  \r\n\r\n angår forbenyttelsesret på anmodning anses for indleveret samtidig med den  \r\n\r\n tidligere ansøgning. Den samme ret til prioritet gælder, selv om den  \r\n\r\n tidligere ansøgning om beskyttelse ikke hidrører fra et land, der er  \r\n\r\n tilsluttet konventionen, når en tilsvarende prioritet fra en dansk  \r\n\r\n brugsmodelansøgning indrømmes i det land, hvor den tidligere ansøgning blev  \r\n\r\n indleveret, og lovgivningen i det pågældende land i hovedsagen stemmer  \r\n\r\n overens med konventionen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Industriministeren fastsætter regler om retten til at gøre  \r\n\r\n prioritet gældende efter stk. 1. </P>  \r\n\r\n<P> <B>§ 6.</B> Har ansøgeren tidligere indleveret en patentansøgning for  \r\n\r\n Danmark, kan ansøgeren anvende patentansøgningen helt eller delvis som  \r\n\r\n grundlag for en brugsmodelansøgning vedrørende samme frembringelse. Ansøgeren  \r\n\r\n kan begære, at den indleveringsdag, der gælder for patentansøgningen, skal  \r\n\r\n gælde for brugsmodelansøgningen. Er der anmodet om prioritet i  \r\n\r\n patentansøgningen, jf. patentlovens § 6, gælder denne anmodning også for  \r\n\r\n brugsmodelansøgningen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Industriministeren fastsætter regler om begæring efter  \r\n\r\n stk. 1. </P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P> <I>Brugsmodelansøgninger og deres behandling m.v.</I>  </P>  \r\n\r\n<P> <B>§ 7.</B> Patentmyndigheden her i landet er Patentdirektoratet og  \r\n\r\n Patentankenævnet (Ankenævnet for Industriel Ejendomsret). Ved  \r\n\r\n patentmyndigheden forstås i denne lov patentmyndigheden her i landet,  \r\n\r\n medmindre andet er angivet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ansøgning om registrering af en brugsmodel indleveres  \r\n\r\n skriftligt til Patentdirektoratet, som er registreringsmyndighed. Ansøgningen  \r\n\r\n skal indeholde en angivelse af, hvad der ønskes beskyttet. For ansøgningen  \r\n\r\n skal der betales et gebyr. </P>  \r\n\r\n<P> <I>Stk. 3.</I> I ansøgningen skal frembringelsen være så tydeligt  \r\n\r\n beskrevet eller vist, at en fagmand på grundlag heraf kan udøve den. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Industriministeren fastsætter regler om form og indhold  \r\n\r\n for ansøgning om registrering og om ansøgningens behandling. </P>  \r\n\r\n<P> <B>§ 8.</B> Vedrører ansøgningen en frembringelse af et produkt  \r\n\r\n fremstillet ved en mikrobiologisk fremgangsmåde, finder patentlovens § 8,  \r\n\r\n stk. 2, 4. pkt., om beskrivelse og § 8 a om deponering af kulturer af  \r\n\r\n mikroorganismer tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Er en kultur af en mikroorganisme deponeret i henhold til  \r\n\r\n patentlovens § 8 a, jf. stk. 1, har enhver ret til at få udleveret en prøve  \r\n\r\n af kulturen, når akterne bliver tilgængelige i henhold til § 16. Patentlovens  \r\n\r\n § 22, stk. 6-8, om udlevering af en prøve finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Industriministeren fastsætter regler om deponering og  \r\n\r\n udlevering efter stk. 1 og 2. </P>  \r\n\r\n<P> <B>§ 9.</B> I samme ansøgning må ikke søges brugsmodelregistrering af to  \r\n\r\n eller flere af hinanden uafhængige frembringelser. </P>  \r\n\r\n<P> <B>§ 10.</B> Søges brugsmodelregistrering af en frembringelse, som  \r\n\r\n fremgår af en af ansøgeren tidligere indleveret brugsmodelansøgning, der ikke  \r\n\r\n er endeligt afgjort af patentmyndigheden, skal den senere ansøgning på  \r\n\r\n ansøgerens begæring anses som indleveret på det tidspunkt, da de akter,  \r\n\r\n hvoraf frembringelsen fremgår, indkom til patentmyndigheden.  \r\n\r\n Industriministeren fastsætter de nærmere regler herfor. </P>  \r\n\r\n<P> <B>§ 11.</B> En ansøgning om brugsmodelregistrering må ikke ændres  \r\n\r\n således, at brugsmodelregistrering søges på noget, som ikke fremgik af  \r\n\r\n ansøgningen, da denne blev indleveret. </P>  \r\n\r\n<P> <B>§ 12.</B> Patentdirektoratet påser, at ansøgningen opfylder  \r\n\r\n betingelserne i §§ 1, 2, 9 og 11. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ansøgeren kan anmode om, at Patentdirektoratet tillige  \r\n\r\n påser, at betingelserne i § 3 er opfyldt. Med anmodningen skal der følge et  \r\n\r\n gebyr. </P>  \r\n\r\n<P> <B>§ 13.</B> Finder patentmyndigheden, at ansøgningen ikke er  \r\n\r\n forskriftsmæssig, skal ansøgeren underrettes herom og opfordres til inden en  \r\n\r\n frist at udtale sig eller berigtige ansøgningen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ansøgningen henlægges, hvis ansøgeren undlader at udtale  \r\n\r\n sig eller at træffe foranstaltninger til berigtigelse af ansøgningen inden  \r\n\r\n fristens udløb. Underretning af ansøgeren efter stk. 1 skal indeholde  \r\n\r\n oplysning herom. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Behandlingen af ansøgningen genoptages, hvis ansøgeren  \r\n\r\n inden 2 måneder efter udløbet af den fastsatte frist udtaler sig eller  \r\n\r\n træffer foranstaltninger til berigtigelse af ansøgningen og betaler et  \r\n\r\n genoptagelsesgebyr. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestemmelserne i stk. 1-3 finder tilsvarende anvendelse,  \r\n\r\n når anmodning er fremsat i henhold til § 12, stk. 2. </P>  \r\n\r\n<P> <B>§ 14.</B> Er ansøgningen fundet i overensstemmelse med forskrifterne,  \r\n\r\n registreres frembringelsen. Meddelelse om brugsmodelregistreringen  \r\n\r\n offentliggøres af Patentdirektoratet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Finder patentmyndigheden noget til hinder for at  \r\n\r\n imødekomme ansøgningen, og har ansøgeren haft lejlighed til at udtale sig om  \r\n\r\n hindringen, skal ansøgningen afslås, medmindre patentmyndigheden finder grund  \r\n\r\n til på ny at give ansøgeren opfordring efter § 13. </P>  \r\n\r\n<P> <B>§ 15.</B> Påstår eller godtgør nogen over for patentmyndigheden, at  \r\n\r\n den pågældende og ikke ansøgeren er berettiget til frembringelsen, finder  \r\n\r\n patentlovens §§ 17 og 18 tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 16.</B> Fra og med den dag, da frembringelsen registreres, skal  \r\n\r\n akterne i ansøgningen holdes tilgængelige for enhver. På begæring af  \r\n\r\n ansøgeren kan registrering af frembringelsen udsættes i indtil 15 måneder fra  \r\n\r\n ansøgningsdagen eller, hvis der er anmodet om prioritet, fra prioritetsdagen,  \r\n\r\n jf. § 5. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Når 15 måneder er forløbet fra ansøgningsdagen eller, hvis  \r\n\r\n der er begæret prioritet, fra prioritetsdagen, skal akterne, selv om  \r\n\r\n frembringelsen ikke er registreret, holdes tilgængelige for enhver. </P>  \r\n\r\n<P> <I>Stk. 3.</I> På anmodning af ansøgeren skal sagens akter gøres  \r\n\r\n tilgængelige tidligere end foreskrevet i stk. 1 og 2. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Indeholder et dokument forretningshemmeligheder, der ikke  \r\n\r\n angår frembringelsen, finder patentlovens § 22, stk. 5, tilsvarende  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P> <I>International brugsmodelansøgning</I>  </P>  \r\n\r\n<P> <B>§ 17.</B> Ved international brugsmodelansøgning forstås en ansøgning i  \r\n\r\n henhold til den i Washington den 19. juni 1970 indgåede  \r\n\r\n Patentsamarbejdstraktat. </P>  \r\n\r\n<P> <I>Stk. 2.</I> International brugsmodelansøgning indleveres til en  \r\n\r\n patentmyndighed eller international organisation, som i henhold til traktaten  \r\n\r\n og gennemførelsesforskrifterne er berettiget til at modtage sådan ansøgning  \r\n\r\n (modtagende myndighed). Til patentmyndigheden her i landet kan en  \r\n\r\n international brugsmodelansøgning indleveres i overensstemmelse med regler,  \r\n\r\n der fastsættes af industriministeren. Ansøgeren skal til patentmyndigheden  \r\n\r\n betale det for ansøgningen fastsatte gebyr. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Bestemmelserne i §§ 18-25 finder anvendelse på  \r\n\r\n internationale brugsmodelansøgninger, som omfatter Danmark. </P>  \r\n\r\n<P> <B>§ 18.</B> En international brugsmodelansøgning, for hvilken den  \r\n\r\n modtagende myndighed har fastsat international indleveringsdag, har samme  \r\n\r\n virkning som en her i landet den pågældende dag indleveret  \r\n\r\n brugsmodelansøgning. Bestemmelsen i § 3, stk. 2, 2. pkt., finder dog kun  \r\n\r\n anvendelse, såfremt ansøgningen er videreført i henhold til § 20. </P>  \r\n\r\n<P> <B>§ 19.</B> En international brugsmodelansøgning skal anses for  \r\n\r\n tilbagetaget for så vidt angår Danmark i de tilfælde, som omhandles i  \r\n\r\n traktatens artikel 24, stk. 1, (i) og (ii). </P>  \r\n\r\n<P> <B>§ 20.</B> Patentlovens § 31 om videreførelse af en international  \r\n\r\n ansøgning for Danmark finder tilsvarende anvendelse, dog således at fristerne  \r\n\r\n i patentlovens § 31, stk. 1 og stk. 2, sidste led, for internationale  \r\n\r\n brugsmodelansøgninger er henholdsvis 22 og 32 måneder. </P>  \r\n\r\n<P> <B>§ 21.</B> Tilbagetager ansøgeren en begæring om international  \r\n\r\n forberedende registrerbarhedsprøvning eller en erklæring om, at ansøgeren  \r\n\r\n agter at anvende resultatet af denne prøvning ved ansøgning om  \r\n\r\n brugsmodelregistrering for Danmark, finder patentlovens § 32 tilsvarende  \r\n\r\n anvendelse med de fristændringer, som følger af § 20. </P>  \r\n\r\n<P> <B>§ 22.</B> Når en international brugsmodelansøgning er videreført i  \r\n\r\n henhold til § 20, finder bestemmelserne i kapitel 1 og 2 samt § 37, stk. 1,  \r\n\r\n 2, 4 og 5, anvendelse på ansøgningen og dens behandling med de afvigelser,  \r\n\r\n der er fastsat i nærværende paragraf og i §§ 23 og 24. Ansøgningen må kun  \r\n\r\n efter ansøgerens begæring optages til behandling forinden udløbet af de  \r\n\r\n frister, som gælder i henhold til § 20. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestemmelserne i § 16, stk. 2 og 3, finder anvendelse,  \r\n\r\n allerede inden ansøgningen er videreført, når ansøgeren har opfyldt sin  \r\n\r\n forpligtelse i henhold til § 20 til at indlevere en oversættelse af  \r\n\r\n ansøgningen, eller hvis ansøgningen er affattet på dansk, når ansøgeren har  \r\n\r\n indleveret en genpart af den til patentmyndigheden. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Ved anvendelsen af § 31, jf. patentlovens § 48, samt §§ 38  \r\n\r\n og 42 anses en international brugsmodelansøgning at være gjort tilgængelig  \r\n\r\n for enhver, når den er tilgængelig i henhold til stk. 2. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Opfylder brugsmodelansøgningen traktatens krav med hensyn  \r\n\r\n til form og indhold, skal den godkendes i så henseende. </P>  \r\n\r\n<P> <B>§ 23.</B> Patentlovens § 34 om meddelelse af eller afslag på patent, §  \r\n\r\n 35 om meddelelse og offentliggørelse og § 37 om tilbagetagelse og manglende  \r\n\r\n international forberedende registrerbarhedsprøvning finder tilsvarende  \r\n\r\n anvendelse. </P>  \r\n\r\n<P> <B>§ 24.</B> Har en del af en international brugsmodelansøgning ikke  \r\n\r\n været genstand for international nyhedsundersøgelse eller international  \r\n\r\n forberedende registrerbarhedsprøvning, fordi ansøgningen er blevet anset for  \r\n\r\n at omfatte to eller flere af hinanden uafhængige frembringelser, og har  \r\n\r\n ansøgeren ikke inden for den fastsatte frist betalt tillægsgebyr i henhold  \r\n\r\n til traktaten, skal patentmyndigheden undersøge, om bedømmelsen var rigtig.  \r\n\r\n Findes dette at være tilfældet, skal den pågældende del af ansøgningen anses  \r\n\r\n for tilbagetaget hos patentmyndigheden, medmindre ansøgeren betaler det  \r\n\r\n fastsatte gebyr inden 2 måneder efter, at patentmyndigheden har givet  \r\n\r\n ansøgeren underretning om udfaldet af undersøgelsen. Finder  \r\n\r\n patentmyndigheden, at bedømmelsen ikke var rigtig, skal den fortsætte  \r\n\r\n behandlingen af ansøgningen i dens helhed. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ansøgeren kan påklage en afgørelse i henhold til stk. 1,  \r\n\r\n hvorved det er antaget, at en brugsmodelansøgning omfatter to eller flere af  \r\n\r\n hinanden uafhængige frembringelser. Bestemmelserne i § 37 finder tilsvarende  \r\n\r\n anvendelse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Stadfæstes direktoratets afgørelse, regnes fristen for  \r\n\r\n betaling af gebyr i henhold til stk. 1 fra den dag, da endelig afgørelse  \r\n\r\n foreligger. </P>  \r\n\r\n<P> <B>§ 25.</B> Patentlovens § 38, stk. 1 og 2, om patentmyndighedens  \r\n\r\n efterprøvelse af rigtigheden af en modtagende myndigheds afgørelse eller en  \r\n\r\n afgørelse fra Det Internationale Bureau finder tilsvarende anvendelse for  \r\n\r\n brugsmodelansøgninger. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Finder patentmyndigheden, at den modtagende myndigheds  \r\n\r\n eller Det Internationale Bureaus afgørelse er urigtig, skal patentmyndigheden  \r\n\r\n behandle ansøgningen i henhold til kapitel 1 og 2 samt § 37, stk. 1, 2, 4 og  \r\n\r\n 5. Hvis international indleveringsdag ikke er fastsat af den modtagende  \r\n\r\n myndighed, skal ansøgningen anses for indleveret den dag, som  \r\n\r\n patentmyndigheden finder burde have været fastsat som international  \r\n\r\n indleveringsdag. Opfylder ansøgningen traktatens krav med hensyn til form og  \r\n\r\n indhold, skal den godkendes i så henseende. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Bestemmelsen i § 3, stk. 2, 2. pkt., finder anvendelse for  \r\n\r\n ansøgninger, som er optaget til behandling i henhold til stk. 2, hvis  \r\n\r\n ansøgningen bliver almindeligt tilgængelig i henhold til § 16. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P> <I>Konvertering af europæisk patentansøgning</I>  </P>  \r\n\r\n<P> <B>§ 26.</B> Patentlovens § 88 om konvertering af en europæisk  \r\n\r\n patentansøgning til en dansk patentansøgning finder tilsvarende anvendelse på  \r\n\r\n en europæisk patentansøgning, der konverteres til en dansk  \r\n\r\n brugsmodelansøgning. Industriministeren fastsætter de nærmere regler herom.  \r\n\r\n</P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P> <I>Registreringens omfang og gyldighedstid</I>  </P>  \r\n\r\n<P> <B>§ 27.</B> Efter registrering må beskyttelsens omfang ikke udvides.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Brugsmodelregistreringens beskyttelsesomfang bestemmes af  \r\n\r\n brugsmodelkravene. Til forståelse af brugsmodelkravene kan vejledning hentes  \r\n\r\n fra beskrivelsen og tegningen. </P>  \r\n\r\n<P> <B>§ 28.</B> Brugsmodelregistreringen gælder, indtil 3 år er forløbet fra  \r\n\r\n den dag, ansøgning om registrering blev indleveret, og kan fornys for  \r\n\r\n yderligere to perioder af henholdsvis 3 og 4 år mod betaling af de fastsatte  \r\n\r\n gebyrer. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Fornyelse af registreringen skal bekendtgøres. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P> <I>Licens, overdragelse m.v.</I>  </P>  \r\n\r\n<P> <B>§ 29.</B> Hvis retten til en registreret brugsmodel overgår til en  \r\n\r\n anden, eller hvis nogen opnår licens, herunder tvangslicens, indføres dette  \r\n\r\n på anmodning i registeret. Er en registreret licens ophørt, skal licensen på  \r\n\r\n anmodning slettes af registeret. </P>  \r\n\r\n<P> <B>§ 30.</B> Indehaveren af en registreret brugsmodel, hvis udnyttelse er  \r\n\r\n afhængig af et patent eller en registreret brugsmodel, der tilhører en anden,  \r\n\r\n kan opnå tvangslicens til udnyttelse af den opfindelse eller frembringelse,  \r\n\r\n der er beskyttet ved dette patent eller denne brugsmodelregistrering, når det  \r\n\r\n under hensyn til førstnævnte brugsmodels betydning eller af andre særlige  \r\n\r\n grunde må anses for rimeligt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Indehaveren af det patent eller den registrerede  \r\n\r\n brugsmodel, til hvis udnyttelse der er meddelt tvangslicens i medfør af  \r\n\r\n bestemmelsen i stk. 1, kan opnå tvangslicens til udnyttelse af den anden  \r\n\r\n registrerede brugsmodel, medmindre særlige hensyn taler herimod. </P>  \r\n\r\n<P> <B>§ 31.</B> Patentlovens §§ 45 og 47-49 om tvangslicens og § 50 om  \r\n\r\n kompetence for Sø- og Handelsretten til at afgøre spørgsmål om meddelelse af  \r\n\r\n tvangslicens finder tilsvarende anvendelse for brugsmodeller. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P> <I>Registreringens ophør, administrativ prøvning m.v.</I>  </P>  \r\n\r\n<P> <B>§ 32.</B> En brugsmodelregistrering kan ved dom kendes ugyldig, hvis  \r\n\r\n</P>  \r\n\r\n<P>1) registreringen ikke er foretaget i overensstemmelse med §§ 1-3, </P>  \r\n\r\n<P>2) registreringen angår en frembringelse, som ikke er så tydeligt  \r\n\r\n beskrevet eller vist, at en fagmand på grundlag heraf kan udøve den, </P>  \r\n\r\n<P>3) ansøgningen er ændret i strid med § 11 eller </P>  \r\n\r\n<P>4) beskyttelsesomfanget er udvidet efter registreringen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Patentlovens § 52, stk. 2-4, finder tilsvarende anvendelse  \r\n\r\n ved ugyldigkendelse af en brugsmodelregistrering efter stk. 1. </P>  \r\n\r\n<P> <B>§ 33.</B> Patentlovens § 53 om rettens overførelse af et patent til en  \r\n\r\n anden og § 54 om afkald på patent finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestemmelserne i EF-patentkonventionens artikel 75, stk. 1  \r\n\r\n og 2, om helt eller delvis ophør af et patent, der er udstedt af  \r\n\r\n patentmyndigheden her i landet, finder tilsvarende anvendelse for  \r\n\r\n brugsmodeller. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Enhver kan begære patentmyndighedens afgørelse eller  \r\n\r\n anlægge sag om helt eller delvis ophør af brugsmodelregistrering efter stk.  \r\n\r\n 2. Med begæringen skal der følge et gebyr. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Er der fremsat begæring efter stk. 3, finder §§ 35-37  \r\n\r\n tilsvarende anvendelse. Industriministeren fastsætter de nærmere regler  \r\n\r\n herom. </P>  \r\n\r\n<P> <B>§ 34.</B> Når en brugsmodelregistrering har fundet sted, kan enhver  \r\n\r\n over for patentmyndigheden fremsætte anmodning om hel eller delvis  \r\n\r\n udslettelse af registreringen. Anmodningen kan alene begrundes med, at </P>  \r\n\r\n<P>1) registreringen ikke er foretaget i overensstemmelse med §§ 1-3, </P>  \r\n\r\n<P>2) registreringen angår en frembringelse, som ikke er så tydeligt  \r\n\r\n beskrevet eller vist, at en fagmand på grundlag heraf kan udøve den, </P>  \r\n\r\n<P>3) ansøgningen er ændret i strid med § 11 eller </P>  \r\n\r\n<P>4) beskyttelsesomfanget er udvidet efter registreringen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> En anmodning efter stk. 1 skal fremsættes skriftligt og  \r\n\r\n være ledsaget af dokumentation i de tilfælde, hvor anmodningen begrundes med,  \r\n\r\n at registreringen ikke er foretaget i overensstemmelse med § 3. Er  \r\n\r\n anmodningen fremsat på grundlag af et af de øvrige forhold, som er nævnt i  \r\n\r\n stk. 1, kan patentmyndigheden tillige forlange dokumentation for at tage  \r\n\r\n stilling til anmodningen. Med en anmodning skal der følge et gebyr. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Uanset stk. 2, 1. pkt., kan enhver mod betaling af et  \r\n\r\n forhøjet gebyr uden nærmere dokumentation anmode Patentdirektoratet om at  \r\n\r\n foretage en prøvning af, om betingelserne i § 3 er opfyldt. </P>  \r\n\r\n<P> <B>§ 35.</B> Er der fremsat anmodning efter § 34, skal  \r\n\r\n brugsmodelindehaveren gøres bekendt hermed og have lejlighed til at udtale  \r\n\r\n sig herom. Industriministeren fastsætter de nærmere regler herfor. </P>  \r\n\r\n<P> <B>§ 36.</B> Konstaterer patentmyndigheden efter indgivelse af anmodning  \r\n\r\n i henhold til § 34, at der foreligger hindring for registrering, skal  \r\n\r\n registreringen udslettes. Udslettelse af registreringen bekendtgøres af  \r\n\r\n Patentdirektoratet, når afgørelsen er blevet endelig. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Hvis intet er til hinder for, at brugsmodelregistreringen  \r\n\r\n opretholdes i ændret form, beslutter patentmyndigheden at ændre  \r\n\r\n registreringen, hvis brugsmodelindehaveren er enig i den ændrede formulering,  \r\n\r\n som patentmyndigheden vil give brugsmodelregistreringen, og et gebyr for  \r\n\r\n bekendtgørelse af meddelelse om ændring er betalt inden udløbet af den  \r\n\r\n fastsatte frist. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Hvis brugsmodelindehaveren ikke er enig i den ændrede  \r\n\r\n formulering eller ikke betaler gebyret for bekendtgørelse om ændringen  \r\n\r\n rettidigt, anses brugsmodelregistreringen for ophævet. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Finder patentmyndigheden, at anmodningen ikke kan medføre  \r\n\r\n hel eller delvis udslettelse, afslås anmodningen, og brugsmodelregistreringen  \r\n\r\n opretholdes. </P>  \r\n\r\n<P> <B>§ 37.</B> Klage over Patentdirektoratets endelige afgørelse af en  \r\n\r\n brugsmodelansøgning kan indgives til Patentankenævnet af ansøgeren. Det samme  \r\n\r\n gælder brugsmodelindehaveren, når en brugsmodelregistrering udslettes helt  \r\n\r\n eller delvis efter anmodning i henhold til § 34 eller ophæves i henhold til §  \r\n\r\n 36, stk. 3. Opretholdes brugsmodelregistreringen i ændret eller uændret form  \r\n\r\n trods anmodningen, kan afgørelsen påklages af den, der har fremsat  \r\n\r\n anmodningen. Frafalder sidstnævnte sin klage, kan klagen alligevel prøves,  \r\n\r\n når særlige grunde hertil foreligger. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Klage efter stk. 1 indgives til Patentankenævnet senest 2  \r\n\r\n måneder efter, at Patentdirektoratet har givet den pågældende underretning om  \r\n\r\n afgørelsen. Inden samme frist skal det for klagen fastsatte gebyr betales.  \r\n\r\n Sker dette ikke, skal klagen afvises. </P>  \r\n\r\n<P> <I>Stk. 3.</I> På klager over Patentdirektoratets afgørelser efter § 29  \r\n\r\n finder stk. 2 tilsvarende anvendelse. Andre, der har interesse i den  \r\n\r\n pågældende afgørelse, kan senest 2 måneder efter, at afgørelsen er  \r\n\r\n offentliggjort, indgive tilsvarende klage. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Patentankenævnets afgørelser kan ikke indbringes for anden  \r\n\r\n administrativ myndighed. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Afgørelser truffet af Patentdirektoratet, som kan  \r\n\r\n indbringes for Patentankenævnet, kan ikke indbringes for domstolene, før  \r\n\r\n ankenævnets afgørelse foreligger. Ønskes en afgørelse, der er truffet af  \r\n\r\n Patentankenævnet, indbragt for domstolene, må sag anlægges senest 2 måneder  \r\n\r\n fra den dag, ankenævnets afgørelse er meddelt den pågældende. </P>  \r\n\r\n<P>Kapitel 8 </P>  \r\n\r\n<P> <I>Pligt til at give oplysning om brugsmodel</I>  </P>  \r\n\r\n<P> <B>§ 38.</B> Patentlovens § 56 om patentansøgerens oplysningspligt og §  \r\n\r\n 62 om straf- og erstatningsansvar for tilsidesættelse af denne pligt finder  \r\n\r\n tilsvarende anvendelse. </P>  \r\n\r\n<P>Kapitel 9 </P>  \r\n\r\n<P> <I>Straf- og erstatningsansvar m.v.</I>  </P>  \r\n\r\n<P> <B>§ 39.</B> Forsætligt indgreb i den eneret, som en  \r\n\r\n brugsmodelregistrering medfører, straffes med bøde. Under skærpende  \r\n\r\n omstændigheder, herunder navnlig hvis der ved overtrædelsen tilsigtes en  \r\n\r\n betydelig og åbenbar retsstridig vinding, kan straffen stige til hæfte eller  \r\n\r\n fængsel i indtil 1 år. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Er overtrædelse begået af et aktieselskab, anpartsselskab,  \r\n\r\n andelsselskab eller lignende, kan der pålægges selskabet som sådant  \r\n\r\n bødeansvar. Er overtrædelsen begået af staten, en kommune eller et kommunalt  \r\n\r\n fællesskab, jf. § 60 i lov om kommunernes styrelse, kan der pålægges staten,  \r\n\r\n kommunen eller det kommunale fællesskab som sådant bøde. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overtrædelser påtales af den forurettede. Dog påtales  \r\n\r\n overtrædelser, som omfattes af stk. 1, 2. pkt., af det offentlige, når den  \r\n\r\n forurettede anmoder herom. Sagerne behandles da som politisager, dog at  \r\n\r\n retsmidlerne i retsplejelovens kapitel 73 kan anvendes i samme omfang som i  \r\n\r\n statsadvokatsager. </P>  \r\n\r\n<P> <B>§ 40.</B> Den, som krænker en andens eneret i henhold til denne lov,  \r\n\r\n skal udrede rimeligt vederlag for udnyttelsen af brugsmodellen samt  \r\n\r\n erstatning for den yderligere skade, som krænkelsen måtte have medført. </P>  \r\n\r\n<P> <B>§ 41.</B> Foreligger der krænkelse af en brugsmodel, kan retten  \r\n\r\n bestemme, at de krænkende produkter tilintetgøres, udleveres eller ændres.  \r\n\r\n Patentlovens § 59, stk. 2, finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 42.</B> Udnytter nogen uhjemlet erhvervsmæssigt en frembringelse  \r\n\r\n efter, at akterne i ansøgningen er gjort tilgængelige for enhver, og fører  \r\n\r\n ansøgningen til registrering, finder § 41 tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 43.</B> Patentlovens § 63 om meddelelse om sagsanlæg og om  \r\n\r\n fravigelse fra værneting finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 44.</B> Søgsmål i henhold til denne lov anlægges ved landsretten i  \r\n\r\n første instans. Dog anlægges søgsmål om tvangslicens ved Sø- og Handelsretten  \r\n\r\n i København, jf. § 31. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ansøgere og brugsmodelindehavere, der ikke er bosat her i  \r\n\r\n landet, anses for at have hjemting i København i sager, der anlægges efter  \r\n\r\n denne lov. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Udskrift af domme, der vedrører brugsmodelansøgninger  \r\n\r\n eller brugsmodelregistreringer, tilstilles Patentdirektoratet ved rettens  \r\n\r\n foranstaltning. </P>  \r\n\r\n<P>Kapitel 10 </P>  \r\n\r\n<P> <I>Forskellige bestemmelser</I>  </P>  \r\n\r\n<P> <B>§ 45.</B> Patentdirektoratet kan efter anmodning påtage sig at løse  \r\n\r\n særlige opgaver, der vedrører brugsmodeller og brugsmodelret.  \r\n\r\n Industriministeren fastsætter regler om denne servicevirksomhed og om  \r\n\r\n betalingen herfor. </P>  \r\n\r\n<P> <B>§ 46.</B> Industriministeren fastsætter regler om registeret over  \r\n\r\n brugsmodeller og dets indretning, om offentlighedens adgang til registeret,  \r\n\r\n om offentliggørelse af registreringer og om udgivelse og indholdet af en  \r\n\r\n publikation vedrørende brugsmodeller. Publikationen udfærdiges af  \r\n\r\n Patentdirektoratet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Industriministeren fastsætter størrelsen m.v. af de  \r\n\r\n gebyrer, der er nævnt i loven. </P>  \r\n\r\n<P> <B>§ 47.</B> Industriministeren kan fastsætte regler om, at  \r\n\r\n frembringelser, der vedrører fremgangsmåder, kan registreres som  \r\n\r\n brugsmodeller. </P>  \r\n\r\n<P> <B>§ 48.</B> Henlægger industriministeren sine beføjelser efter loven til  \r\n\r\n Patentdirektoratet, kan ministeren fastsætte regler om klageadgangen,  \r\n\r\n herunder at klager ikke kan indbringes for højere administrativ myndighed.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 49.</B> I patentloven, jf. lovbekendtgørelse nr. 733 af 27. november  \r\n\r\n 1989, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 2, stk. 2,</I> indsættes efter 2. pkt.: </P>  \r\n\r\n<P>&#187;Det samme gælder indholdet i en før patentansøgningens  \r\n\r\n indleveringsdag her i landet indleveret ansøgning om registrering af  \r\n\r\n brugsmodel, hvis denne ansøgning bliver almindeligt tilgængelig i  \r\n\r\n overensstemmelse med reglerne for brugsmodeller.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 2, stk. 2, 3. pkt.,</I> der bliver 4. pkt., ændres  \r\n\r\n &#187;en sådan ansøgning&#171; til: &#187;sådanne ansøgninger&#171;. </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 6, stk. 1,</I> indsættes efter &#187;angår patent&#171;:  \r\n\r\n &#187;eller brugsmodelregistrering&#171;, ændres  \r\n\r\n &#187;brugsmønsterbeskyttelse&#171; til: &#187;brugsmodelbeskyttelse&#171; og  \r\n\r\n indsættes efter &#187;dansk patentansøgning&#171;: &#187;eller  \r\n\r\n brugsmodelansøgning&#171;. </P>  \r\n\r\n<P> <B>4.</B>  <I>§ 46, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Indehaveren af patent på en opfindelse, hvis udnyttelse er afhængig  \r\n\r\n af et patent eller en registreret brugsmodel, der tilhører en anden, kan opnå  \r\n\r\n tvangslicens til udnyttelse af den ved det sidstnævnte patent beskyttede  \r\n\r\n opfindelse eller den ved brugsmodelregistreringen beskyttede frembringelse,  \r\n\r\n hvis det under hensyn til den førstnævnte opfindelses betydning eller af  \r\n\r\n andre særlige grunde må anses for rimeligt.&#171; </P>  \r\n\r\n<P> <B>5.</B> I <I>§ 46, stk. 2,</I> indsættes efter &#187;på den  \r\n\r\n opfindelse&#171;: &#187;eller af den registrerede brugsmodel&#171;. </P>  \r\n\r\n<P> <B>6.</B>  <I>§ 57</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 57.</B> Gør nogen indgreb i den eneret, som patent medfører  \r\n\r\n (patentindgreb), og sker dette forsætligt, straffes han med bøde. Under  \r\n\r\n skærpende omstændigheder, herunder navnlig hvis der ved overtrædelsen  \r\n\r\n tilsigtes en betydelig og åbenbar retsstridig vinding, kan straffen stige til  \r\n\r\n hæfte eller fængsel i indtil 1 år. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Er overtrædelse begået af et aktieselskab, anpartsselskab,  \r\n\r\n andelsselskab eller lignende, kan der pålægges selskabet som sådant  \r\n\r\n bødeansvar. Er overtrædelsen begået af staten, en kommune eller et kommunalt  \r\n\r\n fællesskab, jf. § 60 i lov om kommunernes styrelse, kan der pålægges staten,  \r\n\r\n kommunen eller det kommunale fællesskab som sådant bøde. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overtrædelser påtales af den forurettede. Dog påtales  \r\n\r\n overtrædelser, som omfattes af stk. 1, 2. pkt., af det offentlige, når den  \r\n\r\n forurettede anmoder herom. Sagerne behandles da som politisager, dog at  \r\n\r\n retsmidlerne i retsplejelovens kapitel 73 kan anvendes i samme omfang som i  \r\n\r\n statsadvokatsager.&#171; </P>  \r\n\r\n<P> <B>§ 50.</B> I lov om mønstre, jf. lovbekendtgørelse nr. 251 af 17. april  \r\n\r\n 1989, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 2, stk. 2,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Som kendt anses alt, hvad der er blevet almindeligt  \r\n\r\n tilgængeligt ved afbildning, udstilling, udbud eller på anden måde. Også et  \r\n\r\n ikke almindeligt tilgængeligt mønster anses som kendt, hvis mønstret fremgår  \r\n\r\n af en her i landet tidligere indleveret ansøgning om mønsterregistrering og  \r\n\r\n denne ansøgning i forbindelse med ansøgningens behandling bliver almindeligt  \r\n\r\n tilgængelig i overensstemmelse med reglerne i § 19.&#171; </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 35</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 35.</B> Gør nogen indgreb i en mønsterret  \r\n\r\n (mønsterretsindgreb), og sker dette forsætligt, straffes han med bøde. Under  \r\n\r\n skærpende omstændigheder, herunder navnlig hvis der ved overtrædelsen  \r\n\r\n tilsigtes en betydelig og åbenbar retsstridig vinding, kan straffen stige til  \r\n\r\n hæfte eller fængsel i indtil 1 år. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Er overtrædelse begået af et aktieselskab, anpartsselskab,  \r\n\r\n andelsselskab eller lignende, kan der pålægges selskabet som sådant  \r\n\r\n bødeansvar. Er overtrædelsen begået af staten, en kommune eller et kommunalt  \r\n\r\n fællesskab, jf. § 60 i lov om kommunernes styrelse, kan der pålægges staten,  \r\n\r\n kommunen eller det kommunale fællesskab som sådant bøde. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overtrædelser påtales af den forurettede. Dog påtales  \r\n\r\n overtrædelser, som omfattes af stk. 1, 2. pkt., af det offentlige, når den  \r\n\r\n forurettede anmoder herom. Sagerne behandles da som politisager, dog at  \r\n\r\n retsmidlerne i retsplejelovens kapitel 73 kan anvendes i samme omfang som i  \r\n\r\n statsadvokatsager.&#171; </P>  \r\n\r\n<P> <B>§ 51.</B> I lov om arbejdstageres opfindelser, jf. lovbekendtgørelse  \r\n\r\n nr. 131 af 18. marts 1986, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 1, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Ordet opfindelser omfatter i denne lov opfindelser, der kan  \r\n\r\n patenteres her i riget, og frembringelser, der kan registreres som brugsmodel  \r\n\r\n her i riget.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 7, stk. 3, 1. pkt.,</I> indsættes efter &#187;søge  \r\n\r\n patent på opfindelsen&#171;: &#187;eller registrering af  \r\n\r\n frembringelsen&#171;. </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 9, 1. pkt.,</I> indsættes efter &#187;patent&#171;:  \r\n\r\n &#187;eller brugsmodelregistrering&#171;. </P>  \r\n\r\n<P>Kapitel 11 </P>  \r\n\r\n<P> <I>Ikrafttrædelsesbestemmelser</I>  </P>  \r\n\r\n<P> <B>§ 52.</B> Loven træder i kraft den 1. juli 1992, jf. dog stk. 2. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Reglen i § 6, stk. 1, finder kun anvendelse, hvis  \r\n\r\n patentansøgning er indleveret efter lovens ikrafttræden. </P>  \r\n\r\n<P> <I>Stk. 3.</I> § 4, stk. 2, og § 33, stk. 2-4, træder i kraft samtidig  \r\n\r\n med Aftale om EF-patenter. Industriministeren udfærdiger bekendtgørelse  \r\n\r\n herom. </P>  \r\n\r\n<P> <B>§ 53.</B> Loven gælder ikke for Færøerne og Grønland, men kan sættes i  \r\n\r\n kraft ved kgl. anordning med de afvigelser, som de særlige færøske eller  \r\n\r\n grønlandske forhold tilsiger. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/02/1992"
        },
        {
            "displayName": "Accession",
            "displayValue": "199112K00119"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002457"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/02/1992"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/02/1992"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "119"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}