{
    "id": 109464,
    "title": "1991 BTL 207   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM STATENS   UDDANNELSESSTØTTE (STIPENDIUM TIL FORSKERUDDANNELSE)    NR L 207 1991-92, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1991/1 BTL 207",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 207 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om statens  \r\n\r\n uddannelsesstøtte (Stipendium til forskeruddannelse) <BR>  \r\n\r\n Nr L 207 1991-92, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Forskningsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19920611 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til undervisnings- og forskningsministeren, som </P>  \r\n\r\n<P>denne har besvaret skriftligt. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige og/eller mundtlige henvendelser  \r\n\r\n fra: </P>  \r\n\r\n<P>Dansk Medicinsk Selskab, </P>  \r\n\r\n<P>Københavns Universitet, Det Sundhedsvidenskabelige Fakultet og </P>  \r\n\r\n<P>Ph.D.-foreningen ved Det Humanistiske Fakultet, København. </P>  \r\n\r\n<P>Der er af undervisnings- og forskningsministeren stillet ændringsforslag,  \r\n\r\n hvorom henvises til de ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Fremskridtspartiets medlem) lovforslaget til <I>vedtagelse</I> med de  \r\n\r\n stillede ændringsforslag. </P>  \r\n\r\n<P>Lovforslaget vedrører alene en ændring af den nuværende lov om statens  \r\n\r\n uddannelsesstøtte, således at der fremover vil være hjemmel til at tildele  \r\n\r\n stipendium til forskeruddannelse. Da lovforslaget imidlertid er en del af en  \r\n\r\n forskeruddannelsesreform, der skal sikre kvaliteten i forskeruddannelsen i  \r\n\r\n Danmark, og som et bredt flertal opfordrede regeringen til at fremlægge med  \r\n\r\n vedtagelsen af en dagsorden den 23. marts 1990, har flertallet lagt vægt på  \r\n\r\n at drøfte reformen som en helhed, herunder det af undervisnings- og  \r\n\r\n forskningsministeren fremlagte udkast til ny Ph.D.-bekendtgørelse. </P>  \r\n\r\n<P>Undervisnings- og forskningsministeren har tilkendegivet, at resultatet af  \r\n\r\n den forestående høring over bekendtgørelsesudkastet vil blive forelagt  \r\n\r\n Forskningsudvalget, såfremt høringen giver anledning til væsentlige ændringer  \r\n\r\n i bekendtgørelsen. </P>  \r\n\r\n<P>For at sikre forskeruddannelsens kvalitet finder flertallet det afgørende,  \r\n\r\n at der fremover knyttes et uddannelsestaxameter til Ph.D.-studiet svarende  \r\n\r\n til uddannelsernes krav om vejledning, kurser, ophold i udlandet m.v. </P>  \r\n\r\n<P>Institutionerne skal også kunne modtage tilskud hertil eller betaling  \r\n\r\n herfor for studerende uden Ph.D.-stipendium, herunder udenlandske studerende.  \r\n\r\n</P>  \r\n\r\n<P>Flertallet er bekendt med, at der mellem Akademikernes Centralorganisation  \r\n\r\n og Undervisnings- og Forskningsministeriet er enighed om, at studerende, der  \r\n\r\n tildeles Ph.D.-stipendium i henhold til denne lov, skal have tilbudt lønnet  \r\n\r\n arbejde i et omfang svarende til 1/2 års arbejdstid ved den institution, der  \r\n\r\n forestår forskeruddannelsen, eller ved en anden institution eller virksomhed,  \r\n\r\n der kan tilbyde arbejdsopgaver af relevans for forskeruddannelsen. </P>  \r\n\r\n<P>Undervisnings- og forskningsministeren har stillet ændringsforslag,  \r\n\r\n hvorefter de særlige rekrutteringstillæg bortfalder, idet der indtil videre  \r\n\r\n opretholdes 100 kandidatstipendier i særlig grad med henblik på rekruttering  \r\n\r\n af studerende, som i mindst 2 år har været beskæftiget på arbejdsmarkedet og  \r\n\r\n herigennem erhvervet kvalifikationer, som kan give merit i  \r\n\r\n forskeruddannelsen. </P>  \r\n\r\n<P>Af ændringsforslag nr. 2 fremgår endvidere, at antallet af stipendierater  \r\n\r\n hæves fra 144 til 149. Raterne tildeles i forbindelse med afslutningen af  \r\n\r\n uddannelsen og vil også kunne tildeles studerende, der først søger om  \r\n\r\n forskeruddannelsesstipendium i forbindelse med de afsluttende dele af  \r\n\r\n forskeruddannelsen, og som derfor alene tildeles stipendierater til dette  \r\n\r\n forløb. </P>  \r\n\r\n<P>Flertallet kan tilslutte sig disse ændringer. </P>  \r\n\r\n<P>Med hensyn til en udvidelse af antallet af Ph.D.-stipendier må dette bero  \r\n\r\n på efterspørgslen. Partierne bag flerårsaftalen om de videregående  \r\n\r\n uddannelser kan i forbindelse med finansloven for 1994 revurdere behovet for  \r\n\r\n yderligere Ph.D.-stipendier. </P>  \r\n\r\n<P>Flertallet lægger vægt på undervisnings- og forskningsministerens tilsagn  \r\n\r\n om at søge tilslutning til, at alle statslige forskningsstipendier til  \r\n\r\n forskeruddannelsesformål, f.eks. ved sektorforskningsinstitutioner og  \r\n\r\n forskningsprogrammer, tildeles efter forskeruddannelsesreformens principper.  \r\n\r\n</P>  \r\n\r\n<P>Flertallet har samtidig noteret sig forudsætningen om, at  \r\n\r\n uddannelsesinstitutionerne fremover betaler sektorforskningsinstitutionerne  \r\n\r\n svarende til deres andel i uddannelsen af Ph.D.-studerende. </P>  \r\n\r\n<P>Flertallet finder det væsentligt, at det i bekendtgørelsesudkastet er  \r\n\r\n forudsat, at den studerende som led i sin uddannelse skal opholde sig ved  \r\n\r\n mere end eet forskningsmiljø, og at dette giver mulighed for at inddrage både  \r\n\r\n udenlandske forskningsinstitutioner, sektorforskningsinstitutionerne og  \r\n\r\n forskningsudførende virksomheder i uddannelsen af kommende forskere.  \r\n\r\n Finansieringsprincipperne med taxametertilskud, der i princippet følger den  \r\n\r\n studerende, indebærer, at der skabes et incitament for øget mobilitet og  \r\n\r\n samarbejde inden for forskningssystemet nationalt og internationalt til gavn  \r\n\r\n for forskeruddannelsens kvalitet. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Fremskridtspartiets medlem af udvalget) indstiller  \r\n\r\n lovforslaget til <I>forkastelse</I> ved 3. behandling, men kan stemme for  \r\n\r\n ændringsforslag nr. 1, 3, 4 og 5. </P>  \r\n\r\n<P>Uforskyldt økonomisk nød må aldrig forhindre, at man kan fuldføre en  \r\n\r\n ungdomsuddannelse. Men mindretallet mener ikke, at det på nogen måde vil  \r\n\r\n sikre kvaliteten af forskningen at forgylde de forskerstuderende; det giver  \r\n\r\n ingen garanti for at kvaliteten sikres. Mindretallet mener ikke, det er  \r\n\r\n rimeligt at give en studerende, der melder sig til forskeruddannelse (Ph.D.)  \r\n\r\n op til en kvart million kroner om året i mindst 3 år. Efter mindretallets  \r\n\r\n mening, er det ikke lige det, der giver intensivt arbejdende studerende. I  \r\n\r\n forvejen er den danske levefod ret høj, men dette lovforslag er et slag i  \r\n\r\n ansigtet på den del af befolkningen, der skal trælle og slæbe for via deres  \r\n\r\n personlige skatter at give studerende en årsindtægt på omkring en kvart  \r\n\r\n million kroner alene til leveomkostninger foruden, det selve uddannelsen  \r\n\r\n koster. Mange af disse befolkningsgrupper, der altså skal betale dette  \r\n\r\n lovforslags omkostninger, kan ved hårdt arbejde ikke nå op på et samlet  \r\n\r\n lønniveau, der bare nærmer sig en kvart million. Det er en klar hån af  \r\n\r\n befolkningen. </P>  \r\n\r\n<P>Dermed er det ikke sagt, at mindretallet ikke kan se, at lovforslaget  \r\n\r\n indeholder intentioner om at hæve dansk forskning. Mindretallet mener blot  \r\n\r\n ikke, at det er vejen at forgylde de studerende. De andre lande, som Danmark  \r\n\r\n sammenligner sig med, giver da heller ikke disse skyhøje uddannelsesstøtter  \r\n\r\n til deres kommende forskere og har alligevel en høj forskerstandard. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Til § 1Af <I>undervisnings- og forskningsministeren</I> , tiltrådt af  \r\n\r\n<I>udvalget: </I></P>  \r\n\r\n<P>  <B>1)</B> I den under <I>nr. 8</I> foreslåede <I>§ 25 a</I> ændres i  \r\n\r\n<I>stk. 2, 2.</I> og <I>3. pkt.,</I> &#187;§§ 25 b-25 i&#171; til: &#187;§§  \r\n\r\n 25 b-25 h&#171;. </P>  \r\n\r\n<P>Af <I>undervisnings- og forskningsministeren</I> , tiltrådt af et  \r\n\r\n<I>flertal</I> (udvalget med undtagelse af FP): </P>  \r\n\r\n<P> <B>2)</B> I den under <I>nr. 8</I> foreslåede <I>§ 25 c</I> ændres i  \r\n\r\n<I>stk. 1 og 2,</I> &#187;144&#171; til: &#187;149&#171;. </P>  \r\n\r\n<P>Af <I>undervisnings- og forskningsministeren</I> , tiltrådt af  \r\n\r\n<I>udvalget: </I></P>  \r\n\r\n<P>  <B>3)</B> Den under <I>nr. 8</I> foreslåede <I>§ 25 d</I> udgår. </P>  \r\n\r\n<P>De foreslåede §§ 25 e-25 i bliver herefter §§ 25 d-25 h. </P>  \r\n\r\n<P> <B>4)</B> I den under <I>nr. 8</I> foreslåede <I>§ 25 g</I> , som bliver  \r\n\r\n § 25 f, udgår i <I>stk. 2, 1. pkt.,</I> ordene &#187;og om summen af  \r\n\r\n eventuelt udbetalte tillæg i medfør af § 25 d&#171; og i <I>stk. 2, 2.  \r\n\r\n pkt.,</I> udgår ordene &#187;og summen af eventuelt udbetalt tillæg efter §  \r\n\r\n 25 d&#171;. </P>  \r\n\r\n<P> <B>5)</B> I den under <I>nr. 8</I> foreslåede <I>§ 25 i</I> , som bliver  \r\n\r\n § 25 h, ændres i <I>stk. 1</I> &#187;25 d&#171; til: &#187;25 c&#171;. </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1, 4 og 5 Der er tale om redaktionelle ændringer som følge af det  \r\n\r\n under nr. 3 stillede ændringsforslag. </P>  \r\n\r\n<P>Til nr. 2 og 3 Forslaget om, at uddannelsesinstitutionen kan give et  \r\n\r\n særligt tillæg i forbindelse med udbetaling af stipendierater på indtil 5.000  \r\n\r\n kr. pr. støttemåned til studerende på fagområder, hvor uddannelsesforløbet,  \r\n\r\n rekrutteringsproblemer eller andre særlige forhold begrunder dette, udgår.  \r\n\r\n Samtidig foreslås det samlede antal stipendierater til studerende, der  \r\n\r\n gennemgår hele forskeruddannelsen, hævet fra 144 til 149 stipendierater. </P>  \r\n\r\n<P>Ændringerne foreslås med baggrund i de drøftelser, der har været ført med  \r\n\r\n Akademikernes Centralorganisation. </P>  \r\n\r\n<P>I stedet for muligheden for at kunne give et særligt tillæg opretholdes et  \r\n\r\n antal kandidatstipendier i særlig grad med henblik på rekruttering af  \r\n\r\n studerende, der i mindst 2 år har været beskæftiget på arbejdsmarkedet. </P>  \r\n\r\n<P>Det vil normalt være en forudsætning for at komme i betragtning til et  \r\n\r\n kandidatstipendium, at den forskerstuderende gennem sin erhvervsaktivitet har  \r\n\r\n erhvervet kvalifikationer for forskeruddannelsen mindst svarende til et halvt  \r\n\r\n år af den samlede uddannelsestid. Derfor vil kandidatstipendiernes varighed  \r\n\r\n fremover normalt højst være 2 1/2 år. </P>  \r\n\r\n<P>Det vil være naturligt, at de ekstra 5 stipendierater tildeles i  \r\n\r\n forbindelse med afslutningen af uddannelsen. Raterne vil herunder også kunne  \r\n\r\n tildeles studerende, der først søger om forskeruddannelsesstipendium i  \r\n\r\n forbindelse med de afsluttende dele af forskeruddannelsen, og som derfor  \r\n\r\n alene tildeles stipendierater til dette forløb. </P>  \r\n\r\n<P>Ove Fich (S) Søren Hansen (S) Frank Jensen (S) Peter Christensen (S) Karen  \r\n\r\n Jespersen (S) Helen Jørgensen (S) Henrik Dam Kristensen (S) Rahbæk Møller  \r\n\r\n (SF) fmd. <I>Jette Pors (CD) Eva Møller (KF) Jens Jørgensen (KF) Eva Kjer  \r\n\r\n Hansen (V) Anders Mølgaard (V) Filt Jensen (V) Kirsten Madsen (FP) Elisabeth  \r\n\r\n Arnold (RV) Lysholm Christensen (KRF)</I> nfmd. <I> </I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/06/1992"
        },
        {
            "displayName": "Accession",
            "displayValue": "199114K00207"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002263"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/06/1992"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/06/1992"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "207"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}