{
    "id": 109450,
    "title": "1991 BTL 192   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM ARBEJDSMILJØ   (ADMINISTRATIV RETSHÅNDHÆVELSE OVER FOR LEVERANDØRER M.V.)    NR L 192 1991-92, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1991/1 BTL 192",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 192 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om arbejdsmiljø  \r\n\r\n (Administrativ retshåndhævelse over for leverandører m.v.) <BR>  \r\n\r\n Nr L 192 1991-92, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Arbejdsmarkedsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19920612 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i en række møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til arbejdsministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. Som bilag til betænkningen er optrykt rådsdirektiv nr. </P>  \r\n\r\n<P>89/392/EØF om indbyrdes tilnærmelse af medlemsstaternes lovgivning </P>  \r\n\r\n<P>om maskiner (maskindirektivet). </P>  \r\n\r\n<P>Endvidere har udvalget modtaget en skriftlig henvendelse fra Dansk  \r\n\r\n Arbejdsgiverforening. </P>  \r\n\r\n<P>Der er af et mindretal stillet ændringsforslag, hvorom henvises til de  \r\n\r\n ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>mindretal</I> (Socialdemokratiets og  \r\n\r\n Socialistisk Folkepartis medlemmer af udvalget) lovforslaget til  \r\n\r\n<I>vedtagelse</I> med det stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Venstres, Det Konservative Folkepartis,  \r\n\r\n Fremskridtspartiets og Centrum-Demokraternes medlemmer af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse uændret.</I>  </P>  \r\n\r\n<P>Et mindretal inden for mindretallet (Fremskridtspartiets medlem af  \r\n\r\n udvalget) kan naturligvis ikke have noget imod, at der fastsættes regler til  \r\n\r\n sikkerhed for, at tekniske hjælpemidler m.v. ikke frembyder farer for  \r\n\r\n mennesker. </P>  \r\n\r\n<P>Lovforslaget er en udløber af et direktiv fra EF og er endnu et eksempel  \r\n\r\n på det veludviklede bureaukrati, hvor Danmark ikke alene skal vedtage  \r\n\r\n bestemmelserne, men også skal give tilbagemelding herom til EF. </P>  \r\n\r\n<P>Sidstnævnte er formentlig udtryk for, at EF vil konstatere, om Danmark til  \r\n\r\n punkt og prikke har gennemført de ønskede bestemmelser. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Det Radikale Venstres medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse</I> og vil redegøre for sin  \r\n\r\n stilling til det stillede ændringsforslag ved 2. behandling. </P>  \r\n\r\n<P>Et <I>fjerde mindretal</I> (Kristeligt Folkepartis medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse</I> og vil redegøre for sin  \r\n\r\n stilling til det stillede ændringsforslag ved 2. behandling. </P>  \r\n\r\n<P>ÆndringsforslagAf et <I>mindretal</I> (S), tiltrådt af et <I>mindretal</I>  \r\n\r\n (SF): </P>  \r\n\r\n<P>Til § 1 <B>1)</B>  <I>Nr. 1</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;1.</B> I <I>§ 77</I> indsættes efter stk. 2 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Direktøren for Arbejdstilsynet kan påbyde, at den,  \r\n\r\n der har leveret eller markedsført et teknisk hjælpemiddel, et personligt  \r\n\r\n værnemiddel eller et stof eller materiale, som anvendt i overensstemmelse med  \r\n\r\n dets bestemmelse alligevel viser sig at frembyde fare for sikkerhed eller  \r\n\r\n sundhed, træffer de nødvendige foranstaltninger til afværgelse heraf. Det kan  \r\n\r\n herunder påbydes, </P>  \r\n\r\n<P>1) at levering eller markedsføring standses, </P>  \r\n\r\n<P>2) at de pågældende tekniske hjælpemidler, personlige værnemidler eller  \r\n\r\n stoffer eller materialer tilbagekaldes fra markedet.&#171;&#187; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Med ændringsforslaget udvides området for den administrative  \r\n\r\n retshåndhævelse over for leverandører m.v. til også at omfatte stoffer og  \r\n\r\n materialer ud over tekniske hjælpemidler og personlige værnemidler, selv om  \r\n\r\n dette ikke er en nødvendig følge af de vedtagne EF-direktiver. </P>  \r\n\r\n<P>Baggrunden for dette er, at der gennem årene er opstået et stadig større  \r\n\r\n behov for på alle områder at begrænse den skade, der kan følge af levering  \r\n\r\n m.v. uden iagttagelse af gældende regler eller mulige farer. </P>  \r\n\r\n<P>Det er forslagsstillernes opfattelse, at stoffer og materialer også bør  \r\n\r\n være omfattet for at sikre formålet med lovændringen. </P>  \r\n\r\n<P>Jytte Andersen (S) Bakholt (S) Ole Vagn Christensen (S) Poul Erik Dyrlund  \r\n\r\n (S) Hans Jørgen Jensen (S) fmd. <I>Lone Møller (S) Taanquist (S) Lilli  \r\n\r\n Gyldenkilde (SF)</I> nfmd. <I>Duetoft (CD) Pia Christmas-Møller (KF) Kai Dige  \r\n\r\n Bach (KF) Charlotte Antonsen (V) Helge Sander (V) Jørgen Winther (V) Poul  \r\n\r\n Nødgaard (FP) Lone Dybkjær (RV) Kofod-Svendsen (KRF)</I>  </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P>RÅDETS DIREKTIV </P>  \r\n\r\n<P>af 14. juni 1989 </P>  \r\n\r\n<P>om indbyrdes tilnærmelse af medlemsstaternes lovgivning om maskiner </P>  \r\n\r\n<P>(89/392/EØF) </P>  \r\n\r\n<P>RÅDET FOR DE EUROPÆISKE </P>  \r\n\r\n<P>FÆLLESSKABER HAR - </P>  \r\n\r\n<P>under henvisning til Traktaten om Oprettelse af Det Europæiske Økonomiske  \r\n\r\n Fællesskab, særlig artikel 100 A, </P>  \r\n\r\n<P>under henvisning til forslag fra Kommissionen (* 1), </P>  \r\n\r\n<P>i samarbejde med Europa-Parlamentet (* 2), </P>  \r\n\r\n<P>under henvisning til udtalelse fra Det Økonomiske og Sociale Udvalg (* 3),  \r\n\r\n og </P>  \r\n\r\n<P>ud fra følgende betragtninger: </P>  \r\n\r\n<P>Det påhviler medlemsstaterne at sørge for deres borgeres og i givet fald  \r\n\r\n også husdyrs og goders sikkerhed og sundhed på deres område, især  \r\n\r\n arbejdstagernes sikkerhed og sundhed, bl.a. i forbindelse med de risici, der  \r\n\r\n opstår ved anvendelse af maskiner; </P>  \r\n\r\n<P>medlemsstaternes lovgivninger i forbindelse med forebyggelse af ulykker er  \r\n\r\n meget forskellige; de præceptive bestemmelser på området, som ofte suppleres  \r\n\r\n med de facto bindende tekniske specifikationer og/eller frivillige  \r\n\r\n standarder, fører ikke nødvendigvis til forskellige sundheds- og  \r\n\r\n sikkerhedsniveauer, men udgør dog på grund af deres forskelligartethed  \r\n\r\n hindringer for samhandelen inden for Fællesskabet; desuden er der væsentlige  \r\n\r\n forskelle mellem de nationale ordninger om godkendelse og attestering af  \r\n\r\n maskinernes overensstemmelse; </P>  \r\n\r\n<P>opretholdelse eller forbedring af det sikkerhedsniveau, der er nået i  \r\n\r\n medlemsstaterne, er et af hovedmålene med dette direktiv og med sikkerheden  \r\n\r\n som defineret i de væsentlige krav; </P>  \r\n\r\n<P>de gældende nationale bestemmelser vedrørende sikkerhed og sundhed, som  \r\n\r\n sikrer beskyttelse mod risici, der skyldes maskiner, skal indbyrdes tilnærmes  \r\n\r\n for at sikre den frie bevægelighed for maskiner, uden at de nuværende og  \r\n\r\n velbegrundede beskyttelsesniveauer i medlemsstaterne derved sænkes; de  \r\n\r\n bestemmelser vedrørende maskinernes konstruktion og fremstilling, som er  \r\n\r\n fastsat i dette direktiv, og som er af stor betydning for skabelsen af et  \r\n\r\n sikrere arbejdsmiljø, udelukker ikke, at der kan fastsættes særbestemmelser  \r\n\r\n om forebyggelse af visse risici, som arbejdstagerne udsættes for under  \r\n\r\n arbejdet, eller bestemmelser om maskinernes anvendelse og tilrettelæggelse af  \r\n\r\n arbejdstagernes sikkerhed på arbejdspladsen; </P>  \r\n\r\n<P>maskinsektoren udgør en væsentlig del af den mekaniske sektor og er et af  \r\n\r\n de centrale industrielle områder inden for Fællesskabets økonomi; </P>  \r\n\r\n<P>hvidbogen om gennemførelse af det indre marked, som Det Europæiske Råd  \r\n\r\n godkendte i juni 1985, indeholder i afsnit 65 og 68 bestemmelser om  \r\n\r\n anvendelse af den nye metode til harmonisering af lovgivningerne; </P>  \r\n\r\n<P>de sociale omkostninger i forbindelse med det store antal ulykker, der  \r\n\r\n direkte skyldes anvendelse af maskiner, kan reduceres, såfremt der allerede  \r\n\r\n ved konstruktion og fremstillingen af maskinerne tages hensyn til  \r\n\r\n sikkerheden, og det samme vil kunne opnås ved en korrekt opstilling og  \r\n\r\n vedligeholdelse; </P>  \r\n\r\n<P>direktivets anvendelsesområde skal bygge på en generel definition af  \r\n\r\n udtrykket &#187;maskine&#171; for at muliggøre den tekniske udvikling af  \r\n\r\n maskinerne; udviklingen af &#187;kombinerede anlæg&#171; samt de risici, som  \r\n\r\n de medfører, er af tilsvarende art og gør det derfor berettiget, at de  \r\n\r\n udtrykkeligt er medtaget i direktivet; </P>  \r\n\r\n<P>Allerede på nuværende tidspunkt er der planer om at udarbejde  \r\n\r\n særdirektiver, der indeholder forskrifter for konstruktion og fremstilling af  \r\n\r\n visse maskinkategorier; nærværende direktivs meget omfattende  \r\n\r\n anvendelsesområde bør afgrænses i forhold til disse direktiver, men også i  \r\n\r\n forhold til de allerede eksisterende direktiver i de tilfælde, hvor disse  \r\n\r\n indeholder bestemmelser vedrørende konstruktion og fremstilling; </P>  \r\n\r\n<P>Fællesskabsretten indeholder i sin nuværende udformning bestemmelser om,  \r\n\r\n at der som undtagelse fra en af de grundlæggende regler for Fællesskabet,  \r\n\r\n dvs. de frie varebevægelser, må accepteres de hindringer for samhandelen  \r\n\r\n mellem medlemsstaterne, der skyldes forskelle i de nationale lovgivninger  \r\n\r\n vedrørende markedsføring af produkter, såfremt forskrifterne kan anerkendes  \r\n\r\n som værende nødvendige for at opfylde absolut nødvendige krav;  \r\n\r\n harmoniseringen af lovgivningerne bør derfor i det foreliggende tilfælde  \r\n\r\n begrænses til at omfatte de forskrifter, der er nødvendige for at opfylde de  \r\n\r\n absolut nødvendige og væsentlige krav med hensyn til sikkerhed og sundhed i  \r\n\r\n forbindelse med maskiner; disse krav skal afløse de nationale forskrifter på  \r\n\r\n området, fordi de er væsentlige; </P>  \r\n\r\n<P>overholdelsen af de væsentlige krav om sikkerhed og sundhed er en absolut  \r\n\r\n forudsætning for at sikre maskinernes sikkerhed; disse krav skal gennemføres  \r\n\r\n med sund fornuft, så der tages hensyn til det teknologiske stade på  \r\n\r\n fabrikationstidspunktet samt de tekniske og økonomiske forhold; </P>  \r\n\r\n<P>ibrugtagningen af maskinen i den i dette direktiv nævnte forstand kan kun  \r\n\r\n vedrøre brug af selve maskinen ved den af fabrikanten forventede brug; dette  \r\n\r\n udelukker ikke, at der eventuelt kan fastsættes anvendelsesbetingelser, som  \r\n\r\n ikke vedrører selve maskinen, forudsat at disse betingelser ikke medfører  \r\n\r\n ændringer af maskinen i forhold til bestemmelserne i dette direktiv; </P>  \r\n\r\n<P>i forbindelse med messer, udstillinger og lign. skal det være muligt at  \r\n\r\n udstille maskiner, som ikke opfylder bestemmelserne i dette direktiv;  \r\n\r\n eventuelle interesserede må imidlertid på passende vis gøres opmærksom på  \r\n\r\n denne manglende overensstemmelse og på, at det ikke er muligt at erhverve de  \r\n\r\n pågældende maskiner i den foreliggende udgave; </P>  \r\n\r\n<P>dette direktiv fastlægger derfor kun de væsentlige krav til sikkerhed og  \r\n\r\n sundhed af generel art, suppleret med en række krav, som er mere specifikke  \r\n\r\n for visse kategorier af maskiner; for at gøre det lettere for fabrikanterne  \r\n\r\n at bevise, at maskinerne er i overensstemmelse med disse væsentlige krav samt  \r\n\r\n for at gøre det lettere at kontrollere overensstemmelsen med de væsentlige  \r\n\r\n krav, er det ønskeligt, at der på europæisk niveau foreligger harmoniserede  \r\n\r\n standarder for så vidt angår forebyggelse mod de risici, der skyldes  \r\n\r\n maskinernes konstruktion og fremstilling; disse harmoniserede standarder på  \r\n\r\n europæisk plan udarbejdes af privatretlige organer og skal bevare deres  \r\n\r\n status som ikke-obligatoriske tekster; i denne forbindelse anerkendes Den  \r\n\r\n Europæiske Standardiseringsorganisation (CEN) og Den Europæiske Komite for  \r\n\r\n Elektronisk Standardisering (CENELEC) som værende de organer, der er  \r\n\r\n kompetente til at vedtage de harmoniserede standarder i overensstemmelse med  \r\n\r\n de generelle retningslinjer for samarbejdet mellem Kommissionen og disse to  \r\n\r\n organer, som blev undertegnet den 13. november 1984; i dette direktiv forstås  \r\n\r\n ved en harmoniseret standard en teknisk specifikation (europæisk standard  \r\n\r\n eller harmoniseringsdokument), som er vedtaget af et af disse organer eller  \r\n\r\n af begge efter mandat fra Kommissionen i overensstemmelse med Rådets direktiv  \r\n\r\n 83/189/EØF af 28. marts 1983 om en informationsprocedure med hensyn til  \r\n\r\n tekniske standarder og forskrifter(* 4), senest ændret ved direktiv  \r\n\r\n 88/182/EØF(* 5), samt i henhold til ovennævnte generelle retningslinjer; </P>  \r\n\r\n<P>retsforskrifterne bør forbedres, således at arbejdsgiverne og  \r\n\r\n arbejdstagerne kan bidrage mere effektivt og hensigtsmæssigt til  \r\n\r\n standardiseringsprocessen; denne skal være afsluttet senest ved dette  \r\n\r\n direktivs iværksættelse; </P>  \r\n\r\n<P>Som det på nuværende tidspunkt er normal praksis i medlemsstaterne, bør  \r\n\r\n ansvaret for at attestere, at maskinerne er i overensstemmelse med de  \r\n\r\n væsentlige krav, påhvile fabrikanterne; overensstemmelsen med harmoniserede  \r\n\r\n standarder giver en formodning om, at der også er tale om overensstemmelse  \r\n\r\n med de pågældende væsentlige krav; det overlades helt til fabrikanten at  \r\n\r\n afgøre, om han finder det nødvendigt at lade tredjemand foretage  \r\n\r\n undersøgelser og attestere; </P>  \r\n\r\n<P>for visse maskintyper, hvis anvendelse indebærer en større risiko, er det  \r\n\r\n ønskeligt, at der fastsættes en strengere godkendelsesprocedure; den valgte  \r\n\r\n EF-typeafprøvningsprocedure kan efterfølges af en EF-fabrikanterklæring, uden  \r\n\r\n at der kræves en strengere ordning såsom forsikring om kvaliteten, EF-kontrol  \r\n\r\n eller EF-overvågning; </P>  \r\n\r\n<P>det er absolut nødvendigt, at fabrikanten eller hans i Fællesskabet  \r\n\r\n etablerede repræsentant udarbejder et teknisk produktionsdossier, inden der  \r\n\r\n kan udstedes EF-overensstemmelseserklæring; det er imidlertid ikke absolut  \r\n\r\n påkrævet, at hele dokumentationen til stadighed foreligger materielt, men den  \r\n\r\n skal efter anmodning kunne stilles til rådighed; detaljerede planer over de  \r\n\r\n underdele, der indgår i fremstillingen af maskinerne, kan udelades, medmindre  \r\n\r\n kendskab hertil er absolut nødvendigt for at kunne kontrollere, om de  \r\n\r\n væsentlige sikkerhedskrav er overholdt; </P>  \r\n\r\n<P>det er ikke blot nødvendigt at sikre fri bevægelighed for og ibrugtagning  \r\n\r\n af maskiner, der er forsynet med EF-mærke og EF-overensstemmelsesattest; der  \r\n\r\n skal ligeledes sikres fri bevægelighed for maskiner, der ikke er forsynet med  \r\n\r\n EF-mærket, når de er bestemt til at skulle inkorporeres i en maskine eller  \r\n\r\n samles med andre maskiner, så de udgør et kombineret anlæg; </P>  \r\n\r\n<P>medlemsstaternes ansvar på deres område for sikkerhed, sundhed og andre  \r\n\r\n aspekter, der omfattes af de væsentlige krav, bør anerkendes i en  \r\n\r\n beskyttelsesklausul, som indeholder bestemmelser om passende  \r\n\r\n fællesskabsbeskyttelsesprocedurer; </P>  \r\n\r\n<P>modtagere af enhver beslutning, der træffes inden for rammerne af dette  \r\n\r\n direktiv, skal have kendskab til motiveringen for denne beslutning samt de  \r\n\r\n rekursmuligheder, der findes; </P>  \r\n\r\n<P>der bør træffes foranstaltninger, der skal bidrage til gradvis at  \r\n\r\n gennemføre det indre marked i en periode, der udløber den 31. december 1992;  \r\n\r\n det indre marked omfatter et område uden indre grænser, hvori den frie  \r\n\r\n bevægelighed for varer, personer, tjenesteydelser og kapital er sikret - </P>  \r\n\r\n<P>UDSTEDT FØLGENDE DIREKTIV: </P>  \r\n\r\n<P>KAPITEL 1 </P>  \r\n\r\n<P>ANVENDELSESOMRÅDE, MARKEDSFØRING OG FRI BEVÆGELIGHED </P>  \r\n\r\n<P> <I>Artikel 1</I> 1. Dette direktiv finder anvendelse på maskiner og  \r\n\r\n fastlægger de væsentlige sikkerheds- og sundhedskrav i forbindelse med disse  \r\n\r\n som defineret i bilag 1. </P>  \r\n\r\n<P>2. Ved &#187;maskine&#171; forstås i dette direktiv en række indbyrdes  \r\n\r\n forbundne dele eller anordninger, hvoraf mindst en er bevægelig, samt  \r\n\r\n eventuelt startindretninger, styringskredsløb og energitilførselskredsløb  \r\n\r\n osv., der er samlet således, at de er indbyrdes forbundne, med henblik på en  \r\n\r\n nærmere fastlagt anvendelse, navnlig forarbejdning, behandling, flytning og  \r\n\r\n emballering af et materiale. </P>  \r\n\r\n<P>Som &#187;maskine&#171; betragtes desuden en samling af maskiner, som for  \r\n\r\n at opnå et bestemt resultat er anbragt og styret således, at de er indbyrdes  \r\n\r\n forbundet i deres funktion. </P>  \r\n\r\n<P>3. Følgende maskiner omfattes ikke af dette direktivs anvendelsesområde:  \r\n\r\n</P>  \r\n\r\n<P>- mobile maskiner </P>  \r\n\r\n<P>- maskiner, hvis eneste energikilde er den menneskelige kraft anvendt  \r\n\r\n direkte </P>  \r\n\r\n<P>- maskiner til medicinsk brug, der anvendes i direkte kontakt med  \r\n\r\n patienten </P>  \r\n\r\n<P>- materiel specielt til markedsfester og forlystelsesparker </P>  \r\n\r\n<P>- dampkedler og trykbeholdere </P>  \r\n\r\n<P>- maskiner, som anvendes eller er specielt konstrueret til anvendelse  \r\n\r\n inden for det nukleare område, og hvis svigt kan medføre frigivelse af  \r\n\r\n radioaktivitet </P>  \r\n\r\n<P>- radioaktive kilder inkorporeret i en maskine </P>  \r\n\r\n<P>- skydevåben </P>  \r\n\r\n<P>- lagertanke og rørledninger til benzin, dieselbrændstof, brændbare væsker  \r\n\r\n og farlige stoffer. </P>  \r\n\r\n<P>4. Når de i direktivet omhandlede risici for en maskines vedkommende er  \r\n\r\n helt eller delvis omfattet af EF-særdirektiver, finder nærværende direktiv  \r\n\r\n ikke anvendelse, eller det ophører med at finde anvendelse for så vidt angår  \r\n\r\n disse maskiner og disse risici, så snart særdirektiverne er trådt i kraft.  \r\n\r\n</P>  \r\n\r\n<P>5. Når risici for en maskines vedkommende hovedsagelig skyldes  \r\n\r\n elektricitet, er denne maskine udelukkende omfattet af Rådets direktiv  \r\n\r\n 73/23/EØF af 19. februar 1973 om indbyrdes tilnærmelse af medlemsstaternes  \r\n\r\n lovgivning om elektrisk materiel bestemt til anvendelse inden for visse  \r\n\r\n spændingsgrænser(* 6). </P>  \r\n\r\n<P> <I>Artikel 2</I> 1. Medlemsstaterne træffer de nødvendige  \r\n\r\n foranstaltninger for, at de maskiner, som dette direktiv finder anvendelse  \r\n\r\n på, kun kan markedsføres og ibrugtages, såfremt de ikke bringer personers, og  \r\n\r\n i givet fald husdyrs eller goders sikkerhed og sundhed i fare, når de  \r\n\r\n installeres og vedligeholdes på passende vis og anvendes i overensstemmelse  \r\n\r\n med deres bestemmelse. </P>  \r\n\r\n<P>2. Dette direktiv berører ikke medlemsstaternes mulighed for - under  \r\n\r\n iagttagelse af Traktaten - at fastsætte de krav, som de anser for at være  \r\n\r\n nødvendige for at sikre personers, herunder navnlig arbejdstageres  \r\n\r\n beskyttelse i forbindelse med anvendelse af de pågældende maskiner, forudsat  \r\n\r\n at dette ikke indebærer ændringer af disse maskiner i forhold til  \r\n\r\n bestemmelserne i dette direktiv. </P>  \r\n\r\n<P>3. Medlemsstaterne modsætter sig ikke, at der på messer, udstillinger, ved  \r\n\r\n demonstrationer osv. præsenteres maskiner, som ikke er i overensstemmelse med  \r\n\r\n bestemmelserne i dette direktiv, forudsat at det ved synlig skiltning klart  \r\n\r\n er anført, at disse maskiner ikke er i overensstemmelse, samt at de ikke kan  \r\n\r\n erhverves, førend fabrikanten eller hans i Fællesskabet etablerede  \r\n\r\n repræsentant har bragt dem i overensstemmelse. Ved demonstrationer må der  \r\n\r\n træffes passende sikkerhedsforanstaltninger for at sikre personbeskyttelse.  \r\n\r\n</P>  \r\n\r\n<P> <I>Artikel 3</I> De maskiner, som dette direktiv finder anvendelse på,  \r\n\r\n skal opfylde de væsentlige sikkerheds- og sundhedskrav, der er anført i bilag  \r\n\r\n I. </P>  \r\n\r\n<P> <I>Artikel 4</I> 1. Medlemsstaterne kan ikke forbyde, begrænse eller  \r\n\r\n hindre markedsføring og ibrugtagning på deres område af maskiner, som  \r\n\r\n opfylder bestemmelserne i dette direktiv. </P>  \r\n\r\n<P>2. Medlemsstaterne kan ikke forbyde, begrænse eller hindre markedsføringen  \r\n\r\n af maskiner, som ifølge den i bilag II, punkt B, omhandlede erklæring fra  \r\n\r\n fabrikanten eller dennes i Fællesskabet etablerede repræsentant er beregnet  \r\n\r\n til at skulle inkorporeres i en maskine eller samles med andre maskiner med  \r\n\r\n henblik på at udgøre en maskine, som dette direktiv finder anvendelse på,  \r\n\r\n medmindre de kan fungere selvstændigt. </P>  \r\n\r\n<P> <I>Artikel 5</I> 1. Medlemsstaterne anser maskiner, der er forsynet med  \r\n\r\n EF-mærke, og som ledsages af den i bilag II omhandlede  \r\n\r\n EF-overensstemmelseserklæring, for at opfylde de væsentlige sikkerheds- og  \r\n\r\n sundhedskrav, der er nævnt i artikel 3. </P>  \r\n\r\n<P>Såfremt der ikke findes harmoniserede standarder, fastsætter  \r\n\r\n medlemsstaterne de bestemmelser, som de finder nødvendige for, at de berørte  \r\n\r\n parter får kendskab til de gældende nationale standarder og tekniske  \r\n\r\n specifikationer, der betragtes som vigtige eller nyttige dokumenter i  \r\n\r\n forbindelse med korrekt anvendelse af de væsentlige sikkerheds- og  \r\n\r\n sundhedskrav i bilag I. </P>  \r\n\r\n<P>2. Når en national standard, der gennemfører en harmoniseret standard,  \r\n\r\n hvis reference er blevet offentliggjort i <I>De Europæiske Fællesskabers  \r\n\r\n Tidende,</I> omfatter et eller flere væsentlige sikkerhedskrav, forudsættes  \r\n\r\n den maskine, der er fremstillet i overensstemmelse med denne standard, at  \r\n\r\n være i overensstemmelse med de pågældende væsentlige krav. </P>  \r\n\r\n<P>Medlemsstaterne offentliggør referencerne for de nationale standarder, der  \r\n\r\n gennemfører de harmoniserede standarder. </P>  \r\n\r\n<P>3. Medlemsstaterne sikrer sig, at der træffes passende foranstaltninger  \r\n\r\n med henblik på at gøre det muligt for arbejdsmarkedets parter at få  \r\n\r\n indflydelse på nationalt plan på udarbejdelsen og opfølgningen af de  \r\n\r\n harmoniserede standarder. </P>  \r\n\r\n<P> <I>Artikel 6</I> 1. Såfremt en medlemsstat eller Kommissionen finder, at  \r\n\r\n de i artikel 5, stk. 2, omhandlede harmoniserede standarder ikke fuldstændigt  \r\n\r\n opfylder de væsentlige krav, der vedrører dem, og som er omhandlet i artikel  \r\n\r\n 3, indbringer Kommissionen eller medlemsstaten sagen for det udvalg, der er  \r\n\r\n nedsat ved direktiv 83/189/EØF, og redegør for årsagerne hertil. Udvalget  \r\n\r\n afgiver en hasteudtalelse. </P>  \r\n\r\n<P>På baggrund af udvalgets udtalelse underretter Kommissionen  \r\n\r\n medlemsstaterne om, hvorvidt det er nødvendigt at tilbagetrække berørte  \r\n\r\n standarder i de i artikel 5, stk. 2, omhandlede offentliggørelser. </P>  \r\n\r\n<P>2. Der nedsættes et stående udvalg sammensat af repræsentanter udpeget af  \r\n\r\n medlemsstaterne og med en repræsentant for Kommissionen som formand. </P>  \r\n\r\n<P>Det stående udvalg fastsætter sin forretningsorden. </P>  \r\n\r\n<P>Det stående udvalg kan forelægges ethvert spørgsmål i forbindelse med  \r\n\r\n iværksættelsen og den praktiske gennemførelse af direktivet efter følgende  \r\n\r\n fremgangsmåde: </P>  \r\n\r\n<P>Kommissionens repræsentant forelægger udvalget et udkast til de  \r\n\r\n foranstaltninger, der skal træffes. Udvalget afgiver en udtalelse om dette  \r\n\r\n udkast inden for en frist, som formanden kan fastsætte under hensyntagen til  \r\n\r\n de pågældende spørgsmåls hastende karakter, i givet fald ved afstemning. </P>  \r\n\r\n<P>Udtalelsen optages i mødeprotokollen; derudover har hver medlemsstat ret  \r\n\r\n til at anmode om, at dens holdning indføres i mødeprotokollen. </P>  \r\n\r\n<P>Kommissionen tager størst muligt hensyn til udvalgets udtalelse. Den  \r\n\r\n underretter udvalget om, hvorledes den har taget hensyn til dets udtalelse.  \r\n\r\n</P>  \r\n\r\n<P> <I>Artikel 7</I> 1. Såfremt en medlemsstat konstaterer, at maskiner, der  \r\n\r\n er forsynet med EF-mærke og anvendes i overensstemmelse med deres  \r\n\r\n bestemmelse, vil kunne frembyde fare for personers og i givet fald husdyrs  \r\n\r\n eller goders sikkerhed, træffer den alle nødvendige foranstaltninger for at  \r\n\r\n trække maskinerne tilbage fra markedet, forbyde deres markedsføring,  \r\n\r\n ibrugtagning eller indskrænke deres frie bevægelighed. </P>  \r\n\r\n<P>Medlemsstaten underretter straks Kommissionen om denne foranstaltning og  \r\n\r\n anfører grundene til beslutningen, herunder navnlig, om den manglende  \r\n\r\n overensstemmelse skyldes: </P>  \r\n\r\n<P>a) at de i artikel 3 omhandlede væsentlige krav ikke er opfyldt </P>  \r\n\r\n<P>b) fejlagtig anvendelse af de i artikel 5, stk. 2, omhandlede standarder  \r\n\r\n</P>  \r\n\r\n<P>c) en mangel ved selve de i artikel 5, stk. 2, omhandlede standarder. </P>  \r\n\r\n<P>2. Kommissionen holder hurtigst muligt samråd med de berørte parter.  \r\n\r\n Såfremt Kommissionen efter dette samråd konstaterer, at foranstaltningen er  \r\n\r\n berettiget, giver den medlemsstat, der har taget initiativet, samt de øvrige  \r\n\r\n medlemsstater underretning herom. Såfremt Kommissionen efter dette samråd  \r\n\r\n konstaterer, at foranstaltningen er uberettiget, giver den straks den  \r\n\r\n medlemsstat, der har taget initiativet, samt fabrikanten eller hans i  \r\n\r\n Fællesskabet etablerede repræsentant underretning herom. Såfremt den i stk. 1  \r\n\r\n omhandlede beslutning motiveres med en mangel ved selve standarderne,  \r\n\r\n forelægger Kommissionen sagen for udvalget, såfremt den medlemsstat, der har  \r\n\r\n truffet beslutningen, har til hensigt at fastholde den, og indleder  \r\n\r\n fremgangsmåden i artikel 6, stk. 1. </P>  \r\n\r\n<P>3. Når en maskine, der ikke er i overensstemmelse, er forsynet med  \r\n\r\n EF-mærke, træffer den kompetente medlemsstat de nødvendige foranstaltninger  \r\n\r\n over for den, der har påsat mærket, og underretter Kommissionen og de øvrige  \r\n\r\n medlemsstater herom. </P>  \r\n\r\n<P>4. Kommissionen sørger for, at medlemsstaterne holdes underrettet om denne  \r\n\r\n procedures forløb og resultater. </P>  \r\n\r\n<P>KAPITEL II </P>  \r\n\r\n<P>GODKENDELSESPROCEDURER </P>  \r\n\r\n<P> <I>Artikel 8</I> 1. Fabrikanten eller hans i Fællesskabet etablerede  \r\n\r\n repræsentant skal for at dokumentere maskinernes overensstemmelse med deres  \r\n\r\n direktiv for hver af de fremstillede maskiner udarbejde en  \r\n\r\n EF-overensstemmelseserklæring, der udfærdiges i overensstemmelse med modellen  \r\n\r\n i bilag II, og anbringe det i artikel 10 omhandlede EF-mærke på maskinen.  \r\n\r\n</P>  \r\n\r\n<P>2. Inden markedsføringen skal fabrikanten eller hans i Fællesskabet  \r\n\r\n etablerede repræsentant: </P>  \r\n\r\n<P>a) udarbejde det i bilag V nævnte dossier, såfremt maskinen ikke er  \r\n\r\n omfattet af bilag IV </P>  \r\n\r\n<P>b) forelægge modellen af maskinen til den i bilag VI omhandlede  \r\n\r\n EF-typeafprøvning, såfremt maskinen er omfattet af bilag IV og fremstilles,  \r\n\r\n uden at de i artikel 5, stk. 2, omhandlede standarder overholdes eller kun  \r\n\r\n anvendes delvis, eller såfremt der ikke findes sådanne standarder </P>  \r\n\r\n<P>c) såfremt maskinen er omfattet af bilag IV og fremstilles i  \r\n\r\n overensstemmelse med de i artikel 5, stk. 2, omhandlede standarder: </P>  \r\n\r\n<P>- enten udarbejde det i bilag VI nævnte dossier og sende det til et  \r\n\r\n udpeget organ, som snarest anerkender modtagelse af dossieret og opbevare det  \r\n\r\n</P>  \r\n\r\n<P>- eller forelægge det i bilag VI nævnte dossier for det udpegede organ,  \r\n\r\n som blot kontrollerer, om de i artikel 5, stk. 2, omhandlede standarder er  \r\n\r\n blevet korrekt anvendt, og udfærdiger en attest om dette dossiers  \r\n\r\n overensstemmelse </P>  \r\n\r\n<P>- eller forelægge modellen af maskinen til den i bilag VI omhandlede  \r\n\r\n EF-typeafprøvning. </P>  \r\n\r\n<P>3. Såfremt stk. 2, litra c), første led, finder anvendelse, finder  \r\n\r\n bestemmelserne i stk. 5, første punktum, og i punkt 7 i bilag VI anvendelse i  \r\n\r\n analogi hermed. </P>  \r\n\r\n<P>Såfremt stk. 2, litra c), andet led, finder anvendelse, finder  \r\n\r\n bestemmelserne i punkt 5, 6 og 7 i bilag VI anvendelse i analogi hermed. </P>  \r\n\r\n<P>4. Såfremt stk. 2, litra a) og litra c), første og andet led, finder  \r\n\r\n anvendelse, skal EF-overensstemmelseserklæringen udelukkende bekræfte, at der  \r\n\r\n er tale om overensstemmelse med de væsentlige krav i direktivet. </P>  \r\n\r\n<P>Såfremt stk. 2, litra b), og stk. 2, litra c), tredje led, finder  \r\n\r\n anvendelse, skal EF-overensstemmelseserklæringen attestere, at der er  \r\n\r\n overensstemmelse med den model, der er blevet forelagt til EF-typeafprøvning.  \r\n\r\n</P>  \r\n\r\n<P>5. Når maskinerne er omfattet af andre fællesskabsdirektiver, der vedrører  \r\n\r\n andre aspekter, angives det i disse tilfælde på det i artikel 10 omhandlede  \r\n\r\n EF-mærke, i det følgende benævnt &#187;EF-mærket&#171;, at maskinerne  \r\n\r\n ligeledes opfylder kravene i disse andre direktiver. </P>  \r\n\r\n<P>6. Når hverken fabrikanten eller hans i Fællesskabet etablerede  \r\n\r\n repræsentant har opfyldt de i ovenstående stykker nævnte forpligtelser,  \r\n\r\n påhviler disse forpligtelser enhver, som markedsfører maskinen inden for  \r\n\r\n Fællesskabet. De samme forpligtelser påhviler den, som samler maskiner eller  \r\n\r\n dele af maskiner af forskellig oprindelse, eller som fremstiller maskinen til  \r\n\r\n eget brug. </P>  \r\n\r\n<P> <I>Artikel 9</I> 1. Hver medlemsstat underretter Kommissionen og de  \r\n\r\n øvrige medlemsstater om, hvilke organer det er blevet pålagt at gennemføre de  \r\n\r\n i artikel 8, stk. 2, litra b) og c), omhandlede godkendelsesprocedurer. Til  \r\n\r\n underretning offentliggør Kommissionen i <I>De Europæiske Fællesskabers  \r\n\r\n Tidende</I> en fortegnelse over disse organer, og den sørger for ajourføring  \r\n\r\n heraf. </P>  \r\n\r\n<P>2. Medlemsstaterne skal anvende de i bilag VII indeholdte kriterier i  \r\n\r\n forbindelse med vurderingen af de organer, der skal udpeges. De organer, der  \r\n\r\n opfylder de vurderingskriterier, der er fastsat i de relevante harmoniserede  \r\n\r\n standarder, formodes at være i overensstemmelse med disse kriterier. </P>  \r\n\r\n<P>3. En medlemsstat, der har udpeget et organ, skal inddrage udpegelsen,  \r\n\r\n såfremt den konstaterer, at dette organ ikke længere opfylder de i bilag VII  \r\n\r\n omhandlede kriterier. Den underretter straks Kommissionen og de øvrige  \r\n\r\n medlemsstater herom. </P>  \r\n\r\n<P>KAPITEL III </P>  \r\n\r\n<P>EF-MÆRKE </P>  \r\n\r\n<P> <I>Artikel 10</I> 1. EF-mærket består af symbolet &#187;CE&#171;  \r\n\r\n efterfulgt af de to sidste cifre i det år, hvor mærket er blevet anbragt.  \r\n\r\n</P>  \r\n\r\n<P>I bilag III er anført den model, der skal anvendes. </P>  \r\n\r\n<P>2. EF-mærket skal anbringes på maskinen i overensstemmelse med punkt  \r\n\r\n 1.7.3. i bilag I, således at det er tydeligt og synligt. </P>  \r\n\r\n<P>3. Der må på maskinerne ikke anbringes mærker eller påskrifter, der er af  \r\n\r\n en sådan art, at de kan forveksles med EF-mærket. </P>  \r\n\r\n<P>KAPITEL IV </P>  \r\n\r\n<P>AFSLUTTENDE BESTEMMELSER </P>  \r\n\r\n<P> <I>Artikel 11</I> Enhver afgørelse, der træffes i medfør af dette  \r\n\r\n direktiv, og som medfører, at en maskines markedsføring og ibrugtagning  \r\n\r\n begrænses, skal begrundes nøje. Afgørelsen meddeles så hurtigt som muligt den  \r\n\r\n berørte part med angivelse af de i den pågældende medlemsstat eksisterende  \r\n\r\n rekursmuligheder og fristerne for anvendelsen af disse. </P>  \r\n\r\n<P> <I>Artikel 12</I> Kommissionen træffer de nødvendige foranstaltninger  \r\n\r\n for, at fortegnelserne over alle de relevante afgørelser vedrørende dette  \r\n\r\n direktivs forvaltning, gøres tilgængelige. </P>  \r\n\r\n<P> <I>Artikel 13</I> 1. Medlemsstaterne vedtager og offentliggør inden den  \r\n\r\n 1. januar 1992 de nødvendige love og administrative bestemmelser for at  \r\n\r\n efterkomme dette direktiv. De underretter straks Kommissionen herom. </P>  \r\n\r\n<P>Medlemsstaterne anvender disse bestemmelser fra den 31. december 1992.  \r\n\r\n</P>  \r\n\r\n<P>2. Medlemsstaterne meddeler Kommissionen teksten til de nationale  \r\n\r\n retsforskrifter, som de udsteder på det område, der er omfattet af dette  \r\n\r\n direktiv. </P>  \r\n\r\n<P> <I>Artikel 14</I> Dette direktiv er rettet til medlemsstaterne. </P>  \r\n\r\n<P>Udfærdiget i Luxembourg, den 14. juni 1989. </P>  \r\n\r\n<P> <I>På Rådets vegne</I>  </P>  \r\n\r\n<P>P. Solbes </P>  \r\n\r\n<P>Formand </P>  \r\n\r\n<P>(* 1) EFT nr. C 29 af 3.2.1988, s. 1, og EFT nr. C 214 af 16.8.1988, s.  \r\n\r\n 23. </P>  \r\n\r\n<P>(* 2) EFT nr. C 326 af 19.12.1988, s. 143, og EFT nr. C 158 af 26.6.1989.  \r\n\r\n</P>  \r\n\r\n<P>(* 3) EFT nr. C 337 af 31.12.1988, s. 30. </P>  \r\n\r\n<P>(* 4) EFT nr. L 109 af 26.4.1983, s. 8. </P>  \r\n\r\n<P>(* 5) EFT nr. L 81 af 26.3.1988, s. 75. </P>  \r\n\r\n<P>(* 6) EFT nr. L 77 af 26.3.1973, s. 29. </P>  \r\n\r\n<P>Tillægsbetænkningen </P>  \r\n\r\n<P>Udvalget har, efter at lovforslaget ved 2. behandling blev henvist </P>  \r\n\r\n<P>til fornyet udvalgsbehandling, behandlet dette i et møde og har </P>  \r\n\r\n<P>herunder stillet et spørgsmål til justitsministeren, som denne har </P>  \r\n\r\n<P>besvaret skriftligt. </P>  \r\n\r\n<P>Miljøministeriets skrivelse af 24. februar 1992 og Justitsministeriets  \r\n\r\n skrivelser af 6. maj og 9. juni 1992, alle stilet til Arbejdsministeriet, et  \r\n\r\n af udvalgets spørgsmål til justitsministeren og ministerens besvarelse heraf  \r\n\r\n samt rådsdirektiv af 20. juni 1991 om ændring af direktiv 89/392/EØF om  \r\n\r\n indbyrdes tilnærmelse af medlemsstaternes lovgivning om maskiner (91/368/EØF)  \r\n\r\n er optrykt som bilag til tillægsbetænkningen. </P>  \r\n\r\n<P>Der er af et flertal stillet ændringsforslag, hvorom henvises til de  \r\n\r\n ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Socialdemokratiets, Socialistisk  \r\n\r\n Folkepartis, Det Radikale Venstres og Kristeligt Folkepartis medlemmer af  \r\n\r\n udvalget) lovforslaget til <I>vedtagelse</I> med det stillede  \r\n\r\n ændringsforslag. </P>  \r\n\r\n<P>Flertallet skal henvise til justitsministerens besvarelse af spørgsmål 9,  \r\n\r\n som er optrykt som bilag til tillægsbetænkningen, hvori det tilkendegives, at  \r\n\r\n der &#187;ikke under hensyntagen til de formål, lov om arbejdsmiljø tilsigter  \r\n\r\n at varetage, er noget til hinder for, at der i loven indføres en bestemmelse  \r\n\r\n som den i ændringsforslaget anførte.&#171; </P>  \r\n\r\n<P>Justitsministeren anfører så senere, at &#187;under hensyn til, at lov om  \r\n\r\n kemiske stoffer og kemikalier, der særlig regulerer forholdene omkring disse  \r\n\r\n produkter, allerede indeholder bestemmelser, der kan forbyde salg, import  \r\n\r\n eller anvendelse af kemiske stoffer og produkter med nærmere angivne  \r\n\r\n egenskaber, forekommer en tilsvarende bestemmelse herom i arbejdsmiljøloven  \r\n\r\n af lovtekniske grunde uhensigtsmæssig.&#171; </P>  \r\n\r\n<P>Da det imidlertid er menneskers liv og helbred, der er på spil i disse  \r\n\r\n spørgsmål, finder flertallet, at &#187;det uhensigtsmæssige&#171; må vige for  \r\n\r\n dette overordnede hensyn. Skulle der senere opstå problemer, vil flertallet  \r\n\r\n på ny vurdere sagen. </P>  \r\n\r\n<P>Flertallet skal for at undgå problemer opfordre til det tættest mulige  \r\n\r\n samarbejde mellem miljøministeren og arbejdsministeren. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Venstres, Det Konservative Folkepartis,  \r\n\r\n Fremskridtspartiets og Centrum-Demokraternes medlemmer af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse uændret</I> . </P>  \r\n\r\n<P>ÆndringsforslagAf et <I>flertal</I> (S, SF, RV og KRF): </P>  \r\n\r\n<P>Til § 1 <B>1)</B>  <I>Nr. 1</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;1.</B> I <I>§ 77</I> indsættes efter stk. 2 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Direktøren for Arbejdstilsynet kan påbyde, at den,  \r\n\r\n der har leveret eller markedsført et teknisk hjælpemiddel, et personligt  \r\n\r\n værnemiddel eller et stof eller materiale, som anvendt i overensstemmelse med  \r\n\r\n dets bestemmelse alligevel viser sig at frembyde fare for sikkerhed eller  \r\n\r\n sundhed, træffer de nødvendige foranstaltninger til afværgelse heraf. Det kan  \r\n\r\n herunder påbydes, </P>  \r\n\r\n<P>1) at levering eller markedsføring standses, </P>  \r\n\r\n<P>2) at de pågældende tekniske hjælpemidler, personlige værnemidler eller  \r\n\r\n stoffer eller materialer tilbagekaldes fra markedet.&#171;&#187; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Med ændringsforslaget udvides området for den administrative  \r\n\r\n retshåndhævelse over for leverandører m.v. til også at omfatte stoffer og  \r\n\r\n materialer ud over tekniske hjælpemidler og personlige værnemidler, selv om  \r\n\r\n dette ikke er en nødvendig følge af de vedtagne EF-direktiver. </P>  \r\n\r\n<P>Baggrunden for dette er, at der gennem årene er opstået et stadig større  \r\n\r\n behov for på alle områder at begrænse den skade, der kan følge af levering  \r\n\r\n m.v. uden iagttagelse af gældende regler eller mulige farer. </P>  \r\n\r\n<P>Det er forslagsstillernes opfattelse, at stoffer og materialer også bør  \r\n\r\n være omfattet for at sikre formålet med lovændringen. </P>  \r\n\r\n<P>Jytte Andersen (S) Bakholt (S) Ole Vagn Christensen (S) Poul Erik Dyrlund  \r\n\r\n (S) Hans Jørgen Jensen (S) fmd. <I>Lone Møller (S) Taanquist (S) Lilli  \r\n\r\n Gyldenkilde (SF)</I> nfmd. <I>Tommy Dinesen (SF) Pia Christmas-Møller (KF)  \r\n\r\n Kai Dige Bach (KF) Charlotte Antonsen (V) Helge Sander (V) Jørgen Winther (V)  \r\n\r\n Poul Nødgaard (FP) Lone Dybkjær (RV) Glønborg (KRF)</I> Miljøministeriet </P>  \r\n\r\n<P> <B>Bilag 1</B>  </P>  \r\n\r\n<P>Departementet24. februar 1992 </P>  \r\n\r\n<P>3. kontor </P>  \r\n\r\n<P>Arbejdsministeriet </P>  \r\n\r\n<P>Laksegade 10 </P>  \r\n\r\n<P>1063 København K </P>  \r\n\r\n<P>I skrivelse af 5. februar 1992 (j.nr. 3200-2-46) har Arbejdsministeriet  \r\n\r\n anmodet Miljøministeriet om en udtalelse om udvidelse af arbejdsmiljøloven  \r\n\r\n til at omfatte stoffer og materialer, herunder standsning af markedsføring og  \r\n\r\n levering og tilbagekaldelse fra markedet. </P>  \r\n\r\n<P>Miljøministeriet skal indledningsvis præcisere, at man herfra opfatter  \r\n\r\n udtrykket &#187;stoffer og materialer&#171; som værende lig med kemiske  \r\n\r\n stoffer og produkter. På den baggrund skal det oplyses, at lov om kemiske  \r\n\r\n stoffer og produkter, jf. Miljøministeriets lovbekendtgørelse nr. 566 af 15.  \r\n\r\n august 1989, indeholder bestemmelser, der kan forbyde salg, import eller  \r\n\r\n anvendelse af kemiske stoffer eller produkter med nærmere angivne egenskaber.  \r\n\r\n Forbud kan nedlægges både af hensyn til det ydre miljø og sundhed. </P>  \r\n\r\n<P>Miljøministeriet finder derfor, at en tilsvarende hjemmel i  \r\n\r\n arbejdsmiljøloven er overflødig og forvirrende, og finder det i øvrigt  \r\n\r\n tvivlsomt, om en sådan hjemmel kan indføres i arbejdsmiljøloven under  \r\n\r\n hensyntagen til de formål, loven tilsigter at varetage. </P>  \r\n\r\n<P>Inden Miljøministeriet udtaler sig mere konkret om en sådan hjemmel, der  \r\n\r\n regulerer brugen af stoffer og materialer i arbejdsmiljøet, skal man således  \r\n\r\n anmode om i givet fald at se et konkret forslag hertil. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Morten Palle Hansen </P>  \r\n\r\n<P>Justitsministeriet </P>  \r\n\r\n<P> <B>Bilag 2</B>  </P>  \r\n\r\n<P>Lovafdelingen6. maj 1992 </P>  \r\n\r\n<P>Slotholmsgade 10 </P>  \r\n\r\n<P>Arbejdsministeriet </P>  \r\n\r\n<P>Laksegade 19 </P>  \r\n\r\n<P>1063 København K </P>  \r\n\r\n<P>Ved skrivelse af 5. februar 1992, 3. kontor, j.nr. 3200-2-46, har  \r\n\r\n Arbejdsministeriet rettet henvendelse til Justitsministeriet vedrørende et  \r\n\r\n forslag til ændring af arbejdsmiljølovens § 77 (administrativ retshåndhævelse  \r\n\r\n over for leverandører m.v.). </P>  \r\n\r\n<P>Det fremgår, at forslaget primært har til formål at gennemføre artikel 7 i  \r\n\r\n direktiv nr. 89/392/EØF om maskiner og artikel 7 i direktiv nr. 89/686/EØF om  \r\n\r\n personlige værnemidler. </P>  \r\n\r\n<P>Det er oplyst, at der i forbindelse med forslagets behandling er rejst  \r\n\r\n spørgsmål om en eventuel udvidelse af forslaget til også at omfatte stoffer  \r\n\r\n og materialer, således at direktøren for Arbejdstilsynet kan påbyde, at den,  \r\n\r\n der har leveret eller markedsført et stof eller materiale, som anvendt i  \r\n\r\n overensstemmelse med dets bestemmelser kan frembyde fare for sikkerhed eller  \r\n\r\n sundhed, træffer de nødvendige foranstaltninger til afværgelse heraf,  \r\n\r\n herunder standsning af markedsføring og levering og tilbagekaldelse fra  \r\n\r\n markedet. </P>  \r\n\r\n<P>I den anledning skal Justitsministeriet udtale følgende: </P>  \r\n\r\n<P>En gennemførelse af forslaget i den udvidede form vil ikke i sig selv  \r\n\r\n indebære et indgreb i den fri vare-bevægelighed, men vil alene skabe hjemmel  \r\n\r\n til, at der administrativt kan foretages et sådant indgreb.  \r\n\r\n Justitsministeriet kan derfor tiltræde Arbejdsministeriets opfattelse,  \r\n\r\n hvorefter en udvidelse af forslaget ikke vil indebære, at det får karakter af  \r\n\r\n en teknisk forskrift, der i udkastform skal notificeres for Kommissionen  \r\n\r\n efter reglerne i informationsproceduredirektivet (83/189/EØF). </P>  \r\n\r\n<P>Det anførte indebærer imidlertid ikke, at adgangen til at udnytte  \r\n\r\n hjemmelen til faktisk at gribe ind over for markedsføring m.v. er ubundet af  \r\n\r\n EF-regler. Om det i det enkelte tilfælde vil være foreneligt med EF-retten at  \r\n\r\n gribe ind, og hvilken fremgangsmåde der i givet fald skal følges, må bedømmes  \r\n\r\n på grundlag af de relevante EF-bestemmelser. </P>  \r\n\r\n<P>Er det pågældende produkt ikke undergivet nogen særlig EF-regulering,  \r\n\r\n eller har EF-reguleringen vedrørende det pågældende produkt alene karakter af  \r\n\r\n minimumsharmonisering, således at de enkelte medlemslande er frit stillet med  \r\n\r\n hensyn til at fastsætte et højere beskyttelsesniveau, vil EF-foreneligheden  \r\n\r\n af et indgreb skulle bedømmes på grundlag af EØF-traktatens art. 30 ff. </P>  \r\n\r\n<P>Hvis et indgreb har karakter af en teknisk forskrift, skal fremgangsmåden  \r\n\r\n i informationsproceduredirektivet endvidere iagttages. Det bemærkes i den  \r\n\r\n forbindelse, at direktivets art. 9, stk. 3, giver mulighed for, at en  \r\n\r\n medlemsstat kan sætte tekniske forskrifter i kraft uden at gennemføre den  \r\n\r\n almindelige samrådsprocedure, hvis der foreligger presserende grunde, der  \r\n\r\n vedrører beskyttelsen af bl.a. menneskers sundhed og sikkerhed. I så fald  \r\n\r\n skal Kommissionen straks orienteres om de iværksatte tekniske forskrifter og  \r\n\r\n om, hvad der har berettiget til at træffe foranstaltningerne så hurtigt. </P>  \r\n\r\n<P>Er der for det pågældende stof eller materiale, som der måtte være  \r\n\r\n anledning til at gribe ind overfor, udstedt en retsakt, der fuldt ud  \r\n\r\n regulerer spørgsmålet om markedsføring m.v. (såkaldt totalharmonisering), må  \r\n\r\n betingelserne for indgreb og fremgangsmåden i forbindelse hermed vurderes på  \r\n\r\n grundlag af denne retsakt. En sådan retsakt, der typisk vil være udstedt med  \r\n\r\n hjemmel i EØF-traktatens artikel 100 A, indeholder i almindelighed en  \r\n\r\n beskyttelsesklausul, som giver de enkelte medlemslande mulighed for at træffe  \r\n\r\n alle fornødne foranstaltninger med henblik på at forbyde eller begrænse  \r\n\r\n markedsføringen af et produkt, der f.eks. er til fare for sundheden, jf.  \r\n\r\n EØF-traktatens artikel 100 A, stk. 5, og Rådets resolution af 7. maj 1985 om  \r\n\r\n en ny metode i forbindelse med teknisk harmonisering og standarder (85/C  \r\n\r\n 136/01). </P>  \r\n\r\n<P>Ved anvendelse af en sikkerhedsklausul skal medlemsstaten inden en nærmere  \r\n\r\n fastsat frist underrette Kommissionen om foranstaltningen, hvorefter  \r\n\r\n Kommissionen efter en særlig procedure tager stilling til, om  \r\n\r\n foranstaltningen er berettiget. </P>  \r\n\r\n<P>Forbud mod markedsføring m.v. af et produkt, der opfylder betingelserne  \r\n\r\n for frit at kunne markedsføres i henhold til et totalharmoniseringsdirektiv,  \r\n\r\n vil endvidere kunne ske med hjemmel i EØF-traktatens artikel 100 A, stk. 4.  \r\n\r\n Efter de regler, der gælder om den administrative tilrettelæggelse af  \r\n\r\n Danmarks deltagelse i EF-samarbejdet, vil denne fremgangsmåde efter  \r\n\r\n EØF-traktatens artikel 100 A, stk. 4, forudsætte en regeringsbeslutning. </P>  \r\n\r\n<P>P.M.V. </P>  \r\n\r\n<P>Elmer </P>  \r\n\r\n<P>Justitsministeriet </P>  \r\n\r\n<P> <B>Bilag 3</B>  </P>  \r\n\r\n<P>Lovafdelingen 9. juni 1992 </P>  \r\n\r\n<P>Slotsholmsgade 10 </P>  \r\n\r\n<P>Arbejdsministeriet </P>  \r\n\r\n<P>3. kontor </P>  \r\n\r\n<P>Laksegade 19 </P>  \r\n\r\n<P>1063 København K </P>  \r\n\r\n<P>Arbejdsministeriet har ved skrivelse af 21. maj 1992 anmodet  \r\n\r\n Justitsministeriet om en udtalelse vedrørende forslag til lov om ændring af  \r\n\r\n lov om arbejdsmiljø (L 192 - administrativ retshåndhævelse over for  \r\n\r\n leverandører m.v.). </P>  \r\n\r\n<P>Det nævnte lovforslag indebærer, at der i arbejdsmiljølovens § 77  \r\n\r\n indsættes en bestemmelse, der giver direktøren for Arbejdstilsynet mulighed  \r\n\r\n for at påbyde den, der har leveret eller markedsført et teknisk hjælpemiddel  \r\n\r\n eller et personligt værnemiddel, som anvendt i overensstemmelse med dets  \r\n\r\n bestemmelse kan frembyde fare for sikkerhed og sundhed, at træffe de fornødne  \r\n\r\n foranstaltninger til afværgelse af denne fare. </P>  \r\n\r\n<P>Af bemærkningerne til lovforslaget fremgår det, at formålet med  \r\n\r\n lovforslaget er at gennemføre Rådets direktiv om maskiner (direktiv nr.  \r\n\r\n 89/392/EØF som ændret ved direktiv nr. 91/368/EØF) og Rådets direktiv om  \r\n\r\n personlige værnemidler (direktiv nr. 89/686/EØF). </P>  \r\n\r\n<P>I Dansk Arbejdsgiverforenings henvendelse af 7. maj 1992 til Folketingets  \r\n\r\n Arbejdsmarkedsudvalg anføres det, at anvendelsesområdet for den foreslåede  \r\n\r\n lovbestemmelse går længere, end en gennemførelse af de nævnte direktiver  \r\n\r\n nødvendiggør, idet lovforslaget omfatter ethvert teknisk hjælpemiddel,  \r\n\r\n herunder også allerede ibrugtagne maskiner, mens maskindirektivet alene  \r\n\r\n vedrører nye maskiner. </P>  \r\n\r\n<P>Dansk Arbejdsgiverforening giver endvidere udtryk for, at der også på et  \r\n\r\n andet område er tale om, at lovforslaget går videre, end en implementering af  \r\n\r\n direktiverne kræver. Den foreslåede bestemmelse vil således gøre det muligt  \r\n\r\n at meddele påbud, såfremt et teknisk hjælpemiddel eller et personligt  \r\n\r\n værnemiddel anvendt efter bestemmelserne viser sig at være til fare for  \r\n\r\n sikkerhed og sundhed, uanset om det tekniske hjælpemiddel eller værnemidlet  \r\n\r\n opfylder lovgivningens krav eller ej. Dette finder Dansk Arbejdsgiverforening  \r\n\r\n er mere vidtgående end direktiverne, idet der i disse alene findes at være  \r\n\r\n hjemmel til at skride ind over for ulovlige maskiner og ulovlige værnemidler.  \r\n\r\n</P>  \r\n\r\n<P>Justitsministeriet skal udtale følgende: </P>  \r\n\r\n<P>Den foreslåede bestemmelse i § 77, stk. 3, giver direktøren for  \r\n\r\n Arbejdstilsynet en generel hjemmel til at meddele påbud over for ethvert  \r\n\r\n teknisk hjælpemiddel, som kan frembyde fare ved betjening i overensstemmelse  \r\n\r\n med dets bestemmelser. Udtrykket &#187;ethvert teknisk hjælpemiddel&#171;  \r\n\r\n rækker som anført af Dansk Arbejdsgiverforening videre end direktiverne. </P>  \r\n\r\n<P>Den foreslåede bestemmelse i § 77, stk. 3, vil kun kunne anvendes i  \r\n\r\n overensstemmelse med de EF-retlige regler. Inden for maskindirektivets og  \r\n\r\n værnemiddeldirektivets anvendelsesområder vil der således alene kunne  \r\n\r\n udstedes påbud, såfremt direktivernes betingelser herfor er opfyldt, ligesom  \r\n\r\n den fremgangsmåde, der er foreskrevet i disse, skal følges. </P>  \r\n\r\n<P>Det skal i den forbindelse nævnes, at de to direktiver ikke blot åbner  \r\n\r\n mulighed for udstedelse af påbud i situationer, hvor de tekniske hjælpemidler  \r\n\r\n og de personlige værnemidler ikke opfylder de sundheds- og sikkerhedskrav,  \r\n\r\n som er anført i bilagene til direktiverne, eller hvor standarderne ikke  \r\n\r\n bliver anvendt korrekt. Direktiverne åbner også mulighed for, at der udstedes  \r\n\r\n påbud, såfremt der er mangel ved selve de standarder, der er offentliggjort  \r\n\r\n vedrørende direktiverne, jf. begge direktivers artikel 7, stk. 1, litra c.  \r\n\r\n</P>  \r\n\r\n<P>Dette indebærer, at der kan gribes ind over for maskiner og personlige  \r\n\r\n værnemidler, der i princippet er lovlige efter direktiverne. Hertil kommer,  \r\n\r\n at de grunde, der er nævnt i artikel 7, stk. 1, 2. pkt., ikke er udtømmende,  \r\n\r\n jf. herved ordet navnlig. </P>  \r\n\r\n<P>Hvad angår situationer, som er omfattet af den foreslåede bestemmelse i  \r\n\r\n arbejdsmiljøloven, men som ikke er omfattet af de to direktiver, finder  \r\n\r\n Justitsministeriet grund til at fremhæve, at andre bestemmelser inden for  \r\n\r\n EF-retten også vil være af betydning for bestemmelsens anvendelse. Det drejer  \r\n\r\n sig bl.a. om EØF-traktatens artikel 30 ff. og direktiv nr. 83/189/EØF om en  \r\n\r\n informationsprocedure med hensyn til tekniske standarder og forskrifter. Også  \r\n\r\n andre EF-regler vil kunne være af betydning. Der kan herom i det hele  \r\n\r\n henvises til Justitsministeriets skrivelse af 6. maj 1992 til  \r\n\r\n Arbejdsministeriet; der vedlægges kopi. </P>  \r\n\r\n<P>På denne baggrund giver udformningen af den foreslåede lovbestemmelse i §  \r\n\r\n 77, stk. 3, i arbejdsmiljøloven ikke Justitsministeriet anledning til  \r\n\r\n bemærkninger. </P>  \r\n\r\n<P>Hans Engell </P>  \r\n\r\n<P>/ Elmer </P>  \r\n\r\n<P> <B>Bilag 4 </B></P>  \r\n\r\n<P>Et af udvalgets spørgsmål til justitsministeren og dennes besvarelse heraf  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål:</I>  </P>  \r\n\r\n<P>&#187;Udvalget udbeder sig ministerens vurdering af Miljøministeriets  \r\n\r\n udtalelse i skrivelse af 24. februar 1992, jf. bilag 14, med henblik på  \r\n\r\n udvalgets behandling af ændringsforslag nr. 1, jf. bilag 12.&#171; </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Arbejdsministeriets forslag til ændring af lov om arbejdsmiljø har til  \r\n\r\n formål at tilvejebringe det retlige grundlag for retshåndhævelsesskridt, som  \r\n\r\n Arbejdstilsynet kan tage i anvendelse over for leverede tekniske hjælpemidler  \r\n\r\n eller personlige værnemidler, der kan frembyde fare for sikkerhed og sundhed.  \r\n\r\n Forslaget giver Arbejdstilsynet mulighed for at påbyde, at levering eller  \r\n\r\n markedsføring standses, eller at de pågældende tekniske hjælpemidler eller  \r\n\r\n personlige værnemidler tilbagekaldes fra markedet. </P>  \r\n\r\n<P>Ændringsforslag nr. 1, jf. bilag 12, udvider området for den  \r\n\r\n administrative retshåndhævelse over for leverandørerr m.v. til ud over  \r\n\r\n tekniske hjælpemidler og personlige værnemidler også at omfatte stoffer og  \r\n\r\n materialer. </P>  \r\n\r\n<P>Miljøministeriet anfører i sin udtalelse af 24. februar 1992, at man  \r\n\r\n opfatter udtrykket &#187;stoffer og materialer&#171; som værende lig med  \r\n\r\n kemiske stoffer og produkter. Da lov om kemiske stoffer og produkter  \r\n\r\n indeholder bestemmelser, der af hensyn til både det ydre miljø og sundhed kan  \r\n\r\n forbyde salg, import eller anvendelse af kemiske stoffer eller produkter med  \r\n\r\n nærmere angivne egenskaber, finder Miljøministeriet derfor, at en tilsvarende  \r\n\r\n hjemmel i arbejdsmiljøloven er overflødig og forvirrende, og finder det i  \r\n\r\n øvrigt tvivlsomt, om en sådan hjemmel kan indføres i arbejdsmiljøloven under  \r\n\r\n hensyntagen til de formål, loven tilsigter at varetage. </P>  \r\n\r\n<P>Ifølge Juridisk Grundbog, bind 2, 4. udgave 1989, ved W. E. von Eyben,  \r\n\r\n side 68, bør en lov ikke indeholde overflødigt stof. Retsregler, der allerede  \r\n\r\n indeholdes i andre love, bør ikke gentages. </P>  \r\n\r\n<P>Lov om arbejdsmiljø har generelt til formål at skabe et sikkert og sundt  \r\n\r\n arbejdsmiljø. Lov om kemiske stoffer og produkter regulerer særligt  \r\n\r\n forholdene omkring kemiske stoffer og produkter. Loven har til formål at  \r\n\r\n forebygge sundhedsfare og miljøskade i forbindelse med fremstilling,  \r\n\r\n opbevaring, anvendelse og bortskaffelse af kemiske stoffer og produkter.  \r\n\r\n Loven indeholder i kapitel 6 en række bemyndigelsesbestemmelser, hvorefter  \r\n\r\n der for at sikre, at kemiske stoffer og produkter ikke indebærer fare for  \r\n\r\n sundheden eller medfører skade på miljøet, kan fastsættes regler om  \r\n\r\n begrænsning i eller forbud mod salg, import og anvendelse af disse stoffer.  \r\n\r\n</P>  \r\n\r\n<P>Efter Justitsministeriets opfattelse er der ikke under hensyntagen til de  \r\n\r\n formål, lov om arbejdsmiljø tilsigter at varetage, noget til hinder for, at  \r\n\r\n der i loven indføres en bestemmelse som den i ændringsforslaget anførte. </P>  \r\n\r\n<P>Under hensyn til at lov om kemiske stoffer og kemikalier, der som anført  \r\n\r\n<I>særlig</I> regulerer forholdene omkring disse produkter, allerede  \r\n\r\n indeholder bestemmelser, der kan forbyde salg, import eller anvendelse af  \r\n\r\n kemiske stoffer og produkter med nærmere angivne egenskaber, forekommer en  \r\n\r\n tilsvarende bestemmelse herom i arbejdsmiljøloven af lovtekniske grunde  \r\n\r\n uhensigtsmæssig. </P>  \r\n\r\n<P>Såfremt der både i lov om kemiske stoffer og produkter og i  \r\n\r\n arbejdsmiljøloven er hjemmel til at fastsætte bestemmelser om forbud mod  \r\n\r\n salg, import eller anvendelse af kemiske stoffer eller produkter, opstår der  \r\n\r\n desuden risiko for, at der i medfør af disse hjemmelsbestemmelser fastsættes  \r\n\r\n regler, der ikke er forenelige. </P>  \r\n\r\n<P> <B>Bilag 5</B>  </P>  \r\n\r\n<P>RÅDET </P>  \r\n\r\n<P>RÅDETS DIREKTIV </P>  \r\n\r\n<P>af 20. juni 1991 </P>  \r\n\r\n<P>om ændring af direktiv 89/392/EØF om indbyrdes tilnærmelse af  \r\n\r\n medlemsstaternes lovgivning om maskiner </P>  \r\n\r\n<P>(91/368/EØF) </P>  \r\n\r\n<P>RÅDET FOR DE EUROPÆISKE FÆLLESSKABER HAR - </P>  \r\n\r\n<P>under henvisning til Traktaten om Oprettelse af Det Europæiske Økonomiske  \r\n\r\n Fællesskab, særlig artikel 100 A, </P>  \r\n\r\n<P>under henvisning til forslag fra Kommissionen(1), </P>  \r\n\r\n<P>i samarbejde med Europa-Parlamentet(2), </P>  \r\n\r\n<P>under henvisning til udtalelse fra Det Økonomiske og Sociale Udvalg(3), og  \r\n\r\n</P>  \r\n\r\n<P>ud fra følgende betragtninger: </P>  \r\n\r\n<P>Maskiner, der frembyder særlige risici som følge af deres mobilitet, deres  \r\n\r\n evne til at løfte byrder eller disse to forhold forenet, skal dels opfylde de  \r\n\r\n generelle sikkerheds- og sundhedskrav, der er anført i direktiv  \r\n\r\n 89/392/EØF(4), dels de sikkerheds- og sundhedskrav, som vedrører disse  \r\n\r\n særlige risici; </P>  \r\n\r\n<P>der bør for sådanne typer maskiner ikke fastsattes andre former for  \r\n\r\n certificering, end hvad der oprindeligt er fastsat for maskiner i direktiv  \r\n\r\n 89/392/EØF; </P>  \r\n\r\n<P>fastsættelse af yderligere væsentlige sikkerheds- og sundhedskrav i  \r\n\r\n forbindelse med de særlige risici, der skyldes maskinernes mobilitet og evne  \r\n\r\n til at løfte byrder, kan ske ved at ændre direktiv 89/392/EØF således, at  \r\n\r\n disse supplerende krav medtages i direktivet; i forbindelse med denne ændring  \r\n\r\n vil der samtidig kunne foretages rettelse af nogle mangler ved de væsentlige  \r\n\r\n sikkerheds- og sundhedskrav, der er gældende for alle maskiner; </P>  \r\n\r\n<P>der bør fastsættes en overgangsordning, som tillader markedsføring og  \r\n\r\n ibrugtagning af maskiner, som er fremstillet i overensstemmelse med de  \r\n\r\n nationale bestemmelser, der er gældende pr. 31. december 1992; </P>  \r\n\r\n<P>da visse former for materiel eller maskiner, som er omfattet af de  \r\n\r\n nugældende direktiver, falder ind under dette direktivs anvendelsesområde, og  \r\n\r\n da det er ønskeligt, at der kun findes et og samme direktiv, som omhandler  \r\n\r\n alle disse former for materiel, bør de tilsvarende nugældende direktiver  \r\n\r\n ophæves fra tidspunktet for dette direktivs iværksættelse - </P>  \r\n\r\n<P>UDSTEDT FØLGENDE DIREKTIV: </P>  \r\n\r\n<P> <I>Artikel 1</I> I direktiv 89/392/EØF foretages følgende ændringer: </P>  \r\n\r\n<P>1) Artikel 1 ændres således: </P>  \r\n\r\n<P>a) I stk. 2 tilføjes følgende afsnit: </P>  \r\n\r\n<P>&#187;Som &#187;maskine&#171; betragtes også udskifteligt udstyr, der  \r\n\r\n ændrer en maskines funktion, og som markedsføres med henblik på af operatøren  \r\n\r\n selv at blive koblet sammen med en maskine eller en række forskellige  \r\n\r\n maskiner eller med en traktor, for så vidt udstyret ikke en reservedel eller  \r\n\r\n et værktøj.' </P>  \r\n\r\n<P>b) I stk. 3: </P>  \r\n\r\n<P>- udgår første led </P>  \r\n\r\n<P>- affattes andet led således: </P>  \r\n\r\n<P>&#187;- hejse- og løftemateriel, der er konstrueret og fremstillet til  \r\n\r\n personløft og/eller -flytning med eller uden byrder, bortset fra  \r\n\r\n industritrucks, hvis førerstand kan hæves&#171; </P>  \r\n\r\n<P>- tredje led, tilføjes følgende udtryk: </P>  \r\n\r\n<P>&#187;medmindre der er tale om en maskine, som anvendes til at løfte  \r\n\r\n byrder&#171; </P>  \r\n\r\n<P>- tilføjes følgende led: </P>  \r\n\r\n<P>&#187;- transportmidler, dvs. køretøjer og påhængsvogne, der udelukkende  \r\n\r\n er beregnet til personbefordring i luften, ad vej, ad jernbane eller ad  \r\n\r\n vandvej, samt transportmidler i det omfang, de er beregnet til godstransport  \r\n\r\n i luften, ad offentlig vej, ad jernbane eller ad vandvej. Vejkøretøjer, der  \r\n\r\n anvendes i malmudvindingsindustrien, er ikke udelukket </P>  \r\n\r\n<P>- søgående skibe og mobile offshore-enheder samt udstyr om bord på sådanne  \r\n\r\n skibe og enheder </P>  \r\n\r\n<P>- tovinstallationer til offentlig eller ikke-offentlig personbefordring  \r\n\r\n</P>  \r\n\r\n<P>- landbrugs- og skovbrugstraktorer som defineret i artikel 1, stk. 1, i  \r\n\r\n Rådets direktiv 74/150/EØF af 4. marts 1974 om tilnærmelse af  \r\n\r\n medlemsstaternes lovgivning om godkendelse af landbrugs- og  \r\n\r\n skovbrugshjultraktorer(5), senest ændret ved direktiv 88/297/EØF(6) </P>  \r\n\r\n<P>- maskiner, der er specielt konstrueret og fremstillet til militære eller  \r\n\r\n politimæssige formål. </P>  \r\n\r\n<P>2) I artikel 2, stk. 3, første punktum, ændres udtrykket  \r\n\r\n &#187;bestemmelserne i dette direktiv&#171; til &#187;gældende  \r\n\r\n fællesskabsforskrifter&#171;. </P>  \r\n\r\n<P>3) I artikel 4, stk. 2, tilføjes følgende afsnit: </P>  \r\n\r\n<P>&#187;Udskifteligt udstyr i henhold til artikel 1, stk. 2, tredje afsnit,  \r\n\r\n anses for at være en maskine; sådant udstyr skal derfor under alle  \r\n\r\n omstændigheder være forsynet med EF-mærket og ledsaget af den  \r\n\r\n EF-overensstemmelseserklæring, der er omhandlet i bilag II, punkt A.&#171;  \r\n\r\n</P>  \r\n\r\n<P>4) I artikel 8 indsættes følgende som stk. 7: </P>  \r\n\r\n<P>&#187;7. De i stk. 6 omhandlede forpligtelser påhviler ikke den, der til  \r\n\r\n en maskine eller en traktor tilkobler udskifteligt udstyr som omhandlet i  \r\n\r\n artikel 1, når delene passer sammen og hver af de enkeltdele, som indgår i  \r\n\r\n den samlede maskine, er forsynet med EF-mærket og ledsaget af  \r\n\r\n EF-overensstemmelseserklæringen.&#171; </P>  \r\n\r\n<P>5) Artikel 13 affattes således: </P>  \r\n\r\n<P> <I>&#187;Artikel 13 </I></P>  \r\n\r\n<P> 1. Medlemsstaterne vedtager og offentliggør inden den 1. januar 1992 de  \r\n\r\n love og administrative bestemmelser, der er nødvendige for at efterkomme  \r\n\r\n dette direktiv. De underretter straks Kommissionen herom. </P>  \r\n\r\n<P>Når medlemsstaterne vedtager disse love og administrative bestemmelser,  \r\n\r\n skal de indeholde en henvisning til dette direktiv, eller de skal ved  \r\n\r\n offentliggørelsen ledsages af en sådan henvisning. De nærmere regler for  \r\n\r\n denne henvisning fastsættes af medlemsstaterne. </P>  \r\n\r\n<P>Medlemsstaterne anvender de pågældende love og administrative bestemmelser  \r\n\r\n fra den 1. januar 1993, dog ikke for det materiel, der er omhandlet i  \r\n\r\n direktiv 86/295/EØF(7), 86/296/EØF(8) og 86/663/EØF(9), for hvilket disse  \r\n\r\n love og administrative bestemmelser anvendes fra den 1. juli 1995. </P>  \r\n\r\n<P>2. Endvidere tillader medlemsstaterne for perioden indtil den 31. december  \r\n\r\n 1994 markedsføring og ibrugtagning af maskiner, der er i overensstemmelse med  \r\n\r\n de nationale retsforskrifter, der er gældende på deres område pr. 31.  \r\n\r\n december 1992, med undtagelse af materiel, der er omhandlet i direktiv  \r\n\r\n 86/295/EØF, 86/296/EØF og 86/663/EØF, for hvilket denne periode udløber den  \r\n\r\n 31. december 1995. </P>  \r\n\r\n<P>Direktiv 86/295/EØF, 86/296/EØF og 86/663/EØF er ikke til hinder for  \r\n\r\n anvendelsen af stk. 1 fra den 1. juli 1995. </P>  \r\n\r\n<P>3. Medlemsstaterne meddeler Kommissionen teksten til de nationale  \r\n\r\n retsforskrifter, som de udsteder på det område, der er omfattet af dette  \r\n\r\n direktiv. </P>  \r\n\r\n<P>4. Inden den 1. januar 1994 undersøger Kommissionen, hvor langt  \r\n\r\n standardiseringsarbejdet i forbindelse med dette direktiv er nået, og  \r\n\r\n fremsætter i givet fald forslag til passende foranstaltninger.&#171; </P>  \r\n\r\n<P>6) I bilag I foretages følgende ændringer: </P>  \r\n\r\n<P>a) I punkt 1.3.7 tilføjes følgende afsnit: </P>  \r\n\r\n<P>&#187;Der bør træffes alle nødvendige foranstaltninger til at hindre  \r\n\r\n utilsigtet standsning af de bevægelige arbejdsdele. I tilfælde af, at der  \r\n\r\n trods de forholdsregler, der er truffet, alligevel kan indtræde standsning,  \r\n\r\n skal særlige beskyttelsesanordninger, særligt værktøj, brugsanvisningen og  \r\n\r\n eventuelt en angivelse på maskinen tilvejebringes af fabrikanten, således at  \r\n\r\n det er muligt på ny at igangsætte de pågældende dele uden fare.&#171; </P>  \r\n\r\n<P>b) Følgende indsættes som punkt 1.6.5: </P>  \r\n\r\n<P>&#187;1.6.5. <I>Rengøring af de indre dele </I></P>  \r\n\r\n<P> Maskinen skal være konstrueret og fremstillet således, at rengøring af  \r\n\r\n dens indre dele, når disse har indeholdt farlige stoffer eller præparater,  \r\n\r\n skal kunne ske, uden at det er nødvendigt at trænge ind i de indre dele;  \r\n\r\n eventuel oprensning af dem skal også kunne ske udefra. Såfremt det er absolut  \r\n\r\n nødvendigt at trænge ind i maskinens indre dele, skal fabrikanten ved  \r\n\r\n fremstilling af maskinen træffe foranstaltninger til at sikre, at rengøringen  \r\n\r\n kan ske med mindst mulig risiko.&#171; </P>  \r\n\r\n<P>c) I punkt 1.7.0 tilføjes følgende afsnit: </P>  \r\n\r\n<P>&#187;Hvis de udsatte personers sikkerhed og sundhed kan bringes i fare  \r\n\r\n som følge af, at en maskine, som fungerer uden opsyn, fungerer fejlagtigt,  \r\n\r\n skal maskinen være udstyret således, at der gives passende advarsel i form af  \r\n\r\n et lyd- eller et lyssignal.&#171; </P>  \r\n\r\n<P>d) I punkt 1.7.3 tilføjes følgende afsnit: </P>  \r\n\r\n<P>&#187;Når en del af maskinen under brugen skal håndteres ved hjælp af  \r\n\r\n hejse- og løfteredskaber, skal dens masse være angivet på maskinen på en  \r\n\r\n tydelig holdbar og entydig måde. </P>  \r\n\r\n<P>Det udskiftelige udstyr, der er omhandlet i artikel 1, stk. 2, tredje  \r\n\r\n afsnit, skal bære de samme angivelser.&#171; </P>  \r\n\r\n<P>e) I punkt 1.7.4 a) indsættes følgende led: </P>  \r\n\r\n<P>&#187;- om nødvendigt kan værktøjernes vigtigste kendetegn anbringes på  \r\n\r\n maskinen&#171;. </P>  \r\n\r\n<P>f) I punkt 1.7.4 f) affattes tredje afsnit således: </P>  \r\n\r\n<P>&#187;Når harmoniserede standarder ikke finder anvendelse, skal de  \r\n\r\n akustiske data måles ved hjælp af den bedst egnede målemetode, der er  \r\n\r\n tilpasset den pågældende maskine.&#171; </P>  \r\n\r\n<P>g) Punkt 3 til 5.7, som anført i bilag I til nærværende direktiv,  \r\n\r\n indsættes: </P>  \r\n\r\n<P>7) I bilag II, afsnit B, indsættes følgende led efter andet led: </P>  \r\n\r\n<P>&#187;- i givet fald navn og adresse på det udpegede organ og  \r\n\r\n EF-typeattestnummeret </P>  \r\n\r\n<P>- i givet fald navn og adresse på det udpegede organ, hvortil  \r\n\r\n dokumentationen er fremsendt i henhold til artikel 8, stk. 2, litra c),  \r\n\r\n første led </P>  \r\n\r\n<P>- i givet fald navn og adresse på det udpegede organ, som har foretaget  \r\n\r\n den i artikel 8, stk. 2, litra c), andet led, omhandlede kontrol </P>  \r\n\r\n<P>- i givet fald henvisning til de harmoniserede standarder.&#171; </P>  \r\n\r\n<P>8) I bilag IV erstattes punkt 12 af punkt 12 til 15 som anført i bilag II  \r\n\r\n til nærværende direktiv. </P>  \r\n\r\n<P> <I>Artikel 2</I> Med virkning fra 31. december 1994 ophæves: </P>  \r\n\r\n<P>- artikel 2 og 3 i Rådets direktiv 73/361/EØF af 19. november 1973 om  \r\n\r\n tilnærmelse af medlemsstaternes administrativt eller ved lov fastsatte  \r\n\r\n bestemmelser vedrørende certificering og mærkning af ståltove, lænkekæder og  \r\n\r\n kroge(10), senest ændret ved direktiv 76/434/EØF(11) </P>  \r\n\r\n<P>- Kommissionens direktiv 76/434/EØF af 13. april 1976 om tilpasning til  \r\n\r\n den tekniske udvikling af Rådets direktiv af 19. november 1973 om tilnærmelse  \r\n\r\n af medlemsstaternes administrativt eller ved lov fastsatte bestemmelser  \r\n\r\n vedrørende certificering og mærkning af ståltove, lænkekæder og kroge. </P>  \r\n\r\n<P>Med virkning fra 31. december 1995 ophæves: </P>  \r\n\r\n<P>- Rådets direktiv 86/295/EØF af 26. maj 1986 om indbyrdes tilnærmelse af  \r\n\r\n medlemsstaternes lovgivning om førerværn på visse typer bygge- og  \r\n\r\n anlægsmateriel med henblik på beskyttelse mod væltning og/eller stejling  \r\n\r\n (ROPS)(12) </P>  \r\n\r\n<P>- Rådets direktiv 86/296/EØF af 26. maj 1986 om indbyrdes tilnærmelse af  \r\n\r\n medlemsstaternes lovgivning om førerværn på visse typer bygge- og  \r\n\r\n anlægsmateriel med henblik på beskyttelse mod nedfaldende genstande  \r\n\r\n (FOPS)(13) </P>  \r\n\r\n<P>- Rådets direktiv 86/663/EØF af 22. december 1986 om indbyrdes tilnærmelse  \r\n\r\n af medlemsstaternes lovgivning vedrørende selvkørende industritrucks(14),  \r\n\r\n senest ændret ved direktiv 89/240/EØF(15). </P>  \r\n\r\n<P> <I>Artikel 3</I> 1. Medlemsstaterne vedtager og offentliggør inden den 1.  \r\n\r\n januar 1992 de nødvendige love og administrative bestemmelser for at  \r\n\r\n efterkomme dette direktiv. De underretter straks Kommissionen herom. </P>  \r\n\r\n<P>Når medlemsstaterne vedtager disse love og administrative bestemmelser,  \r\n\r\n skal de indeholde en henvisning til dette direktiv, eller de skal ved  \r\n\r\n offentliggørelsen ledsages af en sådan henvisning. De nærmere regler for  \r\n\r\n denne henvisning fastsættes af medlemsstaterne. </P>  \r\n\r\n<P>Medlemsstaterne anvender disse love og administrative bestemmelser fra den  \r\n\r\n 1. januar 1993. </P>  \r\n\r\n<P>2. Medlemsstaterne meddeler Kommissionen teksten til de nationale  \r\n\r\n retsforskrifter, som de udsteder på det område, der er omfattet af dette  \r\n\r\n direktiv. </P>  \r\n\r\n<P> <I>Artikel 4</I> Dette direktiv er rettet til medlemsstaterne. </P>  \r\n\r\n<P>Udfærdiget i Luxembourg, den 20. juni 1991. </P>  \r\n\r\n<P>På Rådets vegne </P>  \r\n\r\n<P>R. Goebbels </P>  \r\n\r\n<P>Formand </P>  \r\n\r\n<P>(1) EFT nr. C 37 af 17.2.1990, s. 5, og </P>  \r\n\r\n<P>EFT nr. C 268 af 24.10.1990, s. 12 </P>  \r\n\r\n<P>(2) EFT nr. C 175 af 16.7.1990, s. 119 og </P>  \r\n\r\n<P>EFT nr. C 129 af 20.5.1991, s. 1. </P>  \r\n\r\n<P>(3) EFT nr. C 168 af 10.7.1990, s. 15. </P>  \r\n\r\n<P>(4) EFT nr. L 183 af 29.6.1989, s. 9. </P>  \r\n\r\n<P>(5) EFT nr. L 84 af 28.3.1974, s. 10. </P>  \r\n\r\n<P>(6) EFT nr. L 126 af 20.5.1988, s. 52. </P>  \r\n\r\n<P>(7) EFT nr. L 186 af 8.7.1986, s. 1. </P>  \r\n\r\n<P>(8) EFT nr. L 186 af 8.7.1986, s. 10. </P>  \r\n\r\n<P>(9) EFT nr. L 384 af 31.12.1986, s. 12. </P>  \r\n\r\n<P>(10) EFT nr. L 335 af 5.12.1973, s. 51. </P>  \r\n\r\n<P>(11) EFT nr. L 122 af 8.5.1976, s. 20. </P>  \r\n\r\n<P>(12) EFT nr. L 186 af 8.7.1986, s. 1. </P>  \r\n\r\n<P>(13) EFT nr. L 186 af 8.7.1986, s. 10. </P>  \r\n\r\n<P>(14) EFT nr. L 384 af 31.12.1986, s. 12 </P>  \r\n\r\n<P>(15) EFT nr. L 100 af 12.4.1989, s. 1. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/07/1992"
        },
        {
            "displayName": "Accession",
            "displayValue": "199114K00192"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002249"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/07/1992"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/07/1992"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "192"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}