{
    "id": 109481,
    "title": "1991 BTL 231   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM SKATTEMÆSSIG   BEHANDLING AF GEVINST OG TAB PÅ FORDRINGER, GÆLD OG FINANSIELLE KONTRAKTER   (KURSGEVINSTLOVEN) OG FORSKELLIGE ANDRE SKATTELOVE (KONCERNINTERNE FORDRINGER   M.V.)    NR L 231 1991-92, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1991/1 BTL 231",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 231 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om skattemæssig  \r\n\r\n behandling af gevinst og tab på fordringer, gæld og finansielle kontrakter  \r\n\r\n (kursgevinstloven) og forskellige andre skattelove (Koncerninterne fordringer  \r\n\r\n m.v.) <BR>  \r\n\r\n Nr L 231 1991-92, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Skatteudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19920612 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i en række møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til skatteministeren, som denne har besvaret såvel </P>  \r\n\r\n<P>skriftligt som mundtligt. Nogle af udvalgets bilag optrykkes som </P>  \r\n\r\n<P>bilag til betænkningen. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige henvendelser fra Finansrådet og  \r\n\r\n Realkreditrådet. </P>  \r\n\r\n<P>Der er af skatteministeren og af nogle mindretal stillet ændringsforslag,  \r\n\r\n hvorom henvises til de ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>mindretal</I> (Socialdemokratiets og  \r\n\r\n Socialistisk Folkepartis medlemmer af udvalget) lovforslaget til  \r\n\r\n<I>vedtagelse</I> med de under nr. 2-9 og nr. 11-15 stillede ændringsforslag.  \r\n\r\n</P>  \r\n\r\n<P>Et flertal inden for mindretallet (Socialdemokratiets medlemmer af  \r\n\r\n udvalget) bemærker: </P>  \r\n\r\n<P>Kursgevinstloven har efterhånden udviklet sig til en fuldstændig  \r\n\r\n uoverskuelig lov, som selv eksperter på området har de største problemer med  \r\n\r\n at overskue. </P>  \r\n\r\n<P>Under udvalgsbehandlingen er der afdækket en række problemer i den  \r\n\r\n eksisterende lovgivning, som skatteministeren nægter at gøre noget ved.  \r\n\r\n Socialdemokratiet har inden for de teknisk begrænsede rammer, som vi har,  \r\n\r\n forsøgt at løse nogle af problemerne ved at stille ændringsforslag. </P>  \r\n\r\n<P>Udvalgsbehandlingen har frem til betænkningsafgivelsen været klart  \r\n\r\n utilfredsstillende og langtfra tilstrækkelig til at afdække og løse  \r\n\r\n problemerne i kursgevinstloven. Derfor ser Socialdemokratiet sig nødsaget til  \r\n\r\n at bruge tiden frem til lovens 2. behandling til om muligt at finde løsninger  \r\n\r\n på et af de afdækkede problemer. I den forbindelse henvises til svaret på  \r\n\r\n spørgsmål 45 og spørgsmål 51. Der bør gennemføres ændringer, så der opnås ens  \r\n\r\n behandling af privates tab på kautionsforpligtelser og tab på udlån, uanset  \r\n\r\n om forpligtelsen/lånet er i danske kroner eller i fremmed mønt. Derfor bør  \r\n\r\n privates fradrag for tab i disse situationer afskaffes, når  \r\n\r\n forpligtelsen/lånet er i udenlandsk mønt, ligesom det, der gælder, når  \r\n\r\n forpligtelsen/lånet er i danske kroner. </P>  \r\n\r\n<P>Et mindretal inden for mindretallet (Socialistisk Folkepartis medlemmer af  \r\n\r\n udvalget) finder, at lovkomplekset under udvalgsbehandlingen er blevet bedre,  \r\n\r\n men som det fremgår af en række bilag optrykt til betænkningen, er det  \r\n\r\n fortsat noget klamphuggeri, som efterlader talrige ubesvarede spørgsmål og  \r\n\r\n ikrafttrædelsesbestemmelser, som er særdeles indviklede. Socialistisk  \r\n\r\n Folkeparti har med tilfredshed noteret sig, at skatteministerens  \r\n\r\n ændringsforslag i det store og hele bekræfter den kritik, Socialistisk  \r\n\r\n Folkeparti rejste under 1. behandling, og ændringsforslagene er gode  \r\n\r\n eksempler på et oppositionspartis indflydelse på lovgivningsprocessen.  \r\n\r\n Alligevel er ændringsforslagene for få og uklarhederne for mange, og det kan  \r\n\r\n med sikkerhed fastslås, at Folketinget hurtigt igen vil skulle behandle nye  \r\n\r\n ændringer i dette særdeles komplicerede lovkompleks. Da der trods alt i det  \r\n\r\n store og hele lukkes huller, indstilles lovforslaget på trods af dets talrige  \r\n\r\n tekniske mangler til vedtagelse. </P>  \r\n\r\n<P>Loven fra sidste forår er helt uforståelig, og Skatteministeriet har da  \r\n\r\n også opgivet at udsende cirkulære til loven fra sidste forår. Det er sket med  \r\n\r\n den særdeles tvivlsomme begrundelse - og i modstrid med tidligere klare  \r\n\r\n løfter - at det vil være forældet på grund af de i dette lovforslag  \r\n\r\n foreslåede ændringer. Alligevel er det en kendsgerning, at virksomhederne og  \r\n\r\n deres rådgivere (for slet ikke at nævne de lignende myndigheder) er ladt  \r\n\r\n fuldstændigt i stikken, hvad angår lovfortolkning for indkomståret 1991, og  \r\n\r\n Socialistisk Folkeparti har skatteministeren mistænkt for helt at have  \r\n\r\n opgivet at administrere 1991-loven. Socialistisk Folkeparti skal derfor for  \r\n\r\n en ordens skyld henlede ministerens opmærksomhed på hans forpligtelser i  \r\n\r\n henhold til ministeransvarlighedsloven. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Det Konservative Folkepartis, Venstres og  \r\n\r\n Fremskridtspartiets medlemmer af udvalget) indstiller lovforslaget til  \r\n\r\n<I>vedtagelse</I> med de af skatteministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et mindretal inden for mindretallet (Fremskridtspartiets medlem af  \r\n\r\n udvalget) ønsker at tilkendegive, at Fremskridtspartiet mener, der snart skal  \r\n\r\n ske en gennemgribende forenkling af lovgivningen på dette område. </P>  \r\n\r\n<P>Fremskridtspartiet håber derfor, at skatteministeren vil igangsætte et  \r\n\r\n kulegravningsarbejde på området. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Centrum-Demokraternes medlem af udvalget) vil  \r\n\r\n redegøre for sin stilling til lovforslaget og de stillede ændringsforslag ved  \r\n\r\n 2. behandling. </P>  \r\n\r\n<P>Et <I>fjerde mindretal</I> (Det Radikale Venstres medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse</I> . Mindretallet vil redegøre for  \r\n\r\n sin stilling til de stillede ændringsforslag ved 2. behandling. </P>  \r\n\r\n<P>Et <I>femte mindretal</I> (Kristeligt Folkepartis medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse</I> . Mindretallet vil redegøre for  \r\n\r\n sin stilling til de stillede ændringsforslag ved 2. behandling. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Til § 1Af <I>skatteministeren</I> , tiltrådt af et <I>mindretal</I> (KF, V  \r\n\r\n og FP): </P>  \r\n\r\n<P> <B>1)</B> Før nr. 1 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;01.</B> I <I>§ 1, 3. pkt.</I> , ændres &#187;og § 7, stk.  \r\n\r\n 7&#171; til: &#187;§ 6 B, stk. 1, § 7, stk. 7, § 8, § 8 B, § 9 og §  \r\n\r\n 10&#171;.' </P>  \r\n\r\n<P>Af et <I>mindretal</I> (S), tiltrådt af et <I>mindretal</I> (SF): </P>  \r\n\r\n<P> <B>2)</B> Før nr. 1 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;02.</B> I <I>§ 1, 3. pkt.</I> , ændres &#187;og § 7, stk.  \r\n\r\n 7&#171; til: &#187;§ 6 B, stk. 1, § 7, stk. 7, § 7 A, § 8, § 8 B, § 9 og §  \r\n\r\n 10&#171;.' </P>  \r\n\r\n<P>Af et <I>mindretal</I> (SF), tiltrådt af et <I>mindretal</I> (S): </P>  \r\n\r\n<P> <B>3)</B> I det under <I>nr. 3</I> foreslåede <I>§ 6 B, stk. 5</I> ,  \r\n\r\n indsættes efter 1. pkt. som nye punktummer: </P>  \r\n\r\n<P>&#187;Fradragsberettigede tab efter 1. pkt. nedsættes, i det omfang  \r\n\r\n skyldneren i det pågældende, tidligere eller senere indkomstår er  \r\n\r\n sambeskattet med fordringshaveren eller med et andet selskab, som er  \r\n\r\n koncernforbundet med fordringshaveren, og skyldnerens skattepligtige indkomst  \r\n\r\n under sambeskatningen udviser underskud. Nedsættelsen sker i det tidligst  \r\n\r\n mulige indkomstår. Er fradrag foretaget for indkomstår forud for  \r\n\r\n sambeskatningen, sker nedsættelsen med virkning for det pågældende  \r\n\r\n indkomstår.&#171; </P>  \r\n\r\n<P>Af et <I>mindretal</I> (S), tiltrådt af et <I>mindretal</I> (SF): </P>  \r\n\r\n<P> <B>4)</B> Efter nr. 5 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;03.</B> Efter § 7 indsættes som ny paragraf: </P>  \r\n\r\n<P> <B>&#187;§ 7 A.</B> Gevinst på fordringer medregnes ved opgørelsen af den  \r\n\r\n skattepligtige indkomst, i det omfang den pågældende fordring er erhvervet  \r\n\r\n for lånte midler, jf. stk. 2-4. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Erhvervelse for lånte midler efter stk. 1 anses at  \r\n\r\n foreligge, hvis den skattepligtige i forbindelse med erhvervelsen har optaget  \r\n\r\n lån, der står i åbenbart misforhold til det kapitalbehov, som den  \r\n\r\n skattepligtiges øvrige virksomhed eller privatforbrug betinger, eller hvis  \r\n\r\n sammenhængen mellem erhvervelse og lånoptagelse klart fremgår af  \r\n\r\n omstændighederne ved erhvervelsen. Opnåelse af usædvanlig kredit ligestilles  \r\n\r\n med lånoptagelse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Stk. 1 finder ikke anvendelse, hvis den skattepligtige  \r\n\r\n godtgør, at de fradragsberettigede udgifter vedrørende det pågældende lån kun  \r\n\r\n i forholdsvis uvæsentligt omfang overstiger de skattepligtige indtægter af de  \r\n\r\n pågældende fordringer. Stk. 1 finder endvidere ikke anvendelse, hvis den  \r\n\r\n skattepligtige godtgør, at det samlede resultat vedrørende lånet og  \r\n\r\n fordringerne under eet er negativt efter skat selv uden beskatning efter stk.  \r\n\r\n 1. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Imod den skattepligtiges påstand kan beskatning efter stk.  \r\n\r\n 1 kun gennemføres efter Ligningsrådets nærmere bestemmelse.&#171;&#187; </P>  \r\n\r\n<P> <B>5)</B> Efter nr. 8 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;04.</B> I <I>§ 8 B, stk. 1,</I> ændres &#187;§§ 2-7&#171; til:  \r\n\r\n &#187;§§ 2-7 A&#171;.' </P>  \r\n\r\n<P>Af <I>skatteministeren</I> , tiltrådt af et <I>flertal</I> (S, KF, V, SF  \r\n\r\n og FP): </P>  \r\n\r\n<P> <B>6)</B> Efter nr. 9 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;05.</B> I <I>§ 8 F, stk. 1</I> og <I>stk. 4</I> , indsættes  \r\n\r\n efter &#187;aktier&#171; ordene: &#187;m.v. omfattet af  \r\n\r\n aktieavancebeskatningsloven&#171;.' </P>  \r\n\r\n<P>Af et <I>mindretal</I> (S), tiltrådt af et <I>mindretal</I> (SF): </P>  \r\n\r\n<P>Til § 2 <B>7)</B> I den foreslåede affattelse af <I>§ 10, stk. 16</I> ,  \r\n\r\n indsættes efter sidste pkt. som nyt punktum: </P>  \r\n\r\n<P>&#187;Ved hel eller delvis indfrielse af fordringer mod koncernforbundne  \r\n\r\n selskaber, jf. kursgevinstlovens § 6 B, stk. 3, som finder sted den 16. juni  \r\n\r\n 1992 eller senere, anses fordringer, som er erhvervet før den 29. maj 1991,  \r\n\r\n for først indfriet.&#171; </P>  \r\n\r\n<P>Af <I>skatteministeren</I> , tiltrådt af et <I>flertal</I> (S, KF, V, SF  \r\n\r\n og FP): </P>  \r\n\r\n<P>Til § 3 <B>8)</B> Paragraffen udgår. </P>  \r\n\r\n<P>Ny paragraf <B>9)</B> Efter § 5 indsættes som ny paragraf: </P>  \r\n\r\n<P> <B>&#187;§ 01 I lov om indkomstbeskatning af aktieselskaber m.v.  \r\n\r\n (selskabsskat), jf. lovbekendtgørelse nr. 585 af 7. august 1991, som senest  \r\n\r\n ændret ved lov nr. 291 af 29. april 1992, foretages følgende ændring:  \r\n\r\n</B></P>  \r\n\r\n<P>I  <I>§ 31, stk. 1</I> , indsættes efter 4. pkt. som nyt punktum: </P>  \r\n\r\n<P>&#187;Tilladelse til sambeskatning med et datterselskab kan ikke meddeles,  \r\n\r\n hvis tab på fordringer mod datterselskabet er fradraget eller vil kunne  \r\n\r\n fradrages efter kursgevinstlovens § 6 B, stk. 5, af moderselskabet eller et  \r\n\r\n andet selskab, som er koncernforbundet med moderselskabet, jf.  \r\n\r\n kursgevinstlovens § 6 B, stk. 3.&#171;&#187; </P>  \r\n\r\n<P>Til § 6Af <I>skatteministeren</I> , tiltrådt af et <I>mindretal</I> (KF, V  \r\n\r\n og FP): </P>  \r\n\r\n<P> <B>10)</B> Efter stk. 1 indsættes som nyt stykke: </P>  \r\n\r\n<P>&#187; <I>Stk. 01.</I> § 1, nr. 01, har virkning for konvertible  \r\n\r\n obligationer, som erhverves efter lovens ikrafttræden.&#171; </P>  \r\n\r\n<P>Af et <I>mindretal</I> (S), tiltrådt af et <I>mindretal</I> (SF): </P>  \r\n\r\n<P> <B>11)</B> Efter stk. 1 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 02.</I> § 1, nr. 02, har virkning for konvertible  \r\n\r\n obligationer, som erhverves efter lovens ikrafttræden.&#171; </P>  \r\n\r\n<P> <B>12)</B> Efter stk. 4 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 03.</I> § 1, nr. 03 og 04, har virkning for fordringer, som  \r\n\r\n er erhvervet senest den 31. december 1993. Skattepligtige, der efter § 1, nr.  \r\n\r\n 03, skal medregne gevinst på fordringer, som efter de hidtidige regler ikke  \r\n\r\n har skullet medregnes ved opgørelsen af den skattepligtige indkomst, kan ved  \r\n\r\n anvendelse af kursgevinstlovens § 8, stk. 2, i stedet for anskaffelsessummen  \r\n\r\n benytte værdien den 16. juni 1992. Valget skal træffes samlet for samtlige  \r\n\r\n fordringer under eet. I tilfælde, hvor sammenhængen mellem erhvervelse og  \r\n\r\n lånoptagelse ikke klart fremgår af omstændighederne ved erhvervelsen, jf. det  \r\n\r\n ved § 1, nr. 03, indsatte § 7 A, stk. 2, i kursgevinstloven, har § 1, nr. 03,  \r\n\r\n dog alene virkning for fordringer, som erhverves i perioden fra den 16. juni  \r\n\r\n 1992 til og med den 31. december 1993.&#171; </P>  \r\n\r\n<P>Af <I>skatteministeren</I> , tiltrådt af et <I>flertal</I> (S, KF, V, SF  \r\n\r\n og FP): </P>  \r\n\r\n<P> <B>13)</B> Efter stk. 8 indsættes som nyt stykke: </P>  \r\n\r\n<P>&#187; <I>Stk. 04.</I> § 1, nr. 05, har virkning for kontrakter, som  \r\n\r\n erhverves efter lovens ikrafttræden.&#171; </P>  \r\n\r\n<P> <B>14)</B>  <I>Stk. 10</I> udgår. </P>  \r\n\r\n<P> <B>15)</B> Efter stk. 11 indsættes som nyt stykke: </P>  \r\n\r\n<P>&#187; <I>Stk. 05.</I> § 01 har virkning fra og med indkomståret 1993. For  \r\n\r\n selskaber, som ved lovens ikrafttræden har påbegyndt indkomståret 1993, har §  \r\n\r\n 01 dog først virkning fra og med indkomståret 1994. Ophører sambeskatning i  \r\n\r\n medfør af § 01, finder ligningslovens § 33 E, stk. 3, ikke anvendelse for så  \r\n\r\n vidt angår genbeskatning af underskud, der fradrages ved indkomstopgørelsen  \r\n\r\n for indkomstårene 1992 og 1993.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Konvertible obligationer behandles som udgangspunkt efter  \r\n\r\n aktieavancebeskatningsloven, men omfattes tillige i visse situationer af  \r\n\r\n kursgevinstlovens bestemmelser. Konvertible obligationer kan konstrueres  \r\n\r\n således, at de alene fungerer som fordringer, mens konverteringsretten reelt  \r\n\r\n er værdiløs. Muligheden for at omgå kursgevinstbeskatningen ved brug af  \r\n\r\n sådanne konvertible obligationer er baggrunden for, at konvertible  \r\n\r\n obligationer også omfattes af kursgevinstloven. </P>  \r\n\r\n<P>I kursgevinstlovens § 1 er angivet, at konvertible obligationer kun  \r\n\r\n omfattes af lovens § 6, stk. 2, og § 7, stk. 7. De nævnte bestemmelser  \r\n\r\n indeholder bestemmelserne om objektiv skattepligt for konvertible  \r\n\r\n obligationer i fremmed valuta henholdsvis danske kroner. </P>  \r\n\r\n<P>Betydningen af det i kursgevinstlovens § 1 anførte er alene, at  \r\n\r\n konvertible obligationer ikke omfattes af de bestemmelser om objektiv  \r\n\r\n skattepligt (dvs. generel beskatning), der i øvrige tilfælde gælder for de  \r\n\r\n subjektivt skattepligtige efter § 2 og § 3, stk. 1, (selskaber og  \r\n\r\n pengenæringsdrivende personer) samt for fordringer modtaget som vederlag i  \r\n\r\n næring (§ 4). Ligeledes omfattes konvertible obligationer ikke af lovens  \r\n\r\n bestemmelser for en udsteders (skyldners) kursgevinster og -tab (§ 5 og § 6,  \r\n\r\n stk. 1). Konvertible obligationer omfattes således alene for  \r\n\r\n fordringshaveren. </P>  \r\n\r\n<P>Betydningen af det i kursgevinstlovens § 1 anførte er med andre ord, at  \r\n\r\n for de efter § 2 og § 3, stk. 1, subjektivt skattepligtige (selskaber og  \r\n\r\n pengenæringsdrivende personer) inddrages gevinst og tab på konvertible  \r\n\r\n obligationer alene under kursgevinstbeskatning, i det omfang de objektive  \r\n\r\n skattepligtsbetingelser i § 6, stk. 2, eller § 7, stk. 7, er opfyldt. </P>  \r\n\r\n<P>Det i kursgevinstlovens § 1 anførte indebærer ikke, at lovens øvrige  \r\n\r\n bestemmelser, som knytter sig til de objektive skattepligtsbestemmelser i §  \r\n\r\n 6, stk. 2, og § 7, stk. 7, ikke skal finde anvendelse for konvertible  \r\n\r\n obligationer. Det er således umiddelbart klart, at konvertible obligationer,  \r\n\r\n som er inddraget under kursgevinstbeskatningen i medfør af § 6, stk. 2, og §  \r\n\r\n 7, også omfattes af bestemmelserne i § 8 om opgørelse af gevinst og tab, idet  \r\n\r\n konvertible obligationer eksplicit nævnes i denne paragraf. Ligeledes  \r\n\r\n omfattes konvertible obligationer af § 8 B om beskatning ved fraflytning, af  \r\n\r\n § 9 om overdragelse ved gave eller arveforskud samt indskud i og udlodning  \r\n\r\n fra en pensionsopsparing og af ikrafttrædelsesbestemmelserne i § 10.  \r\n\r\n Tilsvarende må loven forstås således, at de objektive  \r\n\r\n skattepligtsbestemmelser i § 6, stk. 2, og § 7, stk. 7, alene gælder, i det  \r\n\r\n omfang de ikke er modificerede ved andre bestemmelser. En sådan modifikation  \r\n\r\n af fradragshjemmelen findes netop i lovens § 6 B, stk. 1. </P>  \r\n\r\n<P>Det er i denne forbindelse ikke afgørende, at § 6, stk. 2, ikke indeholder  \r\n\r\n en henvisning til § 6 B. En sådan henvisning findes heller ikke i de øvrige  \r\n\r\n bestemmelser, som § 6 B modificerer, og det er karakteristisk for loven, at  \r\n\r\n sådanne henvisninger kun er anvendt i begrænset udstrækning. </P>  \r\n\r\n<P>Det kan imidlertid være hensigtsmæssigt i kursgevinstlovens § 1 at  \r\n\r\n tydeliggøre, at også § 6 B, § 8, § 8 B, § 9 og § 10 omfatter konvertible  \r\n\r\n obligationer, hvilket derfor foreslås. </P>  \r\n\r\n<P>Til nr. 2, 4 og 5 Ændringsforslagene er nødvendiggjort af, at der udbydes  \r\n\r\n skattearrangementer baseret på kroneobligationer, der opfylder mindsterenten,  \r\n\r\n p.t. 8 pct. (blåstemplede obligationer), og som erhverves for lånte midler.  \r\n\r\n Arrangementerne giver underskud før skat, men overskud efter skat som følge  \r\n\r\n af, at hele renteudgiften er fradragsberettiget, hvorimod kursgevinsten på  \r\n\r\n blåstemplede obligationer er skattefri for private. </P>  \r\n\r\n<P>Det er ikke muligt at foretage en nøjagtig opgørelse over omfanget af  \r\n\r\n disse skattebetingede arrangementer, men der er ingen tvivl om, at der er  \r\n\r\n tale om samlede transaktioner i milliardstørrelsen. </P>  \r\n\r\n<P>For at øge de skattefri kursgevinster erhverves der som hovedregel  \r\n\r\n blåstemplede kroneobligationer med en udenlandsk udsteder og med modsvarende  \r\n\r\n kronelån, ligeledes optaget i udlandet. Nationalbanken har opgjort  \r\n\r\n privatpersoners lånoptagelse i udlandet til 13 mia. kr. i 1991.  \r\n\r\n Nationalbanken bemærker i sin årsberetning for 1991, at den store private  \r\n\r\n lånoptagelse i udlandet væsentligst forklares med de omtalte  \r\n\r\n skattearrangementer. </P>  \r\n\r\n<P>I løbet af 1992 er omfanget af de udbudte arrangementer forøget  \r\n\r\n væsentligt. På den baggrund er det under enhver synsvinkel nødvendigt, at der  \r\n\r\n gribes ind. Alt andet vil være uanstændigt og vil yderligere undergrave  \r\n\r\n tilliden til, at der er nogen form for retfærdighed i fordelingen af  \r\n\r\n indkomstskatten. </P>  \r\n\r\n<P>De stillede ændringsforslag er udarbejdet på baggrund af forslaget i  \r\n\r\n Skattelovrådets betænkning om kursgevinster og kurstab (betænkning nr.  \r\n\r\n 1050/1985, side 124-125). Ændringsforslagene indebærer en mulighed for at  \r\n\r\n beskatte kursgevinster på fordringer, som erhverves for lånte midler.  \r\n\r\n Forslagene foreligger i en sådan form, at det alene vil medføre en  \r\n\r\n beskatning, såfremt der indgår skattespekulation i det pågældende  \r\n\r\n arrangement. </P>  \r\n\r\n<P>Derimod forekommer der en række situationer, hvor personer uden  \r\n\r\n skattemæssig begrundelse eller fordel erhverver obligationer for lånte  \r\n\r\n midler. Der kan f.eks. være tale om, at man for at udnytte en aktuel gunstig  \r\n\r\n lånemulighed optager et obligationslån og indtil videre beholder  \r\n\r\n obligationerne med henblik på at dække et fremtidigt kapitalbehov. </P>  \r\n\r\n<P>En særbestemmelse, hvis sigte er at hindre skattearbitrage, bør ikke gribe  \r\n\r\n ind i dispositioner af ovennævnte karakter. Det indgår derfor i  \r\n\r\n ændringsforslagene, at beskatning af kursgevinster på fordringer, som  \r\n\r\n erhverves for lånte midler, ikke finder sted, hvis de fradragsberettigede  \r\n\r\n udgifter vedrørende lånet kun i forholdsvis uvæsentligt omfang overstiger de  \r\n\r\n skattepligtige indtægter af fordringerne. I tilfælde, hvor en skattepligtig  \r\n\r\n optager et almindeligt obligationslån i et realkreditinstitut og beholder  \r\n\r\n obligationerne, overstiger de fradragsberettigede udgifter vedrørende lånet  \r\n\r\n kun de skattepligtige indtægter af obligationerne med bidraget til  \r\n\r\n realkreditinstituttet. Bidraget er af uvæsentligt omfang set i forhold til  \r\n\r\n den skattepligtige renteindtægt af obligationerne, og situationen vil derfor  \r\n\r\n ikke være omfattet af beskatning efter ændringsforslagene. </P>  \r\n\r\n<P>Beskatning efter ændringsforslagene finder heller ikke sted, hvis lånet og  \r\n\r\n fordringerne ikke giver positivt resultat efter skat ved beskatning efter  \r\n\r\n mindsterentereglen. Provision, stempelafgift m.v. medregnes i denne  \r\n\r\n forbindelse. Det er netop karakteristisk for de arrangementer, som  \r\n\r\n ændringsforslagene er rettet mod, at der før skat er et negativt resultat,  \r\n\r\n men efter skat et positivt resultat. Hvis en skattepligtig person optager et  \r\n\r\n kontantlån baseret på blåstemplede obligationer og opkøber de underliggende  \r\n\r\n obligationer, så personens nettoudgift til rente og bidrag overstiger  \r\n\r\n nettoafkastet af obligationerne, vil situationen ikke være omfattet af  \r\n\r\n ændringsforslagene. </P>  \r\n\r\n<P>Bedømmelsen af, i hvilket omfang de fradragsberettigede udgifter  \r\n\r\n vedrørende lånet overstiger de skattepligtige indtægter af fordringerne, og  \r\n\r\n om lånet og fordringerne giver positivt resultat efter skat, foretages for  \r\n\r\n den skattepligtiges samlede ejer- henholdsvis skyldnerperiode. Det er således  \r\n\r\n f.eks. uden betydning, om renteudgift og renteindtægt falder i hver sit  \r\n\r\n indkomstår, så renteudgiften i første indkomstår overstiger renteindtægten  \r\n\r\n væsentligt. </P>  \r\n\r\n<P>Hovedparten af de kendte arrangementer opererer med lånoptagelse/køb af  \r\n\r\n fordringer for beløb i en størrelsesorden på mindst 5 mio. kr. Som  \r\n\r\n udgangspunkt behøver ligningsmyndighederne normalt ikke at interessere sig  \r\n\r\n for beløbsstørrelser på under 1 mio. kr., når der tages udgangspunkt i de  \r\n\r\n arrangementer, som udbydes for øjeblikket. </P>  \r\n\r\n<P>I overensstemmelse med Skattelovrådets forslag er der tale om en  \r\n\r\n midlertidig bestemmelse. Bestemmelsen har således alene virkning for  \r\n\r\n fordringer, som erhverves indtil den 31. december 1993. </P>  \r\n\r\n<P>Da der er tale om en midlertidig bestemmelse, er det i overensstemmelse  \r\n\r\n med forslaget i Skattelovrådets betænkning foreslået, at skattemyndighederne  \r\n\r\n imod den skattepligtiges påstand alene kan bringe bestemmelsen i anvendelse,  \r\n\r\n såfremt Ligningsrådet som den øverste ligningsmyndighed i hvert enkelt  \r\n\r\n tilfælde tiltræder dette. Bestemmelsen er indsat med henblik på at sikre en  \r\n\r\n ensartet praktisering af bestemmelsen over hele landet. For grupper af  \r\n\r\n skattepligtige, som under ensartede omstændigheder har deltaget i fælles  \r\n\r\n arrangementer med lånefinansieret erhvervelse af fordringer m.v., vil  \r\n\r\n Ligningsrådet kunne træffe bestemmelse for deltagerne under eet. </P>  \r\n\r\n<P>Til nr. 3 Ændringsforslaget forhindrer, at et selskab får dobbeltfradrag  \r\n\r\n efter det foreslåede nye stk. 5 til § 6 B, i det omfang selskabet allerede  \r\n\r\n har fået fradrag for tabet gennem sambeskatning. For at hindre denne mulighed  \r\n\r\n for både fradrag for tab på fordringer mod det overtagne selskab og fradrag  \r\n\r\n via sambeskatning for et eventuelt underskud i det overtagne selskab  \r\n\r\n indebærer en sambeskatningstilladelse efter ændringsforslaget genoptagelse af  \r\n\r\n fordringshaverens skatteansættelse for indkomstår mellem selskabsovertagelsen  \r\n\r\n og første sambeskatningsår med henblik på at reducere foretagne fradrag.  \r\n\r\n Forslagsstillerne erkender, at denne genoptagelsesforpligtelse kan være  \r\n\r\n administrativt belastende, men betragter især ændringsforslaget som en  \r\n\r\n værnsregel, der skal hindre misbrug. </P>  \r\n\r\n<P>Til nr. 6 Efter kursgevinstlovens § 8 F, stk. 1, gælder der for visse  \r\n\r\n skattepligtige særlige regler om begrænsning af fradrag for tab på  \r\n\r\n finansielle kontrakter, der indeholder ret eller pligt til at afstå aktier. §  \r\n\r\n 8 F, stk. 4, indeholder ligeledes en bestemmelse om begrænsning af fradrag  \r\n\r\n for tab på kontrakter, der indeholder ret eller pligt til at erhverve aktier.  \r\n\r\n</P>  \r\n\r\n<P>Som anført i bemærkningerne til L 6 (forslag til lov om ændring af lov om  \r\n\r\n skattemæssig behandling af gevinst og tab på fordringer og gæld  \r\n\r\n (kursgevinstloven) og forskellige andre skattelove. (Finansielle kontrakter  \r\n\r\n samt fordringer og gæld), fremsat den 27. december 1990, er baggrunden for §  \r\n\r\n 8 F, at der uden bestemmelsen ville være mulighed for at opnå sikre,  \r\n\r\n risikofrie gevinster på grundlag af aktieavancebeskatningslovens regel om  \r\n\r\n skattefrihed for aktieavancer, når aktierne har været ejet i 3 år. Der er  \r\n\r\n derfor ingen tvivl om, at det har været intentionen, at aktiebegrebet i § 8 F  \r\n\r\n ikke alene skulle omfatte aktier i snæver forstand, men hele området for  \r\n\r\n beskatning efter aktieavancebeskatningsloven. Det vil foruden aktier bl.a.  \r\n\r\n sige anparter i anpartsselskaber, andelsbeviser og lignende værdipapirer samt  \r\n\r\n tegningsretter, aktieretter og konvertible obligationer. </P>  \r\n\r\n<P>Det foreslås i affattelsen af § 8 F at præcisere, at aktiebegrebet  \r\n\r\n omfatter alle former for værdipapirer, som omfattes af  \r\n\r\n aktieavancebeskatningsloven. </P>  \r\n\r\n<P>Til nr. 7 Lovforslagets sigte er at ændre reglerne om den skattemæssige  \r\n\r\n behandling af gevinst og tab på koncerninterne mellemværender, således at tab  \r\n\r\n på fordringer mod andre selskaber inden for samme koncern kan fradrages. </P>  \r\n\r\n<P>Efter de foreslåede regler vil et moderselskab, der er sambeskattet med et  \r\n\r\n datterselskab, såfremt datterselskabet ikke kan indfri en opstået gæld til  \r\n\r\n moderselskabet, have fradrag for den gæld, der er opstået før 29. maj 1991,  \r\n\r\n medens der ikke vil være fradrag for gæld opstået efter 29. maj 1991. </P>  \r\n\r\n<P>En sådan ordning vil selvfølgelig føre til, at datterselskabets afdrag på  \r\n\r\n gæld til moderselskabet vil ske i gæld opstået efter 29. maj 1991, idet  \r\n\r\n moderselskabet vil kunne vælge fordelingen af betalingen på de forskellige  \r\n\r\n fordringer, det har på datterselskabet. </P>  \r\n\r\n<P>Der vil således ske en skattemæssigt betinget fravigelse af den sædvanlige  \r\n\r\n afregningspraksis, hvor betaling på ældre varekøb anses for sket før betaling  \r\n\r\n af senere opstået varekøb. </P>  \r\n\r\n<P>Det foreslåede ændringsforslag knæsætter dette princip, idet afdrag på  \r\n\r\n gæld anses for at være betalt på gæld fra før 29. maj 1991, forud for senere  \r\n\r\n opstået gæld. </P>  \r\n\r\n<P>Der opnås herved en betydelig forenkling af det ligningsmæssige arbejde,  \r\n\r\n og der bliver sikret en klar retstilstand, der ikke, som anført af  \r\n\r\n skatteministeren, f.eks. skal afhænge af, om Ligningsrådet med hjemmel i  \r\n\r\n selskabsskattelovens § 31 fastsætter særlige vilkår, eller om en domstol  \r\n\r\n efter en konkret vurdering skønner, at hensynet til skattevæsenet fører til,  \r\n\r\n at den aftalte afdragsfordeling vil kunne tilsidesættes. </P>  \r\n\r\n<P>Til nr. 8 Det foreslås, at fusionsskattelovens § 8, stk. 4, foreløbig  \r\n\r\n bibeholdes. </P>  \r\n\r\n<P>Som det fremgår af besvarelsen af udvalgets spørgsmål 7, er der tvivl om,  \r\n\r\n hvorvidt en ophævelse af bestemmelsen er i overensstemmelse med det  \r\n\r\n successionsprincip, der fremgår af fusionsdirektivet. Der er således tvivl  \r\n\r\n om, hvorvidt direktivet åbner mulighed for, at der i forbindelse med  \r\n\r\n begrænsningsreglen i kursgevinstlovens § 6 B kan tages udgangspunkt i det  \r\n\r\n modtagende (fortsættende) selskabs forhold. </P>  \r\n\r\n<P>Denne tvivl må føre til, at bestemmelsen foreløbig må blive stående. Som  \r\n\r\n også nævnt i besvarelsen af spørgsmål 7 vil der blive rettet henvendelse til  \r\n\r\n EF-Kommissionen med henblik på en afklaring af spørgsmålet. Såfremt denne  \r\n\r\n afklaring viser, at det er muligt at ophæve bestemmelsen, vil der på et  \r\n\r\n senere tidspunkt blive fremsat lovforslag herom. </P>  \r\n\r\n<P>Til nr. 9 Efter lovforslaget kan pengenæringsdrivende selskaber uanset  \r\n\r\n kursgevinstlovens § 6 B, stk. 1, fradrage tab på koncerninterne fordringer,  \r\n\r\n når koncernforbindelsen alene er etableret med henblik på fordringshaverens  \r\n\r\n midlertidige drift af skyldnerens virksomhed til afvikling af tidligere ydede  \r\n\r\n udlån eller til medvirken ved omstrukturering af erhvervsvirksomheder. For at  \r\n\r\n hindre, at fordringshaveren i sådanne tilfælde både kan opnå fradrag for tab  \r\n\r\n på fordringen mod det overtagne selskab og samtidig via sambeskatning opnå  \r\n\r\n fradrag for et eventuelt underskud i det overtagne selskab vedrørende  \r\n\r\n perioden efter etablering af sambeskatning, foreslås det i ændringsforslaget,  \r\n\r\n at det overtagne selskab i sådanne situationer ikke skal kunne indgå i  \r\n\r\n sambeskatning med fordringshaveren eller andre selskaber, som er  \r\n\r\n koncernforbundet med fordringshaveren. </P>  \r\n\r\n<P>Efter ændringsforslaget afskæres muligheden for sambeskatning, såvel når  \r\n\r\n fradrag for tab på fordringer mod det overtagne selskab er foretaget forud  \r\n\r\n for den ønskede sambeskatning, som når et sådant fradrag ville kunne opnås  \r\n\r\n efter etablering af sambeskatning. </P>  \r\n\r\n<P>Muligheden for sambeskatning udelukkes for det første, når fradrag efter §  \r\n\r\n 6 B, stk. 5, er foretaget eller vil kunne foretages af det selskab, som ved  \r\n\r\n aktieovertagelsen er blevet moderselskab for skyldnerselskabet, men også, når  \r\n\r\n fradrag er foretaget eller vil kunne foretages af et andet selskab, som er  \r\n\r\n koncernforbundet med moderselskabet. I modsat fald kunne en fordringshaver,  \r\n\r\n som har overtaget aktierne i et skyldnerselskab, overdrage aktierne i  \r\n\r\n skyldnerselskabet til et andet selskab inden for samme koncern, hvorved  \r\n\r\n sidstnævnte selskab via sambeskatning med skyldneren kunne få overført  \r\n\r\n skyldnerens eventuelle underskud, samtidig med at fordringshaveren ville have  \r\n\r\n fradrag efter lovforslagets § 6 B, stk. 5. </P>  \r\n\r\n<P>Ændringsforslaget indebærer dels, at nye sambeskatninger ikke kan  \r\n\r\n tillades, dels at eventuelle eksisterende sambeskatninger må ophøre i de  \r\n\r\n omhandlede tilfælde. </P>  \r\n\r\n<P>Til nr. 10 og 13-15 De under ændringsforslag nr. 1 og 6 foreslåede  \r\n\r\n præciseringer har efter ændringsforslagene virkning for konvertible  \r\n\r\n obligationer og finansielle kontrakter, som erhverves efter lovens  \r\n\r\n ikrafttræden, som er dagen efter lovens bekendtgørelse i Lovtidende. </P>  \r\n\r\n<P>Ændringsforslaget under nr. 9 vedrørende sambeskatning foreslås at have  \r\n\r\n virkning for sambeskatning fra og med indkomståret 1993. For at undgå  \r\n\r\n skærpende virkning for allerede påbegyndte indkomstår har forslaget først  \r\n\r\n virkning fra og med indkomståret 1994 for selskaber, som ved lovens  \r\n\r\n ikrafttræden har påbegyndt indkomståret 1993. </P>  \r\n\r\n<P>Efter ligningslovens § 33 E, som indsat ved lov nr. 219 af 3. april 1992,  \r\n\r\n kan ophør af sambeskatning udløse genbeskatning af underskud fra udenlandske  \r\n\r\n datterselskaber, som har været fratrukket i sambeskatningsindkomst.  \r\n\r\n Ændringsforslaget om begrænsning af adgangen til sambeskatning kan således  \r\n\r\n udløse genbeskatning efter ligningslovens § 33 E af tidligere fradragne  \r\n\r\n underskud. </P>  \r\n\r\n<P>For ikke at udløse genbeskatning af underskud vedrørende indkomstår, som  \r\n\r\n allerede er påbegyndt og eventuelt afsluttet ved lovens ikrafttræden,  \r\n\r\n foreslås det, at der i tilfælde, hvor sambeskatning ophører som følge af  \r\n\r\n ændringsforslaget, ikke skal ske genbeskatning efter ligningslovens § 33 E,  \r\n\r\n stk. 3, af underskud, der fradrages ved indkomstopgørelsen for 1992. For  \r\n\r\n selskaber, som ved lovens ikrafttræden har påbegyndt indkomståret 1993,  \r\n\r\n gælder dette tilsvarende underskud, der fradrages ved indkomstopgørelsen for  \r\n\r\n 1993. </P>  \r\n\r\n<P>Da ligningslovens § 33 E alene har virkning for underskud, der fradrages  \r\n\r\n ved indkomstopgørelsen for 1992 eller senere, vil ændringsforslaget ikke  \r\n\r\n kunne udløse genbeskatning af underskud vedrørende indkomstår forud for 1992.  \r\n\r\n</P>  \r\n\r\n<P>Til nr. 11 Den under nr. 2 foreslåede præcisering har efter  \r\n\r\n ændringsforslaget virkning for konvertible obligationer, som erhverves efter  \r\n\r\n lovens ikrafttræden, som er dagen efter lovens bekendtgørelse i Lovtidende.  \r\n\r\n</P>  \r\n\r\n<P>Til nr. 12 Ændringsforslagene nr. 2, 4 og 5 har virkning for gevinster,  \r\n\r\n som realiseres efter lovforslagets 2. behandling, og har alene virkning for  \r\n\r\n fordringer, som erhverves indtil den 31. december 1993. For gevinster på  \r\n\r\n fordringer m.v., som efter de hidtidige regler ikke har skullet medregnes ved  \r\n\r\n opgørelse af den skattepligtige indkomst, gives der dog den skattepligtige  \r\n\r\n adgang til ved opgørelse af skattepligtig gevinst at anvende fordringens  \r\n\r\n m.v.s aktuelle værdi i stedet for den faktiske anskaffelsessum. Derved  \r\n\r\n sikres, at alene gevinster, som vedrører perioden efter lovforslagets 2.  \r\n\r\n behandling, omfattes af ændringsforslagene. </P>  \r\n\r\n<P>Efter de foreslåede ændringsforslag skal een af følgende to betingelser  \r\n\r\n være opfyldt, for at beskatning efter disse bestemmelser kan finde sted:  \r\n\r\n Enten skal en sammenhæng mellem erhvervelsen af fordringer m.v. og  \r\n\r\n lånoptagelse klart fremgå af omstændighederne ved erhvervelsen, eller også  \r\n\r\n skal det optagne lån stå i åbenbart misforhold til det kapitalbehov, som den  \r\n\r\n skattepligtiges øvrige virksomhed eller privatforbrug betinger. Førstnævnte  \r\n\r\n betingelse vil f.eks. være opfyldt, hvis lånet er optaget med sikkerhed i  \r\n\r\n fordringerne m.v., hvilket er tilfældet i de arrangementer, som er set  \r\n\r\n udbudt. </P>  \r\n\r\n<P>Sidstnævnte betingelse forudsætter et væsentligt element af skøn, og det  \r\n\r\n foreslås derfor, at i tilfælde, hvor alene denne betingelse er opfyldt, har  \r\n\r\n ændringsforslagene ikke virkning for allerede erhvervede fordringer m.v. </P>  \r\n\r\n<P>Pia Gjellerup (S) fmd. <I>Klaus Hækkerup (S) Anne-Marie Meldgaard (S) Hans  \r\n\r\n Erenbjerg (S) Stavad (S) Ove Fich (S) Jes Lunde (SF) Jens Thoft (SF) Bente  \r\n\r\n Juncker (CD) Aagaard (KF) Pernille Sams (KF) Peter Brixtofte (V)</I> nfmd.  \r\n\r\n<I>Svend Heiselberg (V) Svend Aage Jensby (V) Ole Donner (FP) Elisabeth  \r\n\r\n Arnold (RV) Kofod-Svendsen (KRF)</I>  <B>Bilag </B></P>  \r\n\r\n<P>Nogle af udvalgets bilag </P>  \r\n\r\n<P>  <I>Spørgsmål 1: </I></P>  \r\n\r\n<P> Åbner lovforslaget mulighed for dobbeltfradrag ved, at et selskab kan  \r\n\r\n opnå fradrag på fordringen og samtidig opnå tab gennem sambeskatning med det  \r\n\r\n selskab, der er overtaget for at afvikle engagementet? </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Jeg kan bekræfte, at lovforslaget åbner mulighed for, at  \r\n\r\n pengenæringsdrivende selskaber kan opnå fradrag for tab på fordringer mod et  \r\n\r\n overtaget selskab og samtidig via sambeskatning opnå fradrag for et eventuelt  \r\n\r\n underskud i det overtagne selskab vedrørende perioden efter etablering af  \r\n\r\n sambeskatning. </P>  \r\n\r\n<P>Jeg vil imidlertid til 2. behandling af L 231 fremsætte et  \r\n\r\n ændringsforslag, der udelukker en sådan mulighed for dobbeltfradrag. Efter  \r\n\r\n ændringsforslaget kan der således ikke opnås sambeskatning, hvis der er  \r\n\r\n mulighed for at opnå fradrag efter det ved L 231 foreslåede stk. 5 til  \r\n\r\n kursgevinstlovens § 6 B. </P>  \r\n\r\n<P> <I>Spørgsmål 7: </I></P>  \r\n\r\n<P> Hvilke konsekvensændringer har ophævelsen af fusionslovens § 8, stk. 4,  \r\n\r\n og det princip, der er baggrunden for dette forslag, for udformningen af  \r\n\r\n bestemmelserne i L 20 om spaltning og lignende? </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Som det fremgår af bemærkningerne til lovforslagets § 3, er forslaget om  \r\n\r\n en ophævelse af fusionsskattelovens § 8, stk. 4, begrundet i det forhold, at  \r\n\r\n alle selskaber nu er generelt skattepligtige vedrørende gevinst og tab på  \r\n\r\n fordringer og gæld. </P>  \r\n\r\n<P>Kursgevinstlovens § 6 B indeholder dog en særlig begrænsningsregel med  \r\n\r\n hensyn til fradrag for tab på fordringer på koncernforbundne selskaber.  \r\n\r\n Ophævelsen af fusionsskattelovens § 8, stk. 4, ville for disse fordringer  \r\n\r\n bevirke, at det blev afgørende, hvorvidt det modtagende (fortsættende)  \r\n\r\n selskab var koncernforbundet med debitor, jf. bemærkningerne til § 3. </P>  \r\n\r\n<P>Spørgsmålet er dog, hvorvidt dette er i overensstemmelse med  \r\n\r\n fusionsdirektivet (direktiv nr. 90/434/EØF om en fælles beskatningsordning  \r\n\r\n ved fusion, spaltning, tilførsel af aktiver og ombytning af aktier vedrørende  \r\n\r\n selskaber i forskellige medlemsstater). Direktivets artikel 4, stk. 2,  \r\n\r\n forudsætter således, at det modtagende (fortsættende) selskab beregner  \r\n\r\n kapitalvinding eller -tab på overførte aktiver og passiver i henhold til de  \r\n\r\n regler, der ville have været gældende for det indskydende (ophørende)  \r\n\r\n selskab, såfremt fusionen ikke havde fundet sted. </P>  \r\n\r\n<P>Efter min opfattelse ville det bedste være, at man i relation til  \r\n\r\n kursgevinstlovens § 6 B tog udgangspunkt i det modtagende (fortsættende)  \r\n\r\n selskabs forhold. Det fremgår dog ikke klart af direktivet, om dette er  \r\n\r\n muligt. </P>  \r\n\r\n<P>På baggrund af den herskende usikkerhed vil jeg ved 2. behandling af  \r\n\r\n lovforslaget fremsætte et ændringsforslag, der bibeholder bestemmelsen i  \r\n\r\n fusionsskattelovens § 8, stk. 4. Jeg vil desuden rette henvendelse til  \r\n\r\n EF-Kommissionen om den nærmere fortolkning af direktivteksten. Såfremt det af  \r\n\r\n Kommissionens besvarelse fremgår, at det er muligt at ophæve  \r\n\r\n fusionsskattelovens § 8, stk. 4, vil jeg senere fremsætte lovforslag herom.  \r\n\r\n</P>  \r\n\r\n<P>Jeg finder ikke, at der er anledning til konsekvensændringer i reglerne om  \r\n\r\n spaltning og lignende, hvor fusionsskattelovens § 8, stk. 4, finder  \r\n\r\n tilsvarende anvendelse. Der må gælde de samme regler ved spaltning og  \r\n\r\n lignende som ved fusion. </P>  \r\n\r\n<P> <I>Spørgsmål 12: </I></P>  \r\n\r\n<P> Betyder ikrafttrædelsesreglerne for § 1, nr. 2 og 3, at der opstår et  \r\n\r\n tomrum, således at der ikke i perioden 27. december 1990-19. februar 1992 er  \r\n\r\n noget moderselskab/aktionærer, hvis alle aktierne er lagt til sikkerhed med  \r\n\r\n stemmeretsoverdragelse som følge af sikkerhedsstillelsen? </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Spørgsmålet forstås således, at et moderselskab i perioden 27. december  \r\n\r\n 1990-19. februar 1992 til sikkerhed for et lån har overdraget sine aktier med  \r\n\r\n tilhørende stemmeret i et datterselskab til det långivende selskab, og om  \r\n\r\n dette medfører, at hverken moderselskab og datterselskab eller det långivende  \r\n\r\n selskab og datterselskab er koncernforbundne som defineret i § 6 B. </P>  \r\n\r\n<P>Spørgsmålet kan besvares bekræftende. Situationen opstår som følge af, at  \r\n\r\n forslagets § 1, nr. 2, indeholder dels en lempelse, dels en skærpelse i  \r\n\r\n forhold til de gældende regler. </P>  \r\n\r\n<P>For så vidt angår forslagets § 1, nr. 2, om pantsituationen, hvor det  \r\n\r\n foreslås, at stemmeretsoverdragelse i forbindelse med erhvervet sikkerhed i  \r\n\r\n aktier ikke medregnes ved opgørelsen af sikredes stemmeandel, er der tale om  \r\n\r\n en lempelse. Det er fundet rimeligt at lade denne lempelse have virkning fra  \r\n\r\n samme dato som § 6 B, ligesom tilfældet er for de øvrige lempelser. </P>  \r\n\r\n<P>I forslagets § 1, nr. 2, vedrørende fastlæggelsen af koncernbegrebet er  \r\n\r\n der tale om en skærpelse, idet også ejerskab til aktier foreslås omfattet af  \r\n\r\n bestemmelsen om begrænsning af tabsfradrag. Bestemmelsen skal derfor efter  \r\n\r\n forslaget først have virkning for fordringer, der erhverves på datoen for  \r\n\r\n lovforslagets fremsættelse eller senere. </P>  \r\n\r\n<P>Det bemærkes, at det ikke vil være muligt at pantsætte aktier med  \r\n\r\n overdragelse af tilhørende stemmeret med tilbagevirkende kraft for derved at  \r\n\r\n unddrage sig virkningerne af § 6 B i den omhandlede periode. </P>  \r\n\r\n<P>Det skal endelig bemærkes, at også forslagets § 1, nr. 3, er en lempende  \r\n\r\n bestemmelse, som det er fundet rimeligt at lade have virkning fra samme dato  \r\n\r\n som § 6 B. </P>  \r\n\r\n<P> <I>Spørgsmål 17: </I></P>  \r\n\r\n<P> Hvornår træder lovforslagets § 2 i kraft? </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Skatteministeriet har anmodet Justitsministeriet om en udtalelse til  \r\n\r\n spørgsmålet. Af Justitsministeriets svar fremgår bl.a.: </P>  \r\n\r\n<P>&#187;Ifølge lovforslagets § 6, stk. 1, træder loven i kraft dagen efter  \r\n\r\n bekendtgørelsen i Lovtidende. Det vil sige, at bestemmelsen vil kunne  \r\n\r\n anvendes af skattemyndighederne fra dette tidspunkt. </P>  \r\n\r\n<P>Spørgsmålet om virkningstidspunktet må afgøres under hensyntagen til, at  \r\n\r\n der er tale om en ændring af en ikrafttrædelsesbestemmelse. Spørgsmålet om  \r\n\r\n virkningstidspunktet beror således på en fortolkning af den nuværende  \r\n\r\n bestemmelse og den ændring, der foreslås heri. Ændringen indebærer efter  \r\n\r\n Justitsministeriets opfattelse, at kun fordringer, som er erhvervet den 29.  \r\n\r\n maj 1991 eller senere, er omfattet af bestemmelsen i kursgevinstlovens § 6 B.  \r\n\r\n Afgørende for, hvorvidt et tab, der konstateres mellem den 29. maj 1991 og  \r\n\r\n ikrafttrædelsestidspunktet for L 231, vil være omfattet af § 6 B, er således,  \r\n\r\n om der er tale om tab på en fordring erhvervet den 29. maj 1991 eller senere.  \r\n\r\n Er der tale om tab på en fordring erhvervet før den 29. maj 1991, fører den  \r\n\r\n foreslåede ændring af ikrafttrædelsesbestemmelsen således til, at  \r\n\r\n kursgevinstlovens § 6 B ikke finder anvendelse.&#171; </P>  \r\n\r\n<P>Jeg kan henholde mig til Justitsministeriets udtalelse. </P>  \r\n\r\n<P> <I>Spørgsmål 21: </I></P>  \r\n\r\n<P> Såfremt lovforslagets § 1, nr. 1, vedtages (så koncerninterne  \r\n\r\n valutakurstab giver anledning til fradrag), vil der så samtidig kunne ske  \r\n\r\n fradrag for risikoafdækningspræmier vedrørende de samme valutakursrisici?  \r\n\r\n</P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Spørgsmålet kan besvares bekræftende. Gevinst og tab ved traditionel  \r\n\r\n kurssikring af fordringer og gæld i form af f.eks. valutaterminskontrakter  \r\n\r\n medregnes ved opgørelsen af den skattepligtige indkomst efter  \r\n\r\n kursgevinstlovens § 8 C. Gevinst og tab på finansielle kontrakter omfattet af  \r\n\r\n § 8 C opgøres uafhængigt af de regler, der gælder for den skattemæssige  \r\n\r\n behandling af det underliggende aktiv eller passiv. </P>  \r\n\r\n<P> <I>Spørgsmål 23: </I></P>  \r\n\r\n<P> Er der ikke behov for, at konvertible obligationer omfattes af  \r\n\r\n bestemmelsen i lovens § 6 B, idet der ellers kan udstedes konvertible  \r\n\r\n obligationer i fremmed mønt, hvorefter indehaveren, f.eks. et moderselskab,  \r\n\r\n har fradrag for tab efter 3 års besiddelse? </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Jeg vil til 2. behandling af L 231 fremsætte et ændringsforslag, hvori  \r\n\r\n det ved en ændring af kursgevinstlovens § 1 tydeliggøres, i hvilket omfang  \r\n\r\n konvertible obligationer er omfattet af kursgevinstlovens bestemmelser. </P>  \r\n\r\n<P>Som der redegøres for i ændringsforslagets bemærkninger, omfattes  \r\n\r\n konvertible obligationer allerede af kursgevinstlovens § 6 B. Jeg finder det  \r\n\r\n imidlertid rimeligt generelt at tydeliggøre, i hvilket omfang konvertible  \r\n\r\n obligationer er omfattet af lovens bestemmelser, for derved at lette  \r\n\r\n forståelsen af loven. </P>  \r\n\r\n<P> <I>Spørgsmål 24: </I></P>  \r\n\r\n<P>Ad § 8, stk. 1. </P>  \r\n\r\n<P> Bør der ikke være ens opgørelsesprincip for koncernforbundne selskaber?  \r\n\r\n</P>  \r\n\r\n<P>Kan følgende lade sig gøre efter de foreslåede regler? </P>  \r\n\r\n<P>Et moderselskab låner et datterselskab 10.000.000 kr. Renten er 0 pct., og  \r\n\r\n der skal tilbagebetales 20.000.000 kr. om 15 år. </P>  \r\n\r\n<P>Moderselskabet bruger realisationsprincippet og skal således indtægtsføre  \r\n\r\n fortjenesten om 1 år. </P>  \r\n\r\n<P>Datterselskabet bruger lagerprincippet og kan således løbende fratrække  \r\n\r\n kurstabet, uanset at der ikke betales afdrag. </P>  \r\n\r\n<P>Er der sambeskatningsvilkår, som forhindrer, at ovenstående kursregulering  \r\n\r\n løbende kan fratrækkes i sambeskatningsindkomsten? </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Ifølge eksemplet er der tale om, at moderselskabet, som i forvejen  \r\n\r\n anvender et lagerprincip, efter lovforslaget kan vælge at indtægtsføre  \r\n\r\n gevinsten efter et realisationsprincip. </P>  \r\n\r\n<P>Moderselskabet skal først indtægtsføre gevinsten på fordringen på  \r\n\r\n datterselskabet på indfrielsestidspunktet efter 15 år, hvorimod  \r\n\r\n datterselskabet, der anvender lagerprincippet, er berettiget til løbende at  \r\n\r\n fratrække kurstabet på gælden. </P>  \r\n\r\n<P>Anvender moderselskabet i forvejen realisationsprincippet, vil den  \r\n\r\n foreslåede ændring af § 8, stk. 1, ikke bevirke en ændret indkomstopgørelse i  \r\n\r\n det forespurgte eksempel. </P>  \r\n\r\n<P>Der er ikke sambeskatningsvilkår, der forhindrer, at den løbende  \r\n\r\n kursregulering fratrækkes i sambeskatningsindkomsten. </P>  \r\n\r\n<P>Når der efter de hidtidige regler ikke har været konstateret  \r\n\r\n ligningsmæssige problemer for sambeskattede koncerner, som omhandlet i  \r\n\r\n spørgsmålet, skyldes det formentlig, at der efter gældende retspraksis skal  \r\n\r\n ske forrentning af koncernmellemværender. Renten fastsættes som udgangspunkt  \r\n\r\n til Nationalbankens diskonto på gældsstiftelsestidspunktet plus 4 pct. p.a.  \r\n\r\n Med en nugældende diskonto på 9,5 pct. vil det bevirke, at moderselskabet vil  \r\n\r\n få tillagt sin inkomst en årlig fikseret renteindtægt på 1,35 mio. kr.  \r\n\r\n Datterselskabets indkomst vil derimod ikke blive reguleret, idet det tilskud,  \r\n\r\n som rentefriheden er udtryk for, anses for opvejet af et hertil svarende  \r\n\r\n rentefradrag. </P>  \r\n\r\n<P>På denne baggrund finder jeg ikke fornødent grundlag for, at der i disse  \r\n\r\n situationer bør anvendes ens opgørelsesprincip for koncernforbundne  \r\n\r\n selskaber. </P>  \r\n\r\n<P> <I>Spørgsmål 31: </I></P>  \r\n\r\n<P>Ad besvarelsen af spørgsmål 18 og 19, jf. bilag 22. </P>  \r\n\r\n<P> Kan et selskab, der har tilgodehavende hos et selskab, hvor de to  \r\n\r\n selskaber er omfattet af § 6 B, vælge at bogføre sit tilgodehavende i to  \r\n\r\n mellemregninger (lånekonti), således at tilgodehavende pr. 29. maj 1991  \r\n\r\n fastfryses og der derefter bogføres løbende transaktioner på en ny  \r\n\r\n mellemregning? </P>  \r\n\r\n<P>Hvis låneren ikke fuldt ud kan betale, bogføres betalingerne på den nye  \r\n\r\n mellemregning, hvorefter tabet omfatter mellemregningskontoen pr. 29. maj  \r\n\r\n 1991, og tabet er herefter ikke begrænset af reglen i § 6 B. </P>  \r\n\r\n<P>Kan et selskab, der har ydet to lån til samme datterselskab, selv  \r\n\r\n bestemme, hvilket lån der indfries først? </P>  \r\n\r\n<P>Hvis der svares bekræftende til ovenstående, sætter man så ikke mange  \r\n\r\n selskaber i en knibe, fordi de først nu - et år efter 29. maj 1991 - er klar  \r\n\r\n over, at en sådan formel opdeling af tilgodehavende kan have stor betydning  \r\n\r\n for den skattemæssige behandling? </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Der er ikke noget til hinder for, at et selskab vælger at bogføre sine  \r\n\r\n tilgodehavender i et datterselskab på to mellemregninger eller lånekonti,  \r\n\r\n således at det ene tilgodehavende fastfryses pr. 29. maj 1991 og  \r\n\r\n efterfølgende transaktioner løbende bogføres på en ny mellemregningskonto.  \r\n\r\n</P>  \r\n\r\n<P>Såfremt man står i en situation, hvor datterselskabet ikke kan indfri  \r\n\r\n gælden, vil det skattemæssige fradrag være afhængigt af, at tabet anses for  \r\n\r\n konstateret ved debitors konkurs, betalingsstandsning eller lignende. </P>  \r\n\r\n<P>Er dette tilfældet, vil man almindeligvis antage, at det beløb, der  \r\n\r\n udbetales til dækning af moderselskabets krav på datterselskabet, må fordeles  \r\n\r\n ligeligt mellem de enkelte fordringer, medmindre enten datterselskabet eller  \r\n\r\n moderselskabet har fastsat en anden fordeling af betalingerne. </P>  \r\n\r\n<P>I en sådan situation vil denne fordeling dog i visse tilfælde kunne  \r\n\r\n tilsidesættes, såfremt tredjemand har en væsentlig interesse heri. I den  \r\n\r\n foreliggende situation kunne hensynet til skattevæsenet efter en konkret  \r\n\r\n vurdering derfor føre til, at den aftalte fordeling vil kunne tilsidesættes.  \r\n\r\n Spørgsmålet er dog uafklaret i praksis. </P>  \r\n\r\n<P>Det er derfor, som anført i spørgsmålet, korrekt, at fordelingen af  \r\n\r\n dækningen af de omtalte krav eventuelt vil kunne få betydning for den  \r\n\r\n skattemæssige behandling. Det afgørende bag ved ændringen af  \r\n\r\n ikrafttrædelsesbestemmelsen for § 6 B er imidlertid, at denne ikke skal  \r\n\r\n omfatte fordringer erhvervet før 29. maj 1991. </P>  \r\n\r\n<P> <I>Spørgsmål 34: </I></P>  \r\n\r\n<P>Ad svar på spørgsmål 24, jf. bilag 38. </P>  \r\n\r\n<P> Det er korrekt, at der ikke tidligere har været problemer som omhandlet i  \r\n\r\n spørgsmålet. Det skyldes navnlig, at datterselskabet ikke har haft  \r\n\r\n fradragsret for kurstabet. Da der nu er indført fradragsret for selskabers  \r\n\r\n kurstab på gæld, når mindsterentekravet ikke er opfyldt, vil det beskrevne  \r\n\r\n eksempel kunne opstå. Det anføres i svaret, at der efter retspraksis skal ske  \r\n\r\n forrentning af koncernmellemværende. Det skyldes, jf. ØLD af 11. juni 1985 og  \r\n\r\n VLD af 15. april 1986, at udlån uden forrentning anses for en unormal  \r\n\r\n forretningsmæssig disposition. Spørgsmål 24 er stillet ud fra den  \r\n\r\n forudsætning, at låneforholdet på lånetidspunktet svarer til en aftale, som  \r\n\r\n to uafhængige selskaber ville indgå ud fra forretningsmæssige vilkår. Vil  \r\n\r\n ministeren bekræfte eller afkræfte, om ligningsmyndigheden skal acceptere en  \r\n\r\n aftale, jf. spørgsmål 24, under de foranstående omstændigheder? </P>  \r\n\r\n<P>Vil ministeren, hvis svaret er bekræftende, lave regler, således at det  \r\n\r\n sikres, at det ikke er muligt at lave omtalte skattearbitrage for  \r\n\r\n koncernforbundne selskaber? </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Såfremt det efter en konkret ligningsmæssig bedømmelse må lægges til  \r\n\r\n grund, at det omhandlede låneforhold er etableret på vilkår, der ikke  \r\n\r\n adskiller sig fra, hvad uafhængige parter ville aftale i en lignende  \r\n\r\n situation, er der ikke grundlag for en renteberegning som forudsat i mit svar  \r\n\r\n på spørgsmål 24. </P>  \r\n\r\n<P>Selv om der efter de nugældende regler er fradrag for kurstab i det  \r\n\r\n låntagende selskab, finder jeg ikke grundlag for at antage, at det vil blive  \r\n\r\n almindeligt forekommende, at der mellem uafhængige parter etableres  \r\n\r\n uforrentede lån som nævnt i spørgsmålet. Forrentningen sikrer kreditor et  \r\n\r\n løbende afkast af hans tilgodehavende, hvorimod det må forekomme betydelig  \r\n\r\n mere usikkert, såfremt afkastet skal erlægges under eet og på et meget senere  \r\n\r\n tidspunkt. </P>  \r\n\r\n<P>På denne baggrund finder jeg, at det ikke er sandsynligt, at lån af den  \r\n\r\n omhandlede art vil blive almindeligt forekommende mellem uafhængige parter.  \r\n\r\n</P>  \r\n\r\n<P>Jeg vil derfor ikke på nuværende tidspunkt foreslå en særbestemmelse om  \r\n\r\n den i spørgsmålet beskrevne situation. </P>  \r\n\r\n<P>Viser det sig imidlertid i praksis, at der også mellem uafhængige parter  \r\n\r\n etableres uforrentede lån, vil problemet kunne løses, såfremt Ligningsrådet  \r\n\r\n med hjemmel i selskabsskattelovens § 31 fastsætter et særligt vilkår om, at  \r\n\r\n sambeskattede selskaber skal anvende samme opgørelsesprincip. </P>  \r\n\r\n<P> <I>Spørgsmål 35: </I></P>  \r\n\r\n<P>Ad svar på spørgsmål 26, 30 og 31, jf. bilag 36 og 37. </P>  \r\n\r\n<P> Svarene på spørgsmålet betyder, at der i hvert enkelt eksempel skal  \r\n\r\n foretages en ligningsmæssig vurdering. Betyder dette ikke, at der vil opstå  \r\n\r\n en del sager, som sikkert først vil blive løst ad åre via en række  \r\n\r\n domstolsafgørelser? Var det ikke mere rimeligt, at der blev lavet klare  \r\n\r\n overgangsregler, således at det kan undgås, at der fremover føres en række  \r\n\r\n skattesager? Det kunne f.eks. være, at mellemregningskonto og forfaldne  \r\n\r\n afdrag anses for betalt før betaling af senere opstået varekøb. Endvidere  \r\n\r\n kunne der indføres regler, der siger, at det ældste mellemværende anses for  \r\n\r\n dækket før senere varekøb. Under normale forretningsmæssige omstændigheder  \r\n\r\n vil en uafhængig sælger også forlange gamle regninger betalt først. Ellers  \r\n\r\n vil leverancerne normalt ophøre. </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Som det fremgår af mine svar på spørgsmål 26, 30 og 31, vil man i de  \r\n\r\n skitserede situationer kunne komme ud for, at det skattemæssige fradrag for  \r\n\r\n tab på koncernfordringer kun kan opgøres efter en konkret ligningsmæssig  \r\n\r\n vurdering. </P>  \r\n\r\n<P>Såfremt dette helt skal undgås, vil det være nødvendigt at fastsætte  \r\n\r\n særlige overgangsregler for, hvilke fordringer der anses for dækket først,  \r\n\r\n samt regler for, i hvilken rækkefølge de enkelte dele af et samlet  \r\n\r\n mellemværende anses for dækket. </P>  \r\n\r\n<P>Dette vil imidlertid bevirke, at reglerne kompliceres yderligere, hvis der  \r\n\r\n skal tages højde for alle tænkelige særtilfælde. Samtidig vil sådanne  \r\n\r\n overgangsregler i praksis kun omfatte et begrænset antal situationer. </P>  \r\n\r\n<P>Det er efter min opfattelse derfor ikke hensigtsmæssigt at fastsætte  \r\n\r\n særlige overgangsregler på området. </P>  \r\n\r\n<P> <I>Spørgsmål 37: </I></P>  \r\n\r\n<P>Ad svaret på spørgsmål 29, jf. bilag 43 </P>  \r\n\r\n<P> Mener ministeren, at det er tilfredsstillende, at der gælder forskellige  \r\n\r\n overgangsregler for tab og gevinster på konvertible obligationer i udenlandsk  \r\n\r\n valuta, der hidtil ikke har opfyldt mindsterentereglen, idet bemærkes, at der  \r\n\r\n i praksis ikke på det danske marked har været konvertible obligationer i  \r\n\r\n udenlandsk mønt, der opfyldte mindsterentekravet? </P>  \r\n\r\n<P> <I>Spørgsmål 38: </I></P>  \r\n\r\n<P> Betyder svaret, at følgende eksempel fra Revision &amp; Regnskabsvæsen  \r\n\r\n 1991 nr. 10, side 39, i artiklen: &#187;Problemer i de nye  \r\n\r\n kursgevinstregler&#171; af Christen Amby, er korrekt? </P>  \r\n\r\n<P>Dette giver godt nok en lidt grotesk situation i visse tilfælde. F.eks. i  \r\n\r\n dette: </P>  \r\n\r\n<P>Skatteyder anskaffede den 10. juni 1990 en post japanske konvertible  \r\n\r\n obligationer udstedt i dollar med 2,5 pct. rente for en købspris på 150.000  \r\n\r\n kr. Værdien den 29. maj 1991 var 250.000 kr. I 1993 falder kurserne, og de er  \r\n\r\n f.eks. sådan, at den pågældende post obligationer har en værdi på 160.000 kr.  \r\n\r\n den 5. juni 1993, på 140.000 kr. den 12. juni 1993 og på 160.000 kr. den 20.  \r\n\r\n juni 1993. </P>  \r\n\r\n<P>Sælger skatteyder de konvertible obligationer den 5. juni 1993, bliver der  \r\n\r\n en avance på 10.000 kr., der er skattepligtig efter  \r\n\r\n aktieavancebeskatningslovens § 2, da de er ejet i under 3 år. </P>  \r\n\r\n<P>Sælger skatteyder de konvertible obligationer den 20. juni 1993, bliver  \r\n\r\n der ligeledes en avance på 10.000 kr., der nu beskattes efter  \r\n\r\n kursgevinstlovens § 6, stk. 2. </P>  \r\n\r\n<P>Men sælger skatteyder de konvertible obligationer den 12. juni, bliver der  \r\n\r\n et regnskabsmæssigt realiseret tab på 10.000 kr., men skattemæssigt kan  \r\n\r\n skatteyder - hvis ovenstående fortolkning er korrekt - opgøre sit  \r\n\r\n skattemæssigt fradragsberettigede tab således, hvis der vælges værdien pr.  \r\n\r\n 29. maj 1991 som indgangsværdi: </P>  \r\n\r\n<P>Værdi pr. 29. maj 1991: 250.000 kr. - salgsprisen 140.000 kr.,  \r\n\r\n skattemæssigt fradragsberettiget tab herefter 110.000 kr. </P>  \r\n\r\n<P>Det ses, at skatteyder har fordel af at sælge med tab! </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Den gældende overgangsbestemmelse for beskatning af kursgevinst og  \r\n\r\n fradragsret for kurstab på konvertible obligationer i fremmed valuta, som er  \r\n\r\n gennemført ved lov nr. 394 af 6. juni 1991, er udformet på samme måde som  \r\n\r\n overgangsbestemmelsen for den samtidig indførte beskatning af kursgevinster  \r\n\r\n på fordringer hos selskaber og beskatning af fordringer og gæld i fremmed  \r\n\r\n valuta hos privatpersoner. Der er tale om den sædvanligt anvendte  \r\n\r\n overgangsmodel på kursgevinstlovens og aktieavancebeskatningslovens område.  \r\n\r\n</P>  \r\n\r\n<P>Det vigtigste princip bag denne model er, at en skærpet beskatning ikke må  \r\n\r\n have tilbagevirkende kraft. Det betyder, at en skærpet kursgevinstbeskatning  \r\n\r\n som udgangspunkt sker ud fra fordringernes og forpligtelsernes kursværdi ved  \r\n\r\n lovforslagets fremsættelse, men at den skattepligtige gives mulighed for at  \r\n\r\n anvende den faktiske anskaffelsessum i stedet for værdien ved lovforslagets  \r\n\r\n fremsættelse. Denne mulighed gives for at hindre en uønsket beskatning i  \r\n\r\n tilfælde, hvor f.eks. en fordring i perioden fra erhvervelsen til  \r\n\r\n lovforslagets fremsættelse er faldet i værdi, men efter lovforslagets  \r\n\r\n fremsættelse og frem til afståelsen stiger lige så meget igen, således at  \r\n\r\n skatteyderen hverken har gevinst eller tab på fordringen. </P>  \r\n\r\n<P>Jeg finder denne overgangsbestemmelse rimelig og tilfredsstillende også i  \r\n\r\n forbindelse med tidligere sortstemplede konvertible obligationer i fremmed  \r\n\r\n valuta. </P>  \r\n\r\n<P>For tidligere sortstemplede konvertible obligationer og fordringer i  \r\n\r\n øvrigt indebar den ændrede beskatning alene, at der gennemførtes fradragsret  \r\n\r\n for tab, hvorimod gevinster allerede efter de tidligere gældende regler var  \r\n\r\n skattepligtige. Det betyder, at der i tilfælde af tab gives den  \r\n\r\n skattepligtige mulighed for at anvende den faktiske anskaffelsessum i stedet  \r\n\r\n for værdien ved gennemførelsen af den ændrede beskatning, mens der i tilfælde  \r\n\r\n af gevinst ikke er nogen overgangsordning og valgmulighed, da gevinster såvel  \r\n\r\n før som efter lovændringen er skattepligtige. </P>  \r\n\r\n<P>Det forhold, at visse skattepligtige måske har haft mange hidtil  \r\n\r\n sortstemplede konvertible obligationer i fremmed valuta og teoretisk set kan  \r\n\r\n komme til at afhænde hovedparten af dem med tab, mens dette måske i mindre  \r\n\r\n omfang er tilfældet for andre fordringer, giver mig ikke anledning til at  \r\n\r\n mene, at der burde gælde andre og skrappere overgangsregler for konvertible  \r\n\r\n obligationer. </P>  \r\n\r\n<P>Jeg kan i den forbindelse bekræfte, at det i spørgsmål 38 citerede  \r\n\r\n eksempel efter min opfattelse er korrekt. Jeg skal dog ikke undlade at  \r\n\r\n bemærke, at der er tale om et rent teoretisk eksempel, hvori bl.a. indgår  \r\n\r\n forudsætninger om bestemte kursværdier på 4-5 forskellige tidspunkter,  \r\n\r\n herunder flere fremtidige tidspunkter, samt ekstreme kursværdisvingninger  \r\n\r\n omkring lovens vedtagelse. </P>  \r\n\r\n<P> <I>Spørgsmål 40: </I></P>  \r\n\r\n<P>Ad svaret på spørgsmål 24 (bilag 38) og spørgsmål 34 (bilag 47). </P>  \r\n\r\n<P> Kan det være korrekt, at der kan statueres fikseret rente i låneforhold  \r\n\r\n mellem koncernselskaber, når lånet er aftalt som et 0 pct.-lån med indfrielse  \r\n\r\n til en overkurs, der giver sædvanlig effektiv rente, f.eks. udbetaling til  \r\n\r\n kurs 50 og indfrielse til kurs 100 efter 7 år, hvis lånet er i danske kroner?  \r\n\r\n</P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Efter gældende retspraksis kan de lignende myndigheder gribe korrigerende  \r\n\r\n ind i tilfælde, hvor der mellem interesseforbundne selskaber eksempelvis  \r\n\r\n etableres lån på vilkår, der ikke antages at være i overensstemmelse med  \r\n\r\n &#187;arms længde-princippet&#171;. </P>  \r\n\r\n<P>Som anført i besvarelsen af spørgsmål 34 finder jeg ikke på nuværende  \r\n\r\n tidspunkt, at det er sandsynligt, at lån af den omhandlede art vil blive  \r\n\r\n almindeligt forekommende mellem uafhængige parter. </P>  \r\n\r\n<P>På dette grundlag er der som udgangspunkt, som nævnt i besvarelsen af  \r\n\r\n spørgsmål 34, det fornødne grundlag for at statuere fikseret rente i det  \r\n\r\n nævnte eksempel. </P>  \r\n\r\n<P> <I>Spørgsmål 43: </I></P>  \r\n\r\n<P> Når Ligningsrådet giver lov til et andet opgørelsesprincip for  \r\n\r\n kursgevinster efter reglerne i kursgevinstlovens § 8 end  \r\n\r\n realisationsprincippet for selskaber, der som moderselskaber indgår i en  \r\n\r\n sambeskattet koncern, kræver Ligningsrådet så ikke samme princip benyttet i  \r\n\r\n alle de under sambeskatningen omfattede selskaber? </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Told- og Skattestyrelsen oplyser, at det stillede spørgsmål kan besvares  \r\n\r\n benægtende. </P>  \r\n\r\n<P> <I>Spørgsmål 45: </I></P>  \r\n\r\n<P> Ministeren bedes bekræfte, at svaret skal forstås således: </P>  \r\n\r\n<P>Kaution og tab på kaution er ikke omfattet af kursgevinstloven, og tabet  \r\n\r\n er derfor ikke fradragsberettiget med hjemmel i kursgevinstloven. </P>  \r\n\r\n<P>Ved indfrielsen af en kaution vil kautionisten få et regreskrav på  \r\n\r\n låntageren. Dette regreskrav er en fordring, der er omfattet af  \r\n\r\n kursgevinstloven. Opfylder fordringen i øvrigt kravene til tabsfradrag,  \r\n\r\n f.eks. ved, at den er i fremmed valuta, så kan kautionisten som indehaver af  \r\n\r\n fordringen eventuelt realisere et skattemæssigt fradragsberettiget tab på  \r\n\r\n fordringen, f.eks. fordi valutakursen falder i perioden fra regreskravets  \r\n\r\n opståen (tidspunktet for indfrielse af kautionen) og til indfrielsen af  \r\n\r\n regreskravet. </P>  \r\n\r\n<P>Opmærksomheden henledes dog på, at ofte vil regreskravet ved dets  \r\n\r\n etablering som fordring ikke have en værdi svarende til den nominelle værdi,  \r\n\r\n idet anskaffelsesværdien skal ansættes til den aktuelle handelsværdi  \r\n\r\n (kursværdi) ved fordringens anskaffelse (etablering), og denne vil jo ofte  \r\n\r\n være lav under hensyn til, at fordringen er opstået, fordi fordringshaver har  \r\n\r\n indfriet skyldners misligholdte gæld. </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Jeg er enig i den første del af fortolkningen af min tidligere  \r\n\r\n besvarelse. Jeg er derimod ikke enig i andel del, som vedrører spørgsmålet om  \r\n\r\n kautionistens anskaffelsessum for sit regreskrav. </P>  \r\n\r\n<P>Det fremgår af kursgevinstlovens § 8, stk. 2, at ved opgørelse af gevinst  \r\n\r\n eller tab på fordringer anvendes som anskaffelsessum kursværdien på  \r\n\r\n erhvervelsestidspunktet, medmindre den skattepligtige godtgør at have  \r\n\r\n erhvervet fordringen for et højere beløb. Kautionisten erhverver sit  \r\n\r\n regreskrav ved indfrielse af sin kautionsforpligtelse og må efter min  \r\n\r\n opfattelse have erhvervet regreskravet for det beløb, hvormed han eller hun  \r\n\r\n har indfriet sin kautionsforpligtelse. Den betalte kaution udgør dermed  \r\n\r\n kautionistens anskaffelsessum for regreskravet. </P>  \r\n\r\n<P>Hvis kautionistens anskaffelsessum for regreskravet i stedet som forudsat  \r\n\r\n i spørgsmålet skulle ansættes til regreskravets aktuelle kursværdi på  \r\n\r\n tidspunktet for kautionsbetalingen, ville der i øvrigt opstå et urimeligt  \r\n\r\n skattemæssigt resultat i situationer, hvor kautionisten efterfølgende opnår  \r\n\r\n fuld dækning for sit regreskrav. En kautionist, som opfylder sin  \r\n\r\n kautionsforpligtelse og efterfølgende opnår dækning hos skyldneren, har  \r\n\r\n hverken haft gevinst eller tab, men ville i en sådan situation blive  \r\n\r\n beskattet af en opgjort gevinst, hvis regreskravets anskaffelsessum skulle  \r\n\r\n ansættes til et mindre beløb end det faktisk betalte kautionsbeløb. </P>  \r\n\r\n<P>Jeg skal tilføje, at der dog som altid, når det drejer sig om fortolkning  \r\n\r\n af gældende ret, er tale om et ligningsmæssigt spørgsmål, som i sidste ende  \r\n\r\n kan indbringes for domstolene. </P>  \r\n\r\n<P> <I>Spørgsmål 46: </I></P>  \r\n\r\n<P>Ad svaret på spørgsmål 35, jf. bilag 46. </P>  \r\n\r\n<P> Ministeren bedes redegøre for, hvorledes den manglende præcision i  \r\n\r\n overgangsreglerne stemmer med ministerens proklamerede  \r\n\r\n retssikkerhedsprincipper. </P>  \r\n\r\n<P>Dette bedes særligt belyst under hensyn til, at det nu kan blive afgørende  \r\n\r\n for den fremtidige skattemæssige behandling af tab på koncerninterne  \r\n\r\n fordringer, hvorledes de berørte selskaber har bogført mellemregnings- og  \r\n\r\n lånetransaktioner, herunder løbende betalinger og afdrag, i den periode, fra  \r\n\r\n juni 1991 til januar 1992, hvor der ikke forelå noget om, at der ville blive  \r\n\r\n ændret i overgangsordningen for koncernmellemværende pr. 29. maj 1991. </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Det er generelt ikke muligt på skatterettens område at lovgive så  \r\n\r\n detaljeret, at enhver form for fortolkning og konkret vurdering i den enkelte  \r\n\r\n sag kan undgås. Dette gælder selvsagt også for det fremsatte forslag til  \r\n\r\n ændring af kursgevinstloven. </P>  \r\n\r\n<P>Det er samtidig min opfattelse, at skattereglerne skal være klare, enkle  \r\n\r\n og forståelige for at opnå den maksimale grad af retssikkerhed. At fastsætte  \r\n\r\n komplicerede overgangsregler for alle tænkelige særtilfælde harmonerer dog  \r\n\r\n ikke hermed. </P>  \r\n\r\n<P>Som det fremgår af mit svar på spørgsmål 35, vil man i visse situationer  \r\n\r\n kunne komme ud for, at tab på koncernfordringer kun kan opgøres efter en  \r\n\r\n konkret ligningsmæssig vurdering, ligesom resultatet vil kunne være  \r\n\r\n forskelligt alt afhængigt af, hvorledes mellemregningsforholdene er  \r\n\r\n tilrettelagt i den konkrete situation. Skulle dette helt eller delvis undgås,  \r\n\r\n ville det kræve en yderligere komplicering af regelsættet. </P>  \r\n\r\n<P>Hertil kommer, at sådanne regler formentlig kun ville blive aktuelle i et  \r\n\r\n begrænset antal situationer, hvor det ene koncernselskab ikke er i stand til  \r\n\r\n at betale sin gæld til det andet. Det bemærkes samtidig, at selve afgørelsen  \r\n\r\n af, om og hvornår der opstår et skattemæssigt fradragsberettiget tab, i mange  \r\n\r\n tilfælde herudover vil bero på en konkret ligningsmæssig vurdering. </P>  \r\n\r\n<P> <I>Spørgsmål 47: </I></P>  \r\n\r\n<P> Hvilken bogføring er afgørende, hvis de to koncernselskaber har bogført  \r\n\r\n løbende betalinger på forskellige af de indbyrdes mellemværender? </P>  \r\n\r\n<P>Eksempel: </P>  \r\n\r\n<P>Der er et lånemellemværende og en løbende varekredit. Datterselskabet har  \r\n\r\n bogført en betaling til moderselskabet på lånet, medens moderselskabet har  \r\n\r\n bogført den på varemellemværendet. </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Idet jeg henviser til mit svar på spørgsmål 31 (L 231 - bilag 35), vil  \r\n\r\n udgangspunktet være, at debitor bestemmer, hvilke gældsposter der skal  \r\n\r\n dækkes. Hvis debitor ikke angiver, hvilke gældsposter en given betaling  \r\n\r\n dækker, kan kreditor i stedet fastsætte dette. </P>  \r\n\r\n<P>Hvis datterselskabet - som angivet i eksemplet - således fastsætter, at en  \r\n\r\n given betaling til moderselskabet skal dække et lån og ikke det løbende  \r\n\r\n varemellemværende, må dette som udgangspunkt lægges til grund for såvel  \r\n\r\n datterselskabet som moderselskabet. </P>  \r\n\r\n<P> <I>Spørgsmål 51: </I></P>  \r\n\r\n<P>Ad svaret på spørgsmål 45, jf. bilag 58. </P>  \r\n\r\n<P> Vil ministeren oplyse de skattemæssige konsekvenser for både skyldner og  \r\n\r\n kautionist i nedenstående tilfælde? </P>  \r\n\r\n<P>En far kautionerer for sin søns udlandslån på 500.000 kr. x kurs 380 =  \r\n\r\n 1.900.000 kr. </P>  \r\n\r\n<P>Sønnen anvender det fulde beløb til køb af aktier i et selskab, hvor han  \r\n\r\n bliver hovedaktionær. </P>  \r\n\r\n<P>Lånet er aftalt afdragsfrit i 5 år. På det tidspunkt er lånets kursværdi  \r\n\r\n steget til kurs 420, som svarer til danske kroner 2.100.000. </P>  \r\n\r\n<P>Sønnen har løbende fratrukket kurstabet efter lagerprincippet (dvs.  \r\n\r\n fratrukket (2.100.000 kr. - 1.900.000 kr.) = 200.000 kr.). </P>  \r\n\r\n<P>Sønnens investering i selskabet går efter 5 års forløb tabt efter  \r\n\r\n fejlslagen spekulation. Sønnen er ikke i stand til at betale faderen, og der  \r\n\r\n er intet provenu fra selskabet. </P>  \r\n\r\n<P>Betyder dette ikke, at sønnen får fradragsret for: </P>  \r\n\r\n<PRE>  \r\n\r\n 1. Kursregulering ...........   200.000 kr.  \r\n\r\n 2. Tab aktier ............... 1.900.000 kr.  \r\n\r\n</PRE>  \r\n\r\n<P>og faderen får fradragsret for: </P>  \r\n\r\n<P>1. Tab på kaution (udlandslån)2.100.000 kr. </P>  \r\n\r\n<P>Var det ikke mere rimeligt blot at give fradragsret for det tab, der kan  \r\n\r\n henføres til kursreguleringen (= 200.000 kr.), medens tabet på hovedstolen (=  \r\n\r\n 2.100.000 kr.) ikke kan fratrækkes? Dette svarer til konsekvensen, hvis lånet  \r\n\r\n var aftalt i danske kroner. </P>  \r\n\r\n<P>Vil ministeren yde teknisk bistand til et ændringsforslag, som sidestiller  \r\n\r\n fradrag for kaution i danske kroner med fradrag for kaution i udenlandsk  \r\n\r\n mønt? </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Det er korrekt, at sønnen og faderen får fradrag som anført i eksemplet.  \r\n\r\n</P>  \r\n\r\n<P>Ved lov nr. 394 af 6. juni 1991 udvidedes adgangen til at fradrage tab på  \r\n\r\n fordringer i fremmed valuta til også at omfatte privatpersoner. Det  \r\n\r\n regreskrav på låntageren, som en kautionist opnår ved indfrielse af en  \r\n\r\n kaution, er en fordring omfattet af kursgevinstloven. Lyder regreskravet på  \r\n\r\n fremmed valuta, vil det derfor være omfattet af adgangen til fradrag for tab  \r\n\r\n på fordringer i fremmed valuta. </P>  \r\n\r\n<P>Der gives ikke en tilsvarende adgang til at fradrage tab på regreskrav i  \r\n\r\n danske kroner for privatpersoner. Denne forskel for privatpersoner mellem  \r\n\r\n fordringer i danske kroner og fremmed valuta er imidlertid helt generel og  \r\n\r\n gælder også for alle andre typer fordringer. </P>  \r\n\r\n<P>Det synes vanskeligt at se det hensigtsmæssige i, at netop regreskrav  \r\n\r\n skulle behandles efter særlige bestemmelser - herunder bestemmelser om  \r\n\r\n manglende ret til fradrag for tab. En sådan særlig bestemmelse som ønsket i  \r\n\r\n spørgsmålet vil indebære en forskellig behandling af faderens tab i eksemplet  \r\n\r\n alt efter, om faderen kautionerer for sønnens lån, eller faderen foretager et  \r\n\r\n udlån til sønnen. Et udlån fra faderen til sønnen kunne eventuelt ske på  \r\n\r\n grundlag af et lån, som faderen optager, i stedet for, at sønnen optager lån  \r\n\r\n mod kaution fra faderen. Med den ønskede særbestemmelse afskæres faderens  \r\n\r\n fradragsadgang, hvis faderen kautionerer, mens dette ikke er tilfældet, hvis  \r\n\r\n faderen i stedet låner sønnen pengene. Særbestemmelsens eventuelle virkninger  \r\n\r\n vil således være ganske vilkårlige. </P>  \r\n\r\n<P>Jeg vil i denne forbindelse endvidere gerne anføre, at der ikke for  \r\n\r\n fysiske personer er samme begrundelse for at afskære en kautionists eller  \r\n\r\n långivers fradragsret som for koncernforbundne selskaber, hvor  \r\n\r\n fradragsadgangen som udgangspunkt er afskåret ved kursgevinstlovens § 6 B.  \r\n\r\n</P>  \r\n\r\n<P>Selskaber ville uden kursgevinstlovens § 6 B i kraft af sambeskatning have  \r\n\r\n mulighed for dobbeltfradrag for tab. Det långivende eller kautionerende  \r\n\r\n selskab ville dels via sambeskatning kunne få fradrag for tab hos låntager og  \r\n\r\n dels kunne fradrage tabet på sin fordring, når det låntagende selskab som  \r\n\r\n følge af sit tab ikke ville være i stand til at tilbagebetale lånet. </P>  \r\n\r\n<P>Tilsvarende gælder ikke for fysiske personer som f.eks. faderen og sønnen  \r\n\r\n i eksemplet i spørgsmålet. Der er ikke tale om dobbeltfradrag hos samme  \r\n\r\n person som i forbindelse med koncernforbundne selskaber. </P>  \r\n\r\n<P>Et ændringsforslag til L 231 som ønsket i spørgsmålet er angivet nedenfor.  \r\n\r\n Efter ændringsforslaget bortses ved opgørelse af gevinst og tab på regreskrav  \r\n\r\n fra nedsættelser i regreskravets værdi, som ikke kan henføres til  \r\n\r\n valutakurstab. Dette svarer til opgørelsen af gevinst og tab på  \r\n\r\n koncerninterne fordringer. Forslaget gælder alene privatpersoner, da alene  \r\n\r\n denne gruppe skattepligtige ikke har fradragsret for tilsvarende tab på  \r\n\r\n regreskrav i danske kroner. </P>  \r\n\r\n<P>Der er efter min opfattelse som anført ikke noget behov for en  \r\n\r\n særbestemmelse for regreskrav som ønsket i spørgsmålet. En særbestemmelse vil  \r\n\r\n som vist virke uhensigtsmæssigt og vilkårligt, og jeg kan på denne baggrund  \r\n\r\n ikke anbefale et forslag herom. </P>  \r\n\r\n<P> <I>Ændringsforslag </I></P>  \r\n\r\n<P>til </P>  \r\n\r\n<P>2. behandling af forslag til lov om ændring af lov om skattemæssig  \r\n\r\n behandling af gevinst og tab på fordringer, gæld og finansielle kontrakter  \r\n\r\n (kursgevinstloven) og forskellige andre skattelove. (Koncerninterne  \r\n\r\n fordringer m.v.), L 231 </P>  \r\n\r\n<P>Til § 1  <B>1)</B> Før nr. 1 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;01.</B> I <I>§ 6, stk. 1,</I> indsættes efter sidste pkt.: </P>  \r\n\r\n<P>&#187;Uanset 1. pkt. kan skattepligtige efter kildeskattelovens §§ 1 og 2  \r\n\r\n ikke fradrage tab på regreskrav erhvervet ved kautionsbetaling, hvor  \r\n\r\n regreskravet ikke omfattes af § 3, stk. 1. Ved opgørelse af det  \r\n\r\n ikke-fradragsberettigede tab finder § 6 B, stk. 1, 2. pkt., tilsvarende  \r\n\r\n anvendelse.&#171;&#187; </P>  \r\n\r\n<P> <I>Til § 6</I>  <B>2)</B> Efter stk. 1 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 01.</I> § 1, nr. 01, har virkning for regreskrav, som  \r\n\r\n erhverves på grundlag af kautionsforpligtelser påtaget efter lovens  \r\n\r\n ikrafttræden.&#171; </P>  \r\n\r\n<P> <I>Spørgsmål 52: </I></P>  \r\n\r\n<P> Er ministeren bekendt med den af Gentofte Kommune udarbejdede analyse af  \r\n\r\n Gentofte Kommunes udskrivningsgrundlag, hvori det bl.a. konkluderes, at  \r\n\r\n &#187;62,8 pct. af stigningen i fradrag for renteudgifter til  \r\n\r\n pengeinstitutter henføres til spekulation i udskydelse af skattebetalingen  \r\n\r\n og/eller skattefri kursgevinst&#171;? Der er ifølge rapporten især tale om  \r\n\r\n spekulation i vedhængende renter og skattefri kursgevinst og  \r\n\r\n obligationstransaktioner, der i sig selv giver underskud, men som på grund af  \r\n\r\n asymmetrisk beskatning giver skatteyderen overskud. </P>  \r\n\r\n<P>Vil ministeren oversende udvalget den nævnte rapport? </P>  \r\n\r\n<P>Vil ministeren kommentere de dele af rapporten, der har relevans for de i  \r\n\r\n bilag 59 til § 1 (og § 6) formulerede ændringsforslag? </P>  \r\n\r\n<P> <I>Svar: </I></P>  \r\n\r\n<P> Til spørgsmålet om, hvorvidt jeg er bekendt med den i spørgsmålet nævnte  \r\n\r\n rapport, kan jeg oplyse, at jeg hidtil alene har kendt rapporten fra  \r\n\r\n dagspressen. </P>  \r\n\r\n<P>Det har ikke inden for den givne tidsfrist været muligt at foretage en  \r\n\r\n nøjere vurdering af rapporten. Jeg skal derfor begrænse mig til at bemærke,  \r\n\r\n at rapporten umiddelbart synes at vise, at kun et begrænset antal personer  \r\n\r\n tager del i arrangementer med lånefinansierede obligationskøb. Det fremhæves  \r\n\r\n således på side 8, at mindre end 100 skatteydere tegner sig for mere end 2/3  \r\n\r\n af den samlede stigning i fradragsberettigede renteudgifter til  \r\n\r\n pengeinstitutter m.v., som ifølge rapporten bl.a. kan henføres til  \r\n\r\n arrangementer med lånefinansierede obligationskøb. </P>  \r\n\r\n<P>Rapporten oversendes vedlagt til udvalget. </P>  \r\n\r\n<P>SkatteministerenDen 23. april 1992 </P>  \r\n\r\n<P>Folketingets Skatteudvalg </P>  \r\n\r\n<P>Christiansborg </P>  \r\n\r\n<P>1240 København K </P>  \r\n\r\n<P>Ved lov nr. 394 af 6. juni 1991 blev der foretaget gennemgribende  \r\n\r\n ændringer i kursgevinstloven. Cirkulæret om kursgevinstloven med de vedtagne  \r\n\r\n ændringer kan udsendes i løbet af maj måned 1992. I L 231 er der imidlertid  \r\n\r\n foreslået en række væsentlige korrektioner til 1991-loven. Jeg har forstået,  \r\n\r\n at L 231 formentlig kan vedtages inden Folketingets sidste mødedag før  \r\n\r\n folkeafstemningen. I så fald vil cirkulæret allerede ved udsendelsen være  \r\n\r\n forældet på betydningsfulde punkter. </P>  \r\n\r\n<P>En række vigtige erhvervsorganisationer, herunder Erhvervenes  \r\n\r\n Skattesekretariat, Finansrådet, Realkreditrådet og Foreningen af  \r\n\r\n Statsautoriserede Revisorer, har anbefalet, at de ændringer, der måtte blive  \r\n\r\n vedtaget i forbindelse med L 231, indarbejdes i cirkulæret inden udsendelsen.  \r\n\r\n</P>  \r\n\r\n<P>Jeg har på den baggrund besluttet, at cirkulæret skal afvente vedtagelsen  \r\n\r\n af L 231. Jeg skal samtidig understrege, at jeg lægger vægt på, at cirkulæret  \r\n\r\n udsendes ganske kort tid herefter. </P>  \r\n\r\n<P>Tillægsbetænkning </P>  \r\n\r\n<P>Udvalget har, efter at lovforslaget ved 2. behandling blev henvist </P>  \r\n\r\n<P>til fornyet udvalgsbehandling, behandlet dette i et møde. </P>  \r\n\r\n<P>Der er af et mindretal stillet ændringsforslag, hvorom henvises til de  \r\n\r\n ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Socialdemokratiets, Socialistisk  \r\n\r\n Folkepartis og Det Radikale Venstres medlemmer af udvalget) lovforslaget til  \r\n\r\n<I>vedtagelse</I> med de stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Venstres og Det Konservative Folkepartis medlemmer af  \r\n\r\n udvalget) indstiller lovforslaget til <I>vedtagelse</I> i den affattelse,  \r\n\r\n hvori det foreligger efter 2. behandling. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Fremskridtspartiets medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>forkastelse</I> . Mindretallet kan ikke stemme  \r\n\r\n for de stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Centrum-Demokraternes medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse</I> . Mindretallet vil ved 3.  \r\n\r\n behandling af lovforslaget redegøre for sin stilling til ændringsforslagene.  \r\n\r\n</P>  \r\n\r\n<P>Et <I>fjerde mindretal</I> (Kristeligt Folkepartis medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse</I> . Mindretallet vil ved 3.  \r\n\r\n behandling af lovforslaget redegøre for sin stilling til ændringsforslagene.  \r\n\r\n</P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Af et <I>mindretal</I> (S), tiltrådt af et <I>mindretal</I> (SF og RV):  \r\n\r\n</P>  \r\n\r\n<P>Til § 1 <B>1)</B>  </P>  \r\n\r\n<P>Efter nr. 1 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;01.</B> I <I>§ 6, stk. 1,</I> indsættes efter sidste pkt. som  \r\n\r\n nye punktummer: </P>  \r\n\r\n<P>&#187;Uanset 1. pkt. kan skattepligtige efter kildeskattelovens §§ 1 og 2  \r\n\r\n ikke fradrage tab på regreskrav erhvervet ved kautionsbetaling, hvor  \r\n\r\n regreskravet ikke omfattes af § 3, stk. 1. Ved opgørelse af det  \r\n\r\n ikkefradragsberettigede tab finder § 6 B, stk. 1, 2. pkt., tilsvarende  \r\n\r\n anvendelse.&#171;&#187; </P>  \r\n\r\n<P>Til § 11 <B>2)</B> Efter stk. 2 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 01.</I> § 1, nr. 01, har virkning for regreskrav, som  \r\n\r\n erhverves på grundlag af kautionsforpligtelser påtaget efter lovens  \r\n\r\n ikrafttræden.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 og 2 Ændringsforslagene indebærer, at der ikke vil være fradrag  \r\n\r\n for tab som følge af private kautionsforpligtelser, selv om de underliggende  \r\n\r\n gældsforhold er optaget i fremmed mønt eller reguleres efter kursudviklingen  \r\n\r\n for en fremmed mønt. Herved skabes ligestilling i den skattemæssige  \r\n\r\n behandling af kautionstab, som opstår hos private, uanset om forpligtelsen er  \r\n\r\n påtaget i danske kroner eller i fremmed mønt. </P>  \r\n\r\n<P>Ændringsforslagene er nødvendiggjort af den udformning, som loven fik ved  \r\n\r\n lov nr. 394 af 6. juni 1991. En urimelig følgevirkning af lovforslaget var,  \r\n\r\n at der blev fradragsret for &#187;hovedstolstab&#171; for private, uanset at  \r\n\r\n disse tab ikke har nogen sammenhæng med kursudsving eller rentesvingninger.  \r\n\r\n</P>  \r\n\r\n<P>Opretholdes den eksisterende retstilstand, vil man med enkle greb kunne  \r\n\r\n skabe fradragsret for kautionstab i alle private forhold. Eksempelvis vil en  \r\n\r\n kautionsforpligtelse, som et familiemedlem påtager sig, kunne gøres fuldt  \r\n\r\n fradragsberettiget i den skattepligtige indkomst, såfremt kautionen bliver  \r\n\r\n effektiv. </P>  \r\n\r\n<P>Ændringsforslag nr. 1 har virkning for regreskrav, som erhverves på  \r\n\r\n grundlag af kautionsforpligtelser påtaget efter lovens ikrafttræden. </P>  \r\n\r\n<P>Pia Gjellerup (S) fmd. <I>Klaus Hækkerup (S) Anne-Marie Meldgaard (S) Hans  \r\n\r\n Erenbjerg (S) Stavad (S) Ove Fich (S) Jes Lunde (SF) Jens Thoft (SF) Bente  \r\n\r\n Juncker (CD) Aagaard (KF) Pernille Sams (KF) Peter Brixtofte (V)</I> nfmd.  \r\n\r\n<I>Svend Heiselberg (V) Svend Aage Jensby (V) Ole Donner (FP) Elisabeth  \r\n\r\n Arnold (RV) Kofod-Svendsen (KRF) </I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/07/1992"
        },
        {
            "displayName": "Accession",
            "displayValue": "199114K00231"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL002280"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/07/1992"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/07/1992"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "231"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}