{
    "id": 111282,
    "title": "1992 LSF 64   FORSLAG TIL LOV OM ÆNDRING AF LOV OM ELFORSYNING (ELSELSKABERS UDVIDEDE   AKTIVITETER) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1992/1 LSF 64",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 64 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om elforsyning (Elselskabers udvidede  \r\n\r\n aktiviteter) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 28. oktober 1992 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov nr. 54 af 25. februar 1976 om elforsyning, som senest ændret ved lov  \r\n\r\n nr. 329 af 14. maj 1992 foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 9</I> indsættes som stk. 5: </P>  \r\n\r\n<P>&#187; <I>Stk. 5.</I> Ved levering af elektricitet indregnes i prisen  \r\n\r\n realiseret fortjeneste eller tab på investeringer, der er foretaget i  \r\n\r\n overensstemmelse med § 9 b.&#171; </P>  \r\n\r\n<P> <B>2.</B> Efter <I>§ 9 a</I> indsættes: </P>  \r\n\r\n<P>&#187; <B>§ 9 b.</B> Elforsyningsvirksomheder kan inden for en af  \r\n\r\n energiministeren fastsat samlet risiko- og garantiforpligtelse investere i  \r\n\r\n eet fælles selskab, som i udlandet engagerer sig i elforsyning, kombineret  \r\n\r\n el- og varmeforsyning, eller aktiviteter som står i forbindelse hermed. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Elforsyningsvirksomhedernes investeringer må ikke påføre  \r\n\r\n elforbrugerne en urimelig risiko. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Energiministeren kan fastsætte nærmere regler om  \r\n\r\n selskabets aktiviteter, herunder om omfanget af virksomheden,  \r\n\r\n regnskabsmæssige krav, godkendelse af det særlige selskabs vedtægter,  \r\n\r\n afholdelse af de med tilsynet forbundne udgifter og indregning af fortjeneste  \r\n\r\n og tab i elprisen. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Energiministeren kan bestemme, at kun nærmere angivne  \r\n\r\n elforsyningsvirksomheder kan foretage de i stk. 1 nævnte investeringer. </P>  \r\n\r\n<P> <B>§ 9 c.</B> Elforsyningsvirksomheder kan med virkning for  \r\n\r\n prisfastsættelsen efter § 9, stk. 1, tilbyde finansiering af elbesparende  \r\n\r\n foranstaltninger hos sine kunder, såfremt der ikke herved påføres  \r\n\r\n elforbrugerne en urimelig risiko. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Virksomheden skal udøves på grundlag af selvstændige  \r\n\r\n regnskaber og budgetter og må ikke påføre anden finansieringsvirksomhed  \r\n\r\n urimelig konkurrence. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Energiministeren kan fastsætte nærmere regler om  \r\n\r\n finansieringsvirksomheden, herunder om omfanget af virksomheden,  \r\n\r\n regnskabsmæssige krav, renteforhold og indregning af fortjeneste og tab i  \r\n\r\n elprisen.&#171; </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 10, stk. 1,</I> ændres &#187;herunder afgifter ved  \r\n\r\n tilslutning og udvidelse&#171; til: &#187;herunder betingelser for den i §§ 9  \r\n\r\n b og 9 c omhandlede virksomhed&#171;. </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 10, stk. 4,</I> ændres &#187;§ 9 eller § 9 a&#171; til:  \r\n\r\n &#187;§§ 9 til 9 c&#171;. </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>Loven træder i kraft den 1. januar 1993. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget </I></P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Lovforslagets baggrund er folketingsbeslutningen af 5. maj 1992,  \r\n\r\n hvorefter: &#187;Folketinget opfordrer regeringen til senest i oktober 1992  \r\n\r\n at fremsætte forslag til lov om ændring af lov om elforsyning, således at der  \r\n\r\n skabes en utvetydig hjemmel for ELSAM og ELKRAFT til at engagere sig i  \r\n\r\n etablering og drift af kraftvarmeværker m.v. i udlandet. Dette skal kunne ske  \r\n\r\n med baggrund i elselskabernes eksisterende kapitalgrundlag, herunder den  \r\n\r\n løbende forskudshenlæggelse, og inden for en samlet risiko- og  \r\n\r\n garantiforpligtelse på op til 1 mia. kr. </P>  \r\n\r\n<P>Endvidere opfordres regeringen til i samme sammenhæng at skabe klar  \r\n\r\n lovmæssig hjemmel for, at elselskaberne kan tilbyde tredjepartsfinansiering  \r\n\r\n som et led i bestræbelserne på at gennemføre elbesparelser.&#171; </P>  \r\n\r\n<P>Lovforslaget indeholder i overensstemmelse hermed to udvidelser af  \r\n\r\n elforsyningslovens rammer for, hvilke aktiviteter elforsyningsvirksomhederne  \r\n\r\n må engagere sig i med virkning for elpriserne. </P>  \r\n\r\n<P>Den første udvidelse består i at give den danske elsektor adgang til på de  \r\n\r\n områder, hvor de på et kommercielt grundlag kan bringe dansk viden og  \r\n\r\n energiteknologi i anvendelse, at kunne foretage et direkte økonomisk  \r\n\r\n engagement i energianlæg i udlandet. Ifølge lovforslaget skal investeringerne  \r\n\r\n foretages i eet fælles selskab. Ved at samle investeringerne i eet særligt  \r\n\r\n selskab sikres det, at den samlede know how og ekspertise i den danske  \r\n\r\n elsektor kan udnyttes optimalt i forbindelse med nye engagementer i udlandet  \r\n\r\n jævnfør bemærkningerne til de enkelte bestemmelser. </P>  \r\n\r\n<P>Formålet med denne udvidelse er at øge den eksportmæssige udnyttelse af  \r\n\r\n den særlige danske know-how med hensyn til blandt andet kraftvarmeanlæg,  \r\n\r\n røgrensningsanlæg og vindmøller og herigennem bidrage til at forbedre  \r\n\r\n miljøet. Ikke mindst i en række tidligere Øst-lande vil en øget udnyttelse af  \r\n\r\n mere avanceret energiteknologi og know-how kunne bidrage til at reducere de  \r\n\r\n miljømæssige problemer. Set i lyset af miljøproblemernes grænseoverskridende  \r\n\r\n karakter vil dette også være til gavn for miljøet herhjemme. </P>  \r\n\r\n<P>Den anden udvidelse af elforsyningslovens bestemmelser giver de enkelte  \r\n\r\n elforsyningsvirksomheder adgang til under nærmere angivne rammer og vilkår at  \r\n\r\n tilbyde elforbrugerne finansiering - såkaldt tredjepartsfinansiering - af  \r\n\r\n elbesparende investeringer. Formålet hermed er at give  \r\n\r\n elforsyningsvirksomhederne klar lovmæssig adgang til at anvende  \r\n\r\n tredjepartsfinansiering som et yderligere virkemiddel i bestræbelserne på at  \r\n\r\n fremme gennemførelsen af elbesparelser. </P>  \r\n\r\n<P>Denne udvidelse skal endvidere ses i lyset af, at de enkelte  \r\n\r\n elforsyningsvirksomheder med Folketingets dagsorden af 10. marts 1992 er  \r\n\r\n blevet pålagt at opstille konkrete målsætninger for elbesparelser. </P>  \r\n\r\n<P>I henhold til den gældende elforsyningslovs § 1, stk. 2, forstås ved  \r\n\r\n elforsyning produktion, transmission og distribution af elektricitet fra  \r\n\r\n stationære anlæg samt ind- og udførsel af elektricitet. Der er ikke efter  \r\n\r\n denne bestemmelse noget til hinder for, at elselskaber driver anden  \r\n\r\n virksomhed. I elforsyningslovens § 9 er det imidlertid fastsat, hvilke  \r\n\r\n omkostninger der kan indregnes i prisen for elektricitet. Lovforslaget har  \r\n\r\n derfor form af tilføjelser og ændringer til prisbestemmelserne. </P>  \r\n\r\n<P>En udvidelse af elforsyningsvirksomhedernes aktiviteter må så vidt muligt  \r\n\r\n ikke belaste elprisen for elforbrugerne. Elforbrugere kan ikke frit vælge  \r\n\r\n deres leverandør, og som følge heraf bør der være snævre grænser for, hvilke  \r\n\r\n aktiviteter elforsyningsvirksomheder kan engagere sig i med virkning for  \r\n\r\n elprisen. </P>  \r\n\r\n<P>Når elforsyningsvirksomheder engagerer sig i aktiviteter, hvor der også er  \r\n\r\n andre aktører på markedet, er der ligeledes risiko for, at  \r\n\r\n elforsyningsvirksomhederne herved kan påføre private virksomheder en urimelig  \r\n\r\n konkurrence. Hvis elforsyningsvirksomhederne kan indregne omkostningerne til  \r\n\r\n de konkurrerende aktiviteter i elprisen, opnås en økonomisk fordel, som andre  \r\n\r\n aktører ikke har. </P>  \r\n\r\n<P>Med en udvidelse af elforsyningens aktiviteter, må det i videst muligt  \r\n\r\n omfang sikres, at der ikke herved påføres private virksomheder en urimelig  \r\n\r\n konkurrence. Der må derfor stilles krav om, at de enkelte aktiviteter udøves  \r\n\r\n på markedsmæssige vilkår. I henhold til elforsyningslovens § 10, stk. 4,  \r\n\r\n foretager elprisudvalget en bedømmelse af, om priser og andre betingelser for  \r\n\r\n elforsyningens aktiviteter er urimelige. Heri indgår ligeledes en bedømmelse  \r\n\r\n af, om de pågældende aktiviteter må anses for urimelige i konkurrencemæssig  \r\n\r\n henseende. </P>  \r\n\r\n<P>Kommunerne kan i henhold til de uskrevne regler for kommunernes  \r\n\r\n opgavevaretagelse lovligt drive elforsyningsvirksomhed. Med dette  \r\n\r\n ændringsforslag gives elforsyningsvirksomheder som sådan hjemmel til  \r\n\r\n tredjepartsfinansiering. Kommunernes lovlige aktivitetsområder vil således  \r\n\r\n blive udvidet. Ligeledes vil kommunale forsyningsvirksomheder gennem deres  \r\n\r\n ejerskab af produktionsselskaberne, som er henholdsvis interessenter i Elsam  \r\n\r\n og andelshavere i Elkraft, lovligt kunne deltage i de aktiviteter i udlandet,  \r\n\r\n som Elsam og Elkraft måtte etablere. </P>  \r\n\r\n<P> <I>Økonomiske og administrative konsekvenser.</I>  </P>  \r\n\r\n<P>Lovforslaget vurderes ikke at få økonomiske konsekvenser for staten.  \r\n\r\n Administrativt vurderes det øgede tilsyn med elselskabernes aktiviteter i  \r\n\r\n udlandet at kunne medføre et behov i størrelsesordenen 2 årsværk, svarende  \r\n\r\n til 800.000 kr. årligt, afhængigt af omfanget af udlandsvirksomheden. Denne  \r\n\r\n administration vil i alt overvejende grad ligge i elprisudvalgets sekretariat  \r\n\r\n under Konkurrencerådet. Det vurderes, at administrationen i Energiministeriet  \r\n\r\n kan afholdes inden for de eksisterende rammer.I henhold til lovforslagets § 9  \r\n\r\n b, stk. 3, kan energiministeren fastsætte regler om de med tilsynet forbundne  \r\n\r\n udgifter. Energiministeren vil således kunne træffe bestemmelse om, at  \r\n\r\n selskabet, som forestår energiforsyning i udlandet, afholder de med tilsynet  \r\n\r\n forbundne udgifter. </P>  \r\n\r\n<P> <I>Bemærkninger til de enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1, nr. 1 </P>  \r\n\r\n<P>Bestemmelsen fastslår, at der i prisen for elektricitet, jf. § 9, stk. 1,  \r\n\r\n indregnes realiseret fortjeneste og tab på de investeringer, der er foretaget  \r\n\r\n i overensstemmelse med § 9 b. Da investeringer efter § 9 b foretages i et  \r\n\r\n særligt selskab, er det angivet, at det er realiseret fortjeneste og tab som  \r\n\r\n indregnes. Ved fortjeneste vil der således være tale om udbetalt udbytte  \r\n\r\n eller likvidationsprovenu fra selskabet. </P>  \r\n\r\n<P> <I>Til § 1, nr. 2 </I></P>  \r\n\r\n<P>§ 9 b </P>  \r\n\r\n<P>Bestemmelsen giver elforsyningsvirksomheder hjemmel til inden for en af  \r\n\r\n energiministeren angivet ramme at investere i et fælles selskab, som i  \r\n\r\n udlandet engagerer sig i elforsyning, kombineret el- og varmeforsyning, eller  \r\n\r\n aktiviteter som står i forbindelse hermed. I henhold til bemærkningerne i  \r\n\r\n beslutningsforslaget er der ikke tilsigtet nogen specifik afgrænsning af  \r\n\r\n anlægstyper, energiformer eller aktiviteter, idet det først og fremmest må  \r\n\r\n være op til elforsyningsvirksomhederne at tage stilling til, i hvilke  \r\n\r\n konkrete projekter de på et kommercielt grundlag kan bringe dansk viden og  \r\n\r\n energiteknologi i anvendelse. </P>  \r\n\r\n<P>Energiministeren angiver en ramme for den samlede risiko- og  \r\n\r\n garantiforpligtelse. Denne ramme vil blive fastsat til 1 mia. kr. Hvis  \r\n\r\n udviklingen tilsiger det, kan rammen dog reguleres af energiministeren. </P>  \r\n\r\n<P>Af folketingsbeslutningen fremgår, at det er Elsam og Elkraft, der skal  \r\n\r\n kunne engagere sig i udlandsaktiviteter. Det findes imidlertid ikke  \r\n\r\n hensigtsmæssigt direkte at give hjemmel til særlige selskaber. Der vil i så  \r\n\r\n fald være tale om en konkret, personel lovgivning. En eventuel  \r\n\r\n strukturændring i elsektoren ville herefter iøvrigt kunne nødvendiggøre en  \r\n\r\n lovændring. </P>  \r\n\r\n<P>I lovforslaget er det derfor angivet, at det er elforsyningsvirksomheder,  \r\n\r\n der kan investere i et særligt selskab, der engagerer sig i  \r\n\r\n energiforsyningsprojekter i udlandet. Hermed er imidlertid ikke tilsigtet, at  \r\n\r\n samtlige elforsyningsvirksomheder skal kunne engagere sig særskilt i  \r\n\r\n udlandsaktiviteter med virkning for prisen for elforbrugerne. Der er tale om  \r\n\r\n et nyt aktivitetsområde, hvor erfaringsgrundlaget er spinkelt. Hvis samtlige  \r\n\r\n elforsyningsvirksomheder skulle kunne trække på den angivne ramme, ville det  \r\n\r\n stille store krav til koordineringen og styringen af rammen. Ligeledes ville  \r\n\r\n tabsrisikoen for elforbrugerne kunne øges, såfremt en elforsyningsvirksomhed  \r\n\r\n med et begrænset kundegrundlag måtte lide tab på udlandsinvesteringer. </P>  \r\n\r\n<P>Energiministeren vil derfor efter § 9 b, stk. 4, træffe bestemmelse om, at  \r\n\r\n den angivne ramme kan udnyttes af Elsam og Elkraft. </P>  \r\n\r\n<P>Da kraftværksselskaberne, som i det væsentligste ejes af  \r\n\r\n distributionsselskaberne inden for deres område, er henholdsvis interessenter  \r\n\r\n i Elsam og andelshavere i Elkraft, sikres det, at elforsyningsvirksomhederne  \r\n\r\n som sådan har indflydelse på de enkelte engagementer. </P>  \r\n\r\n<P>Ifølge lovforslaget skal investeringerne foretages i eet fælles selskab.  \r\n\r\n Det forudsættes, at investeringen sker i et selskab med begrænset ansvar,  \r\n\r\n eksempelvis et aktieselskab, anpartsselskab eller andelsselskab. Ved at samle  \r\n\r\n Elsam og Elkrafts investeringer i eet særligt selskab sikres det, at den  \r\n\r\n samlede know how og ekspertise i den danske elsektor kan udnyttes optimalt i  \r\n\r\n forbindelse med nye engagementer i udlandet. Med de relativt begrænsede  \r\n\r\n ressourcer i den danske elforsyning er det afgørende, at der ikke sker en  \r\n\r\n indbyrdes konkurrence om den angivne ramme. Ligeledes sikres det bedre, at  \r\n\r\n risiko- og garantiforpligtelsen holdes inden for rammen på 1 mia. kr. </P>  \r\n\r\n<P>Engagementet skal kunne ske med baggrund i Elsam og Elkrafts eksisterende  \r\n\r\n kapitalgrundlag, herunder den løbende forskudshenlæggelse, og inden for en  \r\n\r\n samlet risiko- og garantiforpligtigelse på op til 1 mia.kr. Hæftelsen opgøres  \r\n\r\n som summen af ansvarlig kapital indskudt i, lån ydet til, og garantier ydet  \r\n\r\n for de pågældende investeringer med fradrag af afdrag på disse lån samt  \r\n\r\n udbetalt udbytte eller likvidationsprovenu fra selskabet. </P>  \r\n\r\n<P>Elforsyningsvirksomhederne skal ifølge lovforslaget ikke have mulighed for  \r\n\r\n at foretage henlæggelser til aktiviteter i udlandet efter de regler, der  \r\n\r\n gælder for henlæggelser i henhold til § 9, stk. 1. </P>  \r\n\r\n<P>Baggrunden for de særlige henlæggelsesregler er elforsyningens særlige  \r\n\r\n karakter. Elforsyningsvirksomheder har forsyningspligt og pligt til at  \r\n\r\n garantere en meget høj grad af forsyningssikkerhed. Dette kan medføre pligt  \r\n\r\n for forsyningsvirksomhederne til at foretage nyinvesteringer, som ikke  \r\n\r\n automatisk fører til større omsætning eller fortjeneste. I de tilfælde, hvor  \r\n\r\n investeringen faktisk foretages med henblik på øget omsætning, falder  \r\n\r\n investeringen ikke sammen med det tidspunkt, hvor forbrugsstigningen er  \r\n\r\n konstateret. På grund af kravet om meget høj forsyningssikkerhed må  \r\n\r\n investeringen foretages før den konstaterede forbrugsstigning. </P>  \r\n\r\n<P>Kommende investeringer i nyanlæg kan indregnes fuldt ud i elpriserne. I 5  \r\n\r\n år forud for større investeringer kan der påbegyndes henlæggelser, således at  \r\n\r\n der på investeringstidspunktet er henlagt til 75% af investeringen. Disse  \r\n\r\n regler medfører en mere konstant elpris, idet udgifterne fordeles jævnt over  \r\n\r\n årene, ligesom henlæggelsesreglerne kan fungere som et prissignal til  \r\n\r\n elforbrugerene om kommende års elforbrug. </P>  \r\n\r\n<P>De her nævnte hensyn gør sig ikke gældende for investeringer i selskaber  \r\n\r\n som forestår energiforsyning i udlandet, idet elforsyningsvirksomheder ikke  \r\n\r\n her har forsyningspligt, hvorfor henlæggelsesreglerne ikke bør finde  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>Når elforsyningsvirksomheder med baggrund i det eksisterende  \r\n\r\n kapitalgrundlag herefter foretager kapitalindskud, yder lån eller stiller  \r\n\r\n garantier i et særligt selskab med henblik på etablering og drift af  \r\n\r\n energiforsyningsprojekter i udlandet, forudsættes det, at de indskudte midler  \r\n\r\n forrentes efter normale vilkår, således at de danske elforbrugere ikke bærer  \r\n\r\n et rentetab. Det er hensigten, at udlandsvirksomheden ikke skal subsidieres  \r\n\r\n fra de danske elforbrugere, men drives på forretningsmæssige vilkår. Det er  \r\n\r\n herefter en forudsætning, at Elsam og Elkrafts engagementer i udlandet ikke  \r\n\r\n som udgangspunkt skal kunne medføre en stigning i elprisen for de danske  \r\n\r\n elforbrugere. Kun hvis investeringen mod forventning medfører et tab, vil  \r\n\r\n dette tab kunne indregnes i elprisen. </P>  \r\n\r\n<P>Det forudsættes, at der anlægges en forholdsvis forsigtig strategi, og at  \r\n\r\n engagementerne sker i relativt overskuelige projekter. Ifølge lovforslagets §  \r\n\r\n 9, stk. 5, kan virksomheden udøves med virkning for prisfastsættelsen efter  \r\n\r\n elforsyningslovens § 9. Dette forudsætter i henhold til § 9 b, stk. 2, at der  \r\n\r\n ikke påføres elforbrugerne en urimelig risiko. Elforsyningsvirksomhederne er  \r\n\r\n således forpligtet til at foretage en nøje vurdering af rentabiliteten i det  \r\n\r\n enkelte projekt og dermed den eventuelle tabsrisiko for de danske  \r\n\r\n elforbrugere. Når de påtænkte investeringer anmeldes til elprisudvalget, jf.  \r\n\r\n lovforslagets § 1, nr. 3, skal der således foreligge en vurdering af  \r\n\r\n tabsrisikoen for de danske elforbrugere og hvilke konsekvenser et eventuelt  \r\n\r\n tab vil få for elprisen. </P>  \r\n\r\n<P>Elprisudvalget vil i henhold til elforsyningslovens § 10, stk. 4, kunne  \r\n\r\n give påbud om ændring af priser eller betingelser, hvis de findes urimelige  \r\n\r\n eller i strid med bestemmelserne i §§ 9 eller 9 b. Med priser og betingelser  \r\n\r\n sigtes bredt til elforsyningsvirksomhedernes aktiviteter. Elprisudvalget vil  \r\n\r\n herefter kunne træffe bestemmelse om, at investeringer i udlandsaktiviteter,  \r\n\r\n som måtte findes at indebære en urimelig risiko for tab, ikke vil kunne  \r\n\r\n henføres som en indregningsberettiget omkostning i elprisen. </P>  \r\n\r\n<P>Da der er tale om et nyt aktivitetsområde, som i tilfælde af tab på  \r\n\r\n investeringen kan få betydning for prisen på elektricitet for de danske  \r\n\r\n elforbrugere, bør det sikres, at der er mulighed for nøje at følge de givne  \r\n\r\n projekter i udlandet. Energiministeren vil derfor fastsætte regler om, at der  \r\n\r\n i forbindelse med anmeldelse af det enkelte projekt til elprisudvalget,  \r\n\r\n ligeledes skal foreligge langtidsbudgetter på 10 år. Hvert år korrigeres  \r\n\r\n disse budgetter, og indsendes til elprisudvalget. </P>  \r\n\r\n<P>Elforsyningsvirksomheden skal holde sit engagement i det særlige selskab  \r\n\r\n udskilt i særlige regnskaber, således at der skabes gennemsigtighed omkring  \r\n\r\n den særlige aktivitet. </P>  \r\n\r\n<P>De nævnte engagementer vil i henhold til lovforslagets § 9, stk. 5, kunne  \r\n\r\n ske med virkning for elprisen, således at et eventuelt tab vil kunne  \r\n\r\n indregnes i elprisen efter § 9. Ligeledes skal fortjenesten på engagementet  \r\n\r\n komme de danske elforbrugere til gode. Da investeringen foretages i et  \r\n\r\n særligt selskab vil det være muligt for selskabet at ophobe fortjenesten.  \r\n\r\n Dette kan have en fornuftig selskabsmæssig værdi på kort sigt. Fortjenesten  \r\n\r\n må dog ikke på længere sigt have karakter af kapitalopsamling, idet  \r\n\r\n fortjenesten således ikke ville komme elforbrugerene til gode. </P>  \r\n\r\n<P>Energiministeren fastsætter efter forhandling med elsektoren nærmere  \r\n\r\n regler om indregning af fortjeneste og tab i elprisen samt øvrige  \r\n\r\n regnskabsmæssige krav, jf. forslagets § 9 b, stk. 3. Ligeledes vil der blive  \r\n\r\n fastsat regler om godkendelse af selskabets vedtægter samt om fornødent  \r\n\r\n regler om afholdelse af de med tilsynet forbundne udgifter, jf. de  \r\n\r\n almindelige bemærkninger om de økonomiske og administrative konsekvenser.  \r\n\r\n</P>  \r\n\r\n<P> <I>§ 9 c</I>  </P>  \r\n\r\n<P>Bestemmelsen giver hjemmel for elforsyningsvirksomhederne til med virkning  \r\n\r\n for elprisen at tilbyde sine kunder finansiering - såkaldt  \r\n\r\n tredjepartsfinansiering - ved gennemførelse af elbesparende investeringer.  \r\n\r\n Hjemmelen gælder for såvel kommunalt ejede som ikke-kommunalt ejede  \r\n\r\n elforsyningsvirksomheder. </P>  \r\n\r\n<P>Den grundlæggende ide i tredjepartsfinansiering er, at  \r\n\r\n forsyningsvirksomheden som led i en samlet indsats for at fremme  \r\n\r\n elbesparelser også kan tilbyde at finansiere de nødvendige investeringer. Det  \r\n\r\n ydede lån forrentes og afdrages herefter over en vis årrække, i princippet  \r\n\r\n ved at fastholde elregningen på det hidtidige niveau uanset elbesparelsen,  \r\n\r\n indtil lånet er tilbagebetalt. </P>  \r\n\r\n<P>Det vil være op til den enkelte elforsyningsvirksomhed, i hvilket omfang  \r\n\r\n man vil yde tredjepartsfinansiering. Finansieringsordningerne kan således  \r\n\r\n betragtes som et potentielt virkemiddel i elforsyningsvirksomhedens  \r\n\r\n bestræbelser på at fremme elbesparelser inden for forsyningsområdet. </P>  \r\n\r\n<P>Af lovforslaget følger, at elforsyningsvirksomheder med virkning for  \r\n\r\n prisfastsættelsen efter elforsyningslovens § 9 kan tilbyde finansiering af  \r\n\r\n elbesparende foranstaltninger, såfremt der ikke herved påføres elforbrugerne  \r\n\r\n en urimelig risiko. Yderligere følger det af stk. 2, at virksomheden skal  \r\n\r\n udøves på grundlag af selvstændige budgetter og regnskaber, samt at  \r\n\r\n virksomheden ikke må påføre anden finansieringsvirksomhed en urimelig  \r\n\r\n konkurrence. </P>  \r\n\r\n<P>Der gives elforsyningsvirksomhederne adgang til at yde  \r\n\r\n tredjepartsfinansiering med virkning for elprisen, såfremt der ikke herved  \r\n\r\n påføres elforbrugerne en urimelig risiko. Det vil sige, at  \r\n\r\n elforsyningsvirksomhederne i en periode vil kunne øge elprisen på baggrund af  \r\n\r\n de udgifter, elforsyningsvirksomheden har ved finansieringsvirksomheden,  \r\n\r\n herunder selve lånene samt administrationsomkostningerne. Efterhånden som  \r\n\r\n lånene afdrages og forrentes, vil tredjepartsfinansieringen omvendt skulle  \r\n\r\n bidrage til at sænke elprisen. Det må således være en klar forudsætning, at  \r\n\r\n tredjepartsfinansierings-ordningerne som et minimum hviler i sig selv over en  \r\n\r\n vis periode, så der ikke sker en systematisk favorisering af visse af  \r\n\r\n elselskabets kunder på de øvrige elforbrugeres bekostning. </P>  \r\n\r\n<P>Virksomheden skal udøves på grundlag af selvstændige regnskaber og  \r\n\r\n budgetter. Dette sikrer den fornødne gennemsigtighed omkring den særlige  \r\n\r\n aktivitet, således at elprisudvalget efter elforsyningslovens § 10 kan påse,  \r\n\r\n at virksomheden udøves efter de angivne regler. </P>  \r\n\r\n<P>Tredjepartsfinansieringen må ikke påføre anden finansieringsvirksomhed en  \r\n\r\n urimelig konkurrence. Det betyder, at elforsyningsvirksomhederne som  \r\n\r\n udgangspunkt må kræve en normal markedsrente svarende til renten på kundens  \r\n\r\n alternative finansieringsmulighed. </P>  \r\n\r\n<P>I det omfang elforsyningsvirksomheden er i stand til at varetage  \r\n\r\n finansieringen af særlige typer elbesparende investeringer hos særlige  \r\n\r\n kundegrupper med lavere administrationsomkostninger end kundens alternative  \r\n\r\n normale finansieringskilder, må dette dog kunne afspejle sig i en lavere  \r\n\r\n rente end den normale markedsrente. </P>  \r\n\r\n<P>Uanset det generelle krav om, at finansieringsordningerne som minimum skal  \r\n\r\n hvile i sig selv samt kravet om normal markedsrente, kan det ikke udelukkes,  \r\n\r\n at der kan opstå tab, som vil belaste elprisen og dermed  \r\n\r\n elforsyningsvirksomhedens øvrige forbrugere. </P>  \r\n\r\n<P>Risikoen vil være størst ved udlån til private erhvervsvirksomheder. På  \r\n\r\n baggrund af vanskelighederne ved at foretage en tilfredsstillende  \r\n\r\n kreditvurdering af en privat erhvervsvirksomhed og den væsentlige tabsrisiko,  \r\n\r\n der vil være, må det forventes, at elforsyningsvirksomhederne vil være  \r\n\r\n tilbageholdende med at yde tredjepartsfinansiering over for private  \r\n\r\n erhvervsvirksomheder. Det kan tilføjes, at der i den hidtidige praksis på  \r\n\r\n området ikke har været ydet lån til erhvervsvirksomheder. Det er den  \r\n\r\n almindelige vurdering, at virksomhederne selv foretrækker at bruge deres  \r\n\r\n normale bankforbindelse til at finansiere de elbesparende investeringer, som  \r\n\r\n elforsyningsselskaberne påpeger gennem deres energirådgivningsvirksomhed.  \r\n\r\n</P>  \r\n\r\n<P>Ved tredjepartsfinansiering af elbesparende investeringer i husholdninger  \r\n\r\n og kommuner vil tabsrisikoen i større omfang kunne begrænses gennem  \r\n\r\n kreditvurderinger og passende udformning af lånekontrakterne. </P>  \r\n\r\n<P>Tredjepartsfinansieringen må alene kunne ske i forbindelse med  \r\n\r\n investeringer, der medfører en klar besparelse på elforbruget. Dette vil for  \r\n\r\n husholdninger typisk være i forbindelse med udskiftning af ældre apparater  \r\n\r\n med nye energieffektive apparater. Derimod vil der ikke kunne ydes  \r\n\r\n tredjepartsfinansiering til køb af yderligere elforbrugende apparater. Det må  \r\n\r\n endvidere forudsættes, at elselskabet anvender  \r\n\r\n tredjepartsfinansierings-virkemidlet til at fremme de mest rentable  \r\n\r\n elbesparelser. </P>  \r\n\r\n<P>I henhold til lovforslagets § 9 c, stk. 3, kan energiministeren fastsætte  \r\n\r\n nærmere regler om virksomheden. </P>  \r\n\r\n<P>Det findes ikke hensigtsmæssigt på nuværende tidspunkt at fastsætte  \r\n\r\n nærmere regler om tredjepartsfinansieringen. Der er, som det også fremgår af  \r\n\r\n bemærkningerne til beslutningsforslaget, tale om en spirende praksis på  \r\n\r\n området. Elforsyningsvirksomhederne bør under hensyn til de konkrete  \r\n\r\n målsætninger for elbesparelser have mulighed for at sammensætte mere  \r\n\r\n individuelle ordninger og tilbud i overensstemmelse med de her angivne  \r\n\r\n overordnede rammer. </P>  \r\n\r\n<P>Bemyndigelsesbestemmelsen i stk. 3 giver dog energiministeren mulighed for  \r\n\r\n på et senere tidspunkt at fastsætte konkrete regler, hvis der på baggrund af  \r\n\r\n praksis viser sig behov herfor. Reglerne vil i givet fald blive fastsat i  \r\n\r\n overensstemmelse med de her angivne bemærkninger. </P>  \r\n\r\n<P>I henhold til præciseringen i elforsyningslovens § 10, stk. 1, skal  \r\n\r\n elforsyningsvirksomhederne anmelde de enkelte  \r\n\r\n tredjepartsfinansieringsordninger til elprisudvalget. Elprisudvalget vil på  \r\n\r\n baggrund heraf kunne foretage en vurdering af, om en given ordning er i  \r\n\r\n overensstemmelse med de rammer, der er fastlagt, og vil efter § 10, stk. 4,  \r\n\r\n kunne give pålæg om ændring af de priser og betingelser, der ligger til grund  \r\n\r\n for ordningerne. </P>  \r\n\r\n<P> <I>Til § 1, nr. 3</I>  </P>  \r\n\r\n<P>Bestemmelsen præciserer, at betingelser for de i §§ 9 b og 9 c omhandlede  \r\n\r\n virksomheder skal anmeldes til elprisudvalget. Det foreslås, at  \r\n\r\n &#187;herunder afgifter ved tilslutning og udvidelse&#171; udgår, idet disse  \r\n\r\n præciseringer må anses for overflødige. Elprisudvalget kan foreskrive særlige  \r\n\r\n anmeldelsesregler for de i §§ 9 b og 9 c omfattede aktiviteter. </P>  \r\n\r\n<P> <I>Til § 1, nr. 4</I>  </P>  \r\n\r\n<P>Det præciseres, at elprisudvalgets kompetence til at foreskrive ændringer  \r\n\r\n af urimelige priser og betingelser også omfatter de i § 9 b og § 9 c nævnte  \r\n\r\n virksomheder. Der henvises til de almindelige bemærkninger samt de specielle  \r\n\r\n bemærkninger til § 9 b og § 9 c om elprisudvalgets beføjelser. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Det foreslås, at loven træder i kraft den 1. januar 1993. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <I>I dette bilag er (med mindre skrift) </I></P>  \r\n\r\n<P>indsat den gældende formulering af de bestemmelser </P>  \r\n\r\n<P>der berøres af lovforslaget </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov nr. 54 af 25. februar 1976 om elforsyning, som senest ændret ved lov  \r\n\r\n nr. 329 af 14. maj 1992 foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1. I</B>  <I>§ 9</I> indsættes som stk. 5: </P>  \r\n\r\n<P>&#187; <I>Stk. 5.</I> Ved levering af elektricitet indregnes i prisen  \r\n\r\n realiseret fortjeneste eller tab på investeringer, der er foretaget i  \r\n\r\n overensstemmelse med § 9 b.&#171; </P>  \r\n\r\n<P> <B>§ 9.</B> Ved levering af elektricitet kan i prisen indregnes  \r\n\r\n nødvendige udgifter til brændsel, lønninger og andre driftsomkostninger,  \r\n\r\n administration og salg, driftsmæssige afskrivninger samt forretning af  \r\n\r\n fremmedkapital. Herudover kan der for de af § 3 omfattede  \r\n\r\n elforsyningsvirksomheder med det i § 10 nævnte elprisudvalgs tiltræden  \r\n\r\n indregnes henlæggelser til nyinvesteringer og forrentning af indskudskapital.  \r\n\r\n For øvrige elforsyningsvirksomheder omfattet af loven er regler fastsat efter  \r\n\r\n stk. 2 vejledende. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Energiministeren fastsætter generelle regler for beregning  \r\n\r\n af driftsmæssige afskrivninger og for udvalgets tilslutning til, at der i  \r\n\r\n prisen indregnes henlæggelser til nyinvesteringer og forrentning af  \r\n\r\n indskudskapital, jfr. stk. 1, 2. pkt. Energiministeren fastsætter endvidere  \r\n\r\n efter samråd med Danske Elværkers Forening regler for regnskabsføring og  \r\n\r\n budgettering. </P>  \r\n\r\n<P> <I>Stk. 3.</I> For elforsyningsvirksomheder, som i kombineret produktion  \r\n\r\n leverer varme og elektricitet, skal omkostningerne fordeles på de pågældende  \r\n\r\n produkter efter rimelige, driftsøkonomiske principper. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestemmelserne i stk. 1-3 gælder ikke for  \r\n\r\n elforsyningsvirksomheder, som alene leverer elektricitet ved spænding under  \r\n\r\n 500 volt og ikke for ikke elværksejede vindkraftanlæg. </P>  \r\n\r\n<P> <B>2.</B> Efter <I>§ 9 a</I> indsættes: </P>  \r\n\r\n<P>&#187; <B>§ 9 b.</B> Elforsyningsvirksomheder kan inden for en af  \r\n\r\n energiministeren fastsat samlet risiko- og garantiforpligtelse investere i  \r\n\r\n eet fælles selskab, som i udlandet engagerer sig i elforsyning, kombineret  \r\n\r\n el- og varmeforsyning, eller aktiviteter som står i forbindelse hermed. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Elforsyningsvirksomhedernes investeringer må ikke påføre  \r\n\r\n elforbrugerne en urimelig risiko. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Energiministeren kan fastsætte nærmere regler om  \r\n\r\n selskabets aktiviteter, herunder om omfanget af virksomheden,  \r\n\r\n regnskabsmæssige krav, godkendelse af det særlige selskabs vedtægter,  \r\n\r\n afholdelse af de med tilsynet forbundne udgifter og indregning af fortjeneste  \r\n\r\n og tab i elprisen. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Energiministeren kan bestemme, at kun nærmere angivne  \r\n\r\n elforsyningsvirksomheder kan foretage de i stk. 1 nævnte investeringer. </P>  \r\n\r\n<P> <B>§ 9 c.</B> Elforsyningsvirksomheder kan med virkning for  \r\n\r\n prisfastsættelsen efter § 9, stk. 1, tilbyde finansiering af elbesparende  \r\n\r\n foranstaltninger hos sine kunder, såfremt der ikke herved påføres  \r\n\r\n elforbrugerne en urimelig risiko. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Virksomheden skal udøves på grundlag af selvstændige  \r\n\r\n regnskaber og budgetter og må ikke påføre anden finansieringsvirksomhed  \r\n\r\n urimelig konkurrence. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Energiministeren kan fastsætte nærmere regler om  \r\n\r\n finansieringsvirksomheden, herunder om omfanget af virksomheden,  \r\n\r\n regnskabsmæssige krav, renteforhold og indregning af fortjeneste og tab i  \r\n\r\n elprisen.&#171; </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 10, stk. 1,</I> ændres &#187;herunder afgifter ved  \r\n\r\n tilslutning og udvidelse&#171; til: &#187;herunder betingelser for den i §§ 9  \r\n\r\n b og 9 c omhandlede virksomhed&#171;. </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 10, stk. 4,</I> ændres &#187;§ 9 eller § 9 a&#171; til:  \r\n\r\n &#187;§§ 9 til 9 c&#171;. </P>  \r\n\r\n<P> <B>§ 10.</B> Priser og andre betingelser - herunder afgifter ved  \r\n\r\n tilslutning og udvidelse - skal med angivelse af grundlaget for  \r\n\r\n prisfastsættelsen anmeldes til et af energiministeren nedsat udvalg  \r\n\r\n (elprisudvalget) efter regler fastsat af udvalget. </P>  \r\n\r\n<P> <I>Stk. 2-3</I> - - - </P>  \r\n\r\n<P> <I>Stk. 4.</I> Finder udvalget, at priser eller andre betingelser er  \r\n\r\n urimelige eller i strid med bestemmelserne i § 9 eller § 9 a, giver udvalget,  \r\n\r\n såfremt forholdet ikke gennem forhandling kan bringes til ophør, pålæg om  \r\n\r\n ændring af priser eller betingelser. </P>  \r\n\r\n<P> <I>Stk. 5-7</I> - - - </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Af <I>energiministeren:</I>  </P>  \r\n\r\n<P>Til § 2 <B>7)</B> Paragraffen affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 2 Tidspunktet for lovens ikrafttræden fastsættes af  \r\n\r\n energiministeren.&#171;</B>  </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 7 Det foreslås, at energiministeren fastsætter tidspunktet for  \r\n\r\n lovens ikrafttræden. Det er hensigten, at loven skal træde i kraft hurtigst  \r\n\r\n muligt efter vedtagelsen, dog under hensyn til, at der til lovens  \r\n\r\n gennemførelse skal fastsættes nærmere regler om elforsyningsvirksomheders  \r\n\r\n engagement i udlandet. Disse regler vil i henhold til bemærkningerne til  \r\n\r\n lovforslaget blive fastsat efter forhandling med elsektoren. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/02/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "199212K00064"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL006852"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "26/02/1993"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/02/1993"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "64"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}