{
    "id": 109283,
    "title": "1992 BTL 303   BETÆNKNING OVER FORSLAG TIL LOV OM AFGIFT AF LEDNINGSFØRT VAND    NR L 303 1992-93, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1992/1 BTL 303",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 303 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om afgift af ledningsført vand <BR>  \r\n\r\n Nr L 303 1992-93, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Skatteudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19930618 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i en række møder og har herunder  \r\n\r\n stillet spørgsmål til skatteministeren, som denne har besvaret skriftligt.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige henvendelser fra: </P>  \r\n\r\n<P>Finansrådet, bilagsnr. 12, </P>  \r\n\r\n<P>Fællesrepræsentationen for Private Vandværker i Danmark, bilagsnr. 26,  \r\n\r\n</P>  \r\n\r\n<P>Kommunernes Landsforening, bilagsnr. 49, </P>  \r\n\r\n<P>Nysted Kommune, bilagsnr. 48 og </P>  \r\n\r\n<P>Stubbekøbing Kommune, bilagsnr. 54. </P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til skatteministeren og dennes svar herpå  \r\n\r\n tilligemed nogle af ministerens kommentarer til skriftlige henvendelser er  \r\n\r\n optrykt som bilag til betænkningen. </P>  \r\n\r\n<P>Der er af skatteministeren stillet ændringsforslag, hvorom henvises til de  \r\n\r\n ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Socialdemokratiets,  \r\n\r\n Centrum-Demokraternes, Det Radikale Venstres og Kristeligt Folkepartis  \r\n\r\n medlemmer af udvalget) lovforslaget til <I>vedtagelse</I> med de stillede  \r\n\r\n ændringsforslag. </P>  \r\n\r\n<P>Flertallet anfører, at i regeringsgrundlaget &#187;En ny start&#171; blev  \r\n\r\n det fastslået, at beskæftigelsen skal øges, og at der skulle gennemføres en  \r\n\r\n skatteomlægning, der skal nedbringe skatten af arbejdsindkomst. </P>  \r\n\r\n<P>Samtidig afstak regeringen en række retningslinier for skatteomlægningen:  \r\n\r\n</P>  \r\n\r\n<P>- Det samlede økonomiske grundlag for de enkelte familier i egen bolig  \r\n\r\n måtte ikke forringes. </P>  \r\n\r\n<P>- Den samlede omlægning skulle sikre balance - socialt og mellem de  \r\n\r\n forskellige boligformer. </P>  \r\n\r\n<P>- Der skulle skabes sammenhæng i skattesystemet, så forskellige indkomster  \r\n\r\n blev beskattet ensartet, således at omgåelsesmuligheder blev imødegået,  \r\n\r\n således at der skabtes større enkelhed og således, at der sikredes en bedre  \r\n\r\n fordeling af skattebyrden, samtidig med at retssikkerheden prioriteredes  \r\n\r\n højt. </P>  \r\n\r\n<P>- Vægten i beskatningen skulle forskydes fra indkomstbeskatning til  \r\n\r\n miljøskatter. </P>  \r\n\r\n<P>Flertallet konstaterer, at disse krav er opfyldt med de fremsatte  \r\n\r\n lovforslag til omlægning af skattesystemet. Samtidig styrkes erhvervenes  \r\n\r\n konkurrenceevne. </P>  \r\n\r\n<P>Med de fremsatte lovforslag tilvejebringes et skattesystem, som sikrer  \r\n\r\n markant lavere skatteprocenter på alle indkomstniveauer. </P>  \r\n\r\n<P>Grundlaget for sænkningen af skatteprocenterne er bl.a. tilvejebragt  \r\n\r\n gennem en ensartet beskatning af forskellige typer af indkomster. </P>  \r\n\r\n<P>Samtidig betyder den lavere, men ensartede beskatning, at bæredygtige og  \r\n\r\n fornuftige investeringer, der skaber vækst og beskæftigelse, begunstiges på  \r\n\r\n bekostning af ufrugtbare og rent skattemæssigt begrundede transaktioner, der  \r\n\r\n alene bygger på og bæres af det tidligere skattesystems mangler og manglende  \r\n\r\n sammenhæng. </P>  \r\n\r\n<P>Med skatteomlægningen er grundlaget skabt for et skattesystem, der skaber  \r\n\r\n og understøtter forudsætningerne for ny vækst og dynamik i samfundet, hvor vi  \r\n\r\n hidtil har levet med en samfundsudvikling, der i væsentlig grad var afstemt  \r\n\r\n efter uhensigtsmæssige og skadelige skattemæssige overvejelser og  \r\n\r\n kalkulationer. </P>  \r\n\r\n<P>Skatteomlægningen er både økonomisk og socialt nøje afbalanceret. </P>  \r\n\r\n<P>Provenuet til de markant lavere trækprocenter på alle indkomstniveauer er  \r\n\r\n tilvejebragt ved hjælp af indførelse af nye grønne afgifter, ved hjælp af  \r\n\r\n øremærkede arbejdsmarkedsbidrag og gennem en eliminering af misforhold og  \r\n\r\n misvækster, der har muliggjort, at grupper af skattepligtige har haft  \r\n\r\n mulighed for en lav skattebelastning i skærende kontrast til deres  \r\n\r\n forbrugsmuligheder. </P>  \r\n\r\n<P>Indførelse af grønne afgifter er fulgt op af skattelettelser for  \r\n\r\n lavindkomster kombineret med en forhøjelse af børnefamilieydelsen, således at  \r\n\r\n de grupper, der belastes forholdsmæssig hårdest af de grønne afgifter,  \r\n\r\n kompenseres. </P>  \r\n\r\n<P>De helt nødvendige sænkninger af skatteprocenterne er fulgt op af en  \r\n\r\n normal beskatning af hidtil skattefri eller lavt beskattede indkomster. </P>  \r\n\r\n<P>Med de øremærkede arbejdsmarkedsbidrag er der skabt synlighed i  \r\n\r\n finansieringen af præcist angivne udgiftsformål på arbejdsmarkedet. </P>  \r\n\r\n<P>Regeringens helt nødvendige krav om sikring af boligejernes økonomiske  \r\n\r\n vilkår er indfriet. Rentefradragets værdi følger sænkningen af  \r\n\r\n skatteprocenterne, og sideløbende hermed nedsættes lejeværdien. Hertil kommer  \r\n\r\n mulighederne for gennem konvertering af realkreditlån at tilpasse sig det  \r\n\r\n ændrede renteniveau. </P>  \r\n\r\n<P>Personskattelettelserne er gennemført, uden at erhvervslivets omkostninger  \r\n\r\n herved er forøget. </P>  \r\n\r\n<P>På denne baggrund skal flertallet konkludere, at der ved gennemførelse af  \r\n\r\n skatteomlægningen er sikret </P>  \r\n\r\n<P>- væsentlige reduktioner af skatteprocenterne af arbejdsindkomst, </P>  \r\n\r\n<P>- øget miljøansvarlighed i beskatningen, </P>  \r\n\r\n<P>- et skattesystem, der er tilpasset verden omkring os, både hvad struktur  \r\n\r\n og beskatningsprocenter angår, </P>  \r\n\r\n<P>- et beskatningssystem, som tilvejebringer grundlaget for en ny vækst og  \r\n\r\n dynamik i samfundet, </P>  \r\n\r\n<P>- en beskatning, som sikrer boligejernes økonomiske situation, </P>  \r\n\r\n<P>- og et skattesystem, som skaber sikkerhed for skatternes udvikling i de  \r\n\r\n kommende år. </P>  \r\n\r\n<P>Flertallet opfordrer Folketingets øvrige partier, erhvervslivet,  \r\n\r\n arbejdsmarkedets parter, kommuner og amter samt alle øvrige gode kræfter i  \r\n\r\n det danske samfund til at deltage i det store, vanskelige og spændende  \r\n\r\n projekt, det er at få skabt øget beskæftigelse, ny fremgang og dermed en  \r\n\r\n &#187;Ny kurs mod bedre tider&#171; for alle danskere. </P>  \r\n\r\n<P> <I>De grønne afgifter og erhvervslivet </I></P>  \r\n\r\n<P> På længere sigt er det afgørende for en optimal miljøeffekt, at  \r\n\r\n erhvervslivet i større udstrækning omfattes af miljø- og energiafgifter. </P>  \r\n\r\n<P>Hvis erhvervslivet ikke gives tilstrækkeligt incitament til miljørigtig  \r\n\r\n ressourceanvendelse, vil det betyde, at relativt billige sparemuligheder i  \r\n\r\n erhvervene ikke udnyttes, mens husholdningerne må gennemføre stadig dyrere  \r\n\r\n miljøtiltag. </P>  \r\n\r\n<P>Regeringen vil derfor tage initiativ til i efteråret 1993 at forhandle med  \r\n\r\n erhvervslivet om gradvis indfasning af miljø- og energiafgifterne på  \r\n\r\n erhvervslivet. </P>  \r\n\r\n<P>Forudsætningen for disse forhandlinger skal være, at erhvervslivet får  \r\n\r\n mulighed for at gennemføre de nødvendige miljømæssige omstillinger, men  \r\n\r\n samtidig må yde sit forholdsmæssige bidrag til et bedre miljø. </P>  \r\n\r\n<P>Miljø- og energiafgifter fra erhvervene skal ikke forbedre statens  \r\n\r\n finanser og indfases under hensyntagen til, at konkurrenceevnen ikke  \r\n\r\n forringes. Provenuet fra disse afgifter skal tilbageføres til erhvervslivet,  \r\n\r\n f.eks. til miljøinvesteringer eller til oprensning efter fortidens synder  \r\n\r\n (f.eks. giftgrunde). Ud fra hensynet til adfærdsregulering skal  \r\n\r\n tilbageføringen så vidt muligt ske til de virksomheder, som aktivt investerer  \r\n\r\n i miljømæssige forbedringer af produktionen. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Venstres og Det Konservative Folkepartis medlemmer af  \r\n\r\n udvalget) indstiller lovforslaget til <I>forkastelse</I> ved 3. behandling.  \r\n\r\n</P>  \r\n\r\n<P>Mindretallet betragter regeringens samlede økonomiske udspil som en  \r\n\r\n helhed. Da Det Konservative Folkeparti og Venstre er modstandere af  \r\n\r\n regeringens samlede plan, vil de to partier stemme imod alle regeringens  \r\n\r\n lovforslag, uanset at partierne ville kunne støtte enkelte af lovforslagene,  \r\n\r\n hvis de ikke indgik i den fremlagte helhed. Nogle af lovforslagene har  \r\n\r\n partierne ved tidligere lejligheder selv fremlagt, men i helt andre  \r\n\r\n sammenhænge. </P>  \r\n\r\n<P>Regeringens samlede økonomiske plan består af tre elementer: Nye  \r\n\r\n offentlige udgifter, ændringer i dagpengesystemet og omlægning af  \r\n\r\n skattesystemet. Samlet lægger disse tre elementer op til en ny kurs i den  \r\n\r\n økonomiske politik, som har en forkert ideologisk drejning og er økonomisk  \r\n\r\n uansvarlig. </P>  \r\n\r\n<P>For det første har regeringen foreslået nye offentlige udgifter på 11-12  \r\n\r\n mia. kr. i 1994. Regeringen har dermed brudt de sidste 10 års stramme  \r\n\r\n udgiftspolitik og har sat kursen mod nye udvidelser af den offentlige sektor.  \r\n\r\n</P>  \r\n\r\n<P>For det andet indebærer den foreslåede skatteomlægning, at det private  \r\n\r\n erhvervslivs kapitalgrundlag i de kommende år vil blive udhulet af  \r\n\r\n avanceskatter på aktier, ejendomme og goodwill samtidig med, at  \r\n\r\n erhvervslivets konkurrenceevne bliver forringet. Boligudgiften for boligejere  \r\n\r\n vil stige, således at de private ejerboliger stilles ringere i forhold til de  \r\n\r\n offentligt støttede udlejningsboliger. Den foreslåede bruttoskat vil forringe  \r\n\r\n vilkårene for ny privat pensionsopsparing. </P>  \r\n\r\n<P>For det tredje har regeringen fremlagt en arbejdsmarkedspolitik, som slet  \r\n\r\n ikke løser strukturproblemerne på arbejdsmarkedet, men tværtimod cementerer  \r\n\r\n de bestående stivheder og lægger grunden til forøgede udgifter til  \r\n\r\n arbejdsmarkedspolitikken i de kommende år. </P>  \r\n\r\n<P>Samlet udgør regeringens økonomiske udspil en ideologisk drejning, hvor  \r\n\r\n den offentlige sektor vil vokse kraftigt, medens der bliver lagt større  \r\n\r\n byrder på den private sektor. </P>  \r\n\r\n<P>Mindretallet finder det aldeles utroværdigt og uansvarligt, når regeringen  \r\n\r\n lover skattelettelser samtidig med, at de offentlige udgifter og underskuddet  \r\n\r\n på de offentlige budgetter vokser. </P>  \r\n\r\n<P>Den nye kurs mod større offentlige udgifter vil tværtimod udløse store  \r\n\r\n skatteregninger i fremtiden. </P>  \r\n\r\n<P>Der er enkelte forslag om skattelettelser m.v. i den samlede pakke, som  \r\n\r\n mindretallet ud fra en isoleret betragtning ville kunne støtte. </P>  \r\n\r\n<P>En ansvarlig økonomisk politik kræver imidlertid, at lettelser og  \r\n\r\n finansiering hører sammen. </P>  \r\n\r\n<P>Mindretallet er derfor nødt til at se lovforslagene om lettelser og  \r\n\r\n skærpelser under eet. Da regeringen ikke har taget initiativ til reelle  \r\n\r\n forhandlinger om den samlede økonomiske plan, har mindretallet ikke fået  \r\n\r\n mulighed for at opnå grundlæggende ændringer i regeringens udspil. I  \r\n\r\n konsekvens heraf vil mindretallet stemme imod alle regeringens lovforslag.  \r\n\r\n</P>  \r\n\r\n<P>Sammenfattende kan det om skatteforslagene konkluderes, at skattereformen  \r\n\r\n bl.a. rammer den private ejendomsret, erhvervslivet, ejerboligerne og  \r\n\r\n pensionsopsparingen. Dertil kommer, at skattetrykket hurtigt vil stige som  \r\n\r\n følge af de voksende offentlige udgifter. </P>  \r\n\r\n<P>Mindretallet opfatter lovforslagene som et ideologisk angreb på den  \r\n\r\n private ejendomsret. Balancen i ejerforholdene i dansk erhvervsliv vil blive  \r\n\r\n forrykket fra individuel privateje til dominans fra store fonde. Hertil  \r\n\r\n bidrager især lovforslagene om beskatning af aktie- og ejendomsavancer samt  \r\n\r\n beskatning af goodwill. Regeringens ændringsforslag ændrer ikke afgørende på  \r\n\r\n dette forhold. </P>  \r\n\r\n<P>Den private ejendomsret er selve livsnerven i det privatkapitalistiske  \r\n\r\n system, som har vist sig at være alle andre systemer overlegent med hensyn  \r\n\r\n til at sikre størst velfærd og velstand for hele samfundet og dets borgere.  \r\n\r\n</P>  \r\n\r\n<P>Lovforslagene om beskatning af aktieavancer, ejendomsavancer og goodwill  \r\n\r\n vil formindske enkeltpersoners lyst til at løbe en risiko og investere i  \r\n\r\n erhvervsvirksomheder. I stedet vil man foretrække passive investeringer med  \r\n\r\n betydelig mindre risiko. Det privatkapitalistiske system bygger i  \r\n\r\n allerhøjeste grad på, at man, hvis man løber en risiko, til gengæld har  \r\n\r\n mulighed for at opnå en økonomisk gevinst. Fjerner man de økonomiske  \r\n\r\n incitamenter, herunder muligheden for formuedannelse, slår man dynamikken i  \r\n\r\n samfundet i stykker med tab af velstand og velfærd til følge. </P>  \r\n\r\n<P>Mindretallet vender sig endvidere imod den progressive beskatning af  \r\n\r\n kapitalindkomst. Gennemføres regeringens lovforslag, vil der ikke længere  \r\n\r\n være symmetri mellem beskatning af renteindtægter og renteudgifter, hvilket  \r\n\r\n forekommer uheldigt og ulogisk. </P>  \r\n\r\n<P>Mindretallet er enig med Ligestillingsrådet, når dette i et svar til  \r\n\r\n Skatteudvalget (L 283, spørgsmål 26) kritiserer reglen om, at begge  \r\n\r\n ægtefællers kapitalindkomst beregnes på toppen af beregningsgrundlaget hos  \r\n\r\n den ægtefælle, der har den højeste personlige indkomst. </P>  \r\n\r\n<P>Der er uenighed mellem regeringen og erhvervslivets organisationer om  \r\n\r\n størrelsen af erhvervsbelastningen i lovforslagene, men der er ingen tvivl  \r\n\r\n om, at virksomhederne bliver stærkt belastet til skade for konkurrenceevnen.  \r\n\r\n Det vil trække i den forkerte retning med hensyn til beskæftigelse og  \r\n\r\n arbejdsløshed. Mindretallet peger i den forbindelse især på lovforslagene om  \r\n\r\n afskaffelse af udlandslempelse, varelagernedskrivning og adgangen til at  \r\n\r\n henlægge til investeringsfonds samt nedsættelse af nedskrivningsprocenten  \r\n\r\n efter husdyrbesætningsloven. Desuden vil nogle af de grønne afgifter belaste  \r\n\r\n erhvervenes omkostninger, hvilket også i allerhøjeste grad gælder den  \r\n\r\n skærpede beskatning af personalegoder samt de stærkt forringede muligheder  \r\n\r\n for fradrag for befordringsudgifter. </P>  \r\n\r\n<P>I stedet for at stoppe for adgangen til at henlægge til investeringsfonds  \r\n\r\n bør ordningen udbygges til en egentlig konjunkturudligningsfond som foreslået  \r\n\r\n af mindretallet i et konkret lovforslag, der for øjeblikket er til behandling  \r\n\r\n i Folketinget. </P>  \r\n\r\n<P>Herved løses det problem, som mange erhvervsdrivende har med svingende  \r\n\r\n indtægter. Er der ikke gode muligheder for at udjævne de svingende indtægter  \r\n\r\n over årene, kommer de erhvervsdrivende til at betale en højere skat, end hvis  \r\n\r\n indtægten var jævnt fordelt, hvilket naturligvis opleves som en stor  \r\n\r\n uretfærdighed. </P>  \r\n\r\n<P>Et særligt problem er erhvervenes bidrag til de tre arbejdsmarkedsfonde  \r\n\r\n specielt efter 1997. </P>  \r\n\r\n<P>Den kraftige erhvervsbelastning kan kun undgå at skade virksomhedernes  \r\n\r\n konkurrenceevne, hvis der gennemføres en sænkning af lønniveauet, men det har  \r\n\r\n ikke været muligt at formå regeringen til at erkende dette faktum. </P>  \r\n\r\n<P>Mindretallet vender sig stærkt imod den nye skat, som regeringen kalder  \r\n\r\n øremærkede arbejdsmarkedsbidrag. I realiteten er det den gamle  \r\n\r\n socialdemokratiske ide om en bruttoskat, der optræder under denne betegnelse.  \r\n\r\n Bruttoskatten rammer pensionsopsparingen, selv om en sådan opsparing i  \r\n\r\n allerhøjeste grad er samfundsgavnlig. Lønmodtagerne vil opleve, at der vil  \r\n\r\n blive opkrævet bruttoskat også af beløb, som arbejdsgiveren indbetaler til  \r\n\r\n aftalte pensionsordninger, og som lønmodtageren derfor ikke selv får  \r\n\r\n udbetalt. Dette forhold medfører i øvrigt en klar forskelsbehandling mellem  \r\n\r\n lønmodtagere med private pensionsordninger i forhold til lønmodtagere med ret  \r\n\r\n til tjenestemandspension. Regeringens forsøg på at rette op på dette  \r\n\r\n misforhold ved at foreslå en nedsættelse af tjenestemandspensionen virker  \r\n\r\n krampagtigt og vil give anledning til berettiget harme i tjenestemandskredse.  \r\n\r\n</P>  \r\n\r\n<P>De, der sparer op til kapitalpension, bliver særlig hårdt ramt.  \r\n\r\n Fradragsværdien begrænses, og det indbetalte beløb bruttobeskattes, samtidig  \r\n\r\n med at skatten på udbetalingerne bevares uændret på 40 pct. Et helt specielt  \r\n\r\n problem vil opstå for de personer, som har en ordning, hvor arbejdsgiveren  \r\n\r\n indbetaler til kapitalpensionen. Disse personer vil efter regeringens forslag  \r\n\r\n ikke netto kunne indbetale et beløb helt op til det fastlagte loft over den  \r\n\r\n årlige indbetaling til kapitalpension (i 1993 30.000 kr.), idet  \r\n\r\n forsikringsselskabet skal indbetale bruttoskatten, uden at lønmodtageren får  \r\n\r\n mulighed for at &#187;fylde op&#171; til loftet. Dette problem eksisterer  \r\n\r\n ikke for personer, der selv indbetaler til kapitalpensionen. </P>  \r\n\r\n<P>Mindretallet finder det endvidere stærkt betænkeligt, at der med  \r\n\r\n bruttoskatten introduceres en ny skatteskrue, som kan anvendes til yderligere  \r\n\r\n forhøjelser af skatten på et senere tidspunkt. </P>  \r\n\r\n<P>Trods talrige løfter fra regeringen om det modsatte belaster  \r\n\r\n skattereformen boligejerne. Nedsættelsen af lejeværdien kan slet ikke  \r\n\r\n kompensere for den reducerede skattemæssige værdi af rentefradraget.  \r\n\r\n Forskellen er i et svar til Skatteudvalget af skatteministeren selv opgjort  \r\n\r\n til en belastning af boligejerne på 2,6 mia. kr., når reformen er fuldt  \r\n\r\n gennemført. </P>  \r\n\r\n<P>Ejere af sommerhuse og pensionister i ejerboliger får en særlig følelig  \r\n\r\n belastning, idet disse ikke får del i den i øvrigt særdeles beskedne  \r\n\r\n nedsættelse af lejeværdien. </P>  \r\n\r\n<P>Ejerboliger kan derudover i fremtiden forvente yderligere  \r\n\r\n skatteforhøjelser, hvis rentefaldet slår igennem og bevirker højere  \r\n\r\n ejendomsvurderinger. Det fører til højere ejendomsskatter og en højere  \r\n\r\n lejeværdi. </P>  \r\n\r\n<P>Unge med særlig stor gæld i forbindelse med uddannelseslån rammes hårdt af  \r\n\r\n rentefradragsrettens forringelse. Regeringens henvisning til en  \r\n\r\n bistandsordning for unge med store lån og lille eller ingen indtægt vil ikke  \r\n\r\n komme den store del af ungdommen med det omtalte problem til gode. </P>  \r\n\r\n<P>Forringelsen af befordringsfradraget kombineret med forhøjelsen af  \r\n\r\n benzinafgiften rammer bilisterne og skader mobiliteten på arbejdsmarkedet.  \r\n\r\n Handelsrejsende og andre, der er afhængige af firmabil, rammes særlig hårdt.  \r\n\r\n Forringelserne er så markante, at også bilbranchen vil blive hårdt ramt. </P>  \r\n\r\n<P>De ganske mange mennesker, der i forbindelse med en skilsmisse er pålagt  \r\n\r\n børne- eller underholdsbidrag, rammes hårdt af begrænsningen af  \r\n\r\n fradragsværdien af de nævnte bidrag. </P>  \r\n\r\n<P>Da familier med kun een indkomst ikke har mulighed for at overføre det  \r\n\r\n uudnyttede bundfradrag i den foreslåede topskat mellem ægtefællerne, vil  \r\n\r\n disse familier skulle betale mere i skat end familier med to indkomster.  \r\n\r\n Dette problem, som også findes i dag, vil blive forværret af regeringens  \r\n\r\n forslag. Regeringens ændringsforslag vil yderligere forstærke problemet. </P>  \r\n\r\n<P>Mindretallet er enig med regeringen i behovet for markante lettelser i  \r\n\r\n beskatningen af arbejdsindkomster, som er særdeles høj i Danmark sammenlignet  \r\n\r\n med andre lande. Men mindretallet er uenig med regeringen i valg af metode  \r\n\r\n til at nå dette mål. Som beskrevet i ovenstående flytter regeringens forslag  \r\n\r\n en lang række skattepolitiske hegnspæle i socialdemokratisk og centralistisk  \r\n\r\n retning og altså væk fra, hvad mindretallet finder ret og rimeligt. Derfor  \r\n\r\n afviser mindretallet regeringens skattereform og indstiller alle 23  \r\n\r\n lovforslag i reformen til forkastelse. </P>  \r\n\r\n<P>Mindretallet er enig i synspunktet om, at miljøvenlig teknologi og lavere  \r\n\r\n ressourceforbrug yderligere må fremmes og er også enig i, at afgifter kan  \r\n\r\n være hensigtsmæssige for ændring af adfærd. </P>  \r\n\r\n<P>Mindretallet finder det dog stærkt betænkeligt, at lovforslagene om  \r\n\r\n miljøafgifter mere er fiskalt end miljømæssigt begrundet og over årene fører  \r\n\r\n til en stor økonomisk belastning af den enkelte husholdning og dermed til  \r\n\r\n opretholdelse af et højt samlet skattetryk. </P>  \r\n\r\n<P>Det er samtidig mindretallets opfattelse, at en række af lovforslagene vil  \r\n\r\n føre til en forringelse af erhvervslivets konkurrenceevne ved ensidigt at  \r\n\r\n pålægge danske virksomheder nye omkostninger, som i modsætning til  \r\n\r\n regeringens forventninger vil føre til mindre beskæftigelse. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Socialistisk Folkepartis medlemmer af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse</I> med de stillede  \r\n\r\n ændringsforslag. </P>  \r\n\r\n<P>Mindretallet kan tiltræde det af flertallet under overskriften <I>De  \r\n\r\n grønne afgifter og erhvervslivet</I> anførte og bemærker i øvrigt, at SF har  \r\n\r\n noteret sig, at regeringen i efteråret 1993 vil tage fat på arbejdet med at  \r\n\r\n få erhvervslivet omfattet af miljøafgifterne. SF anser dette for helt  \r\n\r\n afgørende nødvendigt for at fremme afgifternes miljøformål. SF havde  \r\n\r\n foretrukket, at et flertal allerede nu fastlagde, at erhvervslivet senest i  \r\n\r\n 1998 skulle være fuldt omfattet af miljøafgifterne. </P>  \r\n\r\n<P>SF er i den sammenhæng helt enig med regeringen i, at provenuet skal  \r\n\r\n tilbageføres til erhvervslivet efter de retningslinier, der er angivet i det  \r\n\r\n fælles betænkningsbidrag. </P>  \r\n\r\n<P>SF håber, at det i efteråret 1993 lykkes at komme langt i en proces, der  \r\n\r\n resulterer i, at erhvervslivet i løbet af kort tid kan blive omfattet af  \r\n\r\n miljøafgifterne med modifikationer der, hvor miljøeffekterne med sikkerhed  \r\n\r\n kan opnås på anden vis. </P>  \r\n\r\n<P>SF vil i forbindelse med behandlingen af de grønne afgifter generelt pege  \r\n\r\n på, at regeringens pakke ikke er tilstrækkelig. Vedrørende flere af de  \r\n\r\n foreslåede afgifter, f.eks. benzin og diesel, gås der langsommere frem, end  \r\n\r\n der er økologisk brug for. Samtidig er flere oplagte afgiftsområder slet ikke  \r\n\r\n inddraget. Det gælder f.eks. emballage, reklamer, kunstgødning, fosfor og  \r\n\r\n sprøjtemidler. </P>  \r\n\r\n<P>SF har ikke været inddraget i den detaljerede udformning af de  \r\n\r\n foreliggende lovforslag og finder dem ikke i alle detaljer perfekte. SF skal  \r\n\r\n i den sammenhæng beklage, at den meget forcerede proces i forbindelse med  \r\n\r\n vedtagelsen af skattereformen har gjort det sværere at sikre en høj kvalitet  \r\n\r\n i lovgivningsarbejdet. Den nøjere udformning af lovforslagene er derfor alene  \r\n\r\n sket på regeringens ansvar. </P>  \r\n\r\n<P>SF har valgt at stemme for for at tilkendegive, at SF er klare tilhængere  \r\n\r\n af, at der lægges øget vægt på miljøafgifter. Regeringens forslag er generelt  \r\n\r\n et skridt i den rigtige retning i en proces, som det er vigtigt at komme  \r\n\r\n endnu videre med i de kommende år. </P>  \r\n\r\n<P>Til de af ministeren stillede ændringsforslag forholder SF sig således:  \r\n\r\n</P>  \r\n\r\n<P>Nr. 1-8: For. SF har under 1. behandling og under udvalgsbehandlingen i  \r\n\r\n særlig grad interesseret sig for golfbaner m.v. Disse inddrages nu under  \r\n\r\n afgiften. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Fremskridtspartiets medlem af udvalget) vil  \r\n\r\n redegøre for sin stilling til lovforslaget og de stillede ændringsforslag ved  \r\n\r\n 2. behandling. </P>  \r\n\r\n<P>ÆndringsforslagAf <I>skatteministeren</I> , tiltrådt af et <I>flertal</I>  \r\n\r\n (S, SF, CD, RV og KRF): </P>  \r\n\r\n<P>Til § 2 <B>1)</B>  <I>Stk. 1</I> affattes således: </P>  \r\n\r\n<P>&#187;Afgift betales af registrerede virsomheder.&#171; </P>  \r\n\r\n<P>Til § 4 <B>2)</B> Efter stk. 1 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Virksomheder, der leverer ydelser omfattet af  \r\n\r\n bilaget til nærværende lov, og virksomheder og institutioner m.v., der  \r\n\r\n leverer ydelser omfattet af § 2, stk. 3, i merværdiafgiftsloven, og som i  \r\n\r\n forbindelse med deres levering af disse ydelser forbruger ledningsført vand  \r\n\r\n fra andre anlæg end almene vandforsyningsanlæg, skal anmelde sig til  \r\n\r\n registrering hos de statslige told- og skattemyndigheder, såfremt det nævnte  \r\n\r\n vandforbrug overstiger 1000 m3 årligt.&#171; </P>  \r\n\r\n<P>Stk. 2 og 3 bliver herefter stk. 3 og 4. </P>  \r\n\r\n<P>Til § 5 <B>3)</B> Ordene &#187;Registrerede virksomheder&#171; udgår, og i  \r\n\r\n stedet indsættes: &#187;Virksomheder registreret efter § 4, stk. 1,&#187;.  \r\n\r\n</P>  \r\n\r\n<P>Til § 7 <B>4)</B> Paragraffen affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 7.</B> For virkomheder registreret efter § 4, stk. 1, er den  \r\n\r\n afgiftspligtige mængde i en afgiftsperiode de leverancer, for hvilke der er  \r\n\r\n udstedt fakturaer, herunder acontoopkrævninger, i den pågældende periode, jf.  \r\n\r\n dog stk. 2. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Den samlede afgiftspligtige mængde for et år udgør dog  \r\n\r\n mindst den modtagne mængde, der er faktureret til virksomheden fra andre  \r\n\r\n registrerede virksomheder og fra udlandet, fratrukket den mængde, der er  \r\n\r\n faktureret til andre registrerede virksomheder og til udlandet, og tillagt 90  \r\n\r\n pct. af den fremstillede mængde. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Den afgiftspligtige mængde for vand, der forbruges efter §  \r\n\r\n 4, stk. 2, er den del af dette forbrug, der overstiger 1000 m3 årligt. </P>  \r\n\r\n<P> <I>Stk. 4.</I> For den, der er afgiftspligtig i henhold til § 2, stk. 2,  \r\n\r\n er den afgiftspligtige mængde 170 m3 årligt pr. helårsboligenhed og 70 m3  \r\n\r\n årligt pr. boligenhed, der ikke er en helårsbolig.&#171; </P>  \r\n\r\n<P>Til § 12 <B>5)</B> I <I>stk. 1</I> ændres &#187;og indvindingen&#171; til:  \r\n\r\n &#187;, fremstillingen eller forbruget&#171;. </P>  \r\n\r\n<P>Til § 14 <B>6)</B> Efter stk. 1 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Virksomhederne skal sammen med indbetalingerne for  \r\n\r\n oktober kvartal foretage eventuelle indbetalinger efter bestemmelsen i § 7,  \r\n\r\n stk. 2.&#171; </P>  \r\n\r\n<P>Stk. 2-4 bliver herefter stk. 3-5. </P>  \r\n\r\n<P>Til § 20 <B>7)</B> I <I>stk. 1, nr. 2</I> , ændres &#187;§ 4, stk. 1 eller  \r\n\r\n 3,&#187; til: &#187;§ 4, stk. 1, 2 eller 4,&#187;. </P>  \r\n\r\n<P>Til § 27 <B>8)</B>  <I>Stk. 3</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Virkomheder, der skal registreres efter § 4, stk. 1,  \r\n\r\n skal anmelde sig til registrering senest den 10. september 1993. Tilsvarende  \r\n\r\n gælder for virksomheder og institutioner m.v., der forventer, at deres  \r\n\r\n forbrug af vand efter § 4, stk. 2, vil overstige 1000 m3 for 1994.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1-8 Det foreslås, at virksomheder og institutioner, der får vand  \r\n\r\n fra lokale boringer, og som ikke er berettiget til at få tilbagebetalt  \r\n\r\n afgiften af deres forbrug af vand (virksomheder omfattet af bilaget til loven  \r\n\r\n og momsfri virksomheder og institutioner) skal anmelde sig til registrering  \r\n\r\n og betale afgift, ligesom hvis virksomheden havde fået leveret vand fra  \r\n\r\n almene værker. Af administrative grunde foreslås det dog, at registrering  \r\n\r\n først skal ske, hvis virksomheder m.v. har et årligt forbrug fra lokale  \r\n\r\n boringer på over 1000 m3 i forbindelse med deres levering af momsfri ydelser  \r\n\r\n eller ydelser omfattet af bilaget til loven. Der kan f.eks. være tale om  \r\n\r\n golfbaner, forlystelsesparker eller offentlige institutioner, der forsynes  \r\n\r\n fra egen boring. Forbruget opgøres efter måler i den registrerede virksomhed  \r\n\r\n eller eventuelt, i tilfælde af, at virksomheden deler vandet fra boringen med  \r\n\r\n andre forbrugere, på grundlag af det målte oppumpede vand, omkostnings- og  \r\n\r\n forbrugsfordeling m.v. </P>  \r\n\r\n<P>Den afgiftspligtige mængde vand for disse virksomheder m.v. udgøres af den  \r\n\r\n mængde, der forbruges i virksomheden, og som overstiger 1000 m3 årligt. Hvis  \r\n\r\n der er en boligenhed på ejendommen, skal der uafhængigt heraf betales afgift  \r\n\r\n af et standardforbrug for boligenheden, jf. bestemmelsens stk. 4. Dette  \r\n\r\n forbrug indgår ikke i de 1000 m3. </P>  \r\n\r\n<P>Det skønnes, at det er et begrænset antal virksomheder og institutioner  \r\n\r\n m.v., der vil blive omfattet af denne bestemmelse, med tilsvarende begrænsede  \r\n\r\n administrative og provenumæssige virkninger. </P>  \r\n\r\n<P>Der foreslås desuden en ændring af opgørelsen af den afgiftspligtige  \r\n\r\n mængde for almene vandforsyningsanlæg, således at opgørelsen baseres på den  \r\n\r\n fremstillede mængde i anlægget i stedet for den indvundne. Ved den  \r\n\r\n fremstillede mængde forstås den mængde vand, der er indvundet og renset af  \r\n\r\n anlægget med henblik på forbrug. Baggrunden for ændringen er, at det  \r\n\r\n indvundne vand normalt først måles efter rensningen. Dette vil kunne bevirke  \r\n\r\n en mindre nedgang i den afgiftspligtige mængde. </P>  \r\n\r\n<P>Der betales afgift af de mængder vand, vandværkets kunder tilfaktureres.  \r\n\r\n For at modvirke et for stort vandspild i ledningsnettet skal der dog mindst  \r\n\r\n betales afgift af 90 pct. af det fremstillede vand. Bestemmelsen herom er  \r\n\r\n konsekvensændret og præciseret. </P>  \r\n\r\n<P>Endelig er det præciseret, at betaling af afgift af vandspild ud over de  \r\n\r\n første afgiftsfrie 10 pct. skal foretages en gang om året. </P>  \r\n\r\n<P>Hjortnæs (S) Klaus Hækkerup (S) Anne-Marie Meldgaard (S) Peder Sass (S)  \r\n\r\n Henning Nielsen (S) Bjarne Laustsen (S) Jes Lunde (SF) Jens Thoft (SF) Bente  \r\n\r\n Juncker (CD) Aagaard (KF) fmd. <I>Kirkegaard (KF) Peter Brixtofte (V)</I>  \r\n\r\n nfmd. <I>Svend Heiselberg (V) Svend Aage Jensby (V) Ole Donner (FP) Elisabeth  \r\n\r\n Arnold (RV) Glønborg (KRF)</I>  <B>Bilag </B></P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til skatteministeren og dennes svar herpå og  \r\n\r\n en skriftlig henvendelse til udvalget samt skatteministerens kommentar hertil  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål 5:</I>  </P>  \r\n\r\n<P>Det bedes oplyst, hvor stor en del af den opkrævede samlede vandafgift der  \r\n\r\n forventes tilbagebetalt efter bestemmelsen i lovforslagets § 9. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>I nedenstående oversigt er vist vandindvindingerne og vandforbruget  \r\n\r\n fordelt på hovedanvendelsesformål. Opgørelsen er behæftet med nogen  \r\n\r\n usikkerhed også ud over variationer fra år til år. </P>  \r\n\r\n<P> <I>Opgørelse af vandforbruget</I>  </P>  \r\n\r\n<pre><font color=gray> \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n               Samlet   Heraf   Endelig  Godt-   Heraf  Endelig  Ikke  \r\n\r\n               forbrug. vand-   afgifts- gjort   egen   afgifts  af-  \r\n\r\n               I alt    værks-  belastet efter   boring belastet gifts  \r\n\r\n                        for-             § 9     I alt           regi-  \r\n\r\n                        synet.                                   stre-  \r\n\r\n                        I alt                                    ret  \r\n\r\n                                                                 for-  \r\n\r\n                                                                 brug  \r\n\r\n               (m3)     (m3)    (m3)    (m3)    (m3)    (m3)     (m3)  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n Husholdninger  \r\n\r\n m.v.           385     350     350       0      35       25       10  \r\n\r\n Institutioner   60      60      60       0       0        0        0  \r\n\r\n Tab m.v.        60      60      15                        0        0  \r\n\r\n Byerhverv      225     125       0     125     100        0      100  \r\n\r\n Landbrug  \r\n\r\n - husdyr        75       5       0       5      70        0       70  \r\n\r\n - markvanding  300       -                     300        0      300  \r\n\r\n Dambrug,  \r\n\r\n grundvand       65       -                      65        0       65  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n I alt         1170     600     425     130     570       25      545  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n</font></pre>\r\n\r\n Samlet vil der blive opkrævet afgift af ca. 550 mio. m3 fra vandværker. Heraf  \r\n\r\n vil der blive givet godtgørelse for godt 125 mio. m3 efter § 9. Størstedelen  \r\n\r\n af erhvervenes vandforbrug sker fra egne boringer, hvor vandet vil være  \r\n\r\n fritaget fra afgift.  \r\n\r\n<P> <I>Spørgsmål 26: </I></P>  \r\n\r\n<P> Skal de kommunale brandvæsener betale afgift af de meget store mængder  \r\n\r\n ledningsført vand, der anvendes ved øvelser og ved brandslukning, hvordan  \r\n\r\n sker afgiftsberegningen ellers, i benægtende fald, hvem skal betale afgiften  \r\n\r\n af de pågældende vandmængder? I denne forbindelse bedes tillige oversendt et  \r\n\r\n overslag over størrelsen af de vandmængder, der medgår til sådanne formål.  \r\n\r\n</P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>De kommunale brandvæsener skal kun betale afgift af det vand, der  \r\n\r\n faktureres til dem fra vandværket. Efter de foreliggende oplysninger tages  \r\n\r\n vand til brandslukningsøvelser direkte fra hovedledninger og tilfaktureres  \r\n\r\n derfor ikke brandvæsenet. Forbruget vil derfor være afgiftsfrit, såfremt det  \r\n\r\n rummes inden for de 10 pct. vandspild m.v., som vandværket ikke skal betale  \r\n\r\n afgift af, jf. lovforslagets § 7, stk. 2. </P>  \r\n\r\n<P>Hvis vand til brandslukning m.v. sammen med vandspildet overstiger 10 pct.  \r\n\r\n af den indvundne mængde, skal vandværket belastes med afgiften, på samme måde  \r\n\r\n som ved stort ledningsspild. </P>  \r\n\r\n<P>For så vidt angår det udbedte overslag over størrelsen af de vandmængder,  \r\n\r\n der medgår til brandslukning m.v., har jeg fra Miljøministeriet modtaget  \r\n\r\n følgende, hvortil jeg kan henholde mig: </P>  \r\n\r\n<P>&#187;Miljøstyrelsen har ikke kendskab til, hvor store mængder der  \r\n\r\n anvendes til brandslukning, men styrelsen skønner, at det årligt er ca. 2-4  \r\n\r\n mio. m3. Brandslukningsvand opgøres normalt under vandværkernes  \r\n\r\n ledningstab.&#171; </P>  \r\n\r\n<P> <I>Spørgsmål 43:</I>  </P>  \r\n\r\n<P>Er det korrekt at vandpriserne i Danmark allerede i dag er højere end i de  \r\n\r\n fleste andre EF-lande? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Spørgsmålet har været forelagt Miljøministeriet, der har oplyst følgende:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Der henvises til Miljøstyrelsens bemærkninger til spørgsmål 19, idet  \r\n\r\n det dog bemærkes, at hvis man lægger prisen for afledning af spildevand til  \r\n\r\n prisen for det rene vand, er den samlede vandpris blandt de høje vandpriser i  \r\n\r\n Europa.&#171; </P>  \r\n\r\n<P>Jeg kan henholde mig hertil. </P>  \r\n\r\n<P> <I>Spørgsmål 46:</I>  </P>  \r\n\r\n<P>Foreligger der fra lægelig eller anden side vurderinger af øgede  \r\n\r\n vandprisers betydning for den personlige hygiejnestandard? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har fra Sundhedsstyrelsen modtaget følgende, hvortil jeg kan henholde  \r\n\r\n mig: </P>  \r\n\r\n<P>&#187;Sundhedsstyrelsen har ved gennemgang af den medicinske litteratur  \r\n\r\n fundet en enkelt undersøgelse fra Sudan, som vedlægges i ekstrakt. Den viser,  \r\n\r\n at vandforbruget er uafhængigt af prisen i slumområder i et udviklingsland.  \r\n\r\n Den kan dog næppe bruges som udgangspunkt for en vurdering i Danmark, da  \r\n\r\n forholdene langt fra er sammenlignelige. </P>  \r\n\r\n<P>Dog kan man i undersøgelsen fra Sudan se, at en stigning i prisen på vand  \r\n\r\n kan have indflydelse på en befolknings levestandard generelt. </P>  \r\n\r\n<P>Der foreligger således ikke i den medicinske litteratur vurderinger, som  \r\n\r\n kan besvare spørgsmålet. En generel vurdering er imidlertid, at  \r\n\r\n hygiejnestandarden formentlig afhænger af andre forhold, som køn, alder,  \r\n\r\n faciliteter og sociale forhold i øvrigt. Men også denne sammenhæng er dårligt  \r\n\r\n belyst.&#171; </P>  \r\n\r\n<P>MEDLINE (R) 1992 </P>  \r\n\r\n<P>TI: Elasticity of demand for water in Khartoum, Sudan. </P>  \r\n\r\n<P>AU: Cairncross-S; Kinnear-J </P>  \r\n\r\n<P>AD: London School of Hygiene and Tropical Medicine, U.K. </P>  \r\n\r\n<P>SO: Soc-Sci-Med. 1992 Jan; 34(2): 183-9 </P>  \r\n\r\n<P>ISSN: 0277-9536 </P>  \r\n\r\n<P>PY: 1992 </P>  \r\n\r\n<P>LA: ENGLISH </P>  \r\n\r\n<P>CP: ENGLAND </P>  \r\n\r\n<P>AB: A survey og the quantities of water purchased from vendors in the the  \r\n\r\n squatter areas of Khartoum, Sudan, was used to assess the effect of the price  \r\n\r\n charged for water and of household income on domestic water consumption.  \r\n\r\n Households in two squatter communities - - Meiyo and Karton Kassala - - were  \r\n\r\n studied by observatio and by interview. In spite of the substantially higher  \r\n\r\n charges, water consumption in Karton Kassala was as high as that in Meiyo.  \r\n\r\n Households within these communities showed no tendency to use less water when  \r\n\r\n paying a higher price for it, or when their income was below average. In  \r\n\r\n other words, no price elasticity or income elasticity was detectable. This  \r\n\r\n was all the more striking in view of the high proportion of income that was  \r\n\r\n spent on water; 17% in Meiyo and 56% in Karton Kassala. One consequence of  \r\n\r\n this lack of elasticity is that the poorest households devote the greatest  \r\n\r\n percentage of their income to the purchase of water, although the only major  \r\n\r\n item in their household budget which can be sacrificed to make this possible  \r\n\r\n is food. The high price of water in urban Sudan is probably a major cause of  \r\n\r\n the malnutrition prevalent in the squatter areas. Another consequence is that  \r\n\r\n a low-income household's consumer surplus for domestic water is very high,  \r\n\r\n amounting to a substantial proportion of its total income. This has important  \r\n\r\n consequences for the economic appraisal of urban water supply schemes. It  \r\n\r\n also follows that wealthier households with private connections would be  \r\n\r\n willing to pay at least as much for water as that currently paid by the poor.  \r\n\r\n</P>  \r\n\r\n<P>MESH: Costs-and-Cost-analysis; Data-Collection; Economics-;  \r\n\r\n Socioeconomic-Factors; Sudan-; Water-Supply-statistics-and-numerical-data  \r\n\r\n</P>  \r\n\r\n<P>MESH: *Income-; *Poverty-; *Water-Supply-economics </P>  \r\n\r\n<P>TG: Human-; Support,-Non-U.S.-Gov't </P>  \r\n\r\n<P>PT: JOURNAL-ARTICLE </P>  \r\n\r\n<P>AN: 92151122 </P>  \r\n\r\n<P>UD: 9205 </P>  \r\n\r\n<P> <I>Spørgsmål 48:</I>  </P>  \r\n\r\n<P>Hvilke skøn foreligger der, som belyser de samlede mængder vand, der i dag  \r\n\r\n fjernes ved grundvandssænkninger? Er disse vandmængder omfattet af den  \r\n\r\n foreslåede vandafgift, og hvor stort et afgiftsprovenu vil der opnås, hvis  \r\n\r\n dette er tilfældet? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Spørgsmålet har været forelagt Miljøministeriet, der har oplyst følgende:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Miljøstyrelsen har ikke kendskab til, hvor store mængder grundvand  \r\n\r\n der i dag fjernes ved grundvandssænkninger, men de væsentligste  \r\n\r\n grundvandssænkninger sker formentlig ved indvinding af råstoffer under  \r\n\r\n grundvandsspejlet.&#171; </P>  \r\n\r\n<P>Hertil kan tilføjes, at de vandmængder, der fjernes ved  \r\n\r\n grundvandssænkningen f.eks. i forbindelse med råstofudvinding, ikke vil være  \r\n\r\n afgiftspligtige. Jeg kan i øvrigt henholde mig til Miljøstyrelsens udtalelse.  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål 53:</I>  </P>  \r\n\r\n<P>Hvordan skal afgiften opgøres for forbrugere, der både råder over privat  \r\n\r\n brønd og samtidig er tilsluttet det offentlige vandledningsnet? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>For forbrugere, der både råder over en privat brønd og samtidig får  \r\n\r\n leveret vand fra et alment vandforsyningsanlæg, opgøres afgiften ud fra den  \r\n\r\n mængde vand, der leveres fra vandforsyningsanlægget. </P>  \r\n\r\n<P> <I>Spørgsmål 57:</I>  </P>  \r\n\r\n<P>Hvilket vandforbrug er de provenumæssige beregninger for 1994-1999 baseret  \r\n\r\n på? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Der er en række grunde til, at der i lovforslaget er regnet med uændret  \r\n\r\n adfærd og dermed stort set uændret vandforbrug. </P>  \r\n\r\n<P>Udenlandske undersøgelser af priselasticiteten har vist, at elasticiteten  \r\n\r\n på kort sigt er relativ lille. Omlægninger af forbruget og besparelser er  \r\n\r\n ofte knyttet til investeringer med relativ lang levetid, hvilket taler for,  \r\n\r\n at priselasticiteten på længere sigt er højere. Dette taler for, at  \r\n\r\n vandforbruget i hvert fald på længere sigt skulle falde som følge af  \r\n\r\n vandafgiften. </P>  \r\n\r\n<P>Imidlertid har vandforbruget i Danmark som nævnt i lovforslaget været  \r\n\r\n stagnerende siden 1970'erne. I den samme periode er den reelle forbrugerpris  \r\n\r\n for vand, det vil sige prisen for vand plus vandafledningsafgift, steget  \r\n\r\n kraftigt. Selv om der således på længere sigt isoleret set må regnes med et  \r\n\r\n mindre vandforbrug som følge af priselasticiteten, er der andre faktorer, der  \r\n\r\n også spiller ind. Den generelle forbedring af boligkvaliteten både i  \r\n\r\n nybygninger og ved renovering af ældre byggeri vil ofte indebære flere  \r\n\r\n vandforbrugende installationer f.eks. i form af baderum m.v. Ligeledes er  \r\n\r\n besiddelsen af vandforbrugende husholdningsmaskiner som vaske- og  \r\n\r\n opvaskemaskiner blevet mere og mere almindelig. </P>  \r\n\r\n<P>Endelig må det antages, at den adfærdsændrende effekt af en miljøafgift  \r\n\r\n også afhænger af afgiftens størrelse. Det må derfor antages, at den gradvise  \r\n\r\n indførelse af vandafgiften mindsker dens adfærdsvirkninger i forhold til  \r\n\r\n indførelse af afgiften med slutvirkningen på 5 kr./m3 allerede fra 1994. Den  \r\n\r\n gradvise indførelse af vandafgiften er imidlertid begrundet bl.a. i den  \r\n\r\n tidsprofil, der er lagt til grund for den samlede skatteomlægning.  \r\n\r\n Nedsættelsen af personskatterne sker gradvist og følges af den gradvise  \r\n\r\n introduktion af flere miljøafgifter. </P>  \r\n\r\n<P>Hvis priselasticiteten var på f.eks. 1/3, ville forslaget medføre et fald  \r\n\r\n i forbruget på ca. 10 pct. i 1998. Elasticitetsvirkningen kan imidlertid  \r\n\r\n antages alene at være virksom, såfremt husstanden har vandmåler eller  \r\n\r\n afregnes efter måler. Et meget stort antal husstande er ikke forsynet med  \r\n\r\n vandmåler i dag. Der regnes dog med, at antallet af husstande, der får  \r\n\r\n vandmåler, vil stige over årene og også efter 1998. Efterhånden som der  \r\n\r\n kommer flere vandmålere, vil det ikke være urealistisk at regne med et fald i  \r\n\r\n forbruget på i sidste ende 10 pct. De miljømæssige fordele ved vandmålere bør  \r\n\r\n i øvrigt sammenholdes med udgifter til tilsyn og vedligeholdelse af  \r\n\r\n vandmålere, der især i visse boligformer er kostbar. </P>  \r\n\r\n<P>I betragtning af den usikkerhed der hersker om vandforbrugets størrelse og  \r\n\r\n ikke mindst priselasticiteter, er det fundet mest forsvarligt ikke at  \r\n\r\n foretage skøn over udviklingen i vandforbruget fra i dag og 5 år frem, men  \r\n\r\n ved provenuoverslaget at lægge skøn over det nuværende vandforbrug til grund.  \r\n\r\n Dette må dog ikke tolkes som om, der ikke forventes et fald i vandforbruget.  \r\n\r\n</P>  \r\n\r\n<P>Med nogen usikkerhed er der i lovforslaget regnet med et afgiftspligtigt  \r\n\r\n vandforbrug på ca. 450 mio. m3 årligt. </P>  \r\n\r\n<P>For en oversigt over estimerede priselasticiteter henvises til besvarelsen  \r\n\r\n af spørgsmål 28 i udvalgets skrivelse af 4. juni 1993 (L 303 - bilag 9). Det  \r\n\r\n kan oplyses, at bl.a. Frankrig og Holland har indført vandafgifter. </P>  \r\n\r\n<P> <I>Spørgsmål 60:</I>  </P>  \r\n\r\n<P>Hvad er begrundelsen for at lægge afgift på vand fra egen boring? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Vand fra egen boring bliver afgiftsbelagt med henblik på at ligestille  \r\n\r\n husstande, der forsynes fra alment vandværk, med husstande med egen boring.  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål 66: </I></P>  \r\n\r\n<P>I forlængelse af svar på spørgsmål 1, jf. bilag 8, bedes ministeren  \r\n\r\n besvare følgende: </P>  \r\n\r\n<P>Hvorledes begrænses den påvirkning af miljøet, der sker gennem industriens  \r\n\r\n og andre momsregistrerede virksomheders vandforbrug, når disse de facto ikke  \r\n\r\n pålægges afgift? </P>  \r\n\r\n<P> <I>Spørgsmål 67:</I>  </P>  \r\n\r\n<P>Der bedes givet en samlet oversigt over miljøeffekten af indførelsen af  \r\n\r\n vandafledningsafgift, når industriens og andre momsregistrerede virksomheders  \r\n\r\n vandforbrug de facto ikke pålægges vandafgift? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Som det fremgår af bemærkningerne til lovforslaget er forslagets  \r\n\r\n udformning bl.a. et resultat af en afvejning mellem hensynet til miljøet og  \r\n\r\n hensynet til erhvervslivets konkurrenceevne. </P>  \r\n\r\n<P>Danmark kan generelt karakteriseres som velforsynet med grundvand af  \r\n\r\n tilfredsstillende kvalitet, om end der er regionale og lokale forskelle. Ud  \r\n\r\n fra en rent miljømæssig synsvinkel ville en vandafgift således hovedsageligt  \r\n\r\n gavne miljøet som følge af mindre udledning af spildevand. Samtidig er der  \r\n\r\n som nævnt i bemærkningerne til forslaget meget, der taler for, at den  \r\n\r\n nuværende prisfastsættelse for levering og afledning af vand ikke er  \r\n\r\n samfundsøkonomisk korrekt med hensyn til fordelingen af omkostningerne på  \r\n\r\n brugerne. Meget tyder på, at det nuværende finansieringssystem favoriserer  \r\n\r\n forbrugere med et begrænset vandforbrug på bekostning af større  \r\n\r\n forbrugsenheder typisk virksomheder. </P>  \r\n\r\n<P>I den nuværende situation med en alt for høj arbejdsløshed har regeringen  \r\n\r\n fundet det rigtigt, at hensynet til konkurrenceevnen vejer tungest. </P>  \r\n\r\n<P>På længere sigt må også virksomhedernes udledning af spildevand mindskes.  \r\n\r\n Regeringen vil derfor senere fremsætte forslag om en spildevandsafgift, der  \r\n\r\n skal træde i kraft 1. januar 1997. Det er tanken, at spildevandsafgiften skal  \r\n\r\n omfatte både virksomheder og husholdninger. Spildevandsafgiften er annonceret  \r\n\r\n i god tid for at give virksomheder og husstande mulighed til at tilpasse sig.  \r\n\r\n Hermed minimeres bl.a. den negative virkning på konkurrenceevnen. </P>  \r\n\r\n<P> <I>Spørgsmål 68:</I>  </P>  \r\n\r\n<P>Hvorledes sikres kontrolfunktionen, der i Skattepolitisk redegørelse,  \r\n\r\n august 1992, kædes sammen med administrationskravet? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Administration og kontrol i henhold til lovforslaget varetages af de  \r\n\r\n statslige told- og skattemyndigheder. Vandafgiften er udformet som en  \r\n\r\n punktafgift og told- og skattemyndiehederne vil varetage administration og  \r\n\r\n kontrol på samme måde, som den allerede foregår for andre punktafgifter.  \r\n\r\n Kontrolbestemmelserne i forslaget er udformet i lighed med, hvad der kendes  \r\n\r\n fra andre afgiftslove. </P>  \r\n\r\n<P> <I>Spørgsmål 70:</I>  </P>  \r\n\r\n<P>Ministeren bedes give en oversigt over forskellene i effektivitet til  \r\n\r\n begrænsning af eventuelle skader på miljøet mellem de påtænkte afgifter og de  \r\n\r\n nævnte omsættelige forureningstilladelser. </P>  \r\n\r\n<P> <I>Spørgsmål 71:</I>  </P>  \r\n\r\n<P>Ministeren bedes oplyse, i hvilken forstand man kan opfatte afgifter som  \r\n\r\n omsættelige forureningstilladelser med staten som eneste udbyder på  \r\n\r\n &#187;markedet&#171;, når formålet med afgifter decideret er at animere til  \r\n\r\n et begrænset forbrug, mens omsættelige forureningstilladelser på forhånd har  \r\n\r\n fastsat en maksimal forureningsmængde? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Hvis forbruget af den miljøbelastende vare er fuldt kendt uden usikkerhed,  \r\n\r\n og hvis der er meget faste holdepunkter for at beregne prisfølsomheden, kan  \r\n\r\n man gøre brug af to markedskonforme styringsmidler til opnåelse af samme  \r\n\r\n miljømål. </P>  \r\n\r\n<P>Hvis priselasticiteten er kendt og f.eks. -1, vil en afgift på 10 pct. af  \r\n\r\n varens værdi medføre en nedsættelse af forureningen med 10 pct. </P>  \r\n\r\n<P>Man kunne i stedet indføre omsættelige forureningstilladelser på 90 pct.  \r\n\r\n af det tidligere forbrug. </P>  \r\n\r\n<P>Man kan altså nå samme miljømål. </P>  \r\n\r\n<P>Hvis markedet fungerede, ville de omsættelige forureningstilladelser få en  \r\n\r\n værdi på 10 pct. af varens værdi. Det ville i begge tilfælde være marginalt  \r\n\r\n lige så dyrt at forurene, og forureningen ville i begge tilfælde blive  \r\n\r\n begrænset de samme steder, nemlig der, hvor omkostningerne ved nedbringelse  \r\n\r\n af forureningen er under 10 pct. af varens værdi. </P>  \r\n\r\n<P>Der er flere måder, hvorpå man kan fordele kvoterne. En metode er, at  \r\n\r\n staten beholder alle kvoterne selv med henblik på salg (er eneste udbyder på  \r\n\r\n markedet). Staten vil i så fald få samme indtægt fra salget af kvoterne som  \r\n\r\n fra afgiften, og kvoterne vil blive solgt til samme virksomhedskreds. På  \r\n\r\n denne måde er en afgift en omsættelig forureningstilladelse med fast pris og  \r\n\r\n staten som eneste udbyder. Den samlede mængde kan dog ikke bestemmes med 100  \r\n\r\n pct. nøjagtighed, medmindre man har meget sikre oplysninger om elasticitetens  \r\n\r\n størrelse. </P>  \r\n\r\n<P>Man kan så spørge, hvorfor man ikke laver et sådan system, da dette både  \r\n\r\n tjener fiskale interesser samtidig med, at det giver sikkerhed for en ønsket  \r\n\r\n nedsættelse af forureningen. </P>  \r\n\r\n<P>Ønskerne for en given nedsættelse af forureningen vil dog sandsynligvis  \r\n\r\n ikke være uanhængig af omkostningerne herved. </P>  \r\n\r\n<P>Hvis ønskerne om en reduktion i forureningen er begrundet i, at man  \r\n\r\n finder, at andre i samfundet bliver generet svarende til 10 pct. af varens  \r\n\r\n pris, vil en afgift på 10 pct. af varens pris være optimal. Hvis man under  \r\n\r\n det fejlagtige indtryk, at elasticiteten er -1, indfører en fast kvote på 90  \r\n\r\n pct., og det viser sig, at elasticiteten var f.eks. -0,2, ville tilladelserne  \r\n\r\n komme til at koste 50 pct. af varens pris. (10 pct. mængdeændring: 50 pct.  \r\n\r\n prisændring = 0,2). På marginalen ville virksomhederne og samfundet anvende  \r\n\r\n 150 pct. af varens oprindelige pris til omkostninger til at fremstille varen  \r\n\r\n og nedsætte forureningen med 10 pct., men befolkningen værdsatte kun denne  \r\n\r\n aktivitet med 110 pct. af varens oprindelige pris. I dette tilfælde er  \r\n\r\n nedsættelsen af forureningen for dyrt købt. </P>  \r\n\r\n<P>Konklusionen er, at afgifter er at foretrække, hvis forureningens karakter  \r\n\r\n er i form af overskuelige større eller mindre gener, der stort set er  \r\n\r\n proportionale med forureningsomfanget, mens kvoter er at foretrække, hvis  \r\n\r\n forureningen medfører meget store gener ved overskridelse af en kritisk  \r\n\r\n værdi. Man kan ikke afgøre om kvoter eller afgifter vil være mest effektive  \r\n\r\n til begrænsning af skader på miljøet. </P>  \r\n\r\n<P>Den anden måde til fordeling af kvoterne er at tildele disse til de  \r\n\r\n forurenende virksomheder og husholdninger og tillade, at disse kan handles  \r\n\r\n indbyrdes. </P>  \r\n\r\n<P>I dette tilfælde vil staten ikke opnå noget provenu, men det vil være lige  \r\n\r\n så dyrt for virksomhederne og borgerne at forurene som ved afgifter.  \r\n\r\n Virksomhederne og borgerne vil dog ikke blive belastet af den del af  \r\n\r\n forureningen, der ikke inden for rimelige omkostninger lader sig begrænse.  \r\n\r\n Dette kunne synes meget rimeligt. Men man kan modsat fremføre det synspunkt,  \r\n\r\n at man opnår en mere rimelig fordeling af skattebyrden ved at lade denne  \r\n\r\n ligge på de virksomheder og borgere, der ved forurening påfører samfundet  \r\n\r\n flere omkostninger end gevinster ved aktiviteten end ved at lægge  \r\n\r\n skattebyrden på arbejde, hvor samfundet gives flere gevinster og fordele, end  \r\n\r\n det den arbejdende selv opnår. Regeringen går klart ind for det sidste  \r\n\r\n synspunkt. </P>  \r\n\r\n<P>Afgifterne belaster dog virksomhedernes omkostninger og kan dermed  \r\n\r\n forringe konkurrenceevnen. På længere sigt vil omkostningerne blive væltet  \r\n\r\n tilbage i faktoraflønningen, men denne tilbagevæltningsproces kan være  \r\n\r\n omkostningsfuld, hvis den forudsætter en vis periode med arbejdsløshed. Dette  \r\n\r\n kan gøre tanken om omsættelige forureningstilladelser interessant, hvis de  \r\n\r\n ikke er for administrationskrævende. </P>  \r\n\r\n<P>Man skal imidlertid være meget opmærksom på, at de omsættelige  \r\n\r\n forureningstilladelser giver de samme stigninger i de marginale omkostninger  \r\n\r\n som en tilsvarende afgift, der bringer forureningen ned på samme niveau, da  \r\n\r\n ekstra produktion vil fordre køb af flere tilladelser til samme pris som den  \r\n\r\n alternative afgiftssats. </P>  \r\n\r\n<P>Konkurrencevirkningen er således principielt den samme, og der vil også  \r\n\r\n skulle ske tilbagevæltning i faktoraflønningen. Forskellen er, at de  \r\n\r\n virksomheder, der tidligere har forurenet og derfor har fået tildelt store  \r\n\r\n kvoter, får en større kapitalgevinst, da der sker nedsættelser af  \r\n\r\n faktoraflønningen. Dette vil næppe blive fundet særligt rimeligt af dem, der  \r\n\r\n oppebærer faktoraflønningen, og som må bære en nedgang i levestandarden, mens  \r\n\r\n de, der forurenede, opnår en gevinst, medmindre der er tale om samme person,  \r\n\r\n som opnår kapitalgevinsten, og som også må bære faldet i faktoraflønningen.  \r\n\r\n Denne kombination vil i visse tilfælde findes i landbrugserhvervet, hvis  \r\n\r\n landmanden selv ejer produktionsfaktoren jord. </P>  \r\n\r\n<P>Den samlede konklusion er, at afgifter og omsættelige  \r\n\r\n forureningstilladelser kan være lige gode til at opnå en bestemt nedbringelse  \r\n\r\n af forureningen og har samme virkning på konkurrenceevnen. Forskellen er, at  \r\n\r\n omsættelige forureningstilladelser ofte vil være mere kostbare i  \r\n\r\n administration for den private sektor end afgifter og ikke mindst, at der vil  \r\n\r\n være afgørende forskelle i fordelingsvirkningerne. Ved afgifter overføres der  \r\n\r\n midler fra dem, der ved deres handlinger skader mere end de gavner, til dem,  \r\n\r\n der ved deres handlinger gavner mere, end de skader. </P>  \r\n\r\n<P>Regeringen vil dog ikke afvise, at der kan være tilfælde, hvor omsættelige  \r\n\r\n forureningstilladelser kan være hensigtsmæssige. </P>  \r\n\r\n<P>Kommunernes Landsforening </P>  \r\n\r\n<P>Den 16. juni 1993 </P>  \r\n\r\n<P> <I>Regeringens forslag om en ny vandafgift</I>  </P>  \r\n\r\n<P>Skatteministeren fremlagde i forbindelse med regeringens skattereform den  \r\n\r\n 19. maj lovforslag om afgift af ledningsført vand. Den foreslåede vandafgift  \r\n\r\n indebærer en afgift på vandforbruget i 1994 på 1 kr. pr. (m3) stigende til 5  \r\n\r\n kr. i 1998. Afgiften skal afkræves af Told- og Skattestyrelsen og af  \r\n\r\n kommunerne. </P>  \r\n\r\n<P>I tilknytning til lovforslaget skal landsforeningen fremføre følgende  \r\n\r\n synspunkter. </P>  \r\n\r\n<P>Ønsket om at sikre den fremtidige forsyning af rent grundvand angives i  \r\n\r\n lovforslaget som baggrund for afgiften. Imidlertid er det landsforeningens  \r\n\r\n vurdering, at vandforsyningsproblemerne varierer meget fra område til område.  \r\n\r\n Der findes egne i Danmark med rigeligt og godt grundvand, hvorimod der andre  \r\n\r\n steder kan være problemer med at skaffe de tilstrækkelige mængder og/eller  \r\n\r\n den rigtige kvalitet. Desuden er det ifølge forslaget kun husholdningerne,  \r\n\r\n som på nuværende tidspunkt bruger knap 1/3 af det samlede vandforbrug, der  \r\n\r\n skal betale afgiften. </P>  \r\n\r\n<P>Det er således landsforeningens vurdering, at der reelt er tale om en skat  \r\n\r\n på husholdninger. Den miljømæssige effekt må forudses at blive begrænset ved  \r\n\r\n kun at pålægge husholdnigerne afgiften. </P>  \r\n\r\n<P>Det er landsforeningens generelle holdning, at en øget anvendelse af  \r\n\r\n økonomiske styringsmidler på miljøområdet kan medvirke til at styre  \r\n\r\n produktion og forbrugsmønster i en mindre forurenende og ressourceforbrugende  \r\n\r\n retning. For at vandafgiften kan komme miljøet tilgode, bør den derfor  \r\n\r\n fastsættes lokalt i overensstemmelse med de lokale vandforhold, eller ved at  \r\n\r\n dele af provenuet tilbageføres til fremme af de i lovforslaget angivne  \r\n\r\n miljømæssige formål. </P>  \r\n\r\n<P>For de vandforbrugere, der forsynes med vand fra private brønde eller fra  \r\n\r\n mindre vandværker med færre end 10 tilsluttede forbrugere, bliver det  \r\n\r\n kommunernes opgave at opkræve afgiften og derefter afregne denne til Told- og  \r\n\r\n Skattestyrelsen. </P>  \r\n\r\n<P>For denne del af afgiften er der i loven en særregel, hvorefter der årligt  \r\n\r\n skal opkræves afgift for 170 (m3) pr. helårsbolig og 70 (m3) pr. boligenhed,  \r\n\r\n der ikke er helårsbolig. Dette uanset, om de omfattede helårsboliger og  \r\n\r\n boligenheder i øvrigt opkræves betaling for vand efter det målte faktiske  \r\n\r\n forbrug. For de øvrige afgiftsbelagte vandforbrugere forudsættes det, at der  \r\n\r\n betales afgift af den vandmængde, der i øvrigt udskrives regning på, dvs. som  \r\n\r\n oftest i overensstemmelse med det målte forbrug. Denne metode, som allerede  \r\n\r\n anvendes for langt størsteparten af almene vandværker, vil som følge af  \r\n\r\n afgiften uden tvivl i løbet af få år blive reglen for alle almene vandværker.  \r\n\r\n</P>  \r\n\r\n<P>Landsforeningen finder det i strid med lovens miljømæssige formål, at en  \r\n\r\n mindre gruppe husholdninger fuldstændig fratages det økonomiske incitament  \r\n\r\n til at spare på vandet. </P>  \r\n\r\n<P>Skattemæssigt finder landsforeningen det ubegrundet og stridende mod  \r\n\r\n princippet om lighed for loven at belaste en i beskatningsmæssig sammenhæng  \r\n\r\n tilfældig udvalgt gruppe husholdninger alene af hensyn til at begrænse de  \r\n\r\n administrative udgifter. </P>  \r\n\r\n<P>En skat, som i 1998 vil give et samlet provenu på ca. 2.800 mio., og som  \r\n\r\n for en gennemsnitshusholdning vil koste over 1.000,- kr. om året, må kunne  \r\n\r\n bære udgiften til en administration, der sikrer lighed for de berørte  \r\n\r\n grupper. </P>  \r\n\r\n<P>Landsforeningen tager sammenfattende kraftigt afstand fra særreglen for de  \r\n\r\n opkrævninger, som kommunerne skal stå for, og anmoder om, at udvalget  \r\n\r\n medvirker til, at det berørte mindretal af vandforbrugere ligestilles med  \r\n\r\n flertallet. </P>  \r\n\r\n<P>Landsforeningen er p.t. ikke i besiddelse af nøjagtige oplysninger om  \r\n\r\n antallet af husholdninger, som berøres af den foreslåede særregel, men der er  \r\n\r\n formentlig tale om ca. 230.000. </P>  \r\n\r\n<P>Landsforeningen forventer desuden, at kommunerne kompenseres for de nye  \r\n\r\n opgaver i forbindelse med udpegningen af de relevante forbrugere og med  \r\n\r\n opkrævning og kontrol. </P>  \r\n\r\n<P>Skatteministeriet </P>  \r\n\r\n<P>Den 18. juni 1993 </P>  \r\n\r\n<P>Kommunernes Landsforening (KL) har i en henvendelse af 16. juni fremført  \r\n\r\n en række synspunkter på regeringens forslag om afgift af ledningsført vand.  \r\n\r\n</P>  \r\n\r\n<P>KL skriver, at det er ønsket om at sikre den fremtidige forsyning af rent  \r\n\r\n grundvand, der i bemærkningerne er angivet som baggrund for forslaget, men at  \r\n\r\n det er KL's vurdering, at der er tale om regionale forskelle i  \r\n\r\n grundvandssituationen snarere end mangel på godt grundvand. </P>  \r\n\r\n<P>Endvidere anfører KL, at den miljømæssige effekt af afgiften begrænses af,  \r\n\r\n at kun husholdninger omfattes af forslaget. Samtidigt foreslås det, at  \r\n\r\n afgiften skal fastsættes i overensstemmelse med lokale forhold. </P>  \r\n\r\n<P>Endelig finder KL det problematisk, at vandafgiften for den del af  \r\n\r\n forbrugerne, der forsynes med vand fra egne boringer eller mindre vandværker,  \r\n\r\n opkræves på basis af et i loven fastsat forbrug. KL finder denne  \r\n\r\n fremgangsmåde problematisk af to hovedårsager. For det første fordi en sådan  \r\n\r\n opkrævning ikke giver noget incitament til vandbesparelser. For det andet  \r\n\r\n fordi hensynet til administrative omkostninger ikke bør legitimere  \r\n\r\n forskelsbehandling af et mindre antal borgere. Til dette synspunkt føjer KL,  \r\n\r\n at ordningen vil medføre forøget arbejde og omkostninger for kommunerne, der  \r\n\r\n i disse tilfælde skal stå for opkrævningen. </P>  \r\n\r\n<P> <I>Kommentar </I></P>  \r\n\r\n<P> I bemærkningerne til forslaget anføres det: &#187;Danmark kan generelt  \r\n\r\n karakteriseres som velforsynet med grundvand af tilfredsstillende kvalitet,  \r\n\r\n om end der er regionale og lokale forskelle.&#171; Der synes altså ikke at  \r\n\r\n være større forskel mellem KL's og regeringens opfattelse af  \r\n\r\n grundvandssituationen. </P>  \r\n\r\n<P>Regeringen er opmærksom på, at miljøeffekten af vandafgiften ville være  \r\n\r\n større, hvis også erhvervslivet blev inddraget under afgiften. Dette fremgår  \r\n\r\n også af bemærkningerne, ligesom regeringens begrundelse for at friholde  \r\n\r\n erhvervslivets konkurrenceevne fremgår. Det er imidlertid regeringens  \r\n\r\n hensigt, at erhvervslivet fremover i højere grad skal betale grønne afgifter.  \r\n\r\n Regeringen vil derfor optage forhandlinger med erhvervslivet med henblik på,  \r\n\r\n at dette kan ske på den mest hensigtsmæssige måde, sådan at konkurrenceevnen  \r\n\r\n og beskæftigelsen belastes mindst muligt. </P>  \r\n\r\n<P>En geografisk differentiering af vandafgiften vil være uhensigtsmæssig af  \r\n\r\n flere årsager. For det første er der ofte ikke geografisk sammenfald mellem  \r\n\r\n indvindingssted og forbrugssted. Dette gælder f.eks. byer, der ofte indvinder  \r\n\r\n vand i det åbne landskab, hvor problemerne så optræder f.eks. i form af  \r\n\r\n mindsket vandføring i vandløbene. I tilfælde, hvor der lokalt er  \r\n\r\n vanskeligheder med tilstrækkelig forsyning, kan vandværker endvidere indføre  \r\n\r\n vand fra andre egne af landet eller fra udlandet. Desuden kan differentierede  \r\n\r\n vandafgifter føre til en uhensigtsmæssig udbygning af ledningsnettet, idet  \r\n\r\n egne med meget dyrt vand vil være tilbageholdende med at udbygge  \r\n\r\n ledningsnettet. Samtidig kan vand fra samme grundvandsbassin blive belastet  \r\n\r\n med forskellige afgifter, idet grundvandsbassiner kan strække sig under flere  \r\n\r\n amts- og kommunegrænser. For det andet er den væsentligste miljømæssige  \r\n\r\n virkning af en vandafgift en formindskelse af spildevandsmængderne.  \r\n\r\n Spildevand tilføres i sidste ende ferske søer og vandløb eller havene omkring  \r\n\r\n Danmark. Forureningen af disse vande er ikke kun et lokalt problem, men  \r\n\r\n berører hele regionen. </P>  \r\n\r\n<P>Som nævnt i bemærkningerne til forslaget vil det medføre uforholdsmæssigt  \r\n\r\n store administrative omkostninger at måle det faktiske forbrug i tilfælde,  \r\n\r\n hvor forbrugeren forsynes fra egen boring eller mindre vandværk, hvor  \r\n\r\n indvindingsmængden normalt ikke måles. Omkostningerne ved at pålægge disse  \r\n\r\n indvindinger pligt til måler samt kontrollen hermed vurderes ikke at stå i  \r\n\r\n rimeligt forhold til det provenu, disse foranstaltninger ville indbringe,  \r\n\r\n eller den nedsættelse af miljøbelastningen, der ville være resultatet. Jeg er  \r\n\r\n imidlertid villig til at overveje, at enkeltboringer m.v. kan betale afgift  \r\n\r\n efter måler, såfremt disse måtte ønske det. </P>  \r\n\r\n<P>Tillægsbetænkningen </P>  \r\n\r\n<P>Udvalget har, efter at lovforslaget ved 2. behandling blev henvist til  \r\n\r\n fornyet udvalgsbehandling, behandlet dette i et møde og har herunder modtaget  \r\n\r\n en henvendelse fra Nysted Kommune. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Socialdemokratiets,  \r\n\r\n Centrum-Demokraternes, Det Radikale Venstres og Kristeligt Folkepartis  \r\n\r\n medlemmer af udvalget) lovforslaget til <I>vedtagelse</I> i den affattelse,  \r\n\r\n hvori lovforslaget foreligger efter 2. behandling. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Venstres og Det Konservative Folkepartis medlemmer af  \r\n\r\n udvalget) indstiller lovforslaget til <I>forkastelse</I> . </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Socialistisk Folkepartis medlemmer af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse</I> i den affattelse, hvori  \r\n\r\n lovforslaget foreligger efter 2. behandling. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Fremskridtspartiets medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>forkastelse</I> . </P>  \r\n\r\n<P>Mindretallet mener, at skatter fratager mennesker den personlige frihed,  \r\n\r\n jo større og flere skatter, jo mindre personlig frihed. Idet  \r\n\r\n Fremskridtspartiet ønsker størst mulig personlig frihed, ønsker  \r\n\r\n Fremskridtspartiet at reducere samtlige skatter mest muligt. </P>  \r\n\r\n<P>Fremskridtspartiet mener, at skattepolitikken skal sikre, at den kraftigt  \r\n\r\n reducerede offentlige sektor kan finansieres med færrest mulige  \r\n\r\n tvangsopkrævede skatter og brugerbetaling. Men målet må også være, at de få  \r\n\r\n nødvendige offentlige udgifter i størst muligt omfang finansieres gennem  \r\n\r\n frivillige bidrag. </P>  \r\n\r\n<P>Det er nødvendigt, at staten opkræver skatter eller afgifter til  \r\n\r\n finansiering af de politisk bestemte opgaver, som staten og det offentlige  \r\n\r\n skal udføre. Betingelsen for kraftige skattelettelser er derfor politisk  \r\n\r\n vilje til at nedbringe de offentlige udgifter tilsvarende. Men selv om der er  \r\n\r\n tale om politisk bestemte opgaver, der dermed skal finansieres over de  \r\n\r\n offentlige budgetter med skatteindtægter, er det ikke nødvendigt, at de  \r\n\r\n organer og institutioner, der skal udføre opgaverne, er offentlige. Der kan i  \r\n\r\n meget vid udstrækning udliciteres opgaver fra det offentlige til privat  \r\n\r\n varetagelse. </P>  \r\n\r\n<P>Skatter ødelægger samfundsøkonomien og de enkeltes privatøkonomi, da  \r\n\r\n skatterne virker som tyveri fra den enkeltes privatøkonomi. Hvis  \r\n\r\n samfundsøkonomien skal forbedres, er det nødvendigt at reducere skatterne  \r\n\r\n mest muligt. </P>  \r\n\r\n<P>Spørgsmålet om skattelettelser er snævert forbundet med den offentlige  \r\n\r\n sektors udgiftsbehov. Jo større de offentlige udgifter er, jo større må  \r\n\r\n indtægterne (skatterne) nødvendigvis være. Fremskridtspartiet accepterer ikke  \r\n\r\n større skattelettelser, uden at de ledsages af modsvarende reduktioner i de  \r\n\r\n offentlige udgifter, ellers opnås bare store underskud. </P>  \r\n\r\n<P>Jo færre opgaver, det politisk bestemmes at det offentlige skal udføre, jo  \r\n\r\n færre penge skal der opkræves i skatter og afgifter. Derfor er det både  \r\n\r\n nødvendigt med omfattende privatiseringer, rationaliseringer og beskæringer  \r\n\r\n af den offentlige sektor. </P>  \r\n\r\n<P>Regeringen med embedsmandsapparatet i ryggen vil med den foreliggende  \r\n\r\n skattereform forsøge det umulige: Man vil beskatte danskerne og gennem  \r\n\r\n beskatningen skabe vækst og velfærdsfremgang. Det er umuligt. </P>  \r\n\r\n<P>Visse enkeltelementer i lovforslagene indeholder dog gode ideer, men  \r\n\r\n desværre betyder helheden, at de positive elementer undergraves og i værste  \r\n\r\n fald gøres decideret negative. I forbindelse med omlægningen af  \r\n\r\n skatteskalaerne for personlig indkomst er det glædeligt, at regeringen har  \r\n\r\n indset nødvendigheden af at nedsætte skatterne. I en situation med voksende  \r\n\r\n behov for international handel kædet sammen med den øgede internationale  \r\n\r\n mobilitet for såvel arbejdskraft, varer, serviceydelser som kapital og ikke  \r\n\r\n mindst med Danmarks forhold set i EF-sammenhæng er det en tvingende  \r\n\r\n nødvendighed at se på blandt andet skatteforholdene. </P>  \r\n\r\n<P>Fremskridtspartiet har i adskillige år plæderet for lavere skatter.  \r\n\r\n Regeringens lovforslag er udarbejdet med baggrund i den særlige danske  \r\n\r\n skattetradition, hvor skattelettelser reelt kun består af skatteomlægninger.  \r\n\r\n</P>  \r\n\r\n<P>Fremskridtspartiet ønsker derimod, at skattelettelser skal udformes med et  \r\n\r\n særligt strategisk sigte, der både tager højde for den nuværende  \r\n\r\n ledighedsudvikling og de langsigtede muligheder for at påvirke danskernes  \r\n\r\n adfærdsmønster, der i dag er forvredet af det høje skatteniveau. Mindretallet  \r\n\r\n vil derfor foreslå, at skattelettelserne i stedet sammensættes på en sådan  \r\n\r\n måde, at de tilgodeser en række kortsigtede såvel som langsigtede  \r\n\r\n målsætninger. </P>  \r\n\r\n<P>Lovforslaget er endnu et af de grønne afgiftsforslag, der dels har til  \r\n\r\n hensigt at sætte vandforbruget ned, dels samtidig at finansiere  \r\n\r\n skattelettelser på andre områder. Der budgetteres således reelt stadig med en  \r\n\r\n forøgelse af forbruget. </P>  \r\n\r\n<P>Fremskridtspartiet kan acceptere, at der som et led i markante  \r\n\r\n personskattelettelser indføres miljøafgifter. Det er rimeligt, at personer  \r\n\r\n eller institutioner, der forringer eller ødelægger miljøet, kompenserer og  \r\n\r\n erstatter dette tab gennem miljøafgifter. </P>  \r\n\r\n<P>Men det er vigtigt at bemærke, at miljøafgifter er en erstatning og ikke  \r\n\r\n et supplement. Miljøafgifter kan og skal derfor ikke indføres, før de fleste  \r\n\r\n af de nuværende eksisterende skatter og afgifter er reduceret markant. </P>  \r\n\r\n<P>Samtidig er det Fremskridtspartiets opfattelse, at miljøafgifter eller  \r\n\r\n grønne afgifter bør leve op til de krav til miljøafgifter, der er nævnt i  \r\n\r\n &#187;Skattepolitisk redegørelse&#171;, august 1992, side 107: </P>  \r\n\r\n<P>- Effektkravet: Miljøafgifter skal være den mest hensigtsmæssige måde at  \r\n\r\n løse et givent eksternalitetsproblem på. (Der skal i den forbindelse lægges  \r\n\r\n vægt på, om afgifterne kan skabe en større markedskonformitet). </P>  \r\n\r\n<P>- Adfærdskravet: Afgifterne skal kunne virke positivt på miljøet. (Dvs.,  \r\n\r\n at husholdningerne og virksomhederne i praksis skal kunne reducere  \r\n\r\n afgiftsbetalingen mærkbart ved at ændre adfærd). </P>  \r\n\r\n<P>- Skattetrykskravet: Indførelse af nye miljøafgifter må ikke øge det  \r\n\r\n samlede skattetryk. (Provenuet fra miljøafgifter skal ikke være en særlig  \r\n\r\n finansieringskilde til øgede miljøudgifter. Tværtimod kan miljøafgifter  \r\n\r\n aflaste udgifter til direkte regulering m.v. Provenuet skal, som anbefalet af  \r\n\r\n blandt andet OECD, anvendes til at sænke skatter med stort forvridningstab,  \r\n\r\n herunder især de personlige marginalskatter). </P>  \r\n\r\n<P>- Konkurrenceevnekravet: Miljøafgifter skal være forenelige med en fortsat  \r\n\r\n forbedring af konkurrenceevnen og dermed af beskæftigelsen. </P>  \r\n\r\n<P>- Administrationskravet: Afgifterne skal kunne administreres og  \r\n\r\n kontrolleres. </P>  \r\n\r\n<P>- Koordinationskravet: Miljøafgifter bør koordineres internationalt,  \r\n\r\n således at de får reel effekt på miljøtilstanden. (Der må ikke indføres  \r\n\r\n afgifter, som blot flytter emissionsstedet til andre lande, eller som  \r\n\r\n risikerer at lede til øgede samlede miljøproblemer. Afgifterne skal desuden  \r\n\r\n være EF- og GATT-medholdelige). </P>  \r\n\r\n<P>Det er ikke Fremskridtspartiets opfattelse, at de fremsatte  \r\n\r\n &#187;grønne&#171; lovforslag lever op til disse krav. </P>  \r\n\r\n<P>Hjortnæs (S) Klaus Hækkerup (S) Anne-Marie Meldgaard (S) Peder Sass (S)  \r\n\r\n Henning Nielsen (S) Bjarne Laustsen (S) Jes Lunde (SF) Jens Thoft (SF) Bente  \r\n\r\n Juncker (CD) Aagaard (KF) fmd. <I>Kirkegaard (KF) Peter Brixtofte (V)</I>  \r\n\r\n nfmd. <I>Svend Heiselberg (V) Svend Aage Jensby (V) Ole Donner (FP) Elisabeth  \r\n\r\n Arnold (RV) Glønborg (KRF) </I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 1992/1 LF 303",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "1992/1 SF L 299, L 300, L 301, L 302, L ",
                    "title": "Skriftlig fremsættelse (19. maj 1993) - L 299, L 300, L 301, L 302, L 303, L 304, L 305",
                    "presentationName": "Skriftlig fremsættelse",
                    "documentTypeId": 360,
                    "documentId": 94812,
                    "eliUri": "/eli/ft/19921XX00001",
                    "externalLink": ""
                },
                {
                    "shortName": "1992/1 LSF 303",
                    "title": "1992 LSF 303   FORSLAG TIL LOV OM AFGIFT AF LEDNINGSFØRT VAND ",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 111520,
                    "eliUri": "/eli/ft/199212K00303",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/19921/lovforslag_oversigtsformat/L303.htm"
                },
                {
                    "shortName": "1992/1 BTL 303",
                    "title": "1992 BTL 303   BETÆNKNING OVER FORSLAG TIL LOV OM AFGIFT AF LEDNINGSFØRT VAND    NR L 303 1992-93, 1. SAMLING ",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 109283,
                    "eliUri": "/eli/ft/199214K00303",
                    "externalLink": ""
                },
                {
                    "shortName": "1992/1 TBL 303",
                    "title": "Tillægsbetænkning over Forslag til lov om afgift af ledningsført vand",
                    "presentationName": "Tillægsbetænkning over lovforslag",
                    "documentTypeId": 430,
                    "documentId": 94813,
                    "eliUri": "/eli/ft/199215L00002",
                    "externalLink": ""
                },
                {
                    "shortName": "1992/1 LSV 303",
                    "title": "Forslag til Lov om afgift af ledningsført vand",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 94814,
                    "eliUri": "/eli/ft/199213L00303",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 492 af 30/06/1993",
                    "title": "Lov om afgift af ledningsført vand ",
                    "presentationName": "Lov",
                    "documentTypeId": 10,
                    "documentId": 63606,
                    "eliUri": "/eli/lta/1993/492",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/08/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "199214K00303"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL006811"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/08/1993"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/08/1993"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "303"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}