{
    "id": 106773,
    "title": "1992 BSF 34   FORSLAG TIL FOLKETINGSBESLUTNING OM KULTURFONDENS VIRKSOMHED ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1992/1 BSF 34",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 34 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om Kulturfondens virksomhed </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Ole Vig Jensen (RV) Marianne Jelved (RV) Birte Weiss (S) Søren  \r\n\r\n Hansen (S) Pernille Frahm (SF) Birthe Hansen (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 1. december 1992 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til: </P>  \r\n\r\n<P>1) På finansloven for 1993 at afsætte 10 mio. kr. ekstra til Kulturfondens  \r\n\r\n virksomhed i 1993 og i det efterfølgende finansår yderligere at afsætte 15  \r\n\r\n mio. kr. </P>  \r\n\r\n<P>2) At fremsætte lovforslag om Kulturfonden, som gør fondens virksomhed  \r\n\r\n permanent med virkning fra den 1. januar 1994. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P>Beslutningsforslaget har til formål at sikre Kulturfondens fremtidige  \r\n\r\n virksomhed ved dels at øge bevillingen for 1993, så fonden kan fortsætte på  \r\n\r\n nogenlunde uændret niveau, dels ved at lovfæste fonden, således at dens  \r\n\r\n virksomhed bliver gjort permanent fra finansåret 1994. </P>  \r\n\r\n<P>Erfaringerne fra Kulturfondens 3-årige virke er efter forslagsstillernes  \r\n\r\n opfattelse så positive for kulturen og den kulturelle udvikling i Danmark, at  \r\n\r\n forslagsstillerne med dette forslag ønsker at sikre Kulturfondens fremtidige  \r\n\r\n virksomhed. </P>  \r\n\r\n<P>Det er endvidere forslagsstillernes opfattelse, at det idegrundlag, som  \r\n\r\n Kulturfonden bygger på, og den administrative praksis, som har været gældende  \r\n\r\n i 3-års-perioden, må være retningsgivende ved udformningen af en kommende  \r\n\r\n lovgivning. </P>  \r\n\r\n<P>Når forslagsstillerne ikke har valgt at fremlægge lovgivning allerede nu,  \r\n\r\n så skyldes det hensynet til den igangsatte og endnu ikke endeligt afsluttede  \r\n\r\n evaluering af Kulturfondens 3-årige virksomhed. </P>  \r\n\r\n<P>Det er forslagsstillernes indstilling, at de indhøstede erfaringer kan  \r\n\r\n være med til yderligere at forbedre grundlaget for fondens virke og dermed at  \r\n\r\n øve indflydelse på udformningen af en fremtidig lovgivning. </P>  \r\n\r\n<P>På en række områder tegner der sig dog allerede nu et klart billede også  \r\n\r\n af Kulturfondens fremtidige virksomhed. </P>  \r\n\r\n<P>Det har vist sig at være rigtigt med en lille bestyrelse på 7 medlemmer,  \r\n\r\n som er udpeget for deres personlige kvalifikationers skyld, som har en  \r\n\r\n passende blanding af sagkundskab og bred folkelig baggrund, og som kan træffe  \r\n\r\n beslutninger uden at tage hensyn til politiske, administrative eller  \r\n\r\n organisatoriske interesser. </P>  \r\n\r\n<P>Det har også vist sig rigtigt, at Kulturfonden har kunnet arbejde hurtigt  \r\n\r\n og ubureaukratisk med en løbende behandling af sagerne og en ekspeditionstid  \r\n\r\n på højst et par måneder. Det har i høj grad svaret til behovet hos de mange  \r\n\r\n initiativtagere, som har modtaget støtte, og det har endvidere vist sig meget  \r\n\r\n anvendeligt i de projekter, som i mange tilfælde kræver forskellige  \r\n\r\n samarbejdspartnere. </P>  \r\n\r\n<P>Endelig har fondens virksomhed været kendetegnet ved en enkel og meget  \r\n\r\n billig administration, som også har sammenhæng med den status og kompetence,  \r\n\r\n som har været tillagt bestyrelsen. </P>  \r\n\r\n<P>Ud fra det hidtil offentliggjorte materiale peger erfaringerne i retning  \r\n\r\n af, at Kulturfondens midler har været med til at iværksætte et stort antal  \r\n\r\n kulturelle initiativer, som ellers ikke ville være blevet realiseret. Fondens  \r\n\r\n midler har således udløst tilskud fra såvel private virksomheder og fonde som  \r\n\r\n fra kommunal side. Desuden er der udført et stort frivilligt, ulønnet  \r\n\r\n arbejde. </P>  \r\n\r\n<P>De hidtidige erfaringer tyder således på, at samarbejdet mellem  \r\n\r\n professionelle og amatører ikke mindst har bidraget til en åbning og  \r\n\r\n udvikling af kulturinstitutionerne samtidig med, at det folkelige engagement  \r\n\r\n i institutionernes virke er blevet øget. </P>  \r\n\r\n<P>Ligeledes har Kulturfonden støttet det ønske, der er blandt mange  \r\n\r\n udøvende, om at kunne gå på tværs af kulturformer og kunstarter i et  \r\n\r\n kulturliv, hvor disse som regel udøver deres virke adskilt. </P>  \r\n\r\n<P>Det antages, at fondens bestemmelse om medfinansiering fra anden side på  \r\n\r\n 50 pct. ikke blot er blevet opfyldt, men har medført en tredobling af det  \r\n\r\n samlede tilskud til kulturelle aktiviteter på i alt 3-400 mio. kr. over  \r\n\r\n 3-års-perioden. </P>  \r\n\r\n<P>Det kulturpolitiske ideprograms tanke om, at det offentlige og private kan  \r\n\r\n &#187;gå hånd i hånd&#171;, når det drejer sig om at fremme og finansiere  \r\n\r\n dele af kulturlivet, er således til fulde blevet indfriet. </P>  \r\n\r\n<P>Det gælder også Kulturfondens formål om at fremme og udvikle samarbejdet  \r\n\r\n mellem den folkelige kultur og det professionelle kulturliv og  \r\n\r\n institutionerne. </P>  \r\n\r\n<P>Det har især udviklet sig som et samarbejde mellem  \r\n\r\n &#187;professionelle&#171; og &#187;amatører&#171;, og netop denne formel har  \r\n\r\n vist sig meget bredt anvendelig, så den både har dækket en række kunstneriske  \r\n\r\n områder og museer, biblioteker, skoler m.m. </P>  \r\n\r\n<P>Med den stigende internationale udveksling på kulturområdet, som netop  \r\n\r\n mange kulturelt aktive kredse har engageret sig i, bør fonden i fremtiden  \r\n\r\n have muligheder for også at yde støtte til sådanne formål. </P>  \r\n\r\n<P>Der henvises i øvrigt til det samtidig med dette beslutningsforslag  \r\n\r\n fremsatte forslag til folketingsbeslutning om bedre forhold for skabelse af  \r\n\r\n kunst. (B 33). </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/05/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "19921BA00034"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL001784"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/05/1993"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/05/1993"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "34"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}