{
    "id": 106815,
    "title": "1992 BSF 76   FORSLAG TIL FOLKETINGSBESLUTNING FOLKETINGSBESLUTNING OM RATIFIKATION AF   KONVENTIONEN OM DEN BIOLOGISKE MANGFOLDIGHED (BIODIVERSITETSKONVENTIONEN)  ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1992/1 BSF 76",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 76 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning Folketingsbeslutning om ratifikation af  \r\n\r\n konventionen om den biologiske mangfoldighed (biodiversitetskonventionen)  \r\n\r\n</P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af miljøministeren (Svend Auken) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 17. marts 1993 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved anden (sidste) behandling den 27. april 1993 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget meddeler sit samtykke til, at Danmark ratificerer </P>  \r\n\r\n<P>konventionen om biologisk mangfoldighed, som Danmark undertegnede på </P>  \r\n\r\n<P>FN's konference om miljø og udvikling i Rio de Janeiro den 9. juni </P>  \r\n\r\n<P>1992. </P>  \r\n\r\n<P>Oprindelig fremsat forslag </P>  \r\n\r\n<P>Folketinget meddeler sit samtykke til, at Danmark ratificerer </P>  \r\n\r\n<P>konventionen om biologisk mangfoldighed, som Danmark undertegnede på </P>  \r\n\r\n<P>FN's Konference om Miljø og Udvikling i Rio de Janeiro den 9. juni </P>  \r\n\r\n<P>1992. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P> <B>1. Indledning.</B>  </P>  \r\n\r\n<P>Baggrunden for konventionen om biologisk mangfoldighed  \r\n\r\n (biodiversitetskonventionen) er først og fremmest den fortsatte reduktion af  \r\n\r\n den globale biologiske mangfoldighed, som finder sted både på gen-, arts-, og  \r\n\r\n økosystemniveau. En stor del af verdens dyre- og plantearter er i fare for at  \r\n\r\n blive udryddet i løbet af få årtier, hvis der ikke træffes effektive  \r\n\r\n foranstaltninger. Hermed bliver de grundlæggende betingelser for liv på  \r\n\r\n kloden truet. </P>  \r\n\r\n<P>Dertil kommer, at udryddelse af gener og arter, som anvendes til at  \r\n\r\n udvikle afgrøder og medicin, har omfattende økonomiske konsekvenser. </P>  \r\n\r\n<P>Udover at bevare og sikre en bæredygtig udnyttelse af den biologiske  \r\n\r\n mangfoldighed har konventionen derfor også til formål at give u-landene en  \r\n\r\n højere grad af råden over deres egne genetiske ressourcer og medvirke til en  \r\n\r\n mere ligelig fordeling mellem u-lande og i-lande af udbyttet fra  \r\n\r\n bioteknologi. </P>  \r\n\r\n<P>Under FN's konference om Miljø og Udvikling i Rio de Janeiro i juni 1992  \r\n\r\n undertegnede 155 lande samt EF-kommissionen konventionen. På nuværende  \r\n\r\n tidspunkt er det oplyst, at bl.a. Kina, Canada, Mauritius og Seychellerne har  \r\n\r\n ratificeret konventionen, og at en række andre lande herunder store u-lande  \r\n\r\n som Mexico, Indien og Brasilien - skulle være på vej hertil. </P>  \r\n\r\n<P>Konventionen er omtalt i beretningen af september 1992 om forløbet af  \r\n\r\n Rio-konferencen og i regeringsredegørelsen af november 1992 til Folketinget  \r\n\r\n om opfølgningen af konferencen. Konventionen er ligeledes ved flere  \r\n\r\n lejligheder indgået i forhandlinger i Folketinget, senest i forbindelse med  \r\n\r\n forespørgselsdebatten (Forespørgsel nr. F9) den 3. december 1992  \r\n\r\n (Folketingstidende 1992-93, sp. 3044 ff med motiveret dagsorden af s.d. D21.)  \r\n\r\n</P>  \r\n\r\n<P> <B>2. Forhandlingsforløbet.</B>  </P>  \r\n\r\n<P>Forud for undertegnelserne af konventionen på FN's konference om Miljø og  \r\n\r\n Udvikling i Rio de Janeiro i juni 1992, havde der været et forhandlingsforløb  \r\n\r\n inden for rammerne af FN's miljøorganisation UNEP, som startede i 1987 og  \r\n\r\n først sluttede i maj 1992 umiddelbart før konferencen i Rio. </P>  \r\n\r\n<P>Forhandlingerne var præget af de iboende interessemodsætninger mellem de  \r\n\r\n arts- og genrige u-lande og de teknologirige industrialiserede lande. </P>  \r\n\r\n<P>U-landene lagde megen vægt på den nationale suverænitet over  \r\n\r\n naturresourcerne og på, at internationale forpligtelser til at beskytte den  \r\n\r\n biologiske mangfoldighed måtte ledsages af additionel økonomisk bistand.  \r\n\r\n U-landene lagde desuden vægt på en mere ligelig fordeling mellem i- og  \r\n\r\n u-lande af udbyttet af bioteknologi, såvel vidensmæssigt som økonomisk, idet  \r\n\r\n u-landene jo i høj grad leverer &#187;råvarerne&#171; til den bioteknologiske  \r\n\r\n industri. </P>  \r\n\r\n<P>Heroverfor stod de største industrilande og specielt USA, som var imod  \r\n\r\n bestemmelserne om overførsel af additionelle midler til u-landene, og som så  \r\n\r\n bestemmelserne om bioteknologi som en trussel mod den bioteknologiske  \r\n\r\n industris adgang til genetiske ressourcer. USA har bl.a. af den grund endnu  \r\n\r\n ikke undertegnet konventionen. </P>  \r\n\r\n<P>Danmark spillede en fremtrædende rolle under konventionsforhandlingerne  \r\n\r\n ved først at have formandskabet i den ekspertforhandlingsgruppe, der forestod  \r\n\r\n forhandlingerne de første 3 år, og siden næstformandskabet i den  \r\n\r\n mellemstatslige forhandlingskomite, hvortil forhandlingerne overgik i det  \r\n\r\n sidste år inden Rio-konferencen. </P>  \r\n\r\n<P>Sammenfattende vurderes forhandlingsresultatet som yderst  \r\n\r\n tilfredsstillende, ikke mindst når de store meningsforskelle mellem u-landene  \r\n\r\n og visse i-lande under konventionsforhandlingerne tages i betragtning.  \r\n\r\n Konventionen må betragtes som et gennembrud for integration af  \r\n\r\n naturbeskyttelses- og udviklingsaspekter, og den er et godt udgangspunkt for  \r\n\r\n det videre internationale samarbejde. </P>  \r\n\r\n<P>Som for de øvrige vedtagelser i forbindelse med Rio-konferencen, skal  \r\n\r\n vedtagelsen af denne konvention i høj grad betragtes som starten på en  \r\n\r\n proces. I forbindelse med afslutningen af konventionsforhandlingerne blev der  \r\n\r\n således vedtaget en resolution, som fastlægger en række tiltag til opfølgning  \r\n\r\n af konventionen, som landene skal samarbejde om at sætte i værk i perioden,  \r\n\r\n indtil konventionen træder officielt i kraft. Dette opfølgningsarbejde er nu  \r\n\r\n startet. </P>  \r\n\r\n<P>Det bemærkes, at konventionen - jf. bl.a. Artikel 24.1.d - vil få en  \r\n\r\n overordnet betydning i forhold til andre allerede eksisterende  \r\n\r\n naturbeskyttelseskonventioner på grund af sin generelle og overgribende form.  \r\n\r\n Det vil specielt gælde i forhold til Washington-konventionen (CITES), som  \r\n\r\n regulerer handel med truede dyre- og plantearter, Bonn-konventionen, som  \r\n\r\n tilsigter at bevare truede dyrearter, som migrerer, Ramsar-konventionen, som  \r\n\r\n forpligter de deltagende lande til at beskytte internationalt værdifulde  \r\n\r\n vådområder og Bern-konventionen (Den europæiske Naturbeskyttelseskonvention)  \r\n\r\n om beskyttelse af vilde dyr og planter og deres levesteder. Alle disse  \r\n\r\n konventioner kan siges at operere inden for rammerne af  \r\n\r\n biodiversitetskonventionen med mere detaljerede bestemmelser inden for deres  \r\n\r\n respektive felter. </P>  \r\n\r\n<P>I forbindelse med de nævnte naturbeskyttelseskonventioner bemærkes, at  \r\n\r\n regeringen er i færd med at forberede ratifikation af to regionale aftaler  \r\n\r\n inden for rammerne af Bonn-konventionen, henholdsvis om beskyttelse af den  \r\n\r\n europæiske flagermus og mindre hvaler i Østersøen og Nordsøen, samt af en  \r\n\r\n ændring af Ramsar-konventionen om beskyttelse af vådområder af international  \r\n\r\n betydning. Den sidstnævnte ændring tager sigte på at tilvejebringe fastere  \r\n\r\n institutionelle og finansielle rammer for konventionens internationale  \r\n\r\n aspekter. Regeringen vil snarest forelægge disse aftaler for Folketinget.  \r\n\r\n</P>  \r\n\r\n<P> <B>3. Konventionen og dens indhold.</B>  </P>  \r\n\r\n<P>Konventionen indeholder 42 artikler og 2 bilag. </P>  \r\n\r\n<P> <I>Artikel 1.</I>  </P>  \r\n\r\n<P>Det slås fast, at formålet med konventionen ikke alene er bevaring og  \r\n\r\n bæredygtig udnyttelse af biologisk mangfoldighed, men også en retfærdig og  \r\n\r\n ligelig fordeling af de fordele, som hidrører fra genetiske ressourcer bl.a.  \r\n\r\n ved at give u-landene adgang til genetiske ressourcer og overføre relevant  \r\n\r\n teknologi til dem. </P>  \r\n\r\n<P> <I>Artikel 2.</I>  </P>  \r\n\r\n<P>Artiklen indeholder en række definitioner. </P>  \r\n\r\n<P> <I>Artikel 3.</I>  </P>  \r\n\r\n<P>Artiklen fastslår parternes suveræne ret til at udnytte egne  \r\n\r\n naturressourcer og deres ansvar for at sikre, at aktiviteter inden for deres  \r\n\r\n jurisdiktion ikke medfører skade på andre landes miljø. </P>  \r\n\r\n<P> <I>Artikel 4.</I>  </P>  \r\n\r\n<P>Konventionens bestemmelser gælder over for en kontraherende part også uden  \r\n\r\n for grænserne af den nationale jurisdiktion, hvis det drejer sig aktiviteter,  \r\n\r\n der foregår under den pågældende parts kontrol. </P>  \r\n\r\n<P> <I>Artikel 5.</I>  </P>  \r\n\r\n<P>Artiklen foreskriver, at parterne skal samarbejde om forhold af fælles  \r\n\r\n interesse vedrørende bevarelse og bæredygtig udnyttelse af biologisk  \r\n\r\n mangfoldighed enten direkte eller gennem internationale organisationer. </P>  \r\n\r\n<P> <I>Artikel 6.</I>  </P>  \r\n\r\n<P>Parterne skal så vidt muligt udvikle nationale planer og integrere  \r\n\r\n naturbeskyttelseshensyn i relevante sektorpolitikker. </P>  \r\n\r\n<P> <I>Artikel 7.</I>  </P>  \r\n\r\n<P>Parterne skal så vidt muligt udføre en effektiv naturovervågning. </P>  \r\n\r\n<P> <I>Artikel 8.</I>  </P>  \r\n\r\n<P>Artiklen opregner en række nationale naturbeskyttelseshensyn, som parterne  \r\n\r\n så vidt muligt skal iværksætte. Det gælder bl.a.: </P>  \r\n\r\n<P>- etablere et system af beskyttede områder, </P>  \r\n\r\n<P>- etablere en generel beskyttelse af biologiske ressourcer, </P>  \r\n\r\n<P>- biotopsbeskyttelse, </P>  \r\n\r\n<P>- naturgenopretning, </P>  \r\n\r\n<P>- kontrollere risici ved udsætning af genetisk modificerede organismer,  \r\n\r\n</P>  \r\n\r\n<P>- forhindre indførelse af ikke-hjemmehørende arter, </P>  \r\n\r\n<P>- fastholde og udnytte den viden, som oprindelige folk med traditionel  \r\n\r\n levevis har om bevaring og bæredygtig udnyttelse af den biologiske  \r\n\r\n mangfoldighed. </P>  \r\n\r\n<P> <I>Artikel 9.</I>  </P>  \r\n\r\n<P>Artiklen bestemmer, at parterne så vidt muligt også skal medvirke til at  \r\n\r\n bevare dyre- og plantearter uden for disses naturlige levesteder f.eks. i  \r\n\r\n botaniske og zoologiske haver - dog primært med det formål at genindføre dem  \r\n\r\n på deres naturlige levesteder. </P>  \r\n\r\n<P> <I>Artikel 10.</I>  </P>  \r\n\r\n<P>Artiklen indeholder tiltag, som parterne så vidt muligt skal iværksætte  \r\n\r\n til bæredygtig udnyttelse af naturresourcerne, f.eks. integrere  \r\n\r\n bæredygtighedshensyn i alle relevante sektorpolitikker og undgå eller  \r\n\r\n minimere skadelig indvirken på naturressourcerne. </P>  \r\n\r\n<P> <I>Artikel 11.</I>  </P>  \r\n\r\n<P>Parterne skal så vidt muligt indføre foranstaltninger, der kan fungere som  \r\n\r\n incitamenter til at fremme konventionens formål. </P>  \r\n\r\n<P> <I>Artikel 12 og 13.</I>  </P>  \r\n\r\n<P>Ifølge artiklerne skal parterne fremme forskning, undervisning og  \r\n\r\n oplysning om de forhold, som konventionen omhandler. </P>  \r\n\r\n<P> <I>Artikel 14.</I>  </P>  \r\n\r\n<P>Artiklen foreskriver, at parterne så vidt muligt skal iværksætte  \r\n\r\n forudgående vurdering af miljøpåvirkningen (Environmental Impact Assesment)  \r\n\r\n af projekter, som kan have skadelig indvirkning på den biologiske  \r\n\r\n mangfoldighed. </P>  \r\n\r\n<P> <I>Artikel 15.</I>  </P>  \r\n\r\n<P>Artiklen indeholder bestemmelser om parternes adgang til genetiske  \r\n\r\n ressourcer. </P>  \r\n\r\n<P>Parterne skal så vidt muligt lette andre parters adgang til genetiske  \r\n\r\n ressourcer til miljømæssig forsvarlig anvendelse. Adgang til genetiske  \r\n\r\n ressourcer skal dog være betinget af et på forhånd meddelt samtykke fra den  \r\n\r\n part, der råder over sådanne ressourcer. </P>  \r\n\r\n<P>Artiklen søger at tilskynde parterne til at udføre videnskabelig forskning  \r\n\r\n med genetiske ressourcer i oprindelseslandet og med oprindelseslandets  \r\n\r\n deltagelse. </P>  \r\n\r\n<P>Endelig skal parterne så vidt muligt sørge for, at oprindelseslandet for  \r\n\r\n genetiske ressourcer får del i udbyttet fra forskning, som hidrører fra disse  \r\n\r\n ressourcer. </P>  \r\n\r\n<P> <I>Artikel 16.</I>  </P>  \r\n\r\n<P>Parterne skal lette adgangen til teknologi for andre parter, herunder dels  \r\n\r\n teknologi, som har betydning for bevaring og bæredygtig udnyttelse af den  \r\n\r\n biologiske mangfoldighed, dels teknologi, som gør brug af genetiske  \r\n\r\n ressourcer og som ikke forårsager skade på miljøet. </P>  \r\n\r\n<P>U-landenes adgang til teknologi skal ske på retfærdige og gunstige vilkår,  \r\n\r\n herunder på koncessions- og begunstigelsesvilkår. Adgangen til teknologi skal  \r\n\r\n dog ske med respekt af patenter og andre immaterielle ejendomsrettigheder.  \r\n\r\n Parterne skal medvirke til, at patenter m.v. ikke modvirker konventionens  \r\n\r\n formål. </P>  \r\n\r\n<P>Bestemmelsen i denne artikel, som skal ses i sammenhæng med bl.a. Artikel  \r\n\r\n 19.1 og 19.2, og som er udtryk for et kompromis mellem i- og u-lande, hørte  \r\n\r\n til de sværeste problemer i forhandlingerne, hvilket teksterne da også bærer  \r\n\r\n præg af. </P>  \r\n\r\n<P>På denne baggrund har EF-kommissionen i det i punkt 5 nedenfor omtalte  \r\n\r\n forslag til Rådsbeslutning foreslået, at der samtidig med deponeringen af  \r\n\r\n Fællesskabets og medlemslandenes ratifikationsinstrumenter afgives en  \r\n\r\n erklæring bl.a. om beskyttelse af intellektuelle ejendomsrettigheder. </P>  \r\n\r\n<P> <I>Artikel 17 og 18.</I>  </P>  \r\n\r\n<P>Artiklerne bestemmer, at parterne skal lette udveksling af information og  \r\n\r\n fremme teknisk og videnskabeligt samarbejde. </P>  \r\n\r\n<P> <I>Artikel 19.</I>  </P>  \r\n\r\n<P>Parterne skal tilstræbe, at bioteknologisk forskning skal foregå i og med  \r\n\r\n deltagelse af de lande, som fremskaffer de genetiske ressourcer - specielt  \r\n\r\n når det gælder u-lande. Parterne skal ligeledes tilstræbe, at disse lande får  \r\n\r\n adgang til resultaterne af forskningen. </P>  \r\n\r\n<P>Parter, som indfører genetisk modificerede organismer til et andet land,  \r\n\r\n skal give modtagerlandet relevante oplysninger om mulige risici og  \r\n\r\n sikkerhedsforskrifter. </P>  \r\n\r\n<P>Parterne skal overveje, om der er behov for en protokol om sikkerhed i  \r\n\r\n forbindelse med bioteknologi - specielt i relation til overførsel af genetisk  \r\n\r\n modificerede organismer fra eet land til et andet. </P>  \r\n\r\n<P> <I>Artikel 20.</I>  </P>  \r\n\r\n<P>Alle lande skal efter evne yde finansiel støtte til nationale aktiviteter  \r\n\r\n til gennemførelsen af konventionens målsætninger. De industrialiserede lande  \r\n\r\n forpligter sig herudover til at tilvejebringe nye og supplerende finansielle  \r\n\r\n ressourcer til at dække de de samlede godkendte meromkostninger, der vil være  \r\n\r\n forbundet med at sætte udviklingslandene i stand til at opfylde deres  \r\n\r\n forpligtelser i henhold til konventionen. </P>  \r\n\r\n<P>Det slås fast, at u-landenes mulighed for at kunne opfylde konventionens  \r\n\r\n forpligtelser vil afhænge af, at i-landene opfylder de ovennævnte finansielle  \r\n\r\n forpligtelser, og i øvrigt må vurderes under hensyntagen til, at deres  \r\n\r\n væsentligste prioriteringer er økonomisk og social udvikling og bekæmpelse af  \r\n\r\n fattigdom. </P>  \r\n\r\n<P> <I>Artikel 21 og 39.</I>  </P>  \r\n\r\n<P>Der oprettes en mekanisme, hvorigennem overførslen af finansielle  \r\n\r\n ressourcer til u-landene kanaliseres. Mekanismen skal udøve sin virksomhed  \r\n\r\n under partskonferencens myndighed og vejledning, og partskonferencen skal  \r\n\r\n udstikke retningslinier for adgangen til og anvendelsen af de finansielle  \r\n\r\n ressourcer. Mekanismens funktion varetages af en institutionel enhed, som  \r\n\r\n Artikel 39 bestemmer midlertidigt skal være Den Globale Miljøfacilitet (GEF)  \r\n\r\n under UNDP, UNEP og Verdensbanken. </P>  \r\n\r\n<P> <I>Artikel 22.</I>  </P>  \r\n\r\n<P>Konventionens bestemmelser berører ikke parternes rettigheder og pligter i  \r\n\r\n medfør af andre internationale aftaler, med mindre sådanne rettigheder og  \r\n\r\n pligter kan forårsage betydelig skade på eller udgøre en trussel mod den  \r\n\r\n biologiske mangfoldighed. </P>  \r\n\r\n<P> <I>Artikel 23 - 42.</I>  </P>  \r\n\r\n<P>Artiklerne indeholder en række institutionelle bestemmelser, herunder om  \r\n\r\n partskonferencer, ikrafttræden (når 30 lande har ratificeret konventionen),  \r\n\r\n sekretariat, en videnskabelig komite, protokoller og bilæggelse af tvister.  \r\n\r\n</P>  \r\n\r\n<P> <I>Bilag I.</I>  </P>  \r\n\r\n<P>Der opregnes hvilke typer økosystemer, levesteder, arter og gener, som det  \r\n\r\n især er vigtigt at beskytte. </P>  \r\n\r\n<P> <I>Bilag II.</I>  </P>  \r\n\r\n<P>Der fastsættes retningslinier for voldgift og mægling. </P>  \r\n\r\n<P> <B>4. Danmarks opfyldelse af konventionen.</B>  </P>  \r\n\r\n<P>Opfyldelse af konventionen i Danmark medfører ikke umiddelbart behov for  \r\n\r\n lovændringer. </P>  \r\n\r\n<P>Danmark har i forvejen en meget omfattende regulering af naturbeskyttelse  \r\n\r\n og bæredygtig udnyttelse af naturresourcerne - ikke mindst gennem den nyligt  \r\n\r\n vedtagne naturbeskyttelseslov. Den danske handlingsplan for miljø og  \r\n\r\n udvikling (1988), handlingsplanen for et bæredygtigt landbrug, strategier for  \r\n\r\n henholdsvis naturskove og bevaring af genressourcer hos træer og buske er  \r\n\r\n yderligere tiltag, der er sat i værk for her i landet at fremme det, som også  \r\n\r\n er konventionens mål: bevaring og bæredygtig udnyttelse af den biologiske  \r\n\r\n mangfoldighed. </P>  \r\n\r\n<P>Dertil kommer, at bestemmelserne i konventionen i vidt omfang er  \r\n\r\n formuleret således, at det er op til de partskonferencer, der vil blive  \r\n\r\n afholdt, når konventionen er trådt i kraft, at aftale den nærmere udmøntning  \r\n\r\n af konventionens forpligtelser. Inden for specifikke områder vil der skulle  \r\n\r\n forhandles og udarbejdes protokoller med mere konkrete forpligtelser. </P>  \r\n\r\n<P>Nogle af de mest konkret formulerede forpligtelser i konventionen er  \r\n\r\n indeholdt i bestemmelserne om adgang til genetiske ressourcer og om  \r\n\r\n bioteknologi. Disse bestemmelser påkalder sig derfor umiddelbart den største  \r\n\r\n interesse i relation til spørgsmålet om national opfyldelse. </P>  \r\n\r\n<P>Konventionens Artikel 15.5 vedrører indsamling og udførsel af genetiske  \r\n\r\n ressourcer. Det vil typisk være i-lande, som er interesserede i at indsamle  \r\n\r\n og udføre genetiske ressourcer fra u-lande. Bestemmelsen bygger på et princip  \r\n\r\n om, at adgang til genetiske ressourcer kræver en forudgående tilladelse fra  \r\n\r\n myndigheden i det pågældende land (kaldet &#187;prior informed  \r\n\r\n consent&#171;), med mindre det pågældende land har truffet beslutning om ikke  \r\n\r\n at anvende dette princip. </P>  \r\n\r\n<P>Med hensyn til import af genetiske ressourcer skønnes der at være hjemmel  \r\n\r\n til at regulere dette i naturbeskyttelseslovens § 30 stk. 1 jf. § 71 stk. 1.  \r\n\r\n Regler af denne art vil dog kræve nærmere aftale mellem konventionens parter,  \r\n\r\n ligesom en EF-regulering vil kunne være hensigtsmæssig. </P>  \r\n\r\n<P>Bortset fra hvad der følger af bestemmelser om fredning af dyre- og  \r\n\r\n plantearter, begrænsninger i handel med m.v. med udryddelsestruede dyr og  \r\n\r\n planter samt restriktioner med hensyn til indsamlingsstedet i konsekvens af  \r\n\r\n fredninger samt almindelige ejendomsretlige grundsætninger o. lign., gælder  \r\n\r\n der ikke i Danmark et forbud mod indsamling og udførsel af genetisk materiale  \r\n\r\n eller en generel regel om, at dette kræver en særlig tilladelse, for at  \r\n\r\n materialet lovligt kan udføres. Der synes heller ikke at være behov for at  \r\n\r\n introducere sådanne regler, som i givet fald vil kunne fastsættes med hjemmel  \r\n\r\n i naturbeskyttelseslovens § 30. </P>  \r\n\r\n<P>Konstateringen af, at princippet om &#187;prior informed consent&#171; i  \r\n\r\n almindelighed ikke gælder for udførsel af genetiske ressourcer i Danmark, og  \r\n\r\n at der heller ikke - i hvert fald ikke for tiden - synes at være et behov for  \r\n\r\n sådanne regler, må anses for at være tilstrækkeligt til at opfylde kravet i  \r\n\r\n konventionens Artikel 15.5 om, at der skal træffes en beslutning om ikke at  \r\n\r\n anvende &#187;prior informed consent&#171;. </P>  \r\n\r\n<P>En anden bestemmelse, Artikel 15.6, foreskriver, at et land, der modtager  \r\n\r\n genetiske ressourcer (typisk et i-land) skal sørge for, at oprindelseslandet  \r\n\r\n (typisk et u-land) kommer til at deltage i den forskning, som bygger på de  \r\n\r\n pågældende genetiske ressourcer. Desuden skal modtagerlandet bestræbe sig på  \r\n\r\n at give oprindelseslandet del i det økonomiske udbytte af genetiske  \r\n\r\n ressourcer på baggrund af gensidigt aftalte vilkår mellem oprindelses- og  \r\n\r\n modtagerland. </P>  \r\n\r\n<P>Denne bestemmelse hører ligeledes til dem, hvis nærmere opfyldelse må  \r\n\r\n drøftes nærmere mellem parterne, før det præcist kan vurderes hvilke tiltag,  \r\n\r\n der kræves på nationalt plan. </P>  \r\n\r\n<P>Hvis et land indfører genetisk modificerede organismer til et andet land,  \r\n\r\n skal oprindelseslandet give modtagerlandet relevante oplysninger om  \r\n\r\n potentielle skadevirkninger og om retningslinier for sikkerhed ved  \r\n\r\n håndteringen af de pågældende organismer (Art. 19.4). </P>  \r\n\r\n<P>Der er fastsat EF-regler på det genteknologiske område gennem de to  \r\n\r\n direktiver om henholdsvis indesluttet anvendelse og udsætning i miljøet af  \r\n\r\n genetisk modificerede organismer. </P>  \r\n\r\n<P>Selvom hverken EF-direktiverne eller den danske lov om miljø og  \r\n\r\n genteknologi i dag indeholder hjemmel til at fastsætte regler herom, skønnes  \r\n\r\n det, at både Danmark og EF kan ratificere konventionen uden samtidig at  \r\n\r\n gennemføre regler, der udmønter bestemmelsen. Det skyldes, at konventionen  \r\n\r\n også indeholder en bestemmelse om, at parterne skal overveje nødvendigheden  \r\n\r\n og indholdet af en protokol om sikkerhed i forbindelse med bioteknologi -  \r\n\r\n særligt for så vidt angår informationsprocedure ved grænseoverskridende  \r\n\r\n overførsler af genetisk modificerede organismer (Art 19.3). Princippet om  \r\n\r\n relevant information fra oprindelseslandet til det land, som de genetisk  \r\n\r\n modificerede organismer udføres til, vil således være et centralt element i  \r\n\r\n den eventuelle protokol, som parterne skal forhandle om. Gennemførelsen af en  \r\n\r\n lovgivning, der tillader en udmøntning af bestemmelsen i nærmere regler af  \r\n\r\n den pågældende art - vil derfor mest hensigtsmæssigt kunne ske, når det er  \r\n\r\n blevet afklaret, om der skal være en protokol om sikkerhed i forbindelse med  \r\n\r\n bioteknologi og - i givet fald - med hvilket indhold. I denne forbindelse må  \r\n\r\n endvidere afklares de EF-regler, der efter al sandsynlighed vil blive  \r\n\r\n nødvendige. </P>  \r\n\r\n<P>Opfyldelse af de finansielle forpligtelser med henblik på bistand til, at  \r\n\r\n u-landene kan leve op til konventionens målsætninger (Artikel 20) vil kræve  \r\n\r\n bevillingsmæssig hjemmel i de årlige finanslove og derudover Finansudvalgets  \r\n\r\n tilslutning til enkeltbevillinger, der overstiger 8 mio kr., uanset at  \r\n\r\n bevillingerne ikke måtte medføre merudgifter i forhold til de beløb, som  \r\n\r\n allerede er bevilget på finansloven til udviklingslandene, eller som er  \r\n\r\n opført på de følgende års budgetoverslag. </P>  \r\n\r\n<P>Der er ikke i forbindelse med konventionsforhandlingerne taget stilling  \r\n\r\n til størrelsen af de finansielle ressourcer, der må tilvejebringes til  \r\n\r\n realisering af konventionens målsætninger. Der blev opnået enighed om, at Den  \r\n\r\n globale Miljøfacilitet (GEF) - foreløbig på midlertidig basis - skal være  \r\n\r\n konventionens finansieringsmekanisme, og at det ved fastsættelsen af  \r\n\r\n bidragene hertil er vigtigt at etablere en byrdefordeling mellem de udviklede  \r\n\r\n lande. </P>  \r\n\r\n<P>Desuden vil der blive tale om et årligt selvstændigt bidrag til  \r\n\r\n konventionens sekretariat, når dette er etableret. </P>  \r\n\r\n<P> <B>5. Forholdet til EF.</B>  </P>  \r\n\r\n<P>EF-Kommissionen undertegnede konventionen på Fællesskabets vegne under  \r\n\r\n FN-konferencen om Miljø og Udvikling i Rio de Janeiro i juni 1992. </P>  \r\n\r\n<P>Konventionens Artikel 34 åbner mulighed for, at Fællesskabet kan  \r\n\r\n ratificere konventionen. </P>  \r\n\r\n<P>EF-Kommissionen har til Rådet oversendt et forslag til Rådets afgørelse om  \r\n\r\n indgåelse af konventionen om den biologiske diversitet (COM(92)509, som i  \r\n\r\n øjeblikket behandles i Rådet. Forslaget bemyndiger Fælleskabets formand til  \r\n\r\n at deponere Fællesskabets godkendelsesinstrument hos FN. Ifølge forslaget  \r\n\r\n skal deponering af Fællesskabets og medlemsstaternes godkendelsesinstrument  \r\n\r\n ske senest den 30. juni 1993 og så vidt muligt samtidigt. Senest den 30.  \r\n\r\n april 1993 skal medlemsstaterne ifølge forslaget underrette Kommissionen om  \r\n\r\n deres beslutning om at ratificere konventionen eller oplyse, hvornår deres  \r\n\r\n ratifikationsprocedure forventes afsluttet. Kommissionen vælger herefter i  \r\n\r\n samarbejde med medlemsstaterne en dato for samtidig deponering af  \r\n\r\n instrumenterne. </P>  \r\n\r\n<P>Vedrørende Fællesskabets kompetence på biodiversitetskonventionens område  \r\n\r\n angiver Kommissionen med henvisning til en række fælleskabsforskrifter og  \r\n\r\n forslag til fællesskabsforskrifter at have dels eksklusiv dels blandet  \r\n\r\n kompetence på området. </P>  \r\n\r\n<P>Det må antages, at Danmark efter EF-retten ikke vil kunne ratificere  \r\n\r\n konventionen på egen hånd og før EF, idet der er en udstrakt EF-kompetance  \r\n\r\n inden for dele af de områder, som reguleres ved konventionen. I modsat fald  \r\n\r\n vil Danmark tilsidesætte sine forpligtelser efter EF-retten. På denne  \r\n\r\n baggrund vil Danmark arbejde for, at EF ratificerer konventionen hurtigst  \r\n\r\n muligt. </P>  \r\n\r\n<P>Det bemærkes, at Rådet i dets resolution om et program for Fællesskabets  \r\n\r\n politik og virke inden for miljø og bæredygtig udvikling udtalte, at det  \r\n\r\n forpligter sig til at skabe grundlag for en ratifikation af konventionerne om  \r\n\r\n klimaændringer og om biodiversitet med sigte på ratificering inden udgangen  \r\n\r\n af 1993. </P>  \r\n\r\n<P> <B>6. Ratifikationsforbehold.</B>  </P>  \r\n\r\n<P>Ifølge Artikel 37 kan der ikke tages forbehold over for konventionen.  \r\n\r\n Endvidere fremgår det af Artikel 4 bl.a., at medmindre andet udtrykkeligt er  \r\n\r\n fastsat i konventionen, finder konventionens bestemmelser anvendelse for hver  \r\n\r\n kontraherende part i områder inden for grænserne af partens nationale  \r\n\r\n jurisdiktion. Såfremt Danmark ratificerer, gælder ratifikationen derfor hele  \r\n\r\n riget. </P>  \r\n\r\n<P> <B>7. Færøerne og Grønland.</B>  </P>  \r\n\r\n<P>Man har anmodet de færøske og grønlandske myndigheder om en udtalelse om  \r\n\r\n Danmarks ratifikation. </P>  \r\n\r\n<P> <B>8. De nordiske lande.</B>  </P>  \r\n\r\n<P>Danmark har under konventionsforhandlingerne haft et meget tæt samarbejde  \r\n\r\n med de øvrige nordiske lande. Landene har i vidt omfang koordineret deres  \r\n\r\n indsats og har sammen spillet en positiv rolle i konventionens tilblivelse.  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/04/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "19921BA00076"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL006585"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/04/1993"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/04/1993"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "76"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}