{
    "id": 106823,
    "title": "1992 BSF 84   FORSLAG TIL FOLKETINGSBESLUTNING OM EF-HARMONISERING AF   KONKURRENCELOVGIVNINGEN ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1992/1 BSF 84",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 84 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om EF-harmonisering af  \r\n\r\n konkurrencelovgivningen </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Rahbæk Møller (SF) Tommy Dinesen (SF) Gade (SF) Lilli  \r\n\r\n Gyldenkilde (SF) Birthe Hansen (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 25. marts 1993 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til at fremsætte forslag til en  \r\n\r\n gennemgribende revision af konkurrenceloven efter følgende retningslinier:  \r\n\r\n</P>  \r\n\r\n<P>1. Der indføres kontrol med fusioner. </P>  \r\n\r\n<P>2. Der indføres forbud mod konkurrencebegrænsende aftaler, medmindre  \r\n\r\n aftaleparterne kan godtgøre, at de ikke har skadelige virkninger. </P>  \r\n\r\n<P>3. Der indføres forbud mod misbrug af dominerende markedsposition. </P>  \r\n\r\n<P>4. Konkurrencerådet og -nævnet får generel adgang til at pålægge bøder.  \r\n\r\n</P>  \r\n\r\n<P>5. Konkurrencerådets sammensætning ændres, således at der også er  \r\n\r\n repræsentanter i rådet for amtskommuner og kommuner. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P>Danmark har i lighed med de øvrige nordiske lande tradition for en slap  \r\n\r\n monopollovgivning med begrænsede indgrebsmuligheder. Specielt har det aldrig  \r\n\r\n været muligt at forbyde en fusion, selv om den ville føre til en  \r\n\r\n monopoltilstand. I modsætning hertil har de fleste øvrige EF-lande ligesom EF  \r\n\r\n som helhed væsentligt strengere regler, hvis sigte ikke kun er at begrænse  \r\n\r\n virkningerne af monopoler, men også at forhindre deres opståen. </P>  \r\n\r\n<P>I de senere år er der yderligere opstået en forskel mellem de nordiske  \r\n\r\n lande, idet Norge, Sverige og Finland som forberedelse til det indre marked  \r\n\r\n har gennemført eller planlagt revisioner af deres monopollovgivning, så de  \r\n\r\n bringes mere i overensstemmelse med EF's principper. I modsætning hertil har  \r\n\r\n Danmark yderligere svækket indgrebsmulighederne i forbindelse med  \r\n\r\n navneændringen fra monopollov til konkurrencelov. Derefter blev der næsten  \r\n\r\n ingen indgrebsmuligheder mod monopoltilstande tilbage. I stedet satsedes der  \r\n\r\n alene på, at gennemsigtighed skulle forhindre misbrug af monopoler. </P>  \r\n\r\n<P>I folketingsåret 1991-92 svækkedes monopollovgivningen endnu mere, idet en  \r\n\r\n lovændring (lovforslag nr. L 249, se Folketingstidende 1991-92,  \r\n\r\n forhandlingerne sp. 3549, 5288, 8906 og 8965, tillæg A sp. 3337, tillæg B sp.  \r\n\r\n 937 og tillæg C sp. 709) begrænsede gennemsigtigheden. I forbindelse med  \r\n\r\n behandlingen af dette forslag udtrykte et flertal bestående af  \r\n\r\n Socialdemokratiet, Socialistisk Folkeparti og Centrum-Demokraterne, at  \r\n\r\n princippet i konkurrenceloven havde spillet fallit, og at der måtte  \r\n\r\n gennemføres en monopollovgivning på linie med den, der er gældende i EF. Den  \r\n\r\n daværende industriminister startede et udredningsarbejde, men kom aldrig med  \r\n\r\n et forslag. </P>  \r\n\r\n<P>Nu har OECD så fremsat en sønderlemmende kritik af konkurrenceforholdene i  \r\n\r\n Danmark (jf. OECD Economic Survey, Denmark, 1993). Forbrugerpriserne i  \r\n\r\n Danmark er - også efter at moms og afgifter er trukket fra - langt højere end  \r\n\r\n EF-gennemsnittet. OECD lægger en væsentlig del af skylden på den danske  \r\n\r\n konkurrencelovgivning. Det fremgår af rapporten (især s. 73), at denne sammen  \r\n\r\n med den hollandske er den svageste i EF og Norden. </P>  \r\n\r\n<P>Bl.a. kritiseres det, at bruttoavancen i handelsvirksomhederne er langt  \r\n\r\n højere end i f.eks. Tyskland og de øvrige nordiske lande. Også hele bygge- og  \r\n\r\n byggematerialesektoren drages frem som skrækeksempler med 1-2 dominerende  \r\n\r\n virksomheder inden for mange delsektorer og &#187;systemer af bonusser og  \r\n\r\n rabatter, (der) sammenkæder producenter og distributører, der er dominerende  \r\n\r\n på deres respektive markeder&#171;, jf. rapporten s. 68 (dette og følgende  \r\n\r\n citater er her oversat fra engelsk). Det må anses for en væsentlig årsag til,  \r\n\r\n at byggeri er uforholdsmæssigt dyrt i Danmark, jf. s. 60. </P>  \r\n\r\n<P>Derfor foreslås det, at vi nu tager os sammen til at EF-harmonisere  \r\n\r\n monopollovgivningen. </P>  \r\n\r\n<P> <I>Bemærkninger til beslutningsforslagets enkelte punkter</I>  </P>  \r\n\r\n<P> <I>Ad 1</I>  </P>  \r\n\r\n<P>Af EF-landene og de nordiske lande er det kun Finland og Holland, der  \r\n\r\n ligesom Danmark ikke har nogen fusionskontrol. EF's egen fusionskontrol  \r\n\r\n vedrører kun firmaer af en størrelse, der stort set ikke findes i Danmark. En  \r\n\r\n af OECD-rapportens pointer er, at det ikke er nok med en international  \r\n\r\n fusionskontrol m.v., fordi der stadig er (og vil være) mange markeder, der  \r\n\r\n reelt har national karakter, f.eks. inden for servicevirksomhed og  \r\n\r\n byggematerialebranchen pga. transportomkostninger. </P>  \r\n\r\n<P> <I>Ad 2</I>  </P>  \r\n\r\n<P>Der gælder forbud i alle EF-lande og de nordiske lande bortset fra Norge,  \r\n\r\n Holland, Storbritannien og Danmark. Derfor kunne der være grund til at  \r\n\r\n indføre et generelt forbud i Danmark. </P>  \r\n\r\n<P>Men visse typer af aftaler kan være samfundsmæssigt fornuftige. Det kan  \r\n\r\n imidlertid være svært at afgøre, hvorvidt det er tilfældet, eller om de  \r\n\r\n skadelige virkninger er dominerende. I dag er det myndighederne, der skal  \r\n\r\n bevise, at de skadelige virkninger dominerer eller er betydelige. Som OECD  \r\n\r\n formulerer det: &#187;Det giver fare for, at mange konkurrencebegrænsende  \r\n\r\n aftaler undgår efterprøvning, fordi bevisbyrden ligger hos  \r\n\r\n konkurrencemyndighederne&#171; (rapporten s. 74). </P>  \r\n\r\n<P>Derfor bør bevisbyrden vendes, så det er aftaleparterne, der skal bevise,  \r\n\r\n at aftalen er samfundsmæssigt fornuftig. Eventuelt kan de søge  \r\n\r\n forhåndsgodkendelse, jf. bemærkningerne til beslutningsforslagets punkt 4.  \r\n\r\n Der er ikke tale om, at firmaerne &#187;underkastes&#171; omvendt bevisbyrde;  \r\n\r\n det kan de nemlig undgå ved helt at undlade at indgå aftaler. </P>  \r\n\r\n<P> <I>Ad 3</I>  </P>  \r\n\r\n<P>Der gælder forbud i alle EF-lande og nordiske lande bortset fra Norge,  \r\n\r\n Holland Storbritannien, Tyskland og Danmark. Derfor kunne der være grund til  \r\n\r\n at indføre et generelt forbud i Danmark. </P>  \r\n\r\n<P> <I>Ad 4</I>  </P>  \r\n\r\n<P>I alle lande i EF og Norden, bortset fra Irland, Holland, Norge og  \r\n\r\n Danmark, kan der administrativt pålægges bøder. </P>  \r\n\r\n<P>OECD påpeger, at den præventive effekt af den nuværende lovgivning  \r\n\r\n reduceres af mangelen på mulighed for at straffe firmaer, der foretager sig  \r\n\r\n noget, som man senere finder ud af har skadelige effekter på konkurrencen.  \r\n\r\n Som OECD rigtigt skriver: &#187;Der er derfor ingen finansielle omkostninger  \r\n\r\n ved at deltage i (konkurrencebegrænsende) aftaler, indtil man beordres til at  \r\n\r\n stoppe&#171; (rapporten s. 74). </P>  \r\n\r\n<P>Der bør altså indføres bøder, der er større end den økonomiske gevinst,  \r\n\r\n der opnås ved ulovlige aftaler m.v. Firmaer, der påtænker at indgå aftaler,  \r\n\r\n bør have mulighed for at få disse forhåndsgodkendt mod betaling af  \r\n\r\n sagsomkostningerne, jf. de tilsvarende bestemmelser i skattelovgivningen.  \r\n\r\n</P>  \r\n\r\n<P> <I>Ad 5</I>  </P>  \r\n\r\n<P>I stigende grad behandler Konkurrencerådet forhold, der berører den  \r\n\r\n offentlige sektor. Der er derfor behov for, at rådet rummer medlemmer med  \r\n\r\n indsigt i denne sektor. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/03/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "19921BA00084"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL006593"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/03/1993"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/03/1993"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "84"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}