{
    "id": 111498,
    "title": "1992 LSF 281   FORSLAG TIL LOV OM PAKKEREJSER ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1992/1 LSF 281",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 281 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om pakkerejser </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af justitsministeren (Erling Olsen) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 28. april 1993 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 25. juni 1993 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19930047230\"> Lov nr. 472 af 30/06/1993</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P> <I>Lovens anvendelsesområde og fravigelighed</I>  </P>  \r\n\r\n<P> <B>§ 1.</B> Loven gælder for aftaler om køb af pakkerejser, som en kunde  \r\n\r\n indgår med en arrangør eller med en formidler, der handler i arrangørens  \r\n\r\n navn. §§ 2, 3 og 5 gælder endvidere for udbud af pakkerejser. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Loven og de i medfør af loven fastsatte bestemmelser kan  \r\n\r\n ikke ved forudgående aftale fraviges til skade for kunden eller den, som  \r\n\r\n indtræder i kundens krav, medmindre andet er angivet i loven. </P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P> <I>Definitioner </I></P>  \r\n\r\n<P>Pakkerejse </P>  \r\n\r\n<P> <B>§ 2.</B> Ved en pakkerejse forstås en kombination af mindst to af  \r\n\r\n følgende elementer, såfremt de af arrangøren udbydes samlet eller har været  \r\n\r\n udbudt på forhånd og sælges samlet, og såfremt den samlede ydelse har en  \r\n\r\n varighed på over 24 timer eller omfatter overnatning: </P>  \r\n\r\n<P>1) Transport, </P>  \r\n\r\n<P>2) indkvartering, </P>  \r\n\r\n<P>3) anden turistmæssig ydelse, der ikke er direkte knyttet til transport  \r\n\r\n eller indkvartering, men som udgør en væsentlig del af pakkerejsen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Særskilt fakturering af de i stk. 1 nævnte elementer  \r\n\r\n medfører ikke, at kombinationen af disse falder uden for loven. </P>  \r\n\r\n<P> <I>Arrangør og formidler</I>  </P>  \r\n\r\n<P> <B>§ 3.</B> Som arrangør anses enhver, der tilrettelægger pakkerejser og  \r\n\r\n udbyder eller sælger disse direkte eller gennem en formidler, medmindre denne  \r\n\r\n virksomhed alene udøves lejlighedsvis. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Som formidler anses enhver, der udbyder eller sælger en  \r\n\r\n pakkerejse i arrangørens navn. </P>  \r\n\r\n<P> <I>Kunde</I>  </P>  \r\n\r\n<P> <B>§ 4.</B> Som kunde anses enhver, der køber, eller i hvis navn der  \r\n\r\n købes en pakkerejse. Overdrager kunden pakkerejsen, anses tillige den, der  \r\n\r\n får overdraget pakkerejsen, som kunde. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P> <I>Information m.v.</I>  </P>  \r\n\r\n<P> <B>§ 5.</B> Prisen for en pakkerejse skal tydeligt og let forståeligt  \r\n\r\n fremgå af brochurer, annoncer og andet markedsføringsmateriale. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Oplysninger i en brochure, annonce eller andet  \r\n\r\n markedsføringsmateriale anses som en del af aftalen om køb af pakkerejsen,  \r\n\r\n medmindre ændringer er meddelt kunden inden aftalens indgåelse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Justitsministeren fastsætter efter forhandling med  \r\n\r\n Forbrugerombudsmanden nærmere regler om oplysninger i brochurer. </P>  \r\n\r\n<P> <B>§ 6.</B> Arrangøren skal inden aftalens indgåelse meddele kunden  \r\n\r\n aftalevilkårene samt give oplysning om bestemmelser vedrørende pas, visum,  \r\n\r\n vaccinationer og lignende, som skal overholdes, for at pakkerejsen kan  \r\n\r\n gennemføres. Arrangøren skal bekræfte aftalevilkårene skriftligt eller på  \r\n\r\n anden egnet måde over for kunden, herunder udlevere kopi af aftalen, hvis den  \r\n\r\n er indgået skriftligt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestemmelserne i stk. 1 kan fraviges i nødvendigt omfang,  \r\n\r\n hvis aftalen indgås kort før pakkerejsens påbegyndelse. </P>  \r\n\r\n<P> <B>§ 7.</B> Inden pakkerejsen påbegyndes, skal kunden af arrangøren  \r\n\r\n skriftligt eller på anden egnet måde have oplysning om praktiske forhold  \r\n\r\n vedrørende pakkerejsens gennemførelse. </P>  \r\n\r\n<P> <B>§ 8.</B> Justitsministeren fastsætter regler om vilkår, som aftalen  \r\n\r\n skal indeholde, og om de oplysninger, der skal meddeles kunden i medfør af §§  \r\n\r\n 6 og 7. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P> <I>Afbestilling, overdragelse, ændringer i prisen og forbehold i aftalen  \r\n\r\n</I></P>  \r\n\r\n<P>Afbestilling </P>  \r\n\r\n<P> <B>§ 9.</B> Kunden kan afbestille en pakkerejse. Afbestiller kunden  \r\n\r\n pakkerejsen, kan arrangøren alene kræve et passende vederlag, der er fastsat  \r\n\r\n under hensyn til tidspunktet for afbestillingen og pakkerejsens karakter.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Afbestillingsretten efter stk. 1 kan begrænses eller  \r\n\r\n fraviges i aftalen, hvis arrangørens afbestillingsret over for tredjemand er  \r\n\r\n begrænset. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Kunden kan endvidere afbestille en pakkerejse, hvis der  \r\n\r\n inden for et tidsrum af 14 dage før pakkerejsens påbegyndelse på rejsemålet  \r\n\r\n eller i umiddelbar nærhed af dette forekommer krigshandlinger,  \r\n\r\n naturkatastrofer, livsfarlige smitsomme sygdomme eller andre hermed  \r\n\r\n ligestillede begivenheder. Kunden har i så fald krav på tilbagebetaling af  \r\n\r\n samtlige beløb, der er betalt i henhold til aftalen. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Stk. 3 gælder ikke, hvis kunden ved aftalens indgåelse  \r\n\r\n kendte den pågældende begivenhed eller begivenheden var almindelig kendt.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 10.</B> Arrangøren skal meddele kunden vilkårene for afbestilling  \r\n\r\n inden aftalens indgåelse. § 6, stk. 2, finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Justitsministeren kan fastsætte nærmere regler om  \r\n\r\n afbestillingsvilkår. </P>  \r\n\r\n<P> <B>§ 11.</B> Arrangøren skal inden aftalens indgåelse give kunden  \r\n\r\n oplysning om mulighederne og vilkårene for at tegne forsikring til dækning  \r\n\r\n af, at kunden på grund af sygdom eller lignende ikke kan deltage i  \r\n\r\n pakkerejsen. § 6, stk. 2, finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Justitsministeren kan fastsætte regler om minimumsdækning.  \r\n\r\n</P>  \r\n\r\n<P> <I>Overdragelse af pakkerejsen</I>  </P>  \r\n\r\n<P> <B>§ 12.</B> Kunden kan overdrage pakkerejsen til enhver, der opfylder  \r\n\r\n alle nødvendige betingelser for at deltage i pakkerejsen, såfremt arrangøren  \r\n\r\n eller formidleren underrettes om overdragelsen i rimelig tid inden  \r\n\r\n pakkerejsens påbegyndelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Kunderne hæfter solidarisk for betaling af et eventuelt  \r\n\r\n restbeløb og eventuelle omkostninger, der følger af overdragelsen. </P>  \r\n\r\n<P> <I>Prisændring</I>  </P>  \r\n\r\n<P> <B>§ 13.</B> Arrangøren kan kun forhøje den aftalte pris for pakkerejsen  \r\n\r\n som følge af ændringer i </P>  \r\n\r\n<P>1) transportomkostninger, herunder brændstofpriser, </P>  \r\n\r\n<P>2) skatter, afgifter eller gebyrer for visse tjenesteydelser såsom  \r\n\r\n lufthavns-, havne-, landings- eller startafgifter eller </P>  \r\n\r\n<P>3) valutakurser, som er anvendt ved beregningen af prisen for den  \r\n\r\n pågældende pakkerejse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Prisforhøjelse kan kun foretages, hvis arrangøren hurtigst  \r\n\r\n muligt underretter kunden herom og aftalen om køb af pakkerejsen udtrykkeligt  \r\n\r\n giver mulighed for både forhøjelse og nedsættelse af prisen samt angiver den  \r\n\r\n præcise beregningsmetode herfor. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Den aftalte pris for pakkerejsen kan ikke forhøjes de  \r\n\r\n sidste 20 dage før det aftalte tidspunkt for pakkerejsens påbegyndelse. </P>  \r\n\r\n<P> <I>Forbehold i aftalen </I></P>  \r\n\r\n<P>  <B>§ 14.</B> Bestemmelser om, at arrangøren forbeholder sig ret til  \r\n\r\n ændringer, og andre almindelige forbehold i aftalen kan ikke gøres gældende  \r\n\r\n over for kunden. </P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P> <I>Arrangørens misligholdelse m.v. inden pakkerejsens påbegyndelse</I>  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 15.</B> Viser det sig inden pakkerejsens påbegyndelse, at arrangøren  \r\n\r\n ikke vil kunne opfylde aftalen, uden at et eller flere vilkår ændres, eller  \r\n\r\n aflyses pakkerejsen, skal arrangøren hurtigst muligt underrette kunden herom.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Samtidig med den i stk. 1 nævnte underretning skal  \r\n\r\n arrangøren give kunden oplysning om dennes beføjelser, om retsvirkningen af  \r\n\r\n at undlade at give meddelelse som nævnt i stk. 3 samt om, hvortil kundens  \r\n\r\n meddelelse kan gives. I modsat fald kan arrangøren ikke påberåbe sig for sen  \r\n\r\n eller mangelfuld reklamation efter stk. 3. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Vil kunden gøre krav gældende i anledning af, at  \r\n\r\n arrangøren ikke vil kunne opfylde aftalen, eller at pakkerejsen aflyses, skal  \r\n\r\n kunden give arrangøren eller formidleren meddelelse herom. Meddelelsen skal  \r\n\r\n gives inden rimelig tid efter modtagelsen af en underretning som nævnt i stk.  \r\n\r\n 1. I modsat fald mister kunden retten til at gøre krav gældende, jf. dog stk.  \r\n\r\n 2. </P>  \r\n\r\n<P> <B>§ 16.</B> Aflyser arrangøren pakkerejsen, uden at dette skyldes  \r\n\r\n kundens egne forhold, eller kan det med sikkerhed forudses, at aftalen i  \r\n\r\n øvrigt vil blive misligholdt væsentligt af arrangøren, har kunden ret til  \r\n\r\n</P>  \r\n\r\n<P>1) at hæve aftalen og få tilbagebetalt samtlige beløb, der er betalt i  \r\n\r\n henhold til aftalen, eller </P>  \r\n\r\n<P>2) at deltage i en anden pakkerejse efter kundens valg, såfremt arrangøren  \r\n\r\n uden uforholdsmæssige omkostninger eller tab kan tilbyde dette. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Vælger kunden at deltage i en pakkerejse af højere værdi,  \r\n\r\n skal kunden betale prisforskellen, i det omfang denne ikke kan kræves  \r\n\r\n erstattet af arrangøren, jf. § 17. Vælger kunden at deltage i en pakkerejse  \r\n\r\n af ringere værdi, skal arrangøren tilbagebetale prisforskellen. </P>  \r\n\r\n<P> <B>§ 17.</B> Lider kunden tab som følge af, at arrangøren ikke kan  \r\n\r\n opfylde de aftalte vilkår, eller som følge af pakkerejsens aflysning, har  \r\n\r\n kunden krav på erstatning fra arrangøren, medmindre </P>  \r\n\r\n<P>1) aflysningen skyldes, at antallet af tilmeldte til en pakkerejse er  \r\n\r\n mindre end et i aftalen angivet minimum, og skriftlig meddelelse herom er  \r\n\r\n kommet frem til kunden inden en i aftalen angivet frist, </P>  \r\n\r\n<P>2) aflysningen eller den manglende opfyldelse skyldes kundens egne  \r\n\r\n forhold, </P>  \r\n\r\n<P>3) aflysningen eller den manglende opfyldelse skyldes en uvedkommende  \r\n\r\n tredjemand og ikke med passende omhyggelighed kunne have været forudset ved  \r\n\r\n aftalens indgåelse eller være undgået eller afbødet af arrangøren eller  \r\n\r\n nogen, arrangøren er ansvarlig for, eller </P>  \r\n\r\n<P>4) aflysningen eller den manglende opfyldelse skyldes udefra kommende  \r\n\r\n omstændigheder, som arrangøren eller nogen, arrangøren er ansvarlig for, ikke  \r\n\r\n med passende omhyggelighed kunne have forudset ved aftalens indgåelse eller  \r\n\r\n have undgået eller afbødet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Kunden har endvidere krav på erstatning, hvis den  \r\n\r\n manglende opfyldelse af aftalen angår egenskaber ved pakkerejsen, som må  \r\n\r\n anses tilsikrede. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Justitsministeren kan fastsætte regler om frister for  \r\n\r\n aflysning i de i stk. 1, nr. 1, anførte tilfælde. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P> <I>Arrangørens misligholdelse m.v. efter pakkerejsens påbegyndelse</I>  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 18.</B> Er pakkerejsen mangelfuld, kan kunden kræve, at arrangøren  \r\n\r\n afhjælper mangelen, medmindre dette vil påføre arrangøren uforholdsmæssige  \r\n\r\n omkostninger eller væsentlig ulempe. </P>  \r\n\r\n<P> <B>§ 19.</B> Kan afhjælpning ikke kræves, jf. § 18, eller afhjælper  \r\n\r\n arrangøren efter kundens påkrav ikke mangelen inden rimelig tid, har kunden  \r\n\r\n krav på forholdsmæssigt afslag i pakkerejsens pris. Kunden kan endvidere gøre  \r\n\r\n krav gældende i henhold til § 20. </P>  \r\n\r\n<P> <B>§ 20.</B> Kan en betydelig del af de aftalte ydelser ikke leveres,  \r\n\r\n eller er pakkerejsen i øvrigt behæftet med mangler, som medfører, at formålet  \r\n\r\n med pakkerejsen er væsentligt forfejlet, kan kunden hæve aftalen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Hæver kunden aftalen, skal arrangøren tilbagebetale  \r\n\r\n samtlige beløb, der er betalt i henhold til aftalen. Der kan dog tilkomme  \r\n\r\n arrangøren en godtgørelse, som svarer til den værdi, pakkerejsen må antages  \r\n\r\n at have haft for kunden. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Hæver kunden aftalen, har kunden endvidere krav på uden  \r\n\r\n udgift at blive transporteret tilbage til afrejsestedet eller et andet sted,  \r\n\r\n som er angivet i aftalen, med et transportmiddel, der svarer til det aftalte.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 21.</B> Tilbyder arrangøren at afhjælpe en mangel, kan kunden ikke  \r\n\r\n kræve forholdsmæssigt afslag eller hæve aftalen, såfremt afhjælpningen sker  \r\n\r\n inden rimelig tid og uden omkostninger eller væsentlig ulempe for kunden.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 22.</B> Lider kunden tab som følge af, at pakkerejsen er mangelfuld,  \r\n\r\n har kunden krav på erstatning fra arrangøren, medmindre mangelen skyldes  \r\n\r\n forhold som nævnt i § 17, stk. 1, nr. 3 og 4. Kunden har endvidere krav på  \r\n\r\n erstatning, hvis mangelen angår egenskaber, som må anses tilsikrede. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Har mangelen forvoldt kunden væsentlig ulempe, kan der  \r\n\r\n desuden tilkomme kunden en godtgørelse. </P>  \r\n\r\n<P> <B>§ 23.</B> Sker der skade på kundens person eller ting som følge af en  \r\n\r\n mangel ved pakkerejsen, finder § 22 tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Sker der skade på kundens person, skal arrangøren hurtigt  \r\n\r\n søge at komme kunden til undsætning. </P>  \r\n\r\n<P> <B>§ 24.</B> Erstatningen efter §§ 22 og 23 kan i aftalen om køb af  \r\n\r\n pakkerejsen begrænses i overensstemmelse med regler i internationale  \r\n\r\n konventioner, som gælder for den mangelfulde del af pakkerejsen. </P>  \r\n\r\n<P> <B>§ 25.</B> Fremsætter kunden klager under pakkerejsen, skal arrangøren  \r\n\r\n og den pågældende tjenesteyder bestræbe sig på at finde passende løsninger.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 26.</B> Vil kunden påberåbe sig en mangel ved pakkerejsen, skal  \r\n\r\n kunden give arrangøren eller formidleren meddelelse herom inden rimelig tid  \r\n\r\n efter, at kunden har opdaget mangelen. I modsat fald mister kunden retten til  \r\n\r\n at påberåbe sig mangelen, jf. dog stk. 2 og § 27. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Er kundens pligter efter stk. 1 ikke angivet i aftalen,  \r\n\r\n kan arrangøren ikke påberåbe sig for sen eller mangelfuld reklamation. </P>  \r\n\r\n<P> <B>§ 27.</B> § 26 gælder ikke, hvis arrangøren eller formidleren har  \r\n\r\n handlet i strid med almindelig hæderlighed eller groft uagtsomt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> § 26 gælder endvidere ikke for kundens krav i anledning af  \r\n\r\n personskade, jf. § 23. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P> <I>Hæftelse over for kunden</I>  </P>  \r\n\r\n<P> <B>§ 28.</B> Formidleren hæfter umiddelbart over for kunden for  \r\n\r\n økonomiske krav, der i medfør af denne lov kan rejses over for arrangøren.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Formidleren indtræder i kundens krav mod arrangøren.  \r\n\r\n Formidlerens krav kan bortfalde eller nedsættes, hvis kundens krav skyldes  \r\n\r\n formidlerens forhold. </P>  \r\n\r\n<P>Kapitel 8 </P>  \r\n\r\n<P> <I>Kundens pligter</I>  </P>  \r\n\r\n<P> <B>§ 29.</B> Kunden skal sørge for de til rejsen nødvendige pas, visa og  \r\n\r\n vaccinationer. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Kunden skal rette sig efter gældende ordensbestemmelser og  \r\n\r\n de anvisninger, der gives af rejseledere, transportører og andre, der har  \r\n\r\n forbindelse med pakkerejsens gennemførelse. </P>  \r\n\r\n<P>Kapitel 9 </P>  \r\n\r\n<P> <I>Straf</I>  </P>  \r\n\r\n<P> <B>§ 30.</B> Overtrædelse af § 5, stk. 1, straffes med bøde, medmindre  \r\n\r\n strengere straf er forskyldt efter anden lovgivning. Det samme gælder grov  \r\n\r\n eller oftere gentagen overtrædelse af § 6, stk. 1, § 10, stk. 1, § 11, stk.  \r\n\r\n 1, og § 15, stk. 1. </P>  \r\n\r\n<P> <I>Stk. 2.</I> I forskrifter, der udstedes i medfør af § 5, stk. 3, § 8,  \r\n\r\n § 10, stk. 2, § 11, stk. 2, og § 17, stk. 3, kan der fastsættes bødestraf for  \r\n\r\n overtrædelse af forskrifterne. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Er overtrædelsen begået af et selskab, en forening, en  \r\n\r\n fond eller lignende, kan der pålægges den juridiske person som sådan  \r\n\r\n bødeansvar. </P>  \r\n\r\n<P>Kapitel 10 </P>  \r\n\r\n<P> <I>Ikrafttræden m.v.</I>  </P>  \r\n\r\n<P> <B>§ 31.</B> Loven træder i kraft den 1. oktober 1993, jf. dog stk. 3, og  \r\n\r\n finder anvendelse på aftaler om køb af pakkerejser, når pakkerejsen ifølge  \r\n\r\n aftalen skal påbegyndes efter lovens ikrafttræden. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestemmelserne i §§ 6 og 7, § 9, stk. 1 og 2, §§ 10-13, §  \r\n\r\n 17, stk. 1, nr. 1, og § 24 finder dog kun anvendelse på aftaler om køb af  \r\n\r\n pakkerejser, der indgås efter lovens ikrafttræden. </P>  \r\n\r\n<P> <I>Stk. 3.</I> § 5 træder i kraft den 1. januar 1994. </P>  \r\n\r\n<P> <B>§ 32.</B> Loven gælder ikke for Færøerne og Grønland, men kan ved  \r\n\r\n kongelig anordning sættes i kraft for disse landsdele med de afvigelser, som  \r\n\r\n de særlige færøske og grønlandske forhold tilsiger. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P> <I>Lovens anvendelsesområde og fravigelighed</I>  </P>  \r\n\r\n<P> <B>§ 1.</B> Loven gælder for aftaler om køb af pakkerejser, som en kunde  \r\n\r\n indgår med en arrangør eller med en formidler, der handler i arrangørens  \r\n\r\n navn. §§ 2, 3 og 5 gælder endvidere for udbud af pakkerejser. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Loven og de i medfør af loven fastsatte bestemmelser kan  \r\n\r\n ikke ved forudgående aftale fraviges til skade for kunden eller den, som  \r\n\r\n indtræder i kundens krav, medmindre andet er angivet i loven. </P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P> <B>Definitioner</B>  </P>  \r\n\r\n<P> <I>Pakkerejse</I>  </P>  \r\n\r\n<P> <B>§ 2.</B> Ved en pakkerejse forstås en kombination af mindst to af  \r\n\r\n følgende elementer, såfremt de af arrangøren udbydes samlet eller har været  \r\n\r\n udbudt på forhånd og sælges samlet, og såfremt den samlede ydelse har en  \r\n\r\n varighed på over 24 timer eller omfatter overnatning: </P>  \r\n\r\n<P>1) transport, </P>  \r\n\r\n<P>2) indkvartering, </P>  \r\n\r\n<P>3) anden turistmæssig ydelse, der ikke er direkte knyttet til transport  \r\n\r\n eller indkvartering, men som udgør en væsentlig del af pakkerejsen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Særskilt fakturering af de i stk. 1 nævnte elementer  \r\n\r\n medfører ikke, at kombinationen af disse falder uden for loven. </P>  \r\n\r\n<P> <I>Arrangør og formidler</I>  </P>  \r\n\r\n<P> <B>§ 3.</B> Som arrangør anses enhver, der tilrettelægger pakkerejser og  \r\n\r\n udbyder eller sælger disse direkte eller gennem en formidler, medmindre denne  \r\n\r\n virksomhed alene udøves lejlighedsvis. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Som formidler anses enhver, der udbyder eller sælger en  \r\n\r\n pakkerejse i arrangørens navn. </P>  \r\n\r\n<P> <I>Kunde</I>  </P>  \r\n\r\n<P> <B>§ 4.</B> Som kunde anses enhver, der køber eller i hvis navn, der  \r\n\r\n købes en pakkerejse. Overdrager kunden pakkerejsen, anses tillige den, der  \r\n\r\n får overdraget pakkerejsen, som kunde. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P> <I>Information m.v.</I>  </P>  \r\n\r\n<P> <B>§ 5.</B> Prisen for en pakkerejse skal tydeligt og let forståeligt  \r\n\r\n fremgå af brochurer, annoncer og andet markedsføringsmateriale. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Oplysninger i en brochure, annonce eller andet  \r\n\r\n markedsføringsmateriale anses som en del af aftalen om køb af pakkerejsen,  \r\n\r\n medmindre ændringer er meddelt kunden inden aftalens indgåelse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Justitsministeren fastsætter efter forhandling med  \r\n\r\n Forbrugerombudsmanden nærmere regler om oplysninger i brochurer. </P>  \r\n\r\n<P> <B>§ 6.</B> Arrangøren skal inden aftalens indgåelse meddele kunden  \r\n\r\n aftalevilkårene samt give oplysning om bestemmelser vedrørende pas, visum,  \r\n\r\n vaccinationer og lignende, som skal overholdes, for at pakkerejsen kan  \r\n\r\n gennemføres. Arrangøren skal bekræfte aftalevilkårene skriftligt eller på  \r\n\r\n anden egnet måde over for kunden, herunder udlevere kopi af aftalen, hvis den  \r\n\r\n er indgået skriftligt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestemmelserne i stk. 1 kan fraviges i nødvendigt omfang,  \r\n\r\n hvis aftalen indgås kort før pakkerejsens påbegyndelse. </P>  \r\n\r\n<P> <B>§ 7.</B> Inden pakkerejsen påbegyndes, skal kunden af arrangøren  \r\n\r\n skriftligt eller på anden egnet måde have oplysning om praktiske forhold  \r\n\r\n vedrørende pakkerejsens gennemførelse. </P>  \r\n\r\n<P> <B>§ 8.</B> Justitsministeren fastsætter regler om vilkår, som aftalen  \r\n\r\n skal indeholde, og om de oplysninger, der skal meddeles kunden i medfør af §§  \r\n\r\n 6 og 7. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P> <B>Afbestilling, overdragelse, ændringer i prisen og forbehold i  \r\n\r\n aftalen</B>  </P>  \r\n\r\n<P> <I>Afbestilling</I>  </P>  \r\n\r\n<P> <B>§ 9.</B> Kunden kan afbestille en pakkerejse. Afbestiller kunden  \r\n\r\n pakkerejsen, kan arrangøren alene kræve et passende vederlag, der er fastsat  \r\n\r\n under hensyn til tidspunktet for afbestillingen og pakkerejsens karakter.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Afbestillingsretten efter stk. 1 kan begrænses eller  \r\n\r\n fraviges i aftalen, hvis arrangørens afbestillingsret over for tredjemand er  \r\n\r\n begrænset. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Kunden kan endvidere afbestille en pakkerejse, hvis der  \r\n\r\n inden for et tidsrum af 14 dage før pakkerejsens påbegyndelse på rejsemålet  \r\n\r\n eller i umiddelbar nærhed af dette forekommer krigshandlinger,  \r\n\r\n naturkatastrofer, livsfarlige smitsomme sygdomme eller andre hermed  \r\n\r\n ligestillede begivenheder. Kunden har i så fald krav på tilbagebetaling af  \r\n\r\n samtlige beløb, der er betalt i henhold til aftalen. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Stk. 3 gælder ikke, hvis kunden ved aftalens indgåelse  \r\n\r\n kendte den pågældende begivenhed, eller begivenheden var almindelig kendt.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 10.</B> Arrangøren skal meddele kunden vilkårene for afbestilling  \r\n\r\n inden aftalens indgåelse. § 6, stk. 2, finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Justitsministeren kan fastsætte nærmere regler om  \r\n\r\n afbestillingsvilkår. </P>  \r\n\r\n<P> <B>§ 11.</B> Arrangøren skal inden aftalens indgåelse give kunden  \r\n\r\n oplysning om mulighederne og vilkårene for at tegne forsikring til dækning  \r\n\r\n af, at kunden på grund af sygdom eller lignende ikke kan deltage i  \r\n\r\n pakkerejsen. § 6, stk. 2, finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Justitsministeren kan fastsætte regler om minimumsdækning.  \r\n\r\n</P>  \r\n\r\n<P> <I>Overdragelse af pakkerejsen</I>  </P>  \r\n\r\n<P> <B>§ 12.</B> Kunden kan overdrage pakkerejsen til enhver, der opfylder  \r\n\r\n alle betingelser for at deltage i pakkerejsen, såfremt arrangøren eller  \r\n\r\n formidleren underrettes om overdragelsen i rimelig tid inden pakkerejsens  \r\n\r\n påbegyndelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Kunderne hæfter solidarisk for betaling af et eventuelt  \r\n\r\n restbeløb og eventuelle omkostninger, der følger af overdragelsen. </P>  \r\n\r\n<P> <I>Prisændring</I>  </P>  \r\n\r\n<P> <B>§ 13.</B> Arrangøren kan kun forhøje den aftalte pris for pakkerejsen  \r\n\r\n som følge af ændringer i: </P>  \r\n\r\n<P>1) transportomkostninger, herunder brændstofpriser, </P>  \r\n\r\n<P>2) skatter, afgifter eller gebyrer for visse tjenesteydelser, såsom  \r\n\r\n lufthavns-, havne-, landings- eller startafgifter, eller </P>  \r\n\r\n<P>3) valutakurser, som er anvendt ved beregningen af prisen for den  \r\n\r\n pågældende pakkerejse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Prisforhøjelse kan kun foretages, hvis arrangøren hurtigst  \r\n\r\n muligt underretter kunden herom, og aftalen om køb af pakkerejsen  \r\n\r\n udtrykkeligt giver mulighed for både forhøjelse og nedsættelse af prisen samt  \r\n\r\n angiver den præcise beregningsmetode herfor. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Den aftalte pris for pakkerejsen kan ikke forhøjes de  \r\n\r\n sidste 20 dage før det aftalte tidspunkt for pakkerejsens påbegyndelse. </P>  \r\n\r\n<P> <I>Forbehold i aftalen</I>  </P>  \r\n\r\n<P> <B>§ 14.</B> Bestemmelser om, at arrangøren forbeholder sig ret til  \r\n\r\n ændringer, og andre almindelige forbehold i aftalen kan ikke gøres gældende  \r\n\r\n over for kunden. </P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P> <I>Arrangørens misligholdelse m.v. inden pakkerejsens påbegyndelse</I>  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 15.</B> Viser det sig inden pakkerejsens påbegyndelse, at arrangøren  \r\n\r\n ikke vil kunne opfylde aftalen, uden at et eller flere vilkår ændres, eller  \r\n\r\n aflyses pakkerejsen, skal arrangøren hurtigst muligt underrette kunden herom.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Samtidig med den i stk. 1 nævnte underretning skal  \r\n\r\n arrangøren give kunden oplysning om dennes beføjelser, om retsvirkningen af  \r\n\r\n at undlade at give meddelelse som nævnt i stk. 3 samt om, hvortil kundens  \r\n\r\n meddelelse kan gives. I modsat fald kan arrangøren ikke påberåbe sig for sen  \r\n\r\n eller mangelfuld reklamation efter stk. 3. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Vil kunden gøre krav gældende i anledning af, at  \r\n\r\n arrangøren ikke vil kunne opfylde aftalen, eller at pakkerejsen aflyses, skal  \r\n\r\n kunden give arrangøren eller formidleren meddelelse herom. Meddelelsen skal  \r\n\r\n gives inden rimelig tid efter modtagelsen af en underretning som nævnt i stk.  \r\n\r\n 1. I modsat fald mister kunden retten til at gøre krav gældende, jf. dog stk.  \r\n\r\n 2. </P>  \r\n\r\n<P> <B>§ 16.</B> Aflyser arrangøren pakkerejsen, uden at dette skyldes  \r\n\r\n kundens egne forhold, eller kan det med sikkerhed forudses, at aftalen i  \r\n\r\n øvrigt vil blive misligholdt væsentligt af arrangøren, har kunden ret til:  \r\n\r\n</P>  \r\n\r\n<P>1) at hæve aftalen og få tilbagebetalt samtlige beløb, der er betalt i  \r\n\r\n henhold til aftalen, eller </P>  \r\n\r\n<P>2) at deltage i en anden pakkerejse efter kundens valg, såfremt arrangøren  \r\n\r\n uden uforholdsmæssige omkostninger eller tab kan tilbyde dette. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Vælger kunden at deltage i en pakkerejse af højere værdi,  \r\n\r\n skal kunden betale prisforskellen i det omfang denne ikke kan kræves  \r\n\r\n erstattet af arrangøren, jf. § 17. Vælger kunden at deltage i en pakkerejse  \r\n\r\n af ringere værdi, skal arrangøren tilbagebetale prisforskellen. </P>  \r\n\r\n<P> <B>§ 17.</B> Lider kunden tab som følge af, at arrangøren ikke kan  \r\n\r\n opfylde de aftalte vilkår, eller som følge af pakkerejsens aflysning, har  \r\n\r\n kunden krav på erstatning fra arrangøren, medmindre: </P>  \r\n\r\n<P>1) aflysningen skyldes, at antallet af tilmeldte til en pakkerejse er  \r\n\r\n mindre end et i aftalen angivet minimum, og skriftlig meddelelse herom er  \r\n\r\n kommet frem til kunden inden en i aftalen angivet frist, </P>  \r\n\r\n<P>2) aflysningen eller den manglende opfyldelse skyldes kundens egne  \r\n\r\n forhold, </P>  \r\n\r\n<P>3) aflysningen eller den manglende opfyldelse skyldes en uvedkommende  \r\n\r\n tredjemand og ikke med passende omhyggelighed kunne have været forudset ved  \r\n\r\n aftalens indgåelse eller være undgået eller afbødet af arrangøren eller  \r\n\r\n nogen, arrangøren er ansvarlig for, eller </P>  \r\n\r\n<P>4) aflysningen eller den manglende opfyldelse skyldes udefra kommende  \r\n\r\n omstændigheder, som arrangøren eller nogen, arrangøren er ansvarlig for, ikke  \r\n\r\n med passende omhyggelighed kunne have forudset ved aftalens indgåelse eller  \r\n\r\n have undgået eller afbødet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Kunden har endvidere krav på erstatning, hvis den  \r\n\r\n manglende opfyldelse af aftalen angår egenskaber ved pakkerejsen, som må  \r\n\r\n anses tilsikrede. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Justitsministeren kan fastsætte regler om frister for  \r\n\r\n aflysning i de i stk. 1, nr. 1, anførte tilfælde. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P> <I>Arrangørens misligholdelse m.v. efter pakkerejsens påbegyndelse</I>  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 18.</B> Er pakkerejsen mangelfuld, kan kunden kræve, at arrangøren  \r\n\r\n afhjælper manglen, medmindre dette vil påføre arrangøren uforholdsmæssige  \r\n\r\n omkostninger eller væsentlig ulempe. </P>  \r\n\r\n<P> <B>§ 19.</B> Kan afhjælpning ikke kræves, jf. § 18, eller afhjælper  \r\n\r\n arrangøren efter kundens påkrav ikke manglen inden rimelig tid, har kunden  \r\n\r\n krav på forholdsmæssigt afslag i pakkerejsens pris. Kunden kan endvidere gøre  \r\n\r\n krav gældende i henhold til § 20. </P>  \r\n\r\n<P> <B>§ 20.</B> Kan en betydelig del af de aftalte ydelser ikke leveres,  \r\n\r\n eller er pakkerejsen i øvrigt behæftet med mangler, som medfører, at formålet  \r\n\r\n med pakkerejsen er væsentligt forfejlet, kan kunden hæve aftalen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Hæver kunden aftalen, skal arrangøren tilbagebetale  \r\n\r\n samtlige beløb, der er betalt i henhold til aftalen. Der kan dog tilkomme  \r\n\r\n arrangøren en godtgørelse, som svarer til den værdi, pakkerejsen må antages  \r\n\r\n at have haft for kunden. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Hæver kunden aftalen, har kunden endvidere krav på uden  \r\n\r\n udgift at blive transporteret tilbage til afrejsestedet eller et andet sted,  \r\n\r\n som er angivet i aftalen, med et transportmiddel, der svarer til det aftalte.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 21.</B> Tilbyder arrangøren at afhjælpe en mangel, kan kunden ikke  \r\n\r\n kræve forholdsmæssigt afslag eller hæve aftalen, såfremt afhjælpningen sker  \r\n\r\n inden rimelig tid og uden omkostninger eller væsentlig ulempe for kunden.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 22.</B> Lider kunden tab som følge af, at pakkerejsen er mangelfuld,  \r\n\r\n har kunden krav på erstatning fra arrangøren, medmindre manglen skyldes  \r\n\r\n forhold som nævnt i § 17, stk. 1, nr. 3-4. Kunden har endvidere krav på  \r\n\r\n erstatning, hvis manglen angår egenskaber, som må anses tilsikrede. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Har manglen forvoldt kunden væsentlig ulempe, kan der  \r\n\r\n desuden tilkomme kunden en godtgørelse. </P>  \r\n\r\n<P> <B>§ 23.</B> Sker der skade på kundens person eller ting som følge af en  \r\n\r\n mangel ved pakkerejsen, finder § 22 tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Sker der skade på kundens person, skal arrangøren hurtigt  \r\n\r\n søge at komme kunden til undsætning. </P>  \r\n\r\n<P> <B>§ 24.</B> Erstatningen efter §§ 22 og 23 kan i aftalen om køb af  \r\n\r\n pakkerejsen begrænses i overensstemmelse med regler i internationale  \r\n\r\n konventioner, som gælder for den mangelfulde del af pakkerejsen. </P>  \r\n\r\n<P> <B>§ 25.</B> Fremsætter kunden klager under pakkerejsen, skal arrangøren  \r\n\r\n og den pågældende tjenesteyder bestræbe sig på at finde passende løsninger.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 26.</B> Vil kunden påberåbe sig en mangel ved pakkerejsen, skal  \r\n\r\n kunden give arrangøren eller formidleren meddelelse herom inden rimelig tid  \r\n\r\n efter, at kunden har opdaget manglen. I modsat fald mister kunden retten til  \r\n\r\n at påberåbe sig manglen, jf. dog stk. 2 og § 27. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Er kundens pligter efter stk. 1 ikke angivet i aftalen,  \r\n\r\n kan arrangøren ikke påberåbe sig for sen eller mangelfuld reklamation. </P>  \r\n\r\n<P> <B>§ 27.</B> § 26 gælder ikke, hvis arrangøren eller formidleren har  \r\n\r\n handlet i strid med almindelig hæderlighed eller groft uagtsomt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> § 26 gælder endvidere ikke for kundens krav i anledning af  \r\n\r\n personskade, jf. § 23. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P> <I>Hæftelse overfor kunden</I>  </P>  \r\n\r\n<P> <B>§ 28.</B> Formidleren hæfter umiddelbart over for kunden for  \r\n\r\n økonomiske krav, der i medfør af denne lov kan rejses over for arrangøren.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Formidleren indtræder i kundens krav mod arrangøren.  \r\n\r\n Formidlerens krav kan bortfalde eller nedsættes, hvis kundens krav skyldes  \r\n\r\n formidlerens forhold. </P>  \r\n\r\n<P>Kapitel 8 </P>  \r\n\r\n<P> <I>Kundens pligter</I>  </P>  \r\n\r\n<P> <B>§ 29.</B> Kunden skal sørge for de til rejsen nødvendige pas, visa og  \r\n\r\n vaccinationer. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Kunden skal rette sig efter gældende ordensbestemmelser og  \r\n\r\n de anvisninger, der gives af rejseledere, transportører og andre, der har  \r\n\r\n forbindelse med pakkerejsens gennemførelse. </P>  \r\n\r\n<P>Kapitel 9 </P>  \r\n\r\n<P> <I>Straf</I>  </P>  \r\n\r\n<P> <B>§ 30.</B> Overtrædelse af § 5, stk. 1, straffes med bøde, medmindre  \r\n\r\n strengere straf er forskyldt efter anden lovgivning. Det samme gælder grov  \r\n\r\n eller oftere gentagen overtrædelse af § 6, stk. 1, § 10, stk. 1, § 11, stk.  \r\n\r\n 1, og § 15, stk. 1. </P>  \r\n\r\n<P> <I>Stk. 2.</I> I forskrifter, der udstedes i medfør af § 5, stk. 3, § 8,  \r\n\r\n § 10, stk. 2, § 11, stk. 2, og § 17, stk. 3, kan der fastsættes bødestraf for  \r\n\r\n overtrædelse af forskrifterne. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Er overtrædelsen begået af et selskab, en forening, en  \r\n\r\n fond eller lignende, kan der pålægges den juridiske person som sådan  \r\n\r\n bødeansvar. </P>  \r\n\r\n<P>Kapitel 10 </P>  \r\n\r\n<P> <I>Ikrafttræden m.v.</I>  </P>  \r\n\r\n<P> <B>§ 31.</B> Loven træder i kraft den 1. oktober 1993, jf. dog stk. 3, og  \r\n\r\n finder anvendelse på aftaler om køb af pakkerejser, når pakkerejsen ifølge  \r\n\r\n aftalen skal påbegyndes efter lovens ikrafttræden. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestemmelserne i §§ 6 og 7, § 9, stk. 1-2, §§ 10-13, § 17,  \r\n\r\n stk. 1, nr. 1, og § 24 finder dog kun anvendelse på aftaler om køb af  \r\n\r\n pakkerejser, der indgås efter lovens ikrafttræden. </P>  \r\n\r\n<P> <I>Stk. 3.</I> § 5 træder i kraft den 1. januar 1994. </P>  \r\n\r\n<P> <B>§ 32.</B> Loven gælder ikke for Færøerne og Grønland, men kan ved  \r\n\r\n kongelig anordning sættes i kraft for disse landsdele med de afvigelser, som  \r\n\r\n de særlige færøske og grønlandske forhold tilsiger. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget </I></P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>1. Indledning </P>  \r\n\r\n<P>Den foreslåede nye lov har til formål at styrke beskyttelsen af  \r\n\r\n forbrugere, der køber en pakkerejse. Det er samtidig et formål med  \r\n\r\n lovforslaget at gennemføre et EF-direktiv fra 1990 om pakkerejser m.v. </P>  \r\n\r\n<P>Reglerne i lovforslaget gælder for udbud og køb af  \r\n\r\n &#187;pakkerejser&#171;, dvs. visse kombinationer af transport, indkvartering  \r\n\r\n eller anden turistmæssig ydelse, jf. lovforslagets § 2. </P>  \r\n\r\n<P>Lovforslaget indeholder først og fremmest regler om forholdet mellem  \r\n\r\n køberen af en pakkerejse (kunden) og rejsearrangøren. Der foreslås således en  \r\n\r\n række civilretlige regler, navnlig om kontraktens indgåelse og opfyldelse, om  \r\n\r\n misligholdelse og misligholdelsesbeføjelser, reklamation m.v. Endvidere  \r\n\r\n foreslås regler vedrørende brochurers indhold. </P>  \r\n\r\n<P>EF-direktivet indeholder bl.a. en regel om arrangørens og formidlerens  \r\n\r\n pligt til at stille sikkerhed for tilbagebetaling og hjemtransport, hvis en  \r\n\r\n pakkerejse ikke kan gennemføres på grund af arrangørens insolvens m.v. I lov  \r\n\r\n om en rejsegarantifond, der hører under Industriministeriet, findes allerede  \r\n\r\n i dag regler om en garantiordning. Denne ordning skal som følge af direktivet  \r\n\r\n udbygges, sådan at den kommer til omfatte flere arrangører end i dag.  \r\n\r\n Industriministeren har samtidig med dette lovforslag fremsat forslag om de  \r\n\r\n ændringer af rejsegarantifondloven, som er nødvendige for at opfylde  \r\n\r\n direktivet. </P>  \r\n\r\n<P> <I>2. EF-direktivet</I>  </P>  \r\n\r\n<P>EF-direktivet om pakkerejser m.v. blev vedtaget i juni 1990 (EF-Tidende  \r\n\r\n nr. L 158 af 23. juni 1990, side 59). Dets danske titel er: &#187;Rådets  \r\n\r\n direktiv af 13. juni 1990 om pakkerejser, herunder pakkeferier og pakketure  \r\n\r\n 90/314/EØF)&#187;. Direktivet er medtaget som bilag til dette lovforslag.  \r\n\r\n</P>  \r\n\r\n<P>Direktivet er både et forbrugerbeskyttelsesdirektiv og et led i  \r\n\r\n gennemførelsen af EF,s indre marked. Direktivet åbner mulighed for at  \r\n\r\n fastsætte eller opretholde regler, der giver forbrugeren en videre  \r\n\r\n beskyttelse end efter direktivets bestemmelser (minimumsdirektiv). </P>  \r\n\r\n<P>Direktivet skal være gennemført i medlemsstaterne inden 1. januar 1993.  \r\n\r\n</P>  \r\n\r\n<P> <I>3. Justitsministeriets udvalg vedrørende pakkerejser m.v.</I>  </P>  \r\n\r\n<P>Efter vedtagelsen af EF-direktivet nedsatte Justitsministeriet et udvalg  \r\n\r\n med repræsentanter for de berørte myndigheder og organisationer m.v. Udvalget  \r\n\r\n fik til opgave at udarbejde forslag til en dansk lov om pakkerejser m.v. og i  \r\n\r\n øvrigt overveje de spørgsmål, som en gennemførelse af direktivet giver  \r\n\r\n anledning til, herunder behovet for at fastsætte regler, der giver  \r\n\r\n forbrugerne en udvidet beskyttelse i forhold til EF-direktivet. </P>  \r\n\r\n<P>Pakkerejseudvalget afgav betænkning i december 1992 (betænkning nr.  \r\n\r\n 1240/1992). Betænkningen indeholder bl.a. udkast til en lov om pakkerejser og  \r\n\r\n andre pakkearrangementer samt udvalgets bemærkninger til lovudkastet. I  \r\n\r\n udvalget var der i det væsentlige enighed om lovudkastet. </P>  \r\n\r\n<P>I forbindelse med høringen over Pakkerejseudvalgets betænkning, jf. punkt  \r\n\r\n 6 nedenfor, har en række høringsinstanser anført, at der er behov for en  \r\n\r\n fornyet gennemgang af udvalgets lovudkast. Ved den endelige udformning af  \r\n\r\n lovforslaget har Justitsministeriet på den baggrund foretaget en række  \r\n\r\n ændringer i forhold til Pakkerejseudvalgets lovudkast. Der er i vidt omfang  \r\n\r\n tale om sproglige og redaktionelle ændringer eller andre ændringer af teknisk  \r\n\r\n karakter. Der er dog også foretaget visse indholdsmæssige ændringer. </P>  \r\n\r\n<P> <I>4. Gældende regler </I></P>  \r\n\r\n<P> Der findes ingen civilretlige lovregler, som særligt regulerer køb af  \r\n\r\n pakkerejser. På dette område gælder i dag almindelige obligationsretlige  \r\n\r\n grundsætninger, herunder i et vist omfang analogier fra købeloven. Endvidere  \r\n\r\n gælder de generelle regler i aftaleloven, herunder aftalelovens § 36 om  \r\n\r\n tilsidesættelse af urimelige aftalevilkår. </P>  \r\n\r\n<P>Domstolspraksis er sparsom på dette område. Derimod er der en ret  \r\n\r\n omfattende ankenævnspraksis. Det nuværende ankenævn for rejsebranchen,  \r\n\r\n Rejse-Ankenævnet, behandler klager over rejser her i landet med mindst een  \r\n\r\n overnatning og over alle rejser til udlandet. Rejse-Ankenævnet, der er  \r\n\r\n sammensat med repræsentanter for bl.a. rejsebranchen og forbrugerne, er  \r\n\r\n godkendt af Forbrugerklagenævnet i henhold til forbrugerklagenævnslovens §  \r\n\r\n 12. </P>  \r\n\r\n<P>Det må antages, at langt de fleste pakkerejser sælges af arrangører, som  \r\n\r\n er medlem af en af de to dominerende rejsebureauorganisationer her i landet,  \r\n\r\n Foreningen af Rejsearrangører i Danmark (RID) og Danmarks Rejsebureauforening  \r\n\r\n (DRF). Disse organisationer har udarbejdet hver deres standardvilkår  \r\n\r\n (almindelige betingelser) for pakkerejser m.v. Standardvilkårene indeholder  \r\n\r\n bl.a. regler om betaling af depositum m.v., om adgangen til at foretage  \r\n\r\n ændringer i aftalen, om afbestilling samt om arrangørens og kundens ansvar  \r\n\r\n for misligholdelse. DRF,s almindelige betingelser er tiltrådt af  \r\n\r\n Forbrugerrådet. </P>  \r\n\r\n<P>Der er redegjort nærmere for ankenævnspraksis og de gældende civilretlige  \r\n\r\n regler i Pakkerejseudvalgets betænkning, s. 36-67. </P>  \r\n\r\n<P>I forbindelse med transport under en pakkerejse vil der ofte gælde særlige  \r\n\r\n transportretlige regler, herunder regler om ansvar for kundens tab m.v.  \r\n\r\n Sådanne regler findes i luftfartsloven, søloven, DSB-loven og  \r\n\r\n jernbaneerstatningsloven. </P>  \r\n\r\n<P>På det transportretlige område findes en række internationale  \r\n\r\n konventioner. På luftfartsområdet er der tale om en konvention om  \r\n\r\n international luftbefordring fra 1929 med senere ændringer  \r\n\r\n (Warszawa-konventionen). Sølovens regler om søtransport er i vidt omfang  \r\n\r\n udformet i overensstemmelse med reglerne i en konvention fra 1974 om  \r\n\r\n befordring til søs af passagerer og deres bagage (Athen-konventionen), som  \r\n\r\n dog endnu ikke er ratificeret af Danmark. For international passager- og  \r\n\r\n rejsegodsbefordring med tog gælder en konvention fra 1980 om internationale  \r\n\r\n jernbanebefordringer (COTIF-konventionen med bilag). </P>  \r\n\r\n<P>Der er redegjort nærmere for de særlige transportretlige regler i  \r\n\r\n Pakkerejseudvalgets betænkning, s. 67-84. </P>  \r\n\r\n<P> <I>5. Lovforslagets hovedpunkter </I></P>  \r\n\r\n<P>5.1. Anvendelsesområdet m.v. </P>  \r\n\r\n<P>Lovforslaget omfatter udbud af pakkerejser samt aftaler om køb af  \r\n\r\n pakkerejser, som en kunde indgår med en arrangør eller med en formidler, der  \r\n\r\n handler som fuldmægtig for arrangøren. </P>  \r\n\r\n<P>Ved en pakkerejse forstås efter lovforslagets § 2 visse kombinationer af  \r\n\r\n transport, indkvartering og/eller anden turistmæssig ydelse, som udgør en  \r\n\r\n væsentlig del af pakkerejsen uden at være direkte knyttet til transport eller  \r\n\r\n indkvartering. &#187;Pakkerejse&#171; bruges således som samlebetegnelse i  \r\n\r\n lovforslaget, skønt definitionen også omfatter arrangementer uden et  \r\n\r\n transportelement. </P>  \r\n\r\n<P>For at kombinationen af de nævnte elementer kan udgøre en pakkerejse, skal  \r\n\r\n den samlede ydelse efter direktivet være fastlagt på forhånd, hvilket i  \r\n\r\n lovforslaget er præciseret således, at arrangøren skal have udbudt de  \r\n\r\n pågældende ydelser samlet eller udbudt de enkelte ydelser på forhånd og solgt  \r\n\r\n dem samlet. Endvidere skal den samlede ydelse have en varighed på over et  \r\n\r\n døgn eller inkludere en overnatning. </P>  \r\n\r\n<P>Ved en &#187;arrangør&#171; forstås efter lovforslagets § 3 enhver, som  \r\n\r\n tilrettelægger pakkerejser og udbyder eller sælger disse, enten selv eller  \r\n\r\n gennem en formidler, medmindre denne virksomhed kun udøves lejlighedsvis.  \r\n\r\n</P>  \r\n\r\n<P>Udtrykket &#187;lejlighedsvis&#171; må efter Justitsministeriets  \r\n\r\n opfattelse fortolkes i lyset af, at direktivet må antages navnlig at være  \r\n\r\n udformet med større, professionelle rejsebureauers virksomhed for øje. Det  \r\n\r\n kan således ikke antages, at man ved affattelsen af direktivets bestemmelser  \r\n\r\n har ønsket at gribe ind i den danske tradition med mange folkelige foreninger  \r\n\r\n og klubber m.v., som af og til arrangerer ferieture og udflugter - primært  \r\n\r\n for deres egne medlemmer. Det samme kan anføres for så vidt angår de  \r\n\r\n ferieture og udflugter, som af og til arrangeres af skoler og aftenskoler.  \r\n\r\n Behovet for de foreslåede forbrugerbeskyttelsesregler er her væsentligt  \r\n\r\n mindre, og navnlig for så vidt angår mindre foreninger og klubber m.v. - hvis  \r\n\r\n ledelse og øvrige arbejdskraft i vidt omfang er ulønnet -, ville det være for  \r\n\r\n vidtgående, såfremt en mere sporadisk virksomhed med salg af pakkerejser  \r\n\r\n skulle være omfattet af loven. </P>  \r\n\r\n<P>På den baggrund kan Justitsministeriet ikke fuldt ud tiltræde  \r\n\r\n Pakkerejseudvalgets bemærkninger i betænkningen, s. 134, om fortolkningen af  \r\n\r\n udtrykket &#187;lejlighedsvis&#171;. Justitsministeriet finder det rigtigt og  \r\n\r\n i overensstemmelse med direktivets formål, såfremt den, der tilrettelægger  \r\n\r\n pakkerejser, kun anses som arrangør i lovens forstand, hvis denne virksomhed  \r\n\r\n er så regelmæssig og systematiseret eller i øvrigt har et sådant omfang, at  \r\n\r\n den må anses for at have erhvervslignende karakter. Folkelige foreninger,  \r\n\r\n skoler m.v. skal således alene anses som arrangører, hvis tilrettelæggelsen  \r\n\r\n af ferierejser o.l. dels har et professionelt tilsnit, f.eks. ved, at der  \r\n\r\n udarbejdes egentlige rejsebrochurer og lignende markedsføringsmateriale, dels  \r\n\r\n har et ikke ubetydeligt omfang. </P>  \r\n\r\n<P>Ved en &#187;formidler&#171; forstås i lovforslaget enhver, der udbyder  \r\n\r\n eller sælger pakkerejser som fuldmægtig (agent) for en arrangør. Købsaftalens  \r\n\r\n parter er således alene kunden og arrangøren. </P>  \r\n\r\n<P>Ved en &#187;kunde&#171; forstås efter lovforslagets § 4 enhver, der køber  \r\n\r\n en pakkerejse eller i hvis navn, der købes en pakkerejse. Som kunde anses  \r\n\r\n desuden den, der får overdraget en pakkerejse af en anden kunde. </P>  \r\n\r\n<P>Den foreslåede lov gælder for alle aftaler, for hvilke dansk lovgivning  \r\n\r\n finder anvendelse. Spørgsmålet om, hvilken lov der ved danske domstole skal  \r\n\r\n gælde for aftalen, reguleres efter almindelige lovvalgsregler, herunder EF's  \r\n\r\n konvention om, hvilken lov der skal anvendes på kontraktlige forpligtelser,  \r\n\r\n jf. lov nr. 188 af 9. maj 1984 med senere ændringer. </P>  \r\n\r\n<P>Reglerne i den nævnte konventions artikler 4-5, der må antages i det  \r\n\r\n væsentlige at svare til dansk rets almindelige lovvalgsregler, medfører for  \r\n\r\n så vidt angår køb af pakkerejser til ikke-erhvervsmæssig anvendelse, at de  \r\n\r\n ufravigelige regler i den foreslåede lov som hovedregel finder anvendelse i  \r\n\r\n tilfælde, hvor kunden har bopæl her i landet og har indgået aftalen her i  \r\n\r\n landet. </P>  \r\n\r\n<P> <I>5.2. Udbud af pakkerejser</I>  </P>  \r\n\r\n<P>Det foreslås i § 5, at pakkerejsers pris skal fremgå tydeligt og let  \r\n\r\n forståeligt af brochurer og annoncer m.v. Arrangører og formidlere skal  \r\n\r\n naturligvis i øvrigt overholde de generelle regler i markedsføringsloven,  \r\n\r\n herunder forbudet mod at give urigtige eller vildledende oplysninger i  \r\n\r\n markedsføringsmateriale. </P>  \r\n\r\n<P>Det foreslås endvidere, at oplysninger i en brochure, annonce eller andet  \r\n\r\n markedsføringsmateriale indgår som en del af aftalen, hvis kunden ikke har  \r\n\r\n fået besked om eventuelle ændringer inden aftalens indgåelse. </P>  \r\n\r\n<P> <I>5.3. Arrangørens pligt til at give oplysninger</I>  </P>  \r\n\r\n<P>Arrangøren har efter lovforslaget pligt til inden aftalens indgåelse at  \r\n\r\n give kunden besked om samtlige aftalevilkår. Aftalevilkårene skal  \r\n\r\n efterfølgende bekræftes skriftligt eller på en anden måde, som er klar og  \r\n\r\n tilgængelig for kunden. Der skal endvidere gives oplysninger om  \r\n\r\n legitimations- og vaccinationskrav og lignende betingelser for pakkerejsens  \r\n\r\n gennemførelse. Det kan f.eks. tænkes, at myndighederne på rejsemålet stiller  \r\n\r\n krav om, at personer, der rejser ind i landet, skal være vaccineret mod eller  \r\n\r\n dokumenteret fri for visse sygdomme. Der skal desuden gives oplysning om  \r\n\r\n afbestillingsvilkår og muligheden for at tegne afbestillingsforsikring. </P>  \r\n\r\n<P>Efter forslaget er der mulighed for, at arrangøren kan undlade at give de  \r\n\r\n nævnte oplysninger, hvis det er nødvendigt som følge af, at pakkerejsen først  \r\n\r\n købes, lige før den skal påbegyndes. Lovforslaget medfører således ingen  \r\n\r\n ændringer for så vidt angår arrangørens oplysningspligt ved salg af  \r\n\r\n afbudsrejser m.v. </P>  \r\n\r\n<P>Der henvises til lovforslagets §§ 6, 10 og 11. </P>  \r\n\r\n<P> <I>5.4. Afbestilling</I>  </P>  \r\n\r\n<P>Direktivet indeholder ikke regler om afbestilling. Det foreslås  \r\n\r\n imidlertid, at kunden skal have ret til at afbestille en pakkerejse, bortset  \r\n\r\n fra visse særlige tilfælde. Arrangøren skal normalt have mulighed for at  \r\n\r\n kræve et passende afbestillingsvederlag, fastsat navnlig under hensyn til  \r\n\r\n arrangørens mulighed for at sælge pakkerejsen til anden side. </P>  \r\n\r\n<P>Der henvises til lovforslagets § 9. </P>  \r\n\r\n<P> <I>5.5. Kundens beføjelser ved arrangørens misligholdelse m.v.</I>  </P>  \r\n\r\n<P>En væsentlig del af lovforslaget drejer sig om kundens beføjelser, hvis  \r\n\r\n arrangøren ikke opfylder sin del af aftalen. </P>  \r\n\r\n<P>5.5.1. Hvis arrangøren aflyser pakkerejsen, eller det allerede inden  \r\n\r\n afrejsen er klart, at arrangøren vil misligholde aftalen i væsentligt omfang,  \r\n\r\n får kunden efter lovforslaget mulighed for at hæve aftalen. I så fald kan  \r\n\r\n kunden vælge at få alle beløb tilbage eller at deltage i en erstatningsrejse.  \r\n\r\n Endvidere pålægges arrangøren et strengt erstatningsansvar, hvis kunden lider  \r\n\r\n økonomiske tab som følge af ændringerne eller aflysningen. </P>  \r\n\r\n<P>Der henvises til lovforslagets §§ 16-17. </P>  \r\n\r\n<P>5.5.2. Viser det sig efter afrejsen, at pakkerejsen er mangelfuld -  \r\n\r\n f.eks., at der er voldsom byggestøj ved hotellet eller at der mangler guider  \r\n\r\n - vil begge parter normalt være bedst tjent med, at manglen afhjælpes, sådan  \r\n\r\n at arrangementet kan gennemføres uden yderligere problemer. Det foreslås  \r\n\r\n derfor i overensstemmelse med Pakkerejseudvalgets forslag, at krav om  \r\n\r\n afhjælpning skal være kundens centrale mangelsbeføjelse, når pakkerejsen er  \r\n\r\n påbegyndt. </P>  \r\n\r\n<P>Kun hvis manglen ikke kan afhjælpes eller ikke afhjælpes inden rimelig  \r\n\r\n tid, får kunden efter forslaget ret til et afslag i prisen. Er manglen så  \r\n\r\n alvorlig, at hele formålet med rejsen er væsentligt forfejlet, kan kunden  \r\n\r\n desuden vælge at hæve aftalen og i forbindelse hermed kræve at blive  \r\n\r\n transporteret hjem uden ekstra udgift. </P>  \r\n\r\n<P>Arrangøren pålægges endvidere et strengt erstatningsansvar, hvis kunden  \r\n\r\n lider økonomiske tab. Endvidere foreslås det, at arrangøren efter  \r\n\r\n omstændighederne skal kunne pålægges at betale kunden en økonomisk  \r\n\r\n kompensation for &#187;ødelagt ferie&#171;. </P>  \r\n\r\n<P>Arrangøren pålægges endvidere erstatningsansvar for tings- og personskade,  \r\n\r\n som skyldes mangler ved en pakkerejse. Et eksempel på en sådan skade kan være  \r\n\r\n et benbrud, som en kunde pådrager sig ved at falde ned fra en hoteltrappe med  \r\n\r\n et vakkelvornt gelænder. </P>  \r\n\r\n<P>Det foreslåede ansvarsgrundlag for arrangøren kan betegnes som et  \r\n\r\n objektiveret ansvar med nærmere angivne ansvarsfrihedsgrunde. Der findes ikke  \r\n\r\n i dansk ret erstatningsbestemmelser, som er udformet helt på samme måde. Det  \r\n\r\n foreslåede ansvarsgrundlag har dog på flere punkter en betydelig lighed med  \r\n\r\n de strenge regler om sælgerens ansvarsfritagelse i artiklerne 79-80 i FN's  \r\n\r\n konvention om internationale løsørekøb. Denne konvention er gennemført i  \r\n\r\n dansk ret, jf. lov nr. 733 af 7. december 1988. </P>  \r\n\r\n<P>Der henvises til lovforslagets §§ 18-23. Pakkerejseudvalgets generelle  \r\n\r\n overvejelser om erstatningsreglernes udformning er gengivet i betænkningen,  \r\n\r\n s. 85-109. </P>  \r\n\r\n<P>I overensstemmelse med Pakkerejseudvalgets forslag indeholder lovforslaget  \r\n\r\n ikke nærmere regler om, hvornår der foreligger en mangel ved en pakkerejse. I  \r\n\r\n Pakkerejseudvalgets betænkning er der på s. 44-46 redegjort for spørgsmålet.  \r\n\r\n</P>  \r\n\r\n<P>Efter Justitsministeriets opfattelse må bedømmelsen af, om en pakkerejse  \r\n\r\n er mangelfuld, i vidt omfang bygge på en afvejning af konkrete momenter, hvis  \r\n\r\n indbyrdes vægtning desuden må afhænge af omstændighederne. Det er langt  \r\n\r\n vanskeligere end ved løsørekøb på forhånd at fastlægge et bestemt niveau for,  \r\n\r\n hvor meget der skal til, for at der foreligger en &#187;mangel&#171;. </P>  \r\n\r\n<P>Vælger man i en lovbestemmelse at anvende brede formuleringer svarende til  \r\n\r\n købelovens § 76, stk. 1, nr. 4, og § 77, vil definitionen være uden særlig  \r\n\r\n praktisk betydning. Anvender man derimod mere præcise beskrivelser, vil man  \r\n\r\n afskære en række tilfælde, hvor mangelsbeføjelser bør kunne gøres gældende.  \r\n\r\n Ankenævn og domstole bør efter Justitsministeriets opfattelse have mulighed  \r\n\r\n for i den enkelte sag ved vurderingen af, om der er tale om en mangel, at  \r\n\r\n foretage en samlet afvejning af de foreliggende omstændigheder, og det opnås  \r\n\r\n bedst ved ikke at lovfæste en nærmere definition af mangelsbegrebet. </P>  \r\n\r\n<P>Sammenfattende mener Justitsministeriet således, at der er flere ulemper  \r\n\r\n end fordele ved at lovfæste et mangelsbegreb ved køb af pakkerejser. </P>  \r\n\r\n<P>Når det i visse af lovforslagets bestemmelser er forudsat, at pakkerejsen  \r\n\r\n er mangelfuld, henvises der således til en retsstandard, hvis indhold som  \r\n\r\n hidtil må fastlægges af ankenævn og domstole. </P>  \r\n\r\n<P>5.5.3. I visse internationale konventioner på det transportretlige område  \r\n\r\n findes der særlige regler om begrænsning af transportørens erstatningspligt,  \r\n\r\n dels vedrørende ansvarsgrundlaget, dels vedrørende størrelsen af den  \r\n\r\n erstatning, der kan gives passageren for tab, som kan henføres til mangler  \r\n\r\n ved transportydelsen. Pakkerejseudvalgets betænkning indeholder i kapitel  \r\n\r\n III, pkt. 6, en nærmere beskrivelse af de transportretlige konventioner. </P>  \r\n\r\n<P>I tilfælde, der er omfattet af de nævnte konventioner, vil arrangøren af  \r\n\r\n en pakkerejse være afskåret fra at videreføre eventuelle erstatningskrav fra  \r\n\r\n kunden til den pågældende transportør for så vidt angår den del af kravet,  \r\n\r\n som ligger ud over begrænsningerne i den pågældende konvention. </P>  \r\n\r\n<P>På den baggrund foreslog et flertal i Pakkerejseudvalget, at man i den  \r\n\r\n danske lov bruger den hjemmel, der findes i direktivets artikel 5, stk. 2, 3.  \r\n\r\n afsnit, til at tillade, at arrangøren i aftalen tager forbehold om, at  \r\n\r\n erstatningen begrænses i overensstemmelse med internationale konventioner,  \r\n\r\n som gælder for en mangelfuld tjenesteydelse, der indgår i pakkerejsen og  \r\n\r\n medfører, at pakkerejsen som sådan bliver mangelfuld. </P>  \r\n\r\n<P>Et mindretal i Pakkerejseudvalget fandt, at også ansvarsgrundlaget (culpa,  \r\n\r\n culpa med omvendt bevisbyrde o.l.) bør kunne begrænses i overensstemmelse med  \r\n\r\n eventuelle internationale konventioner. Mindretallet pegede på, at  \r\n\r\n spørgsmålet bl.a. kan få betydning for Danmarks mulighed for at kunne  \r\n\r\n tiltræde Athen-konventionen, der bl.a. drejer sig om bortfragterens ansvar  \r\n\r\n over for passagerer, og hvorefter der alene gælder et culpaansvar for  \r\n\r\n bortfragteren. Et andet mindretal fandt, at en kundes i øvrigt berettigede  \r\n\r\n krav slet ikke bør kunne begrænses som følge af internationale konventioner.  \r\n\r\n</P>  \r\n\r\n<P>Udvalgets flertal fandt, at direktivteksten kun kan antages at give  \r\n\r\n hjemmel til, at erstatningsbeløbene begrænses. </P>  \r\n\r\n<P>Der henvises til Pakkerejseudvalgets betænkning, s. 21-23 og 197-198. </P>  \r\n\r\n<P>Justitsministeriet er enig med flertallet i, at direktivet, der anvender  \r\n\r\n udtrykket &#187;..erstatningen kan begrænses..&#171;, ikke kan antages at  \r\n\r\n åbne mulighed for, at reglerne om arrangørens ansvarsgrundlag kan fraviges  \r\n\r\n til skade for kunden. Lovforslaget er udformet i overensstemmelse hermed.  \r\n\r\n</P>  \r\n\r\n<P>Der henvises til lovforslagets § 24 og bemærkningerne hertil. </P>  \r\n\r\n<P>Det bemærkes, at det efter Justitsministeriets opfattelse ikke kan  \r\n\r\n antages, at den foreslåede bestemmelse vil medføre, at Danmark ikke kan  \r\n\r\n tiltræde Athen-konventionen. Denne konvention regulerer bortfragterens  \r\n\r\n ansvar. Der ses ikke at være regler i konventionen, som forhindrer, at en  \r\n\r\n bortfragter, der tillige er arrangør af pakkerejser, kan være ansvarlig efter  \r\n\r\n et strengere ansvarsgrundlag end det, som efter konventionen gælder for  \r\n\r\n bortfragtere. </P>  \r\n\r\n<P> <I>5.6. Reklamation m.v.</I>  </P>  \r\n\r\n<P>Lovforslaget indeholder regler om kundens pligt til at reklamere, hvis  \r\n\r\n arrangøren misligholder aftalen. </P>  \r\n\r\n<P>Lovforslagets § 15 drejer sig om reklamation i tilfælde, hvor pakkerejsen  \r\n\r\n aflyses eller det allerede inden afrejsen kan forudses, at arrangøren vil  \r\n\r\n misligholde aftalen. </P>  \r\n\r\n<P>Lovforslagets §§ 26-27 drejer sig om reklamation over mangler efter  \r\n\r\n pakkerejsens påbegyndelse. </P>  \r\n\r\n<P> <I>5.7. Hæftelse overfor kunden m.v.</I>  </P>  \r\n\r\n<P>Direktivet overlader det til medlemsstaterne at afgøre, om arrangøren,  \r\n\r\n formidleren eller eventuelt begge skal hæfte overfor kunden for aftalens  \r\n\r\n opfyldelse. </P>  \r\n\r\n<P>I overensstemmelse med den naturlige forståelse af betegnelsen  \r\n\r\n &#187;formidler&#171; er lovforslaget udformet sådan, at arrangøren er  \r\n\r\n kundens kontraktspart, mens formidleren defineres som en fuldmægtig (agent),  \r\n\r\n der handler i arrangørens navn. Med henblik på at give kunderne den bedst  \r\n\r\n mulige beskyttelse foreslås det imidlertid i overensstemmelse med  \r\n\r\n Pakkerejseudvalgets anbefaling, at formidleren skal hæfte umiddelbart overfor  \r\n\r\n kunden for kundens økonomiske krav (pengekrav). Kunden kan således vælge, om  \r\n\r\n han vil rette sit krav mod arrangøren eller formidleren. Det betyder bl.a.,  \r\n\r\n at kunden altid vil kunne få afgjort en eventuel tvist ved danske domstole,  \r\n\r\n hvis han retter sagsanlægget mod en herboende formidler. </P>  \r\n\r\n<P>Der henvises til lovforslagets § 28. </P>  \r\n\r\n<P>Pakkerejseudvalget foreslog, at de forskellige handlepligter, som i  \r\n\r\n lovforslaget pålægges arrangøren, tillige skal gælde for formidleren.  \r\n\r\n Justitsministeriet har imidlertid fundet det mest naturligt, at ansvaret for  \r\n\r\n overholdelsen af handlepligter, der har nær sammenhæng med opfyldelsen af  \r\n\r\n aftalen, i loven alene pålægges kundens aftalepart, dvs. arrangøren. Noget  \r\n\r\n andet er, at arrangøren i praksis ofte vil aftale med formidleren, at denne  \r\n\r\n skal sørge for opfyldelsen på arrangørens vegne - f.eks., at formidleren  \r\n\r\n inden aftalens indgåelse skal give kunden forskellige oplysninger, jf.  \r\n\r\n lovforslagets § 6. </P>  \r\n\r\n<P> <I>5.8. Kundens pligter</I>  </P>  \r\n\r\n<P>Kundens pligter i aftaleforholdet med arrangøren foreslås ikke udtømmende  \r\n\r\n reguleret i loven. I lovforslagets § 29 fastlægges nogle af kundens  \r\n\r\n fundamentale pligter. Der henvises til bemærkningerne til denne bestemmelse.  \r\n\r\n</P>  \r\n\r\n<P>Pakkerejseudvalget foreslog en regel om retsvirkningerne af, at kunden  \r\n\r\n ikke overholder sin pligt til under rejsen at sørge for pas, visum og  \r\n\r\n lignende og at rette sig efter ordensregler og anvisninger, der gives af  \r\n\r\n guider, personale m.v. (§ 29 i Pakkerejseudvalgets lovudkast). Efter  \r\n\r\n Justitsministeriets opfattelse må afgørelsen af, hvilke konsekvenser kundens  \r\n\r\n misligholdelse skal have, i disse tilfælde afhænger af en konkret vurdering  \r\n\r\n af parternes forhold og de øvrige foreliggende omstændigheder. Det er klart,  \r\n\r\n at der i meget grove tilfælde vil kunne blive tale om f.eks. at udelukke  \r\n\r\n kunden fra at deltage i den resterende del af pakkerejsen, men det kan næppe  \r\n\r\n udelukkes, at en formel regel herom i nogle tilfælde vil lægge op til en for  \r\n\r\n usmidig regelanvendelse. </P>  \r\n\r\n<P>På den baggrund har Justitsministeriet ikke medtaget en sådan regel i  \r\n\r\n lovforslaget. Der henvises til bemærkningerne til lovforslagets § 29. </P>  \r\n\r\n<P> <I>6. Høring</I>  </P>  \r\n\r\n<P>Pakkerejseudvalgets betænkning har været til høring hos følgende  \r\n\r\n myndigheder og organisationer: </P>  \r\n\r\n<P>Danmarks Rejsebureau Forening, Foreningen af Rejsearrangører i Danmark,  \r\n\r\n Danmarks Turistråd, Turistvognmændenes Landsforening, Rejsegarantifonden,  \r\n\r\n Arbejderbevægelsens Erhvervsråd, Turismens Fællesråd, Forbrugerrådet,  \r\n\r\n Industrirådet, Industriministeriet, Den Danske Dommerforening, Advokatrådet,  \r\n\r\n Assurandør-Societetet, Dansk Arbejdsgiverforening, Landsorganisatonen i  \r\n\r\n Danmark, Trafikministeriet, Ministeriet for Kommunikation og Turisme,  \r\n\r\n Centralforeningen af Hotelværter og Restauratører i Danmark, Landsforeningen  \r\n\r\n Dansk Vandrelaug, Danmarks Rederiforening, Arbejdsmarkedets Feriefond,  \r\n\r\n Præsidenten for Østre Landsret, Præsidenten for Vestre Landsret, Præsidenten  \r\n\r\n for Sø- og Handelsretten, Præsidenten for Københavns Byret, Præsidenten for  \r\n\r\n Retten i Århus, Præsidenten for Retten i Odense, Præsidenten for Retten i  \r\n\r\n Aalborg, Præsidenten for Retten i Roskilde, Foreningen af dommerfuldmægtige i  \r\n\r\n Danmark og Dansk Industri. </P>  \r\n\r\n<P>Som anført ovenfor under pkt. 3 har en række høringsinstanser anført, at  \r\n\r\n der er behov for en fornyet gennemgang af udvalgets lovudkast.  \r\n\r\n Justitsministeriet har i den anledning ved udformningen af lovforslaget  \r\n\r\n foretages en rækker ændringer i Pakkerejseudvalgets lovudkast. På den  \r\n\r\n baggrund har Justitsministeriet samtidig med lovforslagets fremsættelse sendt  \r\n\r\n en kopi af lovforslaget til de ovennævnte høringsinstanser med anmodning om  \r\n\r\n at modtage eventuelle bemærkninger hurtigst muligt. </P>  \r\n\r\n<P> <I>7. Økonomiske og administrative konsekvenser</I>  </P>  \r\n\r\n<P>Lovforslaget vil ikke have økonomiske eller administrative konsekvenser af  \r\n\r\n væsentlig betydning for det offentlige. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Lovens anvendelsesområde fastlægges i stk. 1. Bortset fra brochurereglerne  \r\n\r\n m.v. i § 5, der finder anvendelse i alle tilfælde, hvor pakkerejser udbydes  \r\n\r\n til salg, gælder loven for aftaler om køb af pakkerejser, der indgås mellem  \r\n\r\n en kunde og en arrangør. Loven gælder, uanset om kunden indgår aftalen med  \r\n\r\n arrangøren selv eller med en formidler, der som fuldmægtig for arrangøren  \r\n\r\n handler på dennes vegne. </P>  \r\n\r\n<P>I lovforslagets §§ 3 og 4 defineres, hvad der forstås ved  \r\n\r\n &#187;arrangør&#171;, &#187;formidler&#171; og &#187;kunde&#171;. </P>  \r\n\r\n<P>Bestemmelsen i stk. 2 betyder, at forudgående aftaler, hvorved regler i  \r\n\r\n loven eller tilhørende bekendtgørelser fraviges til skade for kunden, er  \r\n\r\n ugyldige, hvis ikke der er hjemmel hertil i loven. En sådan hjemmel findes i  \r\n\r\n lovforslagets § 6, stk. 2, § 9, stk. 2, og § 24. </P>  \r\n\r\n<P>Bestemmelsen tilsigter sammen med §§ 2-4 at gennemføre direktivets  \r\n\r\n artikler 1 og 2. </P>  \r\n\r\n<P>Bestemmelsen svarer med ændringer af redaktionel karakter til § 1 i  \r\n\r\n Pakkerejseudvalgets lovudkast. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>I bestemmelsen fastsættes, hvad der i loven forstås ved en  \r\n\r\n &#187;pakkerejse&#171;. </P>  \r\n\r\n<P>Der skal være tale om en kombination af transport og indkvartering,  \r\n\r\n transport og anden turistmæssig ydelse m.v. eller indkvartering og anden  \r\n\r\n turistmæssig ydelse m.v. Kombinationer med alle tre og eventuelle yderligere  \r\n\r\n elementer er også omfattet. </P>  \r\n\r\n<P>De enkelte elementer i pakkerejsen skal enten være udbudt samlet, dvs.  \r\n\r\n udbudt til salg som en kombination, eller i øvrigt være blandt de ydelser,  \r\n\r\n arrangøren udbyder til salg. Er ydelserne ikke udbudt til salg som en  \r\n\r\n kombination, skal de være solgt som en kombination. Loven omfatter således  \r\n\r\n også individuelt sammensatte kombinationer. </P>  \r\n\r\n<P>Ved &#187;indkvartering&#171; forstås indlogering på hotel, i sommerhus  \r\n\r\n eller lignende. Overnatning under transport - f.eks. i en sovevogn i et tog  \r\n\r\n eller i en kahyt på et skib - er ikke indkvartering. Ophold i et  \r\n\r\n transportmiddel kan derimod være en turistmæssig attraktion i sig selv - som  \r\n\r\n f.eks. ved krydstogter o.l., jf. stk. 1, nr. 3, og i så fald kan der være  \r\n\r\n tale om en pakkerejse. </P>  \r\n\r\n<P>Begrebet &#187;anden turistmæssig ydelse, der ikke er direkte knyttet til  \r\n\r\n transport eller indkvartering, men som udgør en væsentlig del af  \r\n\r\n pakkerejsen&#171;, betyder for det første, at der skal være tale om en  \r\n\r\n selvstændig ydelse af turistmæssig karakter, som ikke er direkte knyttet til  \r\n\r\n transport eller indkvartering. For det andet skal den pågældende ydelse  \r\n\r\n udgøre en væsentlig del af pakkerejsen. Om en ydelse er omfattet af dette  \r\n\r\n kriterium, vil således afhænge af en konkret vurdering af den pågældende  \r\n\r\n ydelses karakter og af dens andel i den samlede rejse eller det samlede  \r\n\r\n arrangement. Ydelser som f.eks. servering under en flyrejse og normal  \r\n\r\n hotelservice er direkte knyttet til transport, henholdsvis indkvartering, og  \r\n\r\n vil derfor ikke være omfattet. Undervisning og uddannelse - f.eks. på  \r\n\r\n højskoler - er som udgangspunkt ikke en &#187;turistmæssig ydelse&#171;,  \r\n\r\n medmindre der er inkluderet betydelige rekreative islæt i form af  \r\n\r\n selvstændige ydelser, som ikke består i transport eller indkvartering. Leje  \r\n\r\n af en bil på bestemmelsesstedet vil heller ikke være en &#187;turistmæssig  \r\n\r\n ydelse&#171;. Derimod er f.eks. teater-, biograf- eller museumsbesøg,  \r\n\r\n udflugter med naturvejledere og kort til skiliftsystemer m.v. omfattet af  \r\n\r\n dette begreb, ligesom f.eks. fodbold-, opera- og jagtrejser indeholder  \r\n\r\n selvstændige ydelser af turistmæssig karakter, som ikke er direkte knyttet  \r\n\r\n til transport eller indkvartering. </P>  \r\n\r\n<P>Ved afgørelsen af, om ydelsen udgør en væsentlig del af pakkerejsen, må  \r\n\r\n der lægges vægt på, om prisen for den pågældende ydelse udgør et vigtigt  \r\n\r\n element i pakkerejsens samlede pris, og om opholdet eller transporten primært  \r\n\r\n tager sigte på den specielle turistmæssige ydelse. </P>  \r\n\r\n<P>Definitionen omfatter ikke kun ferie- og andre turistarrangementer. Også  \r\n\r\n forretningsrejser vil kunne være omfattet af definitionen på en pakkerejse.  \r\n\r\n</P>  \r\n\r\n<P>Det præciseres i stk. 2, at kombinationer som nævnt i stk. 1 ikke kan  \r\n\r\n bringes uden for loven ved, at kunden får en særskilt regning på hvert  \r\n\r\n element. </P>  \r\n\r\n<P>Bestemmelsen tilsigter at gennemføre direktivets artikel 2, nr. 1, og  \r\n\r\n svarer med redaktionelle ændringer til § 2 i Pakkerejseudvalgets lovudkast.  \r\n\r\n Der henvises i øvrigt til Pakkerejseudvalgets betænkning, s. 126-133. </P>  \r\n\r\n<P> <I>Til § 3</I>  </P>  \r\n\r\n<P>I stk. 1 defineres, hvad der i loven forstås ved en arrangør. </P>  \r\n\r\n<P>I udtrykket &#187;tilrettelægger pakkerejser&#171; ligger, at den  \r\n\r\n pågældende skal stå bag det samlede arrangement. Selv om pakkerejsen faktisk  \r\n\r\n er sammensat af en anden end den, som har solgt pakkerejsen, anses sælgeren  \r\n\r\n som arrangør, hvis kunden efter samtlige foreliggende omstændigheder må gå ud  \r\n\r\n fra, at det er sælgeren, der har tilrettelagt rejsen. </P>  \r\n\r\n<P>Om fortolkningen af udtrykket &#187;lejlighedsvis&#171; henvises til de  \r\n\r\n almindelige bemærkninger, pkt. 5.1. </P>  \r\n\r\n<P>I stk. 2 defineres, hvad der i loven forstås ved en formidler. Ved  \r\n\r\n afgørelsen af, om den pågældende handler &#187;i arrangørens navn&#171;, må  \r\n\r\n der i overensstemmelse med almindelige fuldmagtsregler lægges vægt på, om  \r\n\r\n kunden efter samtlige foreliggende omstændigheder må gå ud fra, at arrangøren  \r\n\r\n bliver kundens aftalepart. Det er ikke i sig selv afgørende, om den, hos hvem  \r\n\r\n kunden køber en pakkerejse, betegner sig selv &#187;fuldmægtig&#171;,  \r\n\r\n &#187;agent&#171; eller andet. Det er ikke nødvendigt, at det udtrykkeligt  \r\n\r\n udtales, at pakkerejsen sælges for en anden. </P>  \r\n\r\n<P>En formidler indestår over for kunden for, at han har fornøden fuldmagt,  \r\n\r\n jf. aftalelovens § 25. </P>  \r\n\r\n<P>Pakkerejser, der sælges af arrangørens ansatte, må anses for at være solgt  \r\n\r\n &#187;direkte&#171; af arrangøren, jf. stk. 1. </P>  \r\n\r\n<P>Bestemmelsen tilsigter at opfylde direktivets artikel 2, nr. 2-3. </P>  \r\n\r\n<P>Bestemmelsen svarer med ændringer af redaktionel karakter til § 3 i  \r\n\r\n Pakkerejseudvalgets lovudkast. </P>  \r\n\r\n<P> <I>Til § 4</I>  </P>  \r\n\r\n<P>I bestemmelsen defineres, hvad der i loven forstås ved en  \r\n\r\n &#187;kunde&#171;. </P>  \r\n\r\n<P>Alle, der køber eller i hvis navn, der købes en pakkerejse, er kunder i  \r\n\r\n lovens forstand, og har dermed de rettigheder og pligter, som følger af  \r\n\r\n loven. Også den, der lovligt får overdraget retten til at deltage i en  \r\n\r\n pakkerejse, er kunde, jf. herved lovforslagets § 12. </P>  \r\n\r\n<P>En deltager, der ikke er part i aftalen med arrangøren, er ikke kunde i  \r\n\r\n lovens forstand. Den, der blot køber en pakkerejse på en andens vegne, er  \r\n\r\n således ikke kunde, selv om den pågældende deltager i rejsen. </P>  \r\n\r\n<P>Såvel fysiske som juridiske personer kan være kunder. Hvis f.eks. en  \r\n\r\n repræsentant for en forening køber en pakkerejse i foreningens navn, vil  \r\n\r\n foreningen således være kunde i lovens forstand. </P>  \r\n\r\n<P>Bestemmelsen tilsigter at gennemføre direktivets artikel 2, nr. 4, og  \r\n\r\n svarer med redaktionelle ændringer til § 4 i Pakkerejseudvalgets lovudkast.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 5</I>  </P>  \r\n\r\n<P>Bestemmelsen drejer sig om udbud af pakkerejser. </P>  \r\n\r\n<P>Det foreslås i stk. 1, at brochurer, annoncer og andet materiale, der  \r\n\r\n anvendes til markedsføring af pakkerejser - f.eks. kataloger - skal indeholde  \r\n\r\n oplysning om pakkerejsens pris. Det foreslås endvidere, at prisoplysningerne  \r\n\r\n skal være tydelige og let forståelige. Heri ligger dels, at oplysningerne  \r\n\r\n skal være lette at få øje på, dels at oplysningerne skal være udformet sådan,  \r\n\r\n at de ikke giver anledning til misforståelser. Angivelse af prisen for en  \r\n\r\n pakkerejse skal således omfatte alle obligatoriske tillæg og afgifter, sådan  \r\n\r\n at der oplyses om den pris, rejsen faktisk kan købes til (grundprisen). </P>  \r\n\r\n<P>Reglen i stk. 1 supplerer den almindelige regel i markedsføringslovens § 2  \r\n\r\n om, at der ikke må anvendes urigtige, vildledende eller urimeligt mangelfulde  \r\n\r\n angivelser, som er egnede til at påvirke efterspørgsel eller udbud af bl.a.  \r\n\r\n tjenesteydelser. </P>  \r\n\r\n<P>Reglen i stk. 2 betyder, at vilkår, der fremgår af markedsføringsmateriale  \r\n\r\n for en pakkerejse, anses som en del af aftalen, hvis ikke arrangøren inden  \r\n\r\n aftalens indgåelse har meddelt kunden, at vilkårene ikke gælder længere.  \r\n\r\n Bliver der indgået en aftale, og kan arrangøren ikke opfylde et eller flere  \r\n\r\n af de vilkår, der fremgår af brochuren, vil pakkerejsen efter  \r\n\r\n omstændighederne være mangelfuld. Bestemmelsen giver ikke hjemmel til i  \r\n\r\n markedsføringsmateriale at fravige de præceptive regler i loven. </P>  \r\n\r\n<P>I direktivets artikel 3, stk. 2, opregnes, hvilke oplysninger en brochure  \r\n\r\n mindst skal indeholde. I overensstemmelse hermed vil det i de administrative  \r\n\r\n regler, som skal fastsættes efter det foreslåede stk. 3, bl.a. blive bestemt,  \r\n\r\n at brochurer, når det er relevant for den pågældende pakkerejse, skal  \r\n\r\n indeholde oplysninger vedrørende rejsemål, transport, betingelser med hensyn  \r\n\r\n til pas, visum, vaccinationer m.v., indkvartering, forplejning, rejserute,  \r\n\r\n betaling for pakkerejsen, herunder størrelsen af en eventuel forudbetaling,  \r\n\r\n samt eventuelle mindstekrav med hensyn til deltagerantallet og i givet fald,  \r\n\r\n hvornår kunderne senest skal underrettes i tilfælde af aflysning. Det vil  \r\n\r\n endvidere blive fastsat, at brochurer skal indeholde oplysning om reglen i  \r\n\r\n stk. 2. </P>  \r\n\r\n<P>Bestemmelsen tilsigter at gennemføre direktivets artikel 3 og svarer med  \r\n\r\n visse ændringer til § 5 i Pakkerejseudvalgets lovudkast. </P>  \r\n\r\n<P> <I>Til § 6</I>  </P>  \r\n\r\n<P>Det foreslås, at arrangøren inden aftalens indgåelse skal gøre kunden  \r\n\r\n bekendt med samtlige aftalevilkår og eventuelle øvrige betingelser for, at  \r\n\r\n pakkerejsen kan gennemføres. </P>  \r\n\r\n<P>Det foreslås endvidere, at arrangøren skal bekræfte aftalen skriftligt  \r\n\r\n eller på anden egnet måde, f.eks. via edb. Er aftalen skriftlig, skal kunden  \r\n\r\n have en kopi. Det er tilstrækkeligt, hvis arrangøren udleverer et  \r\n\r\n deltagerbevis, hvori der er henvist til skriftlige oplysninger i en brochure,  \r\n\r\n som kunden tidligere har fået et eksemplar af. </P>  \r\n\r\n<P>Reglen i stk. 1 er ikke til hinder for, at der fortsat kan sælges  \r\n\r\n pakkerejser med visse uspecificerede vilkår, f.eks. med hensyn til  \r\n\r\n indkvarteringssted. </P>  \r\n\r\n<P>I stk. 2 åbnes der mulighed for, at arrangøren kan undlade at give  \r\n\r\n oplysninger og bekræfte aftalen som nævnt i stk. 1. Betingelsen herfor er, at  \r\n\r\n det er praktisk umuligt at opfylde bestemmelserne i stk. 1, fordi aftalen  \r\n\r\n først indgås kort tid, før kunden skal afsted. Denne betingelse vil f.eks.  \r\n\r\n kunne være opfyldt ved køb af en afbudsrejse umiddelbart før, rejsen skal  \r\n\r\n begyndes. </P>  \r\n\r\n<P>Lovforslaget indeholder ikke regler om civilretlige virkninger af, at  \r\n\r\n arrangøren ikke overholder sine pligter efter bestemmelsen. Manglende  \r\n\r\n overholdelse vil ikke i sig selv medføre, at aftalen ikke er bindende. Efter  \r\n\r\n almindelige aftaleretlige regler gælder der visse krav for at anse vilkår for  \r\n\r\n aftalt. Manglende overholdelse af § 6, stk. 1, vil i forening med andre  \r\n\r\n omstændigheder kunne betyde, at et givet vilkår ikke kan anses for aftalt.  \r\n\r\n</P>  \r\n\r\n<P>Grov eller oftere gentagen overtrædelse af bestemmelsen vil kunne straffes  \r\n\r\n med bøde, jf. lovforslagets § 30, stk. 1. </P>  \r\n\r\n<P>Bestemmelsen tilsigter at opfylde direktivets artikel 4, stk. 1, litra a,  \r\n\r\n og stk. 2, litra b og c. </P>  \r\n\r\n<P>Bestemmelsen svarer med visse ændringer til § 6 i Pakkerejseudvalgets  \r\n\r\n lovudkast. </P>  \r\n\r\n<P> <I>Til § 7</I>  </P>  \r\n\r\n<P>Det foreslås, at arrangøren inden pakkerejsens påbegyndelse skal vejlede  \r\n\r\n kunden om praktiske forhold under pakkerejsen. </P>  \r\n\r\n<P>Nærmere regler om, hvilke oplysninger der skal gives, vil blive fastsat  \r\n\r\n administrativt i medfør af lovforslagets § 8. Der henvises til bemærkningerne  \r\n\r\n til denne bestemmelse. </P>  \r\n\r\n<P>Lovforslaget regulerer ikke eventuelle civilretlige virkninger af, at  \r\n\r\n arrangøren undlader at give kunden oplysning om de nævnte praktiske forhold.  \r\n\r\n Bestemmelsen foreslås heller ikke strafferetligt sanktioneret. </P>  \r\n\r\n<P>Bestemmelsen tilsigter sammen med § 8 at gennemføre direktivets artikel 4,  \r\n\r\n stk. 1, litra b. </P>  \r\n\r\n<P>Bestemmelsen svarer med visse ændringer til § 7 i Pakkerejseudvalgets  \r\n\r\n lovudkast. </P>  \r\n\r\n<P> <I>Til § 8</I>  </P>  \r\n\r\n<P>Det foreslås, at nærmere regler om krav til aftalens indhold og om  \r\n\r\n arrangørens pligt til at give oplysninger skal fastsættes administrativt.  \r\n\r\n</P>  \r\n\r\n<P>Det fremgår af direktivets artikel 4, stk. 2, litra a, at aftalen i det  \r\n\r\n omfang, det er aktuelt for den pågældende pakkerejse, skal indeholde de  \r\n\r\n bestemmelser, som er opregnet i bilaget til direktivet. De administrative  \r\n\r\n regler om aftalens indhold vil blive udformet i overensstemmelse med dette  \r\n\r\n bilag, som imidlertid ikke angiver udtømmende, hvilke bestemmelser der skal  \r\n\r\n indgå i aftalen. I forbindelse med udarbejdelsen af de administrative regler  \r\n\r\n vil det blive overvejet, om der er behov for yderligere krav, f.eks. at der i  \r\n\r\n aftalen skal gives oplysning om særlige forhold som støjgener eller lignende  \r\n\r\n på indkvarteringsstedet. </P>  \r\n\r\n<P>Det bemærkes, at der ikke er noget til hinder for, at de nævnte krav til  \r\n\r\n aftalens indhold vil kunne opfyldes ved, at der i aftalen henvises  \r\n\r\n udtrykkeligt til en brochure, hvor oplysningerne findes. </P>  \r\n\r\n<P>For så vidt angår de praktiske oplysninger, der skal gives inden  \r\n\r\n pakkerejsens påbegyndelse (lovforslagets § 7), fremgår det af direktivets  \r\n\r\n artikel 4, stk. 1, litra b), at arrangøren, hvis det er aktuelt for den  \r\n\r\n pågældende pakkerejse, bl.a. skal give nærmere oplysninger om praktiske  \r\n\r\n forhold vedrørende transporten til rejsemålet, om, hvordan man under rejsen  \r\n\r\n kan komme i forbindelse med arrangøren eller dennes repræsentant og hvordan  \r\n\r\n pårørende kan kontakte mindreårige, der rejser i udlandet, samt om  \r\n\r\n mulighederne for at tegne en afbestillingsforsikring eller en  \r\n\r\n rejseforsikring, der i tilfælde af ulykke eller sygdom dækker udgifter til  \r\n\r\n behandling og hjemtransport. De administrative regler vil blive udformet i  \r\n\r\n overensstemmelse hermed. </P>  \r\n\r\n<P>Den foreslåede bestemmelse svarer til § 8 i Pakkerejseudvalgets lovudkast.  \r\n\r\n</P>  \r\n\r\n<P>Justitsministeriet vil i forbindelse med udarbejdelsen af administrative  \r\n\r\n regler inddrage Forbrugerombudsmanden og de berørte organisationer m.v. </P>  \r\n\r\n<P> <I>Til § 9</I>  </P>  \r\n\r\n<P>Ved bestemmelsen i stk. 1 fastsættes der en principiel adgang til at  \r\n\r\n afbestille en pakkerejse uanset grunden hertil. Gør kunden brug af denne  \r\n\r\n afbestillingsret, skal der som udgangspunkt betales et vederlag til  \r\n\r\n arrangøren. Hermed lovfæstes en kutyme indenfor rejsebranchen, jf.  \r\n\r\n Pakkerejseudvalgets betænkning, s. 149 f. </P>  \r\n\r\n<P>Hvor stort et vederlag, der kan kræves, vil navnlig afhænge af, hvilke  \r\n\r\n muligheder arrangøren har for at undgå eller begrænse sit tab, f.eks. ved at  \r\n\r\n sælge rejsen til anden side eller annullere forudbestillinger. Arrangørerne  \r\n\r\n vil som hidtil kunne opkræve et standardiseret afbestillingsvederlag, der  \r\n\r\n bygger på normaltabsbetragtninger, idet vederlaget stiger, jo senere kunden  \r\n\r\n afbestiller. </P>  \r\n\r\n<P>Ved nogle arrangementer kan der fra underleverandørernes side være fastsat  \r\n\r\n strenge betingelser for annullation, som arrangøren er bundet af. Den  \r\n\r\n foreslåede bestemmelse i stk. 2 åbner mulighed for, at arrangøren i så fald  \r\n\r\n kan begrænse eller efter omstændighederne helt fravige afbestillingsretten.  \r\n\r\n Dette skal i givet fald fremgå af aftalen. </P>  \r\n\r\n<P>Stk. 3 drejer sig om afbestilling i situationer, hvor forholdene på  \r\n\r\n rejsemålet kort før afrejsen indebærer en vis nærliggende fare for kundens  \r\n\r\n liv eller førlighed, således at det ville være urimeligt at fastholde kunden  \r\n\r\n på aftalen. </P>  \r\n\r\n<P>Pakkerejseudvalget foreslog, at arrangøren i de tilfælde, der er nævnt i  \r\n\r\n stk. 3, skulle kunne beholde et &#187;rimeligt&#171; vederlag.  \r\n\r\n Justitsministeriet finder det imidlertid mere rimeligt, at kunden i disse  \r\n\r\n tilfælde, hvor det er almindelig sund fornuft, at rejsen ikke gennemføres,  \r\n\r\n ikke skal betale et vederlag, men kan kræve ethvert forudbetalt beløb  \r\n\r\n tilbage. Dette svarer også bedst til den foreslåede ordning, når arrangøren  \r\n\r\n aflyser rejsen, jf. lovforslagets § 16. </P>  \r\n\r\n<P>Det foreslås i stk. 4, at retten til vederlagsfri afbestilling efter stk.  \r\n\r\n 3 ikke skal gælde, hvis kunden ved aftalens indgåelse kendte den pågældende  \r\n\r\n begivenhed eller begivenheden var almindelig kendt, f.eks. hvis begivenheden  \r\n\r\n jævnligt har været omtalt i massemedierne. </P>  \r\n\r\n<P>Den foreslåede bestemmelse svarer i øvrigt med visse ændringer til § 9,  \r\n\r\n stk. 1-2, og § 10 i Pakkerejseudvalgets lovudkast. </P>  \r\n\r\n<P>Direktivet indeholder ikke regler om afbestillingsret. </P>  \r\n\r\n<P> <I>Til § 10</I>  </P>  \r\n\r\n<P>Ved den foreslåede stk. 1 præciseres det, at vilkårene for afbestilling af  \r\n\r\n pakkerejsen skal meddeles kunden inden aftalens indgåelse, jf. den generelle  \r\n\r\n bestemmelse i lovforslagets § 6, stk. 1, Denne informationspligt kan kun  \r\n\r\n fraviges ved afbudsrejser m.v. som nærmere fastsat i § 6, stk. 2. I disse  \r\n\r\n tilfælde, hvor pakkerejsen bestilles kort tid før afrejsen, vil kundens  \r\n\r\n afbestillingsret i øvrigt ikke have særlig praktisk betydning. </P>  \r\n\r\n<P>Manglende opfyldelse af informationspligten er ikke i bestemmelsen tillagt  \r\n\r\n retsvirkning i forholdet mellem arrangøren og kunden. Hvis arrangøren  \r\n\r\n undlader at opfylde sig informationspligt, vil han efter omstændighederne  \r\n\r\n kunne straffes, jf. lovforslagets § 30. </P>  \r\n\r\n<P>Hvis der måtte vise sig behov for det, kan justitsministeren efter stk. 2  \r\n\r\n fastsætte nærmere regler om afbestillingsvilkår, herunder om den  \r\n\r\n standardmæssige beregning af afbestillingsvederlag. </P>  \r\n\r\n<P>Bestemmelsen svarer med en enkelt ændring til § 9, stk. 3-4, i  \r\n\r\n Pakkerejseudvalgets lovudkast. </P>  \r\n\r\n<P> <I>Til § 11</I>  </P>  \r\n\r\n<P>Arrangøren skal efter den foreslåede bestemmelse give kunden oplysning om  \r\n\r\n mulighederne og vilkårene for at forsikre sig mod afbestilling på grund af  \r\n\r\n sygdom og lignende. Hvis forsikringsbegivenheden indtræffer, dækker en sådan  \r\n\r\n forsikring et eventuelt afbestillingsvederlag. Kunden har ikke i medfør af  \r\n\r\n lovforslaget mulighed for at afbestille vederlagsfrit i tilfælde af sygdom  \r\n\r\n m.v. </P>  \r\n\r\n<P>I nogle tilfælde er en form for afbestillingsforsikring inkluderet i  \r\n\r\n pakkerejsens pris. Hvis kunden ikke inden aftalens indgåelse har fået oplyst  \r\n\r\n en bestemt pris (præmie) for en sådan indbygget forsikring, vil det betyde,  \r\n\r\n at arrangøren skal tilbagebetale hele rejsens pris, såfremt  \r\n\r\n forsikringsbegivenheden indtræffer. </P>  \r\n\r\n<P>Der gælder ret forskellige vilkår for de eksisterende  \r\n\r\n afbestillingsforsikringer, jf. Pakkerejseudvalgets betænkning, s. 159f.  \r\n\r\n Justitsministeriet forudsætter, at rejsebranchens større organisationer  \r\n\r\n sammen med Forbrugerrådet, Assurandør-Societetet og andre berørte  \r\n\r\n organisationer finder frem til mere ensartede vilkår, bl.a. med hensyn til, i  \r\n\r\n hvilket omfang sygdom hos andre end kunden selv er dækket af forsikringen.  \r\n\r\n Opnås der ikke rimelige ordninger på denne måde, vil der i medfør af  \r\n\r\n bestemmelsen i stk. 2 administrativt kunne fastsættes regler om, at der kun  \r\n\r\n må gives oplysninger om afbestillingsforsikringer med en vis minimumsdækning.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen svarer med visse ændringer til § 11 i Pakkerejseudvalgets  \r\n\r\n lovudkast. </P>  \r\n\r\n<P> <I>Til § 12</I>  </P>  \r\n\r\n<P>Aftalen om køb af en pakkerejse kan indeholde forskellige betingelser for  \r\n\r\n deltagelsen, som også skal kunne opfyldes af den, der får overdraget  \r\n\r\n pakkerejsen. Det kan være krav om visse fysiske kvalifikationer, alderskrav  \r\n\r\n og lignende. </P>  \r\n\r\n<P>Endvidere vil arrangøren i nogle tilfælde kunne godtgøre, at han f.eks. i  \r\n\r\n aftalen med andre tjenesteydere er afskåret fra at ændre udstedte billetter,  \r\n\r\n hotelreservationer m.v. I så fald kan pakkerejsen ikke overdrages. Det samme  \r\n\r\n gælder, hvis det i medfør af anden lovgivning er udelukket at overdrage  \r\n\r\n pakkerejsen, jf. f.eks. bestemmelsen i sølovens § 177 om skibsrejser, hvor  \r\n\r\n der i befordringsaftalen er anført en bestemt person som passager. </P>  \r\n\r\n<P>Der vil i aftalen kunne fastsættes en rimelig frist for, hvornår  \r\n\r\n arrangøren eller formidleren senest skal underrettes om, at kunden vil  \r\n\r\n overdrage pakkerejsen. </P>  \r\n\r\n<P>Arrangøren vil kunne opkræve et ekspeditionsgebyr for det merarbejde,  \r\n\r\n overdragelsen medfører. </P>  \r\n\r\n<P>Bestemmelsen tilsigter at opfylde direktivets artikel 4, stk. 3, men giver  \r\n\r\n dog kunden en videre beskyttelse, idet retten til at overdrage pakkerejsen  \r\n\r\n ikke som i direktivet er begrænset til tilfælde, hvor kunden selv er  \r\n\r\n forhindret i at deltage. </P>  \r\n\r\n<P>Bestemmelsen svarer med ændringer af overvejende redaktionel karakter til  \r\n\r\n § 12 i Pakkerejseudvalgets lovudkast. </P>  \r\n\r\n<P> <I>Til § 13</I>  </P>  \r\n\r\n<P>Den foreslåede bestemmelse fastlægger betingelserne for, at arrangøren kan  \r\n\r\n forhøje pakkerejsens pris efter aftalens indgåelse. </P>  \r\n\r\n<P>Opregningen i stk. 1 er udtømmende. Det er en forudsætning, at ændringer i  \r\n\r\n de pågældende omkostninger m.v. faktisk har betydning for prisen. </P>  \r\n\r\n<P>Kravet om, at den præcise beregningsmetode for prisændringer skal være  \r\n\r\n angivet i aftalen, kan opfyldes ved, at der i aftalen henvises til et bilag  \r\n\r\n med nogle regneeksempler. </P>  \r\n\r\n<P>Bestemmelsen tilsigter at gennemføre direktivets artikel 4, stk. 4. </P>  \r\n\r\n<P>Kravet om, at prisændringen skal meddeles kunden hurtigst muligt, jf. stk.  \r\n\r\n 2, er indføjet under hensyn til direktivets artikel 4, stk. 5. Der henvises  \r\n\r\n til bemærkningerne til lovforslagets § 15. </P>  \r\n\r\n<P>Bestemmelsen svarer i øvrigt med redaktionelle ændringer til § 13 i  \r\n\r\n Pakkerejseudvalgets lovudkast. </P>  \r\n\r\n<P> <I>Til § 14</I>  </P>  \r\n\r\n<P>Ved bestemmelsen slås det fast, at generelle forbehold fra arrangørens  \r\n\r\n side ikke har nogen retsvirkning i forholdet mellem arrangøren og kunden.  \r\n\r\n</P>  \r\n\r\n<P>Et forbehold i aftalen er omfattet af bestemmelsen, hvis det er holdt i  \r\n\r\n almindelige vendinger, sådan at det er vanskeligt at overskue dets betydning.  \r\n\r\n Præcise forbehold vedrørende bestemte egenskaber ved pakkerejsen er ikke  \r\n\r\n omfattet. </P>  \r\n\r\n<P>Uspecificerede aftalevilkår er ikke omfattet af bestemmelsen, jf.  \r\n\r\n bemærkningerne til lovforslagets § 6. </P>  \r\n\r\n<P>Bestemmelsen omfatter både ændringsforbehold og generelle  \r\n\r\n ansvarsfraskrivelser. </P>  \r\n\r\n<P>Direktivet og Pakkerejseudvalgets lovudkast indeholder ikke tilsvarende  \r\n\r\n bestemmelser. </P>  \r\n\r\n<P> <I>Til § 15</I>  </P>  \r\n\r\n<P>Det foreslås, at arrangøren hurtigst muligt skal give kunden besked, hvis  \r\n\r\n pakkerejsen aflyses, eller det i øvrigt har vist sig, at arrangøren ikke vil  \r\n\r\n kunne opfylde aftalen fuldt ud. Kunden skal underrettes om enhver ændring i  \r\n\r\n forhold til det aftalte, bortset fra rene bagateller. Underretningspligten  \r\n\r\n gælder således i alle tilfælde, hvor det er klart, at pakkerejsen vil blive  \r\n\r\n mangelfuld, uanset om den manglende opfyldelse skyldes forhold, der er  \r\n\r\n indtrådt før eller efter aftalens indgåelse. </P>  \r\n\r\n<P>Det foreslås i stk. 2, at arrangøren samtidig med underretningen efter  \r\n\r\n stk. 1 skal vejlede kunden om dennes retsstilling m.v. Arrangøren skal  \r\n\r\n navnlig oplyse om indholdet af stk. 3 og §§ 16 og 17. Arrangøren skal  \r\n\r\n endvidere meddele kunden navn og postadresse på arrangøren eller den, der på  \r\n\r\n arrangørens vegne kan modtage kundens eventuelle reklamation. </P>  \r\n\r\n<P>Hvis arrangøren ikke overholder sine pligter efter stk. 1 og 2, kan han  \r\n\r\n ikke gøre gældende, at kunden ikke har reklameret rettidigt og korrekt i  \r\n\r\n henhold til stk. 3. Reklamerer kunden først efter pakkerejsens påbegyndelse,  \r\n\r\n vil arrangøren kunne påberåbe sig reklamationsreglerne i lovforslagets  \r\n\r\n kapitel 6, jf. §§ 26 og 27. </P>  \r\n\r\n<P>Den foreslåede reklamationsregel i stk. 3 betyder, at der, så længe  \r\n\r\n pakkerejsen ikke er påbegyndt, kun gælder en reklamationsfrist for kunden,  \r\n\r\n hvis arrangøren har givet besked om, at aftalen ikke vil kunne opfyldes,  \r\n\r\n eller at pakkerejsen helt aflyses, jf. stk. 1. </P>  \r\n\r\n<P>Reklamationsreglen i stk. 3 gælder for ethvert krav, som kunden kan gøre  \r\n\r\n gældende i anledning af, at arrangøren vil misligholde aftalen. §§ 16m og 17  \r\n\r\n regulerer kundens adgang til at hæve aftalen og til at kræve erstatning for  \r\n\r\n eventuelle tab. </P>  \r\n\r\n<P>Kunden kan naturligvis også blot vælge at henholde sig til aftalen og  \r\n\r\n fastholde arrangørens opfyldelsesforpligtelse eller kræve forholdsmæssigt  \r\n\r\n afslag i prisen, hvis arrangøren ikke afværger misligholdelsen. Kravet om  \r\n\r\n reklamation er i så fald opfyldt, hvis kunden gør arrangøren opmærksom på, at  \r\n\r\n han ikke vil acceptere ændringen i forhold til det aftalte. </P>  \r\n\r\n<P>Bestemmelsen tilsigter at gennemføre direktivets artikel 4, stk. 5, men  \r\n\r\n giver dog kunden en videre beskyttelse, dels ved, at arrangøren ikke kun skal  \r\n\r\n underrette kunden om væsentlige ændringer i forhold til det aftalte, dels  \r\n\r\n ved, at kunden ikke som efter direktivet skal reklamere &#187;hurtigst  \r\n\r\n muligt&#171;, men blot inden rimelig tid efter modtagelsen af arrangørens  \r\n\r\n underretning. Kravet om reklamation inden rimelig tid svarer til dansk rets  \r\n\r\n almindelige reklamationsregel i forbrugerkøb, jf. købelovens § 81. </P>  \r\n\r\n<P>Bestemmelsen svarer med visse ændringer til § 14 i Pakkerejseudvalgets  \r\n\r\n lovudkast. </P>  \r\n\r\n<P> <I>Til § 16</I>  </P>  \r\n\r\n<P>Det foreslås, at kunden skal kunne hæve aftalen eller kræve at få tilbudt  \r\n\r\n en erstatningsrejse, hvis den aftalte pakkerejse aflyses eller det kan  \r\n\r\n forudses, at pakkerejsen vil komme til at lide af væsentlige mangler. </P>  \r\n\r\n<P>I udtrykket &#187;kan det med sikkerhed forudses&#171; ligger, at  \r\n\r\n arrangøren skal have givet meddelelse om en væsentlig ændring, jf. § 15,  \r\n\r\n eller at der på anden måde skal være en til vished grænsende sandsynlighed  \r\n\r\n for, at arrangøren vil misligholde aftalen væsentligt. </P>  \r\n\r\n<P>Ved afgørelsen af, om en misligholdelse er væsentlig, må der tages hensyn  \r\n\r\n til forholdets konkrete betydning for kunden og til, om misligholdelsen vil  \r\n\r\n angå et forhold, der normalt har væsentlig betydning for kunder, eller som  \r\n\r\n arrangøren i øvrigt måtte regne med, at den pågældende kunde ville lægge  \r\n\r\n betydelig vægt på. </P>  \r\n\r\n<P>Som eksempler på væsentlige misligholdelser nævner Pakkerejseudvalget  \r\n\r\n bl.a. ændring af rejsemålet eller transportformen, jf. betænkningen, s. 171.  \r\n\r\n</P>  \r\n\r\n<P>Kunden har krav på, at pakkerejsen gennemføres til den aftalte pris,  \r\n\r\n medmindre lovens betingelser for prisforhøjelse er opfyldt, jf. lovforslagets  \r\n\r\n § 13. En prisforhøjelse, som ikke har hjemmel i aftalen, vil være en  \r\n\r\n væsentlig misligholdelse. </P>  \r\n\r\n<P>Ved væsentlighedsbedømmelsen kan der endvidere tages hensyn til, at  \r\n\r\n ophævelse på dette tidspunkt normalt er mindre indgribende over for sælgeren  \r\n\r\n end efter pakkerejsens påbegyndelse, jf. lovforslagets § 20. Vælger kunden at  \r\n\r\n hæve aftalen, betyder det, at arrangøren skal refundere samtlige beløb, der  \r\n\r\n er betalt i henhold til aftalen. Det afgøres efter reglen i lovforslagets §  \r\n\r\n 17, om der tillige skal betales erstatning. </P>  \r\n\r\n<P>I praksis vil arrangøren ofte kunne tilbyde kunden en tilsvarende  \r\n\r\n erstatningsrejse, og begge parter vil normalt være interesserede i, at sagen  \r\n\r\n løses på den måde. Kunden kan dog også vælge at deltage i en erstatningsrejse  \r\n\r\n af højere eller lavere værdi, hvis arrangøren uden uforholdsmæssige  \r\n\r\n omkostninger eller tab kan tilbyde en sådan. </P>  \r\n\r\n<P>Bestemmelsen tilsigter at gennemføre direktivets artikel 4, stk. 5  \r\n\r\n (delvis) og stk. 6, litra a-b, men giver dog kunden en lidt videre  \r\n\r\n beskyttelse, idet kundens beføjelser gælder i alle tilfælde, hvor det kan  \r\n\r\n forudses, at aftalen vil blive misligholdt væsentligt, jf. herved  \r\n\r\n bemærkningerne til lovforslagets § 15. </P>  \r\n\r\n<P>Bestemmelsen svarer med visse ændringer til § 14, stk. 2, og § 15 i  \r\n\r\n Pakkerejseudvalgets lovudkast. </P>  \r\n\r\n<P> <I>Til § 17</I>  </P>  \r\n\r\n<P>Efter bestemmelsen har kunden som udgangspunkt ret til erstatning for tab,  \r\n\r\n der lides på grund af, at arrangøren aflyser pakkerejsen eller i øvrigt ikke  \r\n\r\n vil kunne opfylde aftalen fuldt ud. </P>  \r\n\r\n<P>For at kunne få erstatning skal kunden godtgøre, at der er lidt et  \r\n\r\n økonomisk tab, og at tabet skyldes det forhold, at aftalen ikke bliver  \r\n\r\n opfyldt på et eller flere punkter. </P>  \r\n\r\n<P>Det må antages, at der i praksis typisk vil være tale om overskuelige tab,  \r\n\r\n som har direkte forbindelse med pakkerejsen, f.eks. udgifter til visa,  \r\n\r\n vaccinationer og forsikringer eller til andre ydelser, der er nært forbundet  \r\n\r\n med pakkerejsen, og som ikke kan afbestilles (negativ kontraktsinteresse).  \r\n\r\n Der vil i stedet kunne kræves erstatning for prisforskellen, hvis kunden har  \r\n\r\n været nødt til at købe en tilsvarende, men dyrere erstatningsrejse (positiv  \r\n\r\n opfyldelsesinteresse). </P>  \r\n\r\n<P>Såvel tabet som størrelsen af tabet skal være påregneligt for arrangøren.  \r\n\r\n Kunden har desuden en almindelig pligt til at søge at begrænse sit tab. Det  \r\n\r\n betyder f.eks., at kunden ikke kan købe en dyrere erstatningsrejse hos en  \r\n\r\n anden arrangør, hvis arrangøren tilbyder kunden en erstatningsrejse af samme  \r\n\r\n art og kvalitet som den aftalte, jf. lovforslagets § 16. </P>  \r\n\r\n<P>Efter bestemmelsen er arrangøren som udgangspunkt erstatningsansvarlig,  \r\n\r\n uanset om der er noget at bebrejde ham eller nogen, han er ansvarlig for.  \r\n\r\n Arrangøren er således kun ansvarsfri under de særlige omstændigheder, der er  \r\n\r\n anført i nr. 1-4. Betingelserne for ansvarsfrihed skal være opfyldt i forhold  \r\n\r\n både til arrangøren og dennes ansatte samt andre tjenesteydere - herunder  \r\n\r\n formidleren - der har med pakkerejsen at gøre. </P>  \r\n\r\n<P>Nr. 1 drejer sig alene om aflysning på grund af for få deltagere.  \r\n\r\n Arrangøren er kun ansvarsfri efter denne regel, hvis der i aftalen om køb af  \r\n\r\n pakkerejsen er angivet et mindste antal deltagere eller en mindste  \r\n\r\n belægningsprocent. Endvidere skal arrangøren have givet kunden skriftlig  \r\n\r\n meddelelse om aflysningen inden for en frist, som ligeledes skal være angivet  \r\n\r\n i aftalen. Urimelige aftalevilkår om det nødvendige antal deltagere vil  \r\n\r\n eventuelt kunne tilsidesættes efter aftalelovens § 36. </P>  \r\n\r\n<P>Nr. 2 drejer sig om tilfælde, hvor der foreligger egen skyld hos kunden.  \r\n\r\n</P>  \r\n\r\n<P>Nr. 3 drejer sig om tilfælde af force majeure eller lignende, hvor en  \r\n\r\n aflysning eller anden ændring i forhold til aftalen er hidført af en  \r\n\r\n tredjemand, der ikke har noget at gøre med leveringen af de ydelser, som er  \r\n\r\n omfattet af aftalen. Afgørende er, om arrangøren eller nogen, arrangøren er  \r\n\r\n ansvarlig for, ved at være mere omhyggelig kunne have taget højde for den  \r\n\r\n uvedkommende tredjemands handlinger ved aftalens indgåelse eller kunne have  \r\n\r\n forhindret aflysningen/ændringen eller i hvert fald efterfølgende have  \r\n\r\n afværget kundens tab. Det må i den forbindelse være en betingelse for  \r\n\r\n arrangørens ansvarsfrihed, at den pågældende tredjemands handling har en helt  \r\n\r\n særlig og ekstraordinær karakter. </P>  \r\n\r\n<P>Der må stilles strenge krav til beviset for, at den situation, der er  \r\n\r\n opstået, ikke kunne have været forudset, afværget eller afbødet, selv om der  \r\n\r\n er udvist passende omhyggelighed. Vurderingen af, om der er udvist  \r\n\r\n &#187;passende omhyggelighed&#171;, må hovedsagelig bero på en konkret  \r\n\r\n vurdering af pakkerejsens karakter og arten af den pågældende tredjemands  \r\n\r\n handling. Pakkerejseudvalget nævner i betænkningen, s. 190, at en arrangør  \r\n\r\n eller tjenesteyder, der f.eks. får et tip om, at der vil blive øvet hærværk  \r\n\r\n mod en bus, som næste dag skal bruges til transport af kunderne, må sørge for  \r\n\r\n overvågning af bussen og tage de nødvendige skridt til at sikre alternativ  \r\n\r\n transport. </P>  \r\n\r\n<P>Nr. 4 drejer sig om tilfælde, hvor aflysningen eller ændringen i forhold  \r\n\r\n til det aftalte skyldes force majeure eller lignende helt særlige og  \r\n\r\n ekstraordinære forhold, som ikke kan henføres til en uvedkommende tredjemand.  \r\n\r\n Bestemmelsen svarer i øvrigt til nr. 3. </P>  \r\n\r\n<P>Reglen i stk. 2 svarer i sit indhold til bestemmelsen i købelovens § 80,  \r\n\r\n stk. 1, nr. 4, jf. § 42, stk. 2. </P>  \r\n\r\n<P>Det foreslås i stk. 3, at regler om frister for aflysning på grund af for  \r\n\r\n få deltagere kan fastsættes administrativt. Justitsministeriet vil fastsætte  \r\n\r\n regler herom efter drøftelse med de berørte organisationer m.v. </P>  \r\n\r\n<P>Stk. 1 tilsigter at gennemføre direktivets artikel 4, stk. 6, 2. afsnit,  \r\n\r\n og svarer med visse ændringer til § 16 i Pakkerejseudvalgets lovudkast. </P>  \r\n\r\n<P> <I>Til § 18</I>  </P>  \r\n\r\n<P>Den foreslåede bestemmelse svarer til reglen i købelovens § 78, stk. 1, 2.  \r\n\r\n pkt., om løsøresælgerens afhjælpningspligt. </P>  \r\n\r\n<P>Det er ikke nødvendigt, at arrangøren selv afhjælper manglen, blot manglen  \r\n\r\n udbedres, uden at kunden skal betale for det. </P>  \r\n\r\n<P>Kunden kan forlange enhver mangel udbedret, medmindre det godtgøres, at  \r\n\r\n arrangørens byrde herved ikke står i rimeligt forhold til kundens interesse i  \r\n\r\n afhjælpning. En mindre mangel kan således ikke kræves afhjulpet, hvis  \r\n\r\n udbedringen vil være meget dyr. Udbedringsomkostningen er dog ikke  \r\n\r\n nødvendigvis uforholdsmæssig, blot fordi den beløbsmæssigt overstiger den  \r\n\r\n værdiforringelse, manglen medfører. </P>  \r\n\r\n<P>Bestemmelsen tilsigter at gennemføre direktivets artikel 4, stk. 7, men  \r\n\r\n giver dog kunden en videre beskyttelse, idet afhjælpningspligten ikke som i  \r\n\r\n direktivet er begrænset til væsentlige mangler. </P>  \r\n\r\n<P>Bestemmelsen svarer med en redaktionel ændring til § 17, stk. 1, i  \r\n\r\n Pakkerejseudvalgets lovudkast. </P>  \r\n\r\n<P> <I>Til § 19</I>  </P>  \r\n\r\n<P>Ved den foreslåede bestemmelse gøres krav om afhjælpning til kundens  \r\n\r\n centrale mangelsbeføjelse. Forholdsmæssigt afslag og ophævelse kommer kun på  \r\n\r\n tale, hvis manglen ikke kan afhjælpes uden uforholdsmæssige omkostninger  \r\n\r\n eller væsentlig ulempe for arrangøren, eller hvis arrangøren ikke afhjælper  \r\n\r\n manglen inden rimelig tid, efter at kunden har fremsat krav herom. Hvad der  \r\n\r\n er &#187;inden rimelig tid&#171; må navnlig afhænge af manglens betydning for  \r\n\r\n kunden, hvor kompliceret det er for arrangøren at udbedre manglen, samt  \r\n\r\n pakkerejsens tidsmæssige udstrækning. Er der tale om meget alvorlige mangler,  \r\n\r\n vil arrangøren efter omstændighederne skulle efterkomme kundens krav om  \r\n\r\n afhjælpning omgående. </P>  \r\n\r\n<P>Afslag skal beregnes i overensstemmelse med almindelige regler, dvs. som  \r\n\r\n et nedslag i prisen, som procentvis svarer til den procentvise  \r\n\r\n værdiforringelse af pakkerejsen. </P>  \r\n\r\n<P>Bestemmelsen tilsigter at gennemføre direktivets artikel 4, stk. 7, og  \r\n\r\n svarer med visse ændringer til § 17, stk. 2, i Pakkerejseudvalgets lovudkast.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 20</I>  </P>  \r\n\r\n<P>Bestemmelsen drejer sig om ophævelse af aftalen på grund af mangler, der  \r\n\r\n viser sig efter, at pakkerejsen er begyndt. Efter pakkerejsens påbegyndelse  \r\n\r\n er ophævelse en særdeles indgribende beføjelse over for arrangøren, som på  \r\n\r\n det tidspunkt ikke har praktisk mulighed for at sælge pakkerejsen til anden  \r\n\r\n side, og som endvidere ikke kan få erlagte ydelser tilbage som ved løsørekøb.  \r\n\r\n</P>  \r\n\r\n<P>I stk. 1 fastlægges betingelserne for, at kunden kan hæve aftalen. Den  \r\n\r\n grundlæggende betingelse er, at der skal være tale om en mangel, som  \r\n\r\n medfører, at formålet med pakkerejsen er væsentligt forfejlet. I bestemmelsen  \r\n\r\n angives herefter som et eksempel på, hvad der kan udgøre en sådan mangel, at  \r\n\r\n en betydelig del af de aftalte ydelser ikke leveres. </P>  \r\n\r\n<P>Ved bedømmelsen af, om betingelserne for ophævelse er opfyldt, må der  \r\n\r\n således lægges vægt på manglens karakter og betydning for kundens udbytte af  \r\n\r\n pakkerejsen som helhed samt på, om arrangøren har haft mulighed for at  \r\n\r\n vurdere denne betydning. </P>  \r\n\r\n<P>I Pakkerejseudvalgets betænkning er der på s. 184-185 nævnt nogle  \r\n\r\n eksempler fra ankenævnspraksis, som kan belyse, om en mangel har medført, at  \r\n\r\n formålet med en pakkerejse er væsentligt forfejlet. I et tilfælde, hvor  \r\n\r\n skibet til et 7-dages krydstogt med start fra en sydeuropæisk by på grund af  \r\n\r\n motorskade måtte returnere efter få timers sejlads og først forventedes klar  \r\n\r\n til sejlads efter 4 dage, fandtes aftalen at kunne ophæves. </P>  \r\n\r\n<P>I stk. 2 og 3 fastlægges retsvirkningerne af, at aftalen hæves. </P>  \r\n\r\n<P>I stk. 2 slås det for det første fast, at kunden som udgangspunkt har krav  \r\n\r\n på at få tilbagebetalt samtlige beløb, der er betalt i henhold til aftalen.  \r\n\r\n</P>  \r\n\r\n<P>Som nævnt kan arrangøren ikke få de ydelser, han har erlagt, tilbage.  \r\n\r\n Pakkerejseudvalget foreslog, at der i stedet åbnes mulighed for, at  \r\n\r\n arrangøren kan tilkendes en godtgørelse svarende til den værdi, pakkerejsen  \r\n\r\n eventuelt kan antages at have haft for kunden. Udvalget fandt, at der på  \r\n\r\n grund af de mange forskelligartede forhold, der kan opstå, kun bør åbnes  \r\n\r\n mulighed for, at der kan tilkendes en godtgørelse. Om det skal ske eller ej,  \r\n\r\n må afhænge af en konkret vurdering af den pågældende hævebegrundende mangel,  \r\n\r\n pakkerejsens formål og eventuelle forudsætninger. Har pakkerejsen været  \r\n\r\n totalt forfejlet, vil der ikke tilkomme arrangøren nogen godtgørelse. Der  \r\n\r\n henvises til Pakkerejseudvalgets betænkning, s. 187-188. </P>  \r\n\r\n<P>Justitsministeriet kan tiltræde dette forslag, og lovforslaget er med  \r\n\r\n redaktionelle ændringer udformet i overensstemmelse hermed. </P>  \r\n\r\n<P>Med henblik på gennemførelse af direktivets artikel 4, stk. 7, 2. afsnit,  \r\n\r\n foreslås det i stk. 3, at kunden kan kræve, at arrangøren sørger for  \r\n\r\n hjemtransport uden ekstra udgift for kunden. Dette gælder i sagens natur kun,  \r\n\r\n hvis der indgår et transportelement i pakkerejsen, jf. lovforslagets § 2.  \r\n\r\n</P>  \r\n\r\n<P>Direktivet indeholder ikke regler om ophævelse af aftalen efter  \r\n\r\n pakkerejsens påbegyndelse. </P>  \r\n\r\n<P>Bestemmelsen svarer med visse ændringer til § 18 i Pakkerejseudvalgets  \r\n\r\n lovudkast. </P>  \r\n\r\n<P> <I>Til § 21</I>  </P>  \r\n\r\n<P>Den foreslåede bestemmelse indebærer, at arrangøren som udgangspunkt har  \r\n\r\n en egentlig afhjælpningsret. Arrangøren kan således ved at afhjælpe en mangel  \r\n\r\n afværge, at kunden gør andre mangelsbeføjelser gældende end krav om  \r\n\r\n erstatning, jf. lovforslagets §§ 22 og 23. </P>  \r\n\r\n<P>Hvad, der skal til for afhjælpe en mangel ved en pakkerejse, vil bero på  \r\n\r\n en konkret vurdering af aftalen og de eventuelle forudsætninger, som kunden  \r\n\r\n har gjort arrangøren bekendt med. Er det f.eks. aftalt, at kunden skal  \r\n\r\n indkvarteres på et bestemt hotel, som viser sig ikke at have plads eller at  \r\n\r\n være lukket, vil det normalt være tilstrækkeligt, at arrangøren sørger for  \r\n\r\n indkvartering på et andet hotel af tilsvarende standard og med omtrent samme  \r\n\r\n beliggenhed. Er der imidlertid tale om, at f.eks. to ægtefæller har købt en  \r\n\r\n rejse med indkvartering på et bestemt hotel og i forbindelse med aftalens  \r\n\r\n indgåelse har tilkendegivet, at de i anledning af deres sølvbryllup ønsker at  \r\n\r\n bo på netop det hotel, hvor de i sin tid tilbragte deres bryllupsnat, vil  \r\n\r\n manglen ikke kunne afhælpes, hvis ægteparret ikke kan indkvarteres på det  \r\n\r\n pågældende hotel. </P>  \r\n\r\n<P>Hvad der kan anses som &#187;inden rimelig tid&#171;, vil afhænge af en  \r\n\r\n konkret vurdering, jf. bemærkningerne til § 19. Ligesom efter den tilsvarende  \r\n\r\n regel i købelovens § 79 kan det skærpe bedømmelsen, at initiativet til  \r\n\r\n afhjælpning efter denne bestemmelse ligger hos arrangøren. Pakkerejseudvalget  \r\n\r\n nævner i betænkningen, s. 184, at fristen ved kortvarige arrangementer som  \r\n\r\n f.eks. teaterture kan være meget kort, mens den ved langvarige rejser til en  \r\n\r\n enkelt fjerntliggende destination vil kunne udstrækkes til flere dage. </P>  \r\n\r\n<P>Direktivet indeholder ikke regler om afhjælpningsret. </P>  \r\n\r\n<P>Den foreslåede bestemmelse svarer med ændringer af redaktionel karakter  \r\n\r\n til § 19 i Pakkerejseudvalgets lovudkast. </P>  \r\n\r\n<P> <I>Til § 22</I>  </P>  \r\n\r\n<P>Stk. 1 drejer sig om erstatning for økonomiske tab, som kunden lider på  \r\n\r\n grund af mangler ved pakkerejsen. </P>  \r\n\r\n<P>Det foreslås, at arrangøren skal være erstatningsansvarlig på samme  \r\n\r\n grundlag som ved ændringer m.v., der kan forudses inden pakkerejsens start,  \r\n\r\n jf. lovforslagets § 17 og bemærkningerne hertil. </P>  \r\n\r\n<P>Der er ikke henvist til ansvarsfritagelsesgrunden i lovforslagets § 17,  \r\n\r\n stk. 1, nr. 2, idet ændringer i forhold til det aftalte, som skyldes kundens  \r\n\r\n egne forhold, ikke kan betegnes som mangler ved pakkerejsen. </P>  \r\n\r\n<P>Pakkerejseudvalget foreslog, at der skabes lovhjemmel til, at kunden kan  \r\n\r\n tilkendes et beløb, uanset om der er lidt et økonomisk tab. Udvalget fandt,  \r\n\r\n at der bør åbnes mulighed for, at der kan tilkendes en godtgørelse. Om det  \r\n\r\n skal ske eller ej, må udover karakteren af de ulemper, der er påført kunden,  \r\n\r\n bl.a. afhænge af, om der i forbindelse med manglen eller ulempens opståen er  \r\n\r\n noget alvorligt at bebrejde arrangøren. Der henvises til Pakkerejseudvalgets  \r\n\r\n betænkning, s. 193-194. </P>  \r\n\r\n<P>Justitsministeriet kan tiltræde dette forslag, og stk. 2 er med  \r\n\r\n redaktionelle ændringer udformet i overensstemmelse hermed. </P>  \r\n\r\n<P>Er der lidt tab, kan der blive tale om ulempegodtgørelse efter stk. 2 ved  \r\n\r\n siden af tabserstatning efter stk. 1. Godtgørelsen kan fastsættes  \r\n\r\n skønsmæssigt og skal kompensere for &#187;ødelagt ferie&#171;. </P>  \r\n\r\n<P>Stk. 1 tilsigter at gennemføre direktivets art. 5, stk. 2, 1. afsnit.  \r\n\r\n Direktivet indeholder ikke regler om ulempegodtgørelse. </P>  \r\n\r\n<P>Bestemmelsen svarer med visse ændringer til § 20 i Pakkerejseudvalgets  \r\n\r\n betænkning. </P>  \r\n\r\n<P> <I>Til § 23</I>  </P>  \r\n\r\n<P>Stk. 1 drejer sig om erstatning for skader på kundens person eller ting,  \r\n\r\n som skyldes en mangel ved pakkerejsen. Erstatning for tab, der vedrører den  \r\n\r\n manglende opfyldelse af kontrakten, reguleres i lovforslagets § 22. </P>  \r\n\r\n<P>Bestemmelsen omfatter således tings- og personskade, der lides på grund af  \r\n\r\n visse (farlige) egenskaber ved en mangel. </P>  \r\n\r\n<P>For at kunne gøre krav gældende skal kunden bevise, at der er sket en  \r\n\r\n person- eller tingsskade, og at skaden er sket på grund af en mangel ved  \r\n\r\n pakkerejsen. Ved tingsskade skal kunden bevise, at der er lidt et tab, og det  \r\n\r\n samme gælder ved personskade for så vidt angår visse erstatningsposter. For  \r\n\r\n eventuelt at kunne få en godtgørelse, jf. lovforslagets § 22, stk. 2, skal  \r\n\r\n kunden endvidere bevise, at manglen har forvoldt væsentlig ulempe. </P>  \r\n\r\n<P>Arrangøren har bevisbyrden for, at der foreligger en af de  \r\n\r\n ansvarsfrihedsgrunde, der er nævnt i lovforslagets § 17, stk. 1, nr. 3 og 4,  \r\n\r\n jf. § 22, stk. 1. </P>  \r\n\r\n<P>Reglerne i erstatningsansvarsloven gælder med hensyn til betingelserne for  \r\n\r\n ansvarslempelse m.v. og opgørelsen af erstatning for tings- eller  \r\n\r\n personskade, herunder forsørgertabserstatning til efterladte. Bestemmelserne  \r\n\r\n i erstatningsansvarslovens §§ 3 og 26 om godtgørelse for ikke-økonomisk tab  \r\n\r\n gælder således ved siden af lovforslagets regel om ulempegodtgørelse, jf. §  \r\n\r\n 22, stk. 2. </P>  \r\n\r\n<P>Reglen i stk. 2 skal ses som et specielt udtryk for den almindelige  \r\n\r\n omsorgspligt over for en aftalepart, der må antages at gælde efter  \r\n\r\n almindelige regler. Arrangøren bør ved personskade altid komme kunden til  \r\n\r\n hjælp, uanset om arrangøren er erstatningsansvarlig eller ej. Den foreslåede  \r\n\r\n bestemmelse går derfor videre end direktivet, hvorefter hjælpepligten ikke  \r\n\r\n gælder, hvis kunden selv er skyld i den opståede situation. </P>  \r\n\r\n<P>Bestemmelsen foreslås ikke civilretligt eller strafferetligt sanktioneret  \r\n\r\n i loven. Efter almindelige erstatningsretlige grundsætninger kan en  \r\n\r\n tilsidesættelse af omsorgspligten dog efter omstændighederne føre til  \r\n\r\n erstatningsansvar for arrangøren, hvis tilsidesættelsen har påført kunden et  \r\n\r\n økonomisk tab. </P>  \r\n\r\n<P>Bestemmelsen tilsigter i øvrigt at gennemføre direktivets artikel 5, stk.  \r\n\r\n 2, 1. og 2. afsnit, og svarer med visse ændringer til § 21 i  \r\n\r\n Pakkerejseudvalgets lovudkast. </P>  \r\n\r\n<P> <I>Til § 24</I>  </P>  \r\n\r\n<P>Det foreslås, at arrangøren i aftalen om køb af pakkerejsen skal kunne  \r\n\r\n tage forbehold om, at kundens erstatningskrav i henhold til lovforslagets §§  \r\n\r\n 22 og 23 kan begrænses i overensstemmelse med maksimumbeløb, der er fastsat i  \r\n\r\n internationale konventioner, som gælder for den tjenesteydelse, der har gjort  \r\n\r\n pakkerejsen mangelfuld og forvoldt kundens tab m.v. </P>  \r\n\r\n<P>Sådanne beløbsbegrænsninger findes bl.a. i Warszawa-konventionen om  \r\n\r\n international luftbefordring og Athen-konventionen om befordring til søs af  \r\n\r\n passagerer og deres bagage, jf. Pakkerejseudvalgets betænkning, kapitel III,  \r\n\r\n pkt. 6. </P>  \r\n\r\n<P>Hvorvidt en international konvention gælder for en bestemt tjenesteydelse,  \r\n\r\n som indgår i pakkerejsen, afhænger af, hvilket lands lovgivning der efter  \r\n\r\n gældende lovvalgsregler finder anvendelse på den pågældende tjenesteydelse.  \r\n\r\n Dernæst vil det være afgørende, om den pågældende konvention er trådt i kraft  \r\n\r\n i det pågældende land, eller om landet dog har indarbejdet de relevante  \r\n\r\n bestemmelser i konventionen i sin nationale lovgivning. </P>  \r\n\r\n<P>Bestemmelsen er udformet under hensyn til direktivets artikel 5, stk. 2,  \r\n\r\n 3. afsnit. Direktivet åbner ikke mulighed for, at det kan tillades arrangøren  \r\n\r\n at begrænse erstatningsbeløbene i andre tilfælde, hvor arrangøren er afskåret  \r\n\r\n fra at videreføre kundens fulde krav til den ansvarlige tjensteyder, jf.  \r\n\r\n f.eks. reglerne om erstatningsbegrænsning i luftfartsloven kapitel 9, omtalt  \r\n\r\n i Pakkerejseudvalgets betænkning s. 70 og 72. </P>  \r\n\r\n<P>Bestemmelsen svarer med visse ændringer til § 22 i Pakkerejseudvalgets  \r\n\r\n lovudkast. </P>  \r\n\r\n<P> <I>Til § 25</I>  </P>  \r\n\r\n<P>Ved bestemmelsen pålægges arrangøren (i praksis oftest dennes repræsentant  \r\n\r\n på stedet) og den pågældende tjenesteyder (f.eks. en buschauffør, skibsfører  \r\n\r\n eller hotelvært) at gøre, hvad der er muligt for at tilfredsstille kunder,  \r\n\r\n som klager over et eller andet, medmindre der er tale om kværulanteri. </P>  \r\n\r\n<P>Bestemmelsen skal ses som en opfordring til arrangører og tjenesteydere og  \r\n\r\n foreslås ikke sanktioneret i loven. </P>  \r\n\r\n<P>Arrangørens pligt til at afhjælpe mangler er reguleret i lovforslagets §  \r\n\r\n 18. </P>  \r\n\r\n<P>Bestemmelsen tilsigter at gennemføre direktivets artikel 6 og svarer med  \r\n\r\n ændringer af redaktionel karakter til § 23, stk. 2, i Pakkerejseudvalgets  \r\n\r\n lovudkast. </P>  \r\n\r\n<P> <I>Til §§ 26 og 27</I>  </P>  \r\n\r\n<P>Bestemmelserne drejer sig om reklamation over mangler ved pakkerejsen  \r\n\r\n efter pakkerejsens påbegyndelse. De foreslåede regler svarer i vidt omfang  \r\n\r\n til reglerne i købelovens §§ 81 og 82. </P>  \r\n\r\n<P>Justitsministeriet finder ikke, at der bør gælde særlige formkrav for  \r\n\r\n kundens reklamation. Kunden har bevisbyrden for, at der er reklameret. </P>  \r\n\r\n<P>Det foreslås, at kunden skal reklamere over for arrangøren (i praksis  \r\n\r\n oftest dennes repræsentant på stedet) eller over for den formidler, som  \r\n\r\n kunden har indgået aftalen med. </P>  \r\n\r\n<P>Ved vurderingen af, om kundens reklamation er sket &#187;inden rimelig  \r\n\r\n tid&#171;, må der bl.a. lægges vægt på arrangørens interesse i hurtig  \r\n\r\n reklamation og på kundens forhold. Det vil normalt være vigtigt for  \r\n\r\n arrangøren, at der reklameres meget hurtigt - eventuelt over for den stedlige  \r\n\r\n repræsentant - sådan at arrangøren får mulighed for at afhjælpe manglen.  \r\n\r\n Herved kan arrangøren dels afværge, at kunden hæver eller kræver afslag, dels  \r\n\r\n undgå, at der opstår problemer for nye kunder. </P>  \r\n\r\n<P>Pakkerejseudvalget foreslog en regel, hvorefter en kunde, der konstaterer  \r\n\r\n en mangel under pakkerejsen, så hurtigt som muligt skal gøre arrangøren,  \r\n\r\n dennes repræsentant på stedet eller den pågældende tjenesteyder opmærksomhed  \r\n\r\n herpå (§ 23, stk. 1, i Pakkerejseudvalgets lovudkast). Justitsministeriet  \r\n\r\n finder imidlertid, at en sådan pligt til at reagere forud for den egentlige  \r\n\r\n reklamation af retstekniske grunde bør undgås. Det fornødne hensyn til  \r\n\r\n arrangørens interesse i hurtig reklamation vil kunne tages ved vurderingen  \r\n\r\n af, om kundens reklamation er sket inden rimelig tid, jf. ovenfor. </P>  \r\n\r\n<P>Bestemmelsen tilsigter således at gennemføre direktivets artikel 5, stk.  \r\n\r\n 4, og giver i øvrigt kunden en videre beskyttelse. </P>  \r\n\r\n<P>Bestemmelserne svarer med visse ændringer til §§ 25-26 i  \r\n\r\n Pakkerejseudvalgets lovudkast. </P>  \r\n\r\n<P> <I>Til § 28</I>  </P>  \r\n\r\n<P>Kunden kan vælge, om han vil rette sit økonomiske krav mod arrangøren  \r\n\r\n eller formidleren. De krav, der kan blive tale om at rette mod formidleren,  \r\n\r\n er krav om forholdsmæssigt afslag, erstatning og tilbagebetaling af  \r\n\r\n forudbetalte beløb. </P>  \r\n\r\n<P>Den foreslåede regel i stk. 2 svarer til de regler, der må antages i  \r\n\r\n almindelighed at gælde om det interne forhold mellem fuldmægtige og  \r\n\r\n fuldmagtsgivere. </P>  \r\n\r\n<P>I direktivet er det overladt til medlemsstaterne at bestemme, om  \r\n\r\n arrangøren, formidleren eller begge skal hæfte overfor kunden for opfyldelsen  \r\n\r\n af aftalen. </P>  \r\n\r\n<P>Den foreslåede bestemmelse svarer med redaktionelle ændringer til § 24 i  \r\n\r\n Pakkerejseudvalgets lovudkast. </P>  \r\n\r\n<P> <I>Til § 29</I>  </P>  \r\n\r\n<P>Ved den foreslåede bestemmelse lovfæstes nogle af kundens fundamentale  \r\n\r\n pligter. Pakkerejseudvalget fandt, at det ville være hensigtsmæssigt at  \r\n\r\n fastsætte disse pligter udtrykkeligt i loven. Bestemmelsen regulerer ikke  \r\n\r\n alle kundens pligter i aftaleforholdet, bl.a. ikke betalingsforpligtelsen.  \r\n\r\n Det kan endvidere fremgå af aftalen, at kunden selv skal sørge for  \r\n\r\n forskellige ting udover pas, visa og vaccinationer. </P>  \r\n\r\n<P>Pligten til at rette sig efter ordensregler og anvisninger m.v. må forstås  \r\n\r\n med det naturlige forbehold, at reglerne og anvisningerne skal have en saglig  \r\n\r\n begrundelse. </P>  \r\n\r\n<P>Har kunden f.eks. ikke sørget for nødvendigt pas, vil der ikke kunne gøres  \r\n\r\n krav gældende mod arrangøren, hvis kunden som følge heraf ikke får adgang til  \r\n\r\n det land, rejsen skulle gå til. </P>  \r\n\r\n<P>Retsvirkningen af, at kunden ikke overholder ordensregler m.v., må afhænge  \r\n\r\n af en konkret vurdering. Særdeles grove tilfælde, navnlig hvor kundens adfærd  \r\n\r\n truer med at ødelægge ferien for andre kunder, må antages i almindelighed at  \r\n\r\n berettige arrangøren til at hæve aftalen og dermed udelukke kunden fra resten  \r\n\r\n af rejsen. Arrangøren vil i sådanne tilfælde efter omstændighederne også  \r\n\r\n kunne kræve, at kunden bl.a. betaler rejsens fulde pris som erstatning for  \r\n\r\n arrangørens positive opfyldelsesinteresse. </P>  \r\n\r\n<P>Direktivet indeholder ikke regler om kundens pligter. </P>  \r\n\r\n<P>Bestemmelsen svarer med visse ændringer til § 27 i Pakkerejseudvalgets  \r\n\r\n lovudkast. </P>  \r\n\r\n<P> <I>Til § 30</I>  </P>  \r\n\r\n<P>Det foreslås, at strafferammen bliver bøde for overtrædelse af visse  \r\n\r\n bestemmelser i loven eller i de administrative regler, der vil blive fastsat  \r\n\r\n i medfør af loven. Forbeholdet om, at højere straf kan være forskyldt efter  \r\n\r\n anden lovgivning, henviser bl.a. til straffelovens regler om  \r\n\r\n berigelsesforbrydelser. </P>  \r\n\r\n<P>Også formidlere og andre vil efter omstændighederne kunne straffes efter  \r\n\r\n den foreslåede bestemmelse, hvis de gør sig skyldige i strafbar medvirken til  \r\n\r\n overtrædelse af loven. </P>  \r\n\r\n<P>Bestemmelsen svarer med konsekvensændringer til § 29 i Pakkerejseudvalgets  \r\n\r\n lovudkast. </P>  \r\n\r\n<P> <I>Til § 31</I>  </P>  \r\n\r\n<P>Det foreslås, at loven træder i kraft den 1. oktober 1993. Herved bliver  \r\n\r\n der den nødvendige tid for rejsebranchen til at indrette sig på de nye  \r\n\r\n regler. </P>  \r\n\r\n<P>Brochurer, kataloger m.v. produceres normalt op til et halvt år før en ny  \r\n\r\n rejsesæson begynder. Det foreslås derfor, at brochurereglerne m.v. i  \r\n\r\n lovforslagets § 5, stk. 1, først træder i kraft den 1. januar 1994. </P>  \r\n\r\n<P>Det foreslås endvidere, at lovens regler skal gælde, når pakkerejsen  \r\n\r\n ifølge aftalen skal starte på ikrafttrædelsesdagen eller senere. </P>  \r\n\r\n<P>Visse bestemmelser i loven ville dog i givet fald få en slags  \r\n\r\n tilbagevirkende kraft. Det gælder dels bestemmelserne om, hvilke oplysninger  \r\n\r\n m.v. kunden skal have inden pakkerejsens start (§§ 6, 7, 10 og 11), og om  \r\n\r\n overdragelse af pakkerejsen og prisforhøjelse (§§ 12 og 13), dels visse  \r\n\r\n bestemmelser, der forudsætter et bestemt indhold af aftalen (§ 9, stk. 1-2, §  \r\n\r\n 17, stk. 1, nr. 1, og § 24). Det foreslås derfor, at disse bestemmelser kun  \r\n\r\n skal gælde, hvis aftalen om køb af pakkerejsen er indgået på eller efter  \r\n\r\n ikrafttrædelsesdagen. </P>  \r\n\r\n<P>Bestemmelsen svarer med redaktionelle ændringer til § 30 i  \r\n\r\n Pakkerejseudvalgets lovudkast. </P>  \r\n\r\n<P> <I>Til § 32</I>  </P>  \r\n\r\n<P>Bestemmelsen vedrører lovens territoriale gyldighed. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P>RÅDETS DIREKTIV </P>  \r\n\r\n<P>af 13. juni 1990 </P>  \r\n\r\n<P>om pakkerejser, herunder pakkeferier og pakketure </P>  \r\n\r\n<P>(90/314/EØF) </P>  \r\n\r\n<P>Efter 2. behandling den 23. juni 1993 </P>  \r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P> <I>Lovens anvendelsesområde og fravigelighed</I>  </P>  \r\n\r\n<P> <B>§ 1.</B> Loven gælder for aftaler om køb af pakkerejser, som en kunde  \r\n\r\n indgår med en arrangør eller med en formidler, der handler i arrangørens  \r\n\r\n navn. §§ 2, 3 og 5 gælder endvidere for udbud af pakkerejser. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Loven og de i medfør af loven fastsatte bestemmelser kan  \r\n\r\n ikke ved forudgående aftale fraviges til skade for kunden eller den, som  \r\n\r\n indtræder i kundens krav, medmindre andet er angivet i loven. </P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P> <B>Definitioner</B>  </P>  \r\n\r\n<P> <I>Pakkerejse</I>  </P>  \r\n\r\n<P> <B>§ 2.</B> Ved en pakkerejse forstås en kombination af mindst to af  \r\n\r\n følgende elementer, såfremt de af arrangøren udbydes samlet eller har været  \r\n\r\n udbudt på forhånd og sælges samlet, og såfremt den samlede ydelse har en  \r\n\r\n varighed på over 24 timer eller omfatter overnatning: </P>  \r\n\r\n<P>1) Transport, </P>  \r\n\r\n<P>2) indkvartering, </P>  \r\n\r\n<P>3) anden turistmæssig ydelse, der ikke er direkte knyttet til transport  \r\n\r\n eller indkvartering, men som udgør en væsentlig del af pakkerejsen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Særskilt fakturering af de i stk. 1 nævnte elementer  \r\n\r\n medfører ikke, at kombinationen af disse falder uden for loven. </P>  \r\n\r\n<P> <I>Arrangør og formidler</I>  </P>  \r\n\r\n<P> <B>§ 3.</B> Som arrangør anses enhver, der tilrettelægger pakkerejser og  \r\n\r\n udbyder eller sælger disse direkte eller gennem en formidler, medmindre denne  \r\n\r\n virksomhed alene udøves lejlighedsvis. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Som formidler anses enhver, der udbyder eller sælger en  \r\n\r\n pakkerejse i arrangørens navn. </P>  \r\n\r\n<P> <I>Kunde</I>  </P>  \r\n\r\n<P> <B>§ 4.</B> Som kunde anses enhver, der køber, eller i hvis navn der  \r\n\r\n købes en pakkerejse. Overdrager kunden pakkerejsen, anses tillige den, der  \r\n\r\n får overdraget pakkerejsen, som kunde. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P> <I>Information m.v.</I>  </P>  \r\n\r\n<P> <B>§ 5.</B> Prisen for en pakkerejse skal tydeligt og let forståeligt  \r\n\r\n fremgå af brochurer, annoncer og andet markedsføringsmateriale. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Oplysninger i en brochure, annonce eller andet  \r\n\r\n markedsføringsmateriale anses som en del af aftalen om køb af pakkerejsen,  \r\n\r\n medmindre ændringer er meddelt kunden inden aftalens indgåelse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Justitsministeren fastsætter efter forhandling med  \r\n\r\n Forbrugerombudsmanden nærmere regler om oplysninger i brochurer. </P>  \r\n\r\n<P> <B>§ 6.</B> Arrangøren skal inden aftalens indgåelse meddele kunden  \r\n\r\n aftalevilkårene samt give oplysning om bestemmelser vedrørende pas, visum,  \r\n\r\n vaccinationer og lignende, som skal overholdes, for at pakkerejsen kan  \r\n\r\n gennemføres. Arrangøren skal bekræfte aftalevilkårene skriftligt eller på  \r\n\r\n anden egnet måde over for kunden, herunder udlevere kopi af aftalen, hvis den  \r\n\r\n er indgået skriftligt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestemmelserne i stk. 1 kan fraviges i nødvendigt omfang,  \r\n\r\n hvis aftalen indgås kort før pakkerejsens påbegyndelse. </P>  \r\n\r\n<P> <B>§ 7.</B> Inden pakkerejsen påbegyndes, skal kunden af arrangøren  \r\n\r\n skriftligt eller på anden egnet måde have oplysning om praktiske forhold  \r\n\r\n vedrørende pakkerejsens gennemførelse. </P>  \r\n\r\n<P> <B>§ 8.</B> Justitsministeren fastsætter regler om vilkår, som aftalen  \r\n\r\n skal indeholde, og om de oplysninger, der skal meddeles kunden i medfør af §§  \r\n\r\n 6 og 7. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P> <B>Afbestilling, overdragelse, ændringer i prisen og forbehold i  \r\n\r\n aftalen</B>  </P>  \r\n\r\n<P> <I>Afbestilling</I>  </P>  \r\n\r\n<P> <B>§ 9.</B> Kunden kan afbestille en pakkerejse. Afbestiller kunden  \r\n\r\n pakkerejsen, kan arrangøren alene kræve et passende vederlag, der er fastsat  \r\n\r\n under hensyn til tidspunktet for afbestillingen og pakkerejsens karakter.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Afbestillingsretten efter stk. 1 kan begrænses eller  \r\n\r\n fraviges i aftalen, hvis arrangørens afbestillingsret over for tredjemand er  \r\n\r\n begrænset. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Kunden kan endvidere afbestille en pakkerejse, hvis der  \r\n\r\n inden for et tidsrum af 14 dage før pakkerejsens påbegyndelse på rejsemålet  \r\n\r\n eller i umiddelbar nærhed af dette forekommer krigshandlinger,  \r\n\r\n naturkatastrofer, livsfarlige smitsomme sygdomme eller andre hermed  \r\n\r\n ligestillede begivenheder. Kunden har i så fald krav på tilbagebetaling af  \r\n\r\n samtlige beløb, der er betalt i henhold til aftalen. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Stk. 3 gælder ikke, hvis kunden ved aftalens indgåelse  \r\n\r\n kendte den pågældende begivenhed eller begivenheden var almindelig kendt.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 10.</B> Arrangøren skal meddele kunden vilkårene for afbestilling  \r\n\r\n inden aftalens indgåelse. § 6, stk. 2, finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Justitsministeren kan fastsætte nærmere regler om  \r\n\r\n afbestillingsvilkår. </P>  \r\n\r\n<P> <B>§ 11.</B> Arrangøren skal inden aftalens indgåelse give kunden  \r\n\r\n oplysning om mulighederne og vilkårene for at tegne forsikring til dækning  \r\n\r\n af, at kunden på grund af sygdom eller lignende ikke kan deltage i  \r\n\r\n pakkerejsen. § 6, stk. 2, finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Justitsministeren kan fastsætte regler om minimumsdækning.  \r\n\r\n</P>  \r\n\r\n<P> <I>Overdragelse af pakkerejsen</I>  </P>  \r\n\r\n<P> <B>§ 12.</B> Kunden kan overdrage pakkerejsen til enhver, der opfylder  \r\n\r\n alle nødvendige betingelser for at deltage i pakkerejsen, såfremt arrangøren  \r\n\r\n eller formidleren underrettes om overdragelsen i rimelig tid inden  \r\n\r\n pakkerejsens påbegyndelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Kunderne hæfter solidarisk for betaling af et eventuelt  \r\n\r\n restbeløb og eventuelle omkostninger, der følger af overdragelsen. </P>  \r\n\r\n<P> <I>Prisændring</I>  </P>  \r\n\r\n<P> <B>§ 13.</B> Arrangøren kan kun forhøje den aftalte pris for pakkerejsen  \r\n\r\n som følge af ændringer i </P>  \r\n\r\n<P>1) transportomkostninger, herunder brændstofpriser, </P>  \r\n\r\n<P>2) skatter, afgifter eller gebyrer for visse tjenesteydelser såsom  \r\n\r\n lufthavns-, havne-, landings- eller startafgifter eller </P>  \r\n\r\n<P>3) valutakurser, som er anvendt ved beregningen af prisen for den  \r\n\r\n pågældende pakkerejse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Prisforhøjelse kan kun foretages, hvis arrangøren hurtigst  \r\n\r\n muligt underretter kunden herom og aftalen om køb af pakkerejsen udtrykkeligt  \r\n\r\n giver mulighed for både forhøjelse og nedsættelse af prisen samt angiver den  \r\n\r\n præcise beregningsmetode herfor. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Den aftalte pris for pakkerejsen kan ikke forhøjes de  \r\n\r\n sidste 20 dage før det aftalte tidspunkt for pakkerejsens påbegyndelse. </P>  \r\n\r\n<P> <I>Forbehold i aftalen</I>  </P>  \r\n\r\n<P> <B>§ 14.</B> Bestemmelser om, at arrangøren forbeholder sig ret til  \r\n\r\n ændringer, og andre almindelige forbehold i aftalen kan ikke gøres gældende  \r\n\r\n over for kunden. </P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P> <I>Arrangørens misligholdelse m.v. inden pakkerejsens påbegyndelse</I>  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 15.</B> Viser det sig inden pakkerejsens påbegyndelse, at arrangøren  \r\n\r\n ikke vil kunne opfylde aftalen, uden at et eller flere vilkår ændres, eller  \r\n\r\n aflyses pakkerejsen, skal arrangøren hurtigst muligt underrette kunden herom.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Samtidig med den i stk. 1 nævnte underretning skal  \r\n\r\n arrangøren give kunden oplysning om dennes beføjelser, om retsvirkningen af  \r\n\r\n at undlade at give meddelelse som nævnt i stk. 3 samt om, hvortil kundens  \r\n\r\n meddelelse kan gives. I modsat fald kan arrangøren ikke påberåbe sig for sen  \r\n\r\n eller mangelfuld reklamation efter stk. 3. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Vil kunden gøre krav gældende i anledning af, at  \r\n\r\n arrangøren ikke vil kunne opfylde aftalen, eller at pakkerejsen aflyses, skal  \r\n\r\n kunden give arrangøren eller formidleren meddelelse herom. Meddelelsen skal  \r\n\r\n gives inden rimelig tid efter modtagelsen af en underretning som nævnt i stk.  \r\n\r\n 1. I modsat fald mister kunden retten til at gøre krav gældende, jf. dog stk.  \r\n\r\n 2. </P>  \r\n\r\n<P> <B>§ 16.</B> Aflyser arrangøren pakkerejsen, uden at dette skyldes  \r\n\r\n kundens egne forhold, eller kan det med sikkerhed forudses, at aftalen i  \r\n\r\n øvrigt vil blive misligholdt væsentligt af arrangøren, har kunden ret til  \r\n\r\n</P>  \r\n\r\n<P>1) at hæve aftalen og få tilbagebetalt samtlige beløb, der er betalt i  \r\n\r\n henhold til aftalen, eller </P>  \r\n\r\n<P>2) at deltage i en anden pakkerejse efter kundens valg, såfremt arrangøren  \r\n\r\n uden uforholdsmæssige omkostninger eller tab kan tilbyde dette. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Vælger kunden at deltage i en pakkerejse af højere værdi,  \r\n\r\n skal kunden betale prisforskellen, i det omfang denne ikke kan kræves  \r\n\r\n erstattet af arrangøren, jf. § 17. Vælger kunden at deltage i en pakkerejse  \r\n\r\n af ringere værdi, skal arrangøren tilbagebetale prisforskellen. </P>  \r\n\r\n<P> <B>§ 17.</B> Lider kunden tab som følge af, at arrangøren ikke kan  \r\n\r\n opfylde de aftalte vilkår, eller som følge af pakkerejsens aflysning, har  \r\n\r\n kunden krav på erstatning fra arrangøren, medmindre </P>  \r\n\r\n<P>1) aflysningen skyldes, at antallet af tilmeldte til en pakkerejse er  \r\n\r\n mindre end et i aftalen angivet minimum, og skriftlig meddelelse herom er  \r\n\r\n kommet frem til kunden inden en i aftalen angivet frist, </P>  \r\n\r\n<P>2) aflysningen eller den manglende opfyldelse skyldes kundens egne  \r\n\r\n forhold, </P>  \r\n\r\n<P>3) aflysningen eller den manglende opfyldelse skyldes en uvedkommende  \r\n\r\n tredjemand og ikke med passende omhyggelighed kunne have været forudset ved  \r\n\r\n aftalens indgåelse eller være undgået eller afbødet af arrangøren eller  \r\n\r\n nogen, arrangøren er ansvarlig for, eller </P>  \r\n\r\n<P>4) aflysningen eller den manglende opfyldelse skyldes udefra kommende  \r\n\r\n omstændigheder, som arrangøren eller nogen, arrangøren er ansvarlig for, ikke  \r\n\r\n med passende omhyggelighed kunne have forudset ved aftalens indgåelse eller  \r\n\r\n have undgået eller afbødet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Kunden har endvidere krav på erstatning, hvis den  \r\n\r\n manglende opfyldelse af aftalen angår egenskaber ved pakkerejsen, som må  \r\n\r\n anses tilsikrede. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Justitsministeren kan fastsætte regler om frister for  \r\n\r\n aflysning i de i stk. 1, nr. 1, anførte tilfælde. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P> <I>Arrangørens misligholdelse m.v. efter pakkerejsens påbegyndelse</I>  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 18.</B> Er pakkerejsen mangelfuld, kan kunden kræve, at arrangøren  \r\n\r\n afhjælper mangelen, medmindre dette vil påføre arrangøren uforholdsmæssige  \r\n\r\n omkostninger eller væsentlig ulempe. </P>  \r\n\r\n<P> <B>§ 19.</B> Kan afhjælpning ikke kræves, jf. § 18, eller afhjælper  \r\n\r\n arrangøren efter kundens påkrav ikke mangelen inden rimelig tid, har kunden  \r\n\r\n krav på forholdsmæssigt afslag i pakkerejsens pris. Kunden kan endvidere gøre  \r\n\r\n krav gældende i henhold til § 20. </P>  \r\n\r\n<P> <B>§ 20.</B> Kan en betydelig del af de aftalte ydelser ikke leveres,  \r\n\r\n eller er pakkerejsen i øvrigt behæftet med mangler, som medfører, at formålet  \r\n\r\n med pakkerejsen er væsentligt forfejlet, kan kunden hæve aftalen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Hæver kunden aftalen, skal arrangøren tilbagebetale  \r\n\r\n samtlige beløb, der er betalt i henhold til aftalen. Der kan dog tilkomme  \r\n\r\n arrangøren en godtgørelse, som svarer til den værdi, pakkerejsen må antages  \r\n\r\n at have haft for kunden. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Hæver kunden aftalen, har kunden endvidere krav på uden  \r\n\r\n udgift at blive transporteret tilbage til afrejsestedet eller et andet sted,  \r\n\r\n som er angivet i aftalen, med et transportmiddel, der svarer til det aftalte.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 21.</B> Tilbyder arrangøren at afhjælpe en mangel, kan kunden ikke  \r\n\r\n kræve forholdsmæssigt afslag eller hæve aftalen, såfremt afhjælpningen sker  \r\n\r\n inden rimelig tid og uden omkostninger eller væsentlig ulempe for kunden.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 22.</B> Lider kunden tab som følge af, at pakkerejsen er mangelfuld,  \r\n\r\n har kunden krav på erstatning fra arrangøren, medmindre mangelen skyldes  \r\n\r\n forhold som nævnt i § 17, stk. 1, nr. 3 og 4. Kunden har endvidere krav på  \r\n\r\n erstatning, hvis mangelen angår egenskaber, som må anses tilsikrede. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Har mangelen forvoldt kunden væsentlig ulempe, kan der  \r\n\r\n desuden tilkomme kunden en godtgørelse. </P>  \r\n\r\n<P> <B>§ 23.</B> Sker der skade på kundens person eller ting som følge af en  \r\n\r\n mangel ved pakkerejsen, finder § 22 tilsvarende anvendelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Sker der skade på kundens person, skal arrangøren hurtigt  \r\n\r\n søge at komme kunden til undsætning. </P>  \r\n\r\n<P> <B>§ 24.</B> Erstatningen efter §§ 22 og 23 kan i aftalen om køb af  \r\n\r\n pakkerejsen begrænses i overensstemmelse med regler i internationale  \r\n\r\n konventioner, som gælder for den mangelfulde del af pakkerejsen. </P>  \r\n\r\n<P> <B>§ 25.</B> Fremsætter kunden klager under pakkerejsen, skal arrangøren  \r\n\r\n og den pågældende tjenesteyder bestræbe sig på at finde passende løsninger.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 26.</B> Vil kunden påberåbe sig en mangel ved pakkerejsen, skal  \r\n\r\n kunden give arrangøren eller formidleren meddelelse herom inden rimelig tid  \r\n\r\n efter, at kunden har opdaget mangelen. I modsat fald mister kunden retten til  \r\n\r\n at påberåbe sig mangelen, jf. dog stk. 2 og § 27. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Er kundens pligter efter stk. 1 ikke angivet i aftalen,  \r\n\r\n kan arrangøren ikke påberåbe sig for sen eller mangelfuld reklamation. </P>  \r\n\r\n<P> <B>§ 27.</B> § 26 gælder ikke, hvis arrangøren eller formidleren har  \r\n\r\n handlet i strid med almindelig hæderlighed eller groft uagtsomt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> § 26 gælder endvidere ikke for kundens krav i anledning af  \r\n\r\n personskade, jf. § 23. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P> <I>Hæftelse over for kunden</I>  </P>  \r\n\r\n<P> <B>§ 28.</B> Formidleren hæfter umiddelbart over for kunden for  \r\n\r\n økonomiske krav, der i medfør af denne lov kan rejses over for arrangøren.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Formidleren indtræder i kundens krav mod arrangøren.  \r\n\r\n Formidlerens krav kan bortfalde eller nedsættes, hvis kundens krav skyldes  \r\n\r\n formidlerens forhold. </P>  \r\n\r\n<P>Kapitel 8 </P>  \r\n\r\n<P> <I>Kundens pligter</I>  </P>  \r\n\r\n<P> <B>§ 29.</B> Kunden skal sørge for de til rejsen nødvendige pas, visa og  \r\n\r\n vaccinationer. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Kunden skal rette sig efter gældende ordensbestemmelser og  \r\n\r\n de anvisninger, der gives af rejseledere, transportører og andre, der har  \r\n\r\n forbindelse med pakkerejsens gennemførelse. </P>  \r\n\r\n<P>Kapitel 9 </P>  \r\n\r\n<P> <I>Straf</I>  </P>  \r\n\r\n<P> <B>§ 30.</B> Overtrædelse af § 5, stk. 1, straffes med bøde, medmindre  \r\n\r\n strengere straf er forskyldt efter anden lovgivning. Det samme gælder grov  \r\n\r\n eller oftere gentagen overtrædelse af § 6, stk. 1, § 10, stk. 1, § 11, stk.  \r\n\r\n 1, og § 15, stk. 1. </P>  \r\n\r\n<P> <I>Stk. 2.</I> I forskrifter, der udstedes i medfør af § 5, stk. 3, § 8,  \r\n\r\n § 10, stk. 2, § 11, stk. 2, og § 17, stk. 3, kan der fastsættes bødestraf for  \r\n\r\n overtrædelse af forskrifterne. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Er overtrædelsen begået af et selskab, en forening, en  \r\n\r\n fond eller lignende, kan der pålægges den juridiske person som sådan  \r\n\r\n bødeansvar. </P>  \r\n\r\n<P>Kapitel 10 </P>  \r\n\r\n<P> <I>Ikrafttræden m.v.</I>  </P>  \r\n\r\n<P> <B>§ 31.</B> Loven træder i kraft den 1. oktober 1993, jf. dog stk. 3, og  \r\n\r\n finder anvendelse på aftaler om køb af pakkerejser, når pakkerejsen ifølge  \r\n\r\n aftalen skal påbegyndes efter lovens ikrafttræden. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestemmelserne i §§ 6 og 7, § 9, stk. 1 og 2, §§ 10-13, §  \r\n\r\n 17, stk. 1, nr. 1, og § 24 finder dog kun anvendelse på aftaler om køb af  \r\n\r\n pakkerejser, der indgås efter lovens ikrafttræden. </P>  \r\n\r\n<P> <I>Stk. 3.</I> § 5 træder i kraft den 1. januar 1994. </P>  \r\n\r\n<P> <B>§ 32.</B> Loven gælder ikke for Færøerne og Grønland, men kan ved  \r\n\r\n kongelig anordning sættes i kraft for disse landsdele med de afvigelser, som  \r\n\r\n de særlige færøske og grønlandske forhold tilsiger. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/07/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "199212K00281"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007064"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/07/1993"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/07/1993"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "281"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}