{
    "id": 105475,
    "title": "1992 BR 4   BERETNING OM KLAGER I FORBINDELSE MED FOLKEAFSTEMNINGEN OM FORSLAG TIL LOV   OM DANMARKS TILTRÆDELSE AF EDINBURGH-AFGØRELSEN OG MAASTRICHT-TRAKTATEN    NR 4 1992-93, 1. SAMLING ",
    "documentTypeId": "370",
    "isSagsforlobPeriodValid": false,
    "shortName": "1992/1 BR 4",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BR 4 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Beretning om klager i forbindelse med folkeafstemningen om forslag til lov  \r\n\r\n om Danmarks tiltrædelse af Edinburgh-afgørelsen og Maastricht-traktaten <BR>  \r\n\r\n Nr 4 1992-93, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Udvalget til Valgs Prøvelse </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19930623 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Indenrigsministeren har med skrivelser af henholdsvis 8., 14. og 17. </P>  \r\n\r\n<P>juni 1993 til Folketinget fremsendt 3 klager vedrørende </P>  \r\n\r\n<P>folkeafstemningen, der blev afholdt den 18. maj 1993. </P>  \r\n\r\n<P>Klagerne er videregivet til Udvalget til Valgs Prøvelse, jf.  \r\n\r\n Folketingstidende 1992-93, forhandlingerne sp. 11224. Indenrigsministerens  \r\n\r\n skrivelser og de udtalelser, som Indenrigsministeriet har indhentet, er  \r\n\r\n sammen med klageskrivelserne optrykt som bilag til denne beretning. </P>  \r\n\r\n<P>Udvalget har i et møde drøftet de modtagne klager og har endvidere stillet  \r\n\r\n et spørgsmål til indenrigsministeren, som denne har besvaret skriftligt. </P>  \r\n\r\n<P>For så vidt angår klagerne fra Bo Sigsgaard Rasmussen, København N, og  \r\n\r\n Søren Christensen og Frank Nielsen, Grindsted, bemærkes det, at det ikke  \r\n\r\n alene af folketingsvalglovens regler, men også af såvel Indenrigsministeriets  \r\n\r\n vejledning nr. 51 af 1. april 1993 om afholdelse af folkeafstemning tirsdag  \r\n\r\n den 18. maj 1993 om forslag til lov om Danmarks tiltrædelse af  \r\n\r\n Edinburgh-afgørelsen og Maastricht-traktaten som af de vejledninger, der er  \r\n\r\n udfærdiget i henholdsvis Københavns og Helle Kommune, udtrykkeligt fremgår,  \r\n\r\n at blinde og svagsynede vælgere kan forlange hjælp til stemmeafgivningen af  \r\n\r\n en person, der er udpeget af vælgeren selv. Der er således ingen tvivl om,  \r\n\r\n hvad reglerne går ud på. </P>  \r\n\r\n<P>For så vidt angår den klage, der er modtaget fra Bent Desdorf, Borup,  \r\n\r\n over, at han, da han mødte frem for at afgive stemme på afstemningsstedet ved  \r\n\r\n folkeafstemningen den 18. maj 1993, allerede var afkrydset på valglisten og  \r\n\r\n som følge heraf ikke kunne afgive stemme, skal udvalget tilslutte sig  \r\n\r\n Indenrigsministeriets bemærkninger i anledning af klagen. </P>  \r\n\r\n<P>Udvalget har herefter ikke fundet anledning til at gøre indstilling  \r\n\r\n vedrørende de modtagne klager. </P>  \r\n\r\n<P>P. u. v. </P>  \r\n\r\n<P>Jens Jørgensen </P>  \r\n\r\n<P>formand </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <B>Bilagsfortegnelse</B>  </P>  \r\n\r\n<P> <I>Bilag 1:</I>  </P>  \r\n\r\n<P>Indenrigsministerens skrivelse af 8. juni 1993, hvormed fremsendes klage  \r\n\r\n af 24. maj 1993 fra Bo Sigsgaard Rasmussen, København N, samt udtalelse af 2.  \r\n\r\n juni 1993 fra Københavns Magistrat, 1. Afdeling. </P>  \r\n\r\n<P> <I>Underbilag 1 a:</I>  </P>  \r\n\r\n<P>Klage af 24. maj 1993 fra Bo Sigsgaard Rasmussen, København N. </P>  \r\n\r\n<P> <I>Underbilag 1 b:</I>  </P>  \r\n\r\n<P>Udtalelse af 2. juni 1993 fra Københavns Magistrat, 1. Afdeling. </P>  \r\n\r\n<P> <I>Bilag 2:</I>  </P>  \r\n\r\n<P>Indenrigsministerens skrivelse af 14. juni 1993, hvormed fremsendes klage  \r\n\r\n modtaget den 24. maj 1993 fra Søren Christensen og Frank Nielsen, Grindsted,  \r\n\r\n og udtalelse af 7. juni 1993 fra Helle Kommune. </P>  \r\n\r\n<P> <I>Underbilag 2 a:</I>  </P>  \r\n\r\n<P>Klage modtaget af Indenrigsministeriet den 24. maj 1993 fra Søren  \r\n\r\n Christensen og Frank Nielsen, Grindsted. </P>  \r\n\r\n<P> <I>Underbilag 2 b:</I>  </P>  \r\n\r\n<P>Udtalelse af 7. juni 1993 fra Helle Kommune. </P>  \r\n\r\n<P> <I>Bilag 3:</I>  </P>  \r\n\r\n<P>Indenrigsministerens skrivelse af 17. juni 1993, hvormed fremsendes klage  \r\n\r\n af 21. maj 1993 fra Bent Desdorf, Borup, og udtalelse af 9. juni 1993 fra  \r\n\r\n Skovbo Kommune. </P>  \r\n\r\n<P> <I>Underbilag 3 a:</I>  </P>  \r\n\r\n<P>Klage af 21. maj 1993 fra Bent Desdorf, Borup. </P>  \r\n\r\n<P> <I>Underbilag 3 b:</I>  </P>  \r\n\r\n<P>Udtalelse af 9. juni 1993 fra Skovbo Kommune. </P>  \r\n\r\n<P> <B>Bilag 1</B>  </P>  \r\n\r\n<P>INDENRIGSMINISTERIET </P>  \r\n\r\n<P>Den 8. juni 1993 </P>  \r\n\r\n<P>Folketinget </P>  \r\n\r\n<P>Christiansborg </P>  \r\n\r\n<P>1240 København K </P>  \r\n\r\n<P>Fra Bo Sigsgaard Rasmussen, (. . .), København N, har Indenrigsministeriet  \r\n\r\n den 28. maj 1993 modtaget vedlagte brev af 24. maj 1993, hvori han, der er  \r\n\r\n blind, klager over, at hans stemmeafgivning ved folkeafstemningen den 18. maj  \r\n\r\n 1993 på Hillerødgades Skole blev besværliggjort som følge af, at de  \r\n\r\n tilforordnede tilsyneladende ikke var klar over, at blinde har ret til selv  \r\n\r\n at udpege en person som hjælper ved stemmeafgivningen. </P>  \r\n\r\n<P>Fra Københavns Magistrat er indhentet vedlagte udtalelse af 2. juni 1993  \r\n\r\n med bilag. </P>  \r\n\r\n<P>Klageren er herfra underrettet om, at klagen vil blive oversendt til  \r\n\r\n Folketinget. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Birte Weiss </P>  \r\n\r\n<P>/ Anne Birte Pade </P>  \r\n\r\n<P> <B>Underbilag 1a</B>  </P>  \r\n\r\n<P>Til Valgkontoret </P>  \r\n\r\n<P>Folketinget </P>  \r\n\r\n<P>Indenrigsministeriet </P>  \r\n\r\n<P>1217 København K </P>  \r\n\r\n<P>Den 24. maj 1993 </P>  \r\n\r\n<P>Jeg skal hermed gøre opmærksom på følgende: At valghandlingen på  \r\n\r\n afstemningsstedet Hillerødskole tirsdag den 18. maj 1993, kl. ca. 18.45 efter  \r\n\r\n min mening blev unødig besværliggjort for mig, Bo Sigsgaard Rasmussen og min  \r\n\r\n samleverske Jytte Bay Sørensen, som begge er blinde. </P>  \r\n\r\n<P>Det er jo sådan, at blinde/svagtsynede enten kan benytte sig af 2  \r\n\r\n valgforordnede eller selv udpege 1 person som hjælper ved afstemningen. </P>  \r\n\r\n<P>Sidstnævnte mulighed blev anvendt i vores tilfælde. </P>  \r\n\r\n<P>Problemet opstod, da vi begav os til selve stemmeboksen. </P>  \r\n\r\n<P>Da jeg sammen med min ledsager (Ketty Maja Rasmussen) skulle til at gå ind  \r\n\r\n til stemmeboksen, kom 2 valgforordnede styrtende og begyndte at påstå, at  \r\n\r\n denne fremgangsmåde ikke var korrekt. </P>  \r\n\r\n<P>Jeg protesterede naturligvis. Det skal her bemærkes at den ene  \r\n\r\n tilforordnede (en ung kvinde) på det nærmeste forsøgte at mase sig ind i  \r\n\r\n boksen. </P>  \r\n\r\n<P>Først efter en del parlamentering blev valgstyreren tilkaldt efter min  \r\n\r\n forlangen, og alt kunne herefter forløbe korrekt. </P>  \r\n\r\n<P>Har der været tale om uvidenhed hos de valgforordnede, burde dette kunne  \r\n\r\n være undgået, ved at disse øjeblikkeligt havde tilkaldt valgstyreren, fremfor  \r\n\r\n dette efter min mening pinlige for ikke at sige uværdige optrin. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>For Bo Sigsgaard Rasmussen </P>  \r\n\r\n<P>(. . .) </P>  \r\n\r\n<P>2200 København N </P>  \r\n\r\n<P>/ Ketty Maja Rasmussen </P>  \r\n\r\n<P>Kopi sendt t il Dansk Blindesamfunds forretningsudvalg </P>  \r\n\r\n<P>Thoravej 35 </P>  \r\n\r\n<P>2400 København NV </P>  \r\n\r\n<P>- - - Blindesamfundets 2. kreds Formand </P>  \r\n\r\n<P>Svend Erik Bang </P>  \r\n\r\n<P>(. . .) </P>  \r\n\r\n<P>Rettelse det skal være Hillerødgadeskole </P>  \r\n\r\n<P> <B>Underbilag 1b</B>  </P>  \r\n\r\n<P>KØBENHAVNS MAGISTRAT </P>  \r\n\r\n<P>1. Afdeling </P>  \r\n\r\n<P>København, den 2. juni 1993 </P>  \r\n\r\n<P>Indenrigsministeriet </P>  \r\n\r\n<P>Christiansborg Slotsplads 1 </P>  \r\n\r\n<P>1218 København K </P>  \r\n\r\n<P> <I>Vedrørende klage fra Bo Sigsgaard over stemmeafgivningen på  \r\n\r\n Hillerødgades Skole ved folkeafstemningen den 18. maj 1993, Deres jour.nr.  \r\n\r\n 1993/4075-11:</I>  </P>  \r\n\r\n<P>Bo Sigsgaard, der er blind, har klaget over, at hans stemmeafgivning blev  \r\n\r\n besværliggjort af, at to tilforordnede vælgere tilsyneladende ikke var klar  \r\n\r\n over, at blinde har ret til selv at udpege en person til at yde bistand ved  \r\n\r\n stemmeafgivningen. </P>  \r\n\r\n<P>Magistraten skal i den anledning og efter at klagen har været forelagt  \r\n\r\n valgstyrelsens formand udtale følgende: </P>  \r\n\r\n<P>De tilforordnede vælgere, der indkaldes til tjeneste i Københavns Kommune,  \r\n\r\n modtager alle den i kopi vedlagte vejledning(*). I vejledningens pkt. 6 er  \r\n\r\n anført: </P>  \r\n\r\n<P> <I>&#187;Blinde og svagtseende vælgere</I> kan forlange, at der ydes dem  \r\n\r\n bistand ved stemmeafgivningen, enten ved at den pågældende selv udpeger en  \r\n\r\n tilstedeværende person til bistand, eller ved at 2 valgstyrere/tilforordnede  \r\n\r\n yder bistand.&#171; </P>  \r\n\r\n<P>De pågældende tilforordnede vælgere er således orienteret om en blind  \r\n\r\n vælgers ret til selv at udpege en person til hjælp ved stemmeafgivningen.  \r\n\r\n</P>  \r\n\r\n<P>Magistraten skal beklage, at klagerens stemmeafgivning blev besværliggjort  \r\n\r\n på grund af de to tilforordnede vælgeres tilsyneladende ukendskab til reglen  \r\n\r\n trods den generelle vejledning. </P>  \r\n\r\n<P>Magistraten vil på baggrund af episoden overveje, hvorledes reglerne kan  \r\n\r\n tydeliggøres overfor de tilforordnede vælgere. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Thyge Trentemøller </P>  \r\n\r\n<P>fuldmægtig </P>  \r\n\r\n<P>(*) Vejledningen er ikke optrykt i udvalgsberetningen. </P>  \r\n\r\n<P> <B>Bilag 2</B>  </P>  \r\n\r\n<P>INDENRIGSMINISTERIET </P>  \r\n\r\n<P>Den 14. juni 1993 </P>  \r\n\r\n<P>Folketinget </P>  \r\n\r\n<P>Christiansborg </P>  \r\n\r\n<P>1240 København K </P>  \r\n\r\n<P>Fra Søren Christensen og Frank Nielsen, (. . .), 7200 Grindsted, har  \r\n\r\n Indenrigsministeriet den 24. maj 1993 modtaget vedlagte skrivelse, hvori der  \r\n\r\n klages over, at Frank Nielsen, der er blind, ikke fik adgang til at få hjælp  \r\n\r\n til stemmeafgivningen af Søren Christensen, da de ved folkeafstemningen den  \r\n\r\n 18. maj 1993 mødte frem på afstemningsstedet på Tofterup Hotel, Tofterup,  \r\n\r\n Helle Kommune. Frank Nielsen blev i stedet henvist til at få hjælp til  \r\n\r\n stemmeafgivningen af een tilforordnet vælger. </P>  \r\n\r\n<P>Fra Helle kommunalbestyrelse er indhentet vedlagte udtalelse af 7. juni  \r\n\r\n 1993 med bilag. </P>  \r\n\r\n<P>Klageren er herfra underrettet om, at klagen vil blive oversendt til  \r\n\r\n Folketinget. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Birte Weiss </P>  \r\n\r\n<P>/ Hanna Ege </P>  \r\n\r\n<P> <B>Underbilag 2a</B>  </P>  \r\n\r\n<P>Til indenrigsminister Birte Weiss </P>  \r\n\r\n<P>Fra Søren Christensen og Frank Nielsen </P>  \r\n\r\n<P>(. . .) </P>  \r\n\r\n<P>7200 Grindsted </P>  \r\n\r\n<P> <I>Klage over tilsidesættelse og overtrædelse af borgerrettigheder og  \r\n\r\n valgloven ved EF-valget den 18. maj 1993 på Tofterup Hotel, Jernbane Alle,  \r\n\r\n Tofterup, Helle Kommune, 7200 Grindsted kl. ca. 13.30</I>  </P>  \r\n\r\n<P>Jeg, S.C., og min blinde kammerat, Frank Nielsen, kom sammen med min kone  \r\n\r\n til afstemning på Tofterup Hotel. </P>  \r\n\r\n<P>Frank havde ønsket at jeg gik med ind i stemmeboksen, som ved tidligere  \r\n\r\n valg. Dette blev direkte forbudt af en af de forordnede, Hanne Jensen, som  \r\n\r\n samtidig er socialchef i Helle Kommune, og derfra kender vi hinanden fra  \r\n\r\n forskellige sager. I stedet beordrede hun 1 forordnet med ind, med det  \r\n\r\n resultat at alle regler for blindes afstemning blev overtrådt, dette blev vi  \r\n\r\n først klar over efter at have ringet til Indenrigsministeriet. </P>  \r\n\r\n<P>Man må tænke på at det er et lille samfund, vi er tilflyttere, og da Hanne  \r\n\r\n Jensen gav anvisning følte vi hun talte som socialchef, og fulgte bare ordre,  \r\n\r\n det gjorde de 2 øvrige tilforordnede iøvrigt også. Vi har tidligere haft  \r\n\r\n sammenstød med socialforvaltningen i Helle Kommune, og vi føler dette er  \r\n\r\n prikken over det berømte I. </P>  \r\n\r\n<P>Vi forventer at få svar på hvordan denne klage bliver behandlet, og hvilke  \r\n\r\n skridt der bliver taget for at hindre gentagelser, specielt her i byen, men  \r\n\r\n også for at sikre blindes rettigheder gennem bedre og klare regler. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Søren Christensen og Frank Nielsen </P>  \r\n\r\n<P> <B>Underbilag 2b</B>  </P>  \r\n\r\n<P>HELLE KOMMUNE </P>  \r\n\r\n<P>Sekretariatet </P>  \r\n\r\n<P>Årre, den 7. juni 1993 </P>  \r\n\r\n<P>Indenrigsministeriet </P>  \r\n\r\n<P>1. Kontor </P>  \r\n\r\n<P>Att.: Anne Birte Pade </P>  \r\n\r\n<P>Christiansborg Slotsplads 1 </P>  \r\n\r\n<P>1218 København K </P>  \r\n\r\n<P> <I>Vedrørende Deres sag nr. 1993/4075-9</I>  </P>  \r\n\r\n<P>Under henvisning til Indenrigsministeriets skrivelse af 27. maj 1993 under  \r\n\r\n ovennævnte sagsnummer, hvormed Ministeriet fremsender klage fremsendt af  \r\n\r\n Søren Christensen og Frank Nielsen, (. . .), Tofterup, vedrørende vejledning  \r\n\r\n til Frank Nielsen, der er blind, ved folkeafstemningen den 18. maj 1993. </P>  \r\n\r\n<P>Til Ministeriets orientering kan det oplyses, at formanden for  \r\n\r\n valgstyrerne ved Starup afstemningsområde ved aflevering af afstemningsbogen  \r\n\r\n har oplyst, at der er sket en fejl ved betjening af en blind vælger på  \r\n\r\n valgdagen. </P>  \r\n\r\n<P>Fejlen er noteret i afstemningsbogen, der vedlægges i kopi(*), på side 2  \r\n\r\n under bemærkninger vedrørende forhold, der er sket under afstemningen. </P>  \r\n\r\n<P>Der er på side 2 anført følgende: </P>  \r\n\r\n<P>&#187;Ydet forkert vejledning og bistand til blind vælger, idet man på  \r\n\r\n forespørgsel fra medbragt &#187;hjælper&#171; oplyste, at bistanden ikke  \r\n\r\n måtte ydes af ham, men af tilforordnet. Vælgeren accepterede dette, og fik  \r\n\r\n bistand fra tilforordnet ved stemmeafgivningen. </P>  \r\n\r\n<P>&#187;Hjælperen&#171; mødte senere på dagen og klagede over fejlen.' </P>  \r\n\r\n<P>Som det fremgår af ovennævnte, er de tilforordnede blevet klar over  \r\n\r\n senere, at der er sket en ekspeditionsfejl i forbindelse med afstemningen, og  \r\n\r\n dette er så herefter yderligere indskærpet overfor valgstyrerne, hvorledes  \r\n\r\n man skal forholde sig med hjælp til stemmeafgivningen til personer, der er  \r\n\r\n blinde eller svagtseende. </P>  \r\n\r\n<P>Den omhandlede fejlbetjening burde ikke ske, idet der i den vejledning,  \r\n\r\n der blev udfærdiget til de enkelte valgsteder, er anført, hvorledes  \r\n\r\n valgstyrerne skal forholde sig i en sådan situation, kopi af den omhandlede  \r\n\r\n vejledning vedlægges ligeledes til orientering. </P>  \r\n\r\n<P>Man beklager meget herfra den skete fejlbetjening. </P>  \r\n\r\n<P>Hvilket herved meddeles til orientering. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Eva Frandsen </P>  \r\n\r\n<P>Borgmester </P>  \r\n\r\n<P>/ Per Pind </P>  \r\n\r\n<P>Kæmner </P>  \r\n\r\n<P>(*) Afstemningsbogen er ikke optrykt i beretningen. </P>  \r\n\r\n<P>Den i Helle Kommunes skrivelse af 7. juni 1993 omtalte vejledning til  \r\n\r\n valgstederne har følgende ordlyd: </P>  \r\n\r\n<P> <B>Vedrørende Folkeafstemningen den 18. maj 1993 </B></P>  \r\n\r\n<P>Indledning: </P>  \r\n\r\n<P>Folkeafstemningen tirsdag den 18. maj 1993 afholdes efter reglerne i lov  \r\n\r\n nr. 271 af 13. maj 1987 om valg til folketinget, som ændret ved lov nr. 245  \r\n\r\n af 19. april 1989 og Indenrigsministeriets vejledning af 1. april 1993 om  \r\n\r\n afholdelse af folkeafstemning tirsdag den 18. maj 1993. </P>  \r\n\r\n<P> <B>Formænd for valgstyrerne</B>  </P>  \r\n\r\n<P>Kommunalbestyrelsen har udpeget følgende som formænd for de enkelte  \r\n\r\n områder: </P>  \r\n\r\n<PRE>  \r\n\r\n Agerbæk:.................... Bruno Hansen  \r\n\r\n Fåborg:..................... Arvid Ryttergaard  \r\n\r\n Starup:..................... Gudmund Kristensen  \r\n\r\n Øse:........................ Aage Meldgaard  \r\n\r\n Næsbjerg:................... Gunner Hougaard Jakobsen  \r\n\r\n Grimstrup:.................. Niels Ove Thøgersen  \r\n\r\n Årre:....................... Johannes Søndergård  \r\n\r\n  Afstemningssteder:  \r\n\r\n Agerbæk valgdistrikt:....... Sognelund Tlf. 75 19 60 18  \r\n\r\n Fåborg valgdistrikt:........ Fåborg Kro Tlf. 75 19 50 16  \r\n\r\n Starup valgdistrikt:........ Tofterup Hotel Tlf. 75 33 70 24  \r\n\r\n Øse valgdistrikt:........... Nordenskov Kro Tlf. 75 29 82 33  \r\n\r\n Næsbjerg valgdistrikt:...... Skolebiblioteket Tlf. 75 26 74 31  \r\n\r\n Grimstrup valgdistrikt:..... Rousthøje Fors.h. Tlf. 75 16 92 98  \r\n\r\n Årre valgdistrikt:.......... Årre Kro Tlf. 75 19 20 27  \r\n\r\n</PRE>  \r\n\r\n<P> <B>Afstemningsstedernes åbningstid:</B>  </P>  \r\n\r\n<P>Afstemningsstederne skal være åbne fra kl. 9.00 til kl. 20.00 uden  \r\n\r\n afbrydelse og så længe efter kl. 20.00, der endnu befinder sig vælgere i  \r\n\r\n lokalet, som vil afgive deres stemme. </P>  \r\n\r\n<P> <B>Plakater og vejledninger:</B>  </P>  \r\n\r\n<P>Inden afstemningen åbnes, skal valgstyrerne ophænge opslag, der viser,  \r\n\r\n hvor afstemningslokalerne er. I afstemningslokalet og stemmerummene skal være  \r\n\r\n ophængt opslag med vejledning om stemmeafgivningen. </P>  \r\n\r\n<P> <B>Brevstemmer:</B>  </P>  \r\n\r\n<P>For at kunne skelne mellem brevstemmer og stemmer, der er afgivet ved  \r\n\r\n personligt fremmøde, skal der i stedet for et X skrives B i valgbogen. </P>  \r\n\r\n<P>Valgkortet er hæftet ved hvert omslag med en clips. Inden afstemningen  \r\n\r\n skal valgkortet tages fra, medens omslag med følgebrev og konvolut lægges til  \r\n\r\n side til efter valghandlingens afslutning, hvorefter konvolutten med  \r\n\r\n stemmesedlen lægges i stemmekassen. </P>  \r\n\r\n<P> <I>Det skal bemærkes, at adgangen til at stemme på valgdagen ved  \r\n\r\n personligt fremmøde, når der er afgivet brevstemme, er ophævet.</I>  </P>  \r\n\r\n<P> <B>Valglister til/fraflyttede vælgere:</B>  </P>  \r\n\r\n<P>Valglisten består af en hovedliste og en tilflytterliste. På hovedlisten  \r\n\r\n er optaget de vælgere, der havde bopæl i kommunen den 30. april 1993, og på  \r\n\r\n tilflytterlisten er optaget de vælgere, der før fredag den 30. april 1993 har  \r\n\r\n anmeldt flytning til kommunen pr. den 29. april 1993, eller har indgivet  \r\n\r\n anmeldelse om flytning til kommunen pr. en dato, der ligger før den 30. april  \r\n\r\n 1993. </P>  \r\n\r\n<P> <B>Manglende valgkort:</B>  </P>  \r\n\r\n<P>Hvis der er vælgere, der henvender sig og meddeler, at de ikke har  \r\n\r\n modtaget noget valgkort, må man ved forespørgsel få konstateret, hvor de  \r\n\r\n pågældende boede den 30. april 1993 og henvise dem til valgstedet i det  \r\n\r\n pågældende valgdistrikt. I tvivlstilfælde må man rette henvendelse til  \r\n\r\n folkeregistret. Direkte linie 75 19 22 99 efter klartone tryk 3030. Der er  \r\n\r\n telefonvagt hele dagen. </P>  \r\n\r\n<P>Har vælgeren ikke valgkortet med, udfærdiges et valgkort, der henlægges  \r\n\r\n sammen med øvrige valgkort, som er modtaget. Valgkortet vil normalt være  \r\n\r\n tilstrækkelig legitimation. Såfremt der er begrundet tvivl om identiteten,  \r\n\r\n søges denne fastslået. Dette kan ske ved at udspørge om navn, bopæl og  \r\n\r\n fødselsdato. </P>  \r\n\r\n<P> <I>Ingen kan afgive stemme uden at være optaget på valglisten.</I>  </P>  \r\n\r\n<P> <B>Fremgangsmåde ved stemmeafgivningen:</B>  </P>  \r\n\r\n<P>Den almindelige fremgangsmåde ved stemmeafgivningen er udførligt beskrevet  \r\n\r\n i lovens § 99, jfr. §§ 47 og 48 og i vejledningens side 12 og 13. </P>  \r\n\r\n<P>Heraf skal særlig bemærkes: </P>  \r\n\r\n<P>&#187;Valget udøves ved personligt fremmøde på afstemningsstedet. Vælgeren  \r\n\r\n skal inden stemmeafgivningen aflevere sit valgkort til valglisteføreren. Har  \r\n\r\n en vælger ikke medbragt valgkort, udskrives et valgkort. Vælgeren skal i  \r\n\r\n øvrigt på forespørgsel give oplysning om navn, bopæl og fødselsdato. Hvis der  \r\n\r\n er tvivl om en vælgers identitet, skal denne fastslås, om fornødent ved  \r\n\r\n fremlæggelse af dokumentation herfor. Derefter, og når valglisteføreren har  \r\n\r\n afmærket vælgerens navn på valglisten, udleveres en stemmeseddel til  \r\n\r\n vælgeren. </P>  \r\n\r\n<P>Stemmeafgivningen sker i stemmerummet, hvor kun vælgeren må være til  \r\n\r\n stede. På stemmesedlen sætter vælgere, der stemmer for lovforslaget, et kryds  \r\n\r\n ved ordet &#187;Ja&#171;, mens vælgere, der stemmer imod, sætter et kryds ved  \r\n\r\n ordet &#187;Nej&#171;. </P>  \r\n\r\n<P> <B>Ombytning af stemmeseddel:</B>  </P>  \r\n\r\n<P>En vælger kan få ombyttet en stemmeseddel, hvis den er fejlagtigt  \r\n\r\n afkrydset eller ved uagtsomhed gjort ubrugelig. Ombytning kan ikke ske, efter  \r\n\r\n at stemmesedlen er lagt i stemmekassen. </P>  \r\n\r\n<P>Når stemmeafgivningen er foretaget, sammenfolder vælgeren stemmesedlen,  \r\n\r\n således at ingen kan se, hvordan der er stemt. Derefter lægger vælgeren  \r\n\r\n stemmesedlen i stemmekassen i overværelse af en tilforordnet vælger. </P>  \r\n\r\n<P>Opmærksomheden henledes på, at vælgere, der har afgivet en brevstemme, der  \r\n\r\n er taget i betragtning, ikke kan stemme ved afstemningen på afstemningsdagen,  \r\n\r\n jfr. lovens § 67.' </P>  \r\n\r\n<P> <B>Bistand ved stemmeafgivningen:</B>  </P>  \r\n\r\n<P>Efter lovens § 49 kan der ydes fornøden hjælp ved afstemningen til de  \r\n\r\n vælgere, der ikke er i stand til at afgive stemme på den foreskrevne måde.  \r\n\r\n Der er samtidig hjemlet adgang til at foretage nødvendige lempelser i den  \r\n\r\n foreskrevne fremgangsmåde. </P>  \r\n\r\n<P>Vælgere, der på grund af manglende førlighed, svagelighed eller lignende  \r\n\r\n årsag ikke kan bevæge sig ind i stemmelokalet eller i øvrigt foretage  \r\n\r\n stemmeafgivningen på den foreskrevne måde, vil således kunne afgive stemme  \r\n\r\n umiddelbart uden for stemmelokalet, f.eks. i en bil parkeret ved  \r\n\r\n afstemningsstedet. Disse vælgere skal betjenes af 2 valgstyrere eller  \r\n\r\n tilforordnede vælgere, og de afgivne stemmer skal nedlægges i en  \r\n\r\n transportabel stemmekasse. Det bør nøje iagttages, at stemmeafgivningen sker  \r\n\r\n på betryggende måde, således at de pågældende vælgere ikke udsættes for nogen  \r\n\r\n påvirkning med hensyn til, hvordan de skal stemme, og således ingen får  \r\n\r\n lejlighed til at gøre sig bekendt med, hvordan der er stemt. </P>  \r\n\r\n<P>Da der kan være steder, hvor der kun afgives få, måske kun en enkelt  \r\n\r\n stemme, på denne måde, foreslås det af hensyn til anonymiteten, at kassen om  \r\n\r\n aftenen åbnes og tømmes over i de store stemmekasser inden disse åbnes, på  \r\n\r\n tilsvarende måde som for brevstemmer. </P>  \r\n\r\n<P>Blinde og svagtsynede vælgere kan forlange, at der ydes dem bistand ved  \r\n\r\n stemmeafgivningen, enten af en tilstedeværende person, som udpeges af  \r\n\r\n vælgeren selv, eller af 2 valgstyrere eller tilforordnede vælgere. </P>  \r\n\r\n<P>Hjælp til afkrydsning af stemmesedlen kan kun ydes, såfremt vælgeren  \r\n\r\n umiddelbart overfor dem, der yder hjælp, utvetydigt kan tilkendegive, på  \r\n\r\n hvilket alternativ (&#187;Ja&#171; eller &#187;Nej&#171;) vælgeren ønsker at  \r\n\r\n stemme. </P>  \r\n\r\n<P>En af vælgeren medbragt håndskrevet eller maskinskrevet seddel om, hvilket  \r\n\r\n alternativ vælgeren ønsker at stemme for, kan ikke anses for en umiddelbar  \r\n\r\n tilkendegivelse. </P>  \r\n\r\n<P> <B>Valgagitation:</B>  </P>  \r\n\r\n<P>I henhold til valglovens § 99, jfr. § 50, skal valgstyrerne påse, at  \r\n\r\n vælgerne ikke udsættes for agitation i stemmelokalerne eller andre steder i  \r\n\r\n umiddelbar tilknytning hertil. </P>  \r\n\r\n<P>Der må således ikke uddeles propagandamateriale eller ophænges  \r\n\r\n afstemningsplakater eller på anden måde udøves egentlig afstemningsagitation  \r\n\r\n i de nævnte lokaliteter eller de umiddelbare adgangsveje hertil, f.eks.  \r\n\r\n gange, trapper, skolegårde og lignende. Det er i loven forudsat, at  \r\n\r\n valgstyrerne alene skrider ind i tilfælde af manifestationer af en vis  \r\n\r\n pågående karakter. Således vil det forhold, at vælgere, der møder op for at  \r\n\r\n afgive stemme, bærer emblemer, mærkater eller lignende, hvorpå der er trykt  \r\n\r\n opfordring til at stemme for et bestemt alternativ, ikke i sig selv i  \r\n\r\n almindelighed give grundlag for indskriden fra valgstyrerne. </P>  \r\n\r\n<P>Derimod skal de personer, der deltager i afstemningens afvikling, helt  \r\n\r\n undlade at bære de nævnte emblemer, mærkater eller lignende. Disse personer  \r\n\r\n må heller ikke bære mærkater, emblemer eller lignende, der angiver  \r\n\r\n stillingtagen til aktuelle politiske spørgsmål eller i øvrigt give udtryk for  \r\n\r\n en bestemt politisk holdning eller lignende. Valgstyrerne skal i øvrigt påse,  \r\n\r\n at vælgerne har uforstyrret adgang til og fra afstemningslokalerne. </P>  \r\n\r\n<P> <B>Opgørelse af afstemningen:</B>  </P>  \r\n\r\n<P>Straks efter kl. 20.00, når afstemningen er sluttet, foretager  \r\n\r\n valgstyrerne og de tilforordnede vælgere stemmeoptælling på  \r\n\r\n afstemningsstedet. </P>  \r\n\r\n<P>Stemmeoptællingen er offentlig. Af sikkerhedsmæssige grunde bør foretages  \r\n\r\n den fornødne afskærmning af den del af lokalet/lokalerne, hvor  \r\n\r\n stemmeoptællingen foregår. </P>  \r\n\r\n<P>Det optælles, hvor mange stemmer der er afgivet <I>for</I> lovforslaget  \r\n\r\n<I>(Ja-stemmer),</I> og hvor mange stemmer der er afgivet <I>imod</I>  \r\n\r\n lovforslaget <I>(Nej-stemmer)</I> . </P>  \r\n\r\n<P>Endvidere optælles de blanke stemmer fordelt på henholdsvis stemmesedler  \r\n\r\n afgivet på afstemningsstedet og brevstemmesedler. Tvivlsomme stemmesedler,  \r\n\r\n herunder stemmesedler, der utvivlsomt er ugyldige, frasorteres. </P>  \r\n\r\n<P>Resultatet af stemmeoptællingen, herunder opgørelsen af de blanke og andre  \r\n\r\n ugyldige stemmesedler fordelt efter de forskellige ugyldighedsgrunde,  \r\n\r\n indføres i afstemningsbogen. </P>  \r\n\r\n<P>Resultatet af stemmeoptællingen bekendtgøres for de tilstedeværende og  \r\n\r\n indberettes straks til kommunekontoret på tlf. 75 19 22 00. </P>  \r\n\r\n<P>Ved indtelefoneringen må telefonen ikke forlades, før modtagerne på  \r\n\r\n kommunekontoret har haft tid til at foretage eftertælling. </P>  \r\n\r\n<P>I valglovens kapitel 9 er anført hovedreglerne for, hvornår en  \r\n\r\n stemmeseddel er ugyldig. </P>  \r\n\r\n<P>Indenrigsministeriets bekendtgørelse nr. 298 af 23. april 1992, om  \r\n\r\n bedømmelse af stemmesedler afgivet til folkeafstemninger indeholder en mere  \r\n\r\n udførlig beskrivelse af de tilfælde, hvor en stemmeseddel er ugyldig. Er  \r\n\r\n optrykt bagerst i Indenrigsministeriets vejledning. </P>  \r\n\r\n<P>Til kontrol af optællingen af de afgivne stemmer sammenholdes antallet af  \r\n\r\n disse med antallet af vælgere, der ifølge afmærkningerne i valglisten har  \r\n\r\n afgivet stemme, ligesom afmærkningerne i valglisten sammenholdes med antallet  \r\n\r\n af modtagne/udskrevne valgkort for vælgere, der har afgivet stemme ved  \r\n\r\n personligt fremmøde på afstemningsdagen og antallet af følgebreve eller  \r\n\r\n valgkort for vælgere, der har afgivet en brevstemme, der er taget i  \r\n\r\n betragtning. </P>  \r\n\r\n<P>Valgstyrerne skal endvidere foretage den i de fortrykte afstemningsbøger  \r\n\r\n på side 4 foreskrevne afstemning af stemmeseddelregnskabet. </P>  \r\n\r\n<P>Endelig gøres <I>afstemningsbogen</I> færdig med hensyn til de  \r\n\r\n oplysninger, der ikke har kunnet indføres på forhånd. </P>  \r\n\r\n<P>Til slut sammenpakkes stemmematerialet som angivet i afstemningsbøgerne.  \r\n\r\n</P>  \r\n\r\n<P>De i afstemningsbogen under pkt. 6 nævnte <I>ugyldige stemmesedler skal  \r\n\r\n lægges ved afstemningsbogen</I> . Det samme med optællingslisterne. </P>  \r\n\r\n<P>Hvor det er hensigtsmæssigt at bruge en stor konvolut, er dette tilladt.  \r\n\r\n</P>  \r\n\r\n<P>Hver pakke/konvolut forsynes med tydelig påskrift om indholdet og  \r\n\r\n afstemningsområdets navn. </P>  \r\n\r\n<P>Derefter pakkes det hele så vidt muligt i een stor pakke, dog holdes  \r\n\r\n afstemningsbog og ovennævnte ugyldige stemmesedler og optællingslister  \r\n\r\n udenfor. </P>  \r\n\r\n<P> <B>Øvrige rekvisitter m.v.</B>  </P>  \r\n\r\n<P>Den fra administrationen udsendte medarbejder sørger for, at de  \r\n\r\n rekvisitter og andet materiale, der er på valgstedet, samles sammen. </P>  \r\n\r\n<P> <B>Afleveringen af materialet</B>  </P>  \r\n\r\n<P>Afstemningsmaterialet afleveres i sekretariatet på kommunekontoret. </P>  \r\n\r\n<P> <B>Bilag 3</B>  </P>  \r\n\r\n<P>INDENRIGSMINISTERIET </P>  \r\n\r\n<P>Den 17. juni 1993 </P>  \r\n\r\n<P>Folketinget </P>  \r\n\r\n<P>Christiansborg </P>  \r\n\r\n<P>1240 København K </P>  \r\n\r\n<P>Fra Bent Desdorf, (. . .), 4140 Borup, har Indenrigsministeriet den 28.  \r\n\r\n maj 1993 modtaget vedlagte brev af 21. maj 1993, hvori han klager over, at  \r\n\r\n han, da han mødte frem for at afgive stemme på afstemningsstedet på Skovbo  \r\n\r\n Rådhus ved folkeafstemningen den 18. maj 1993, allerede var afkrydset på  \r\n\r\n valglisten og som følge heraf ikke kunne afgive stemme ved folkeafstemningen.  \r\n\r\n</P>  \r\n\r\n<P>Fra Skovbo Kommunalbestyrelse er indhentet vedlagte udtalelse af 9. juni  \r\n\r\n 1993. </P>  \r\n\r\n<P>I den anledning skal Indenrigsministeriet bemærke, at det ikke er muligt  \r\n\r\n for en person at afgive stemme, når den pågældende er afkrydset i valglisten  \r\n\r\n - således om det tilsyneladende er lagt til grund i kommunalbestyrelsens  \r\n\r\n udtalelse af 9. juni 1993 - medmindre det umiddelbart og sikkert kan  \r\n\r\n konstateres, at der er tale om en fejlafkrydsning. Dette gælder uanset, om  \r\n\r\n det ved optællingen og den senere fintælling kan lægges til grund, at den  \r\n\r\n pågældende ved en fejl er blevet afkrydset i valglisten. Det bemærkes herved,  \r\n\r\n at det forhold, at en vælger er i besiddelse af et valgkort, ikke er  \r\n\r\n ensbetydende med, at den pågældende vælger ikke allerede kan have afgivet sin  \r\n\r\n stemme. Endvidere vil det ikke være muligt at sikre en hemmelig  \r\n\r\n stemmeafgivning, såfremt inddragelsen af den pågældendes stemme skal afvente  \r\n\r\n en afklaring af, hvorvidt der er begået en fejl, idet dette vil indebære, at  \r\n\r\n vælgerens stemme først indgår i optællingen, når alle de øvrige stemmer er  \r\n\r\n optalt og valglister, valgkort m.v. er blevet sammenholdt og kontrolleret.  \r\n\r\n</P>  \r\n\r\n<P>Klageren er herfra underrettet om, at klagen vil blive oversendt til  \r\n\r\n Folketinget. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Birte Weiss </P>  \r\n\r\n<P>/ Hanna Ege </P>  \r\n\r\n<P> <B>Underbilag 3a</B>  </P>  \r\n\r\n<P>Bent Desdorf </P>  \r\n\r\n<P>(. . .) </P>  \r\n\r\n<P>4140 Borup </P>  \r\n\r\n<P>Den 28. maj 1993 </P>  \r\n\r\n<P>Indenrigsministeriet </P>  \r\n\r\n<P>Asiatisk Plads 2 </P>  \r\n\r\n<P>1448 København K </P>  \r\n\r\n<P> <I>Klage vedr. EF-afstemningen om Danmarks tilhørsforhold i Europa på  \r\n\r\n Skovbo Rådhus </I></P>  \r\n\r\n<P>den 18. maj 1993 </P>  \r\n\r\n<P>Min klage består i da jeg ankommer kl. 19.10 på valglokalet for at få  \r\n\r\n udleveret min stemmeseddel, bliver der sagt du kan da ikke stemme 2 gange du  \r\n\r\n er krydset af, jeg henvender mig til et kommunalbestyrelsesmedlem Birthe  \r\n\r\n Duen, men det er ikke hende der skal bruge stemmer denne gang så det tager  \r\n\r\n hun meget roligt, jeg forlader valgstedet og ankommer igen kl. 19.50 for evt.  \r\n\r\n at træffe borgmesteren, han kalder på mig så snart han ser mig i valglokalet,  \r\n\r\n og siger at det er ikke så godt det der er sket, vi taler lidt sammen og  \r\n\r\n beder mig at gå over og stemme, men det nægter jeg da det vil være svindel  \r\n\r\n når jeg er krydset af. </P>  \r\n\r\n<P>På det grundlag er valget på Skovbo Rådhus ugyldigt og jeg må derfor kræve  \r\n\r\n at der bliver lavet omvalg. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Bent Desdorf </P>  \r\n\r\n<P> <B>Underbilag 3b</B>  </P>  \r\n\r\n<P>SKOVBO KOMMUNE </P>  \r\n\r\n<P>Kommunalbestyrelsen </P>  \r\n\r\n<P>Den 9. juni 1993 </P>  \r\n\r\n<P>Indenrigsministeriet </P>  \r\n\r\n<P>1. kontor </P>  \r\n\r\n<P>Christiansborg Slotsplads 1 </P>  \r\n\r\n<P>1218 København K </P>  \r\n\r\n<P> <I>Klage i forbindelse med folkeafstemning den 18. maj 1993</I>  </P>  \r\n\r\n<P>I brev af 28. maj 1993 fremsender ministeriet til udtalelse klage fra Bent  \r\n\r\n Desdorf, (. . .), Borup, over, at han ved fremmøde på afstemningsstedet på  \r\n\r\n rådhuset i Borup til ovennævnte afstemning blev nægtet adgang til at afgive  \r\n\r\n stemme. </P>  \r\n\r\n<P>I den anledning skal kommunalbestyrelsen udtale følgende: </P>  \r\n\r\n<P>Indledningsvis skal det beklages, såfremt den pågældende har opfattet  \r\n\r\n situationen således, at han er blevet nægtet adgang til at afgive stemme.  \r\n\r\n Dette er bestemt ikke tilfældet. </P>  \r\n\r\n<P>Bent Desdorf er ikke blevet nægtet adgang til at afgive stemme, men er  \r\n\r\n blot gjort opmærksom på, at han allerede var krydset af i valglisten.  \r\n\r\n Herefter blev den pågældende henvist til at tale med formanden for  \r\n\r\n valgstyrerne og dennes administrative sekretær. Disse opfordrede den  \r\n\r\n pågældende til at afgive stemme, idet der tydeligt blev gjort opmærksom på,  \r\n\r\n at der formentlig var tale om en fejlafkrydsning i valglisten, da den  \r\n\r\n pågældende stadig var i besiddelse af valgkort samt at en eventuel fejl ville  \r\n\r\n blive konstateret og afhjulpet senest ved optællingen. </P>  \r\n\r\n<P>Den pågældende nægtede/afslog at afgive stemme og forlod afstemningsstedet  \r\n\r\n for senere at komme retur og stadig - på trods af bl.a. borgmesterens  \r\n\r\n opfordringer - nægte at afgive stemme. Da afstemningen kl. 20.00 blev  \r\n\r\n erklæret for afsluttet forlod den pågældende afstemningsstedet. </P>  \r\n\r\n<P>I øvrigt skal kommunalbestyrelsen henholde sig til de af valgstyrerne i  \r\n\r\n afstemningsbogen afgivne bemærkninger over det passerede: </P>  \r\n\r\n<P> <B>Under afstemningen:</B>  </P>  \r\n\r\n<P>&#187;Vælger nr. 253, Bent Desdorf, henvendte sig for at afgive stemme med  \r\n\r\n valgkort, hvorefter valglisteføreren konstaterede, at den pågældende var  \r\n\r\n afkrydset i valglisten. Den pågældende afviste at tage imod tilbud om  \r\n\r\n afgivelse af stemme, idet såvel valgstyrernes formand og sekretær gav tilsagn  \r\n\r\n om, at opklare fejlen ved optælling og fintælling.&#171; </P>  \r\n\r\n<P> <B>Under stemmeoptællingen:</B>  </P>  \r\n\r\n<P>&#187;Ved stemmeoptællingen konstateret, at valgkort for vælger nr. 233,  \r\n\r\n Mogens Lund Hansen, ikke var afkrydset som sådan i valglisten, men fejlagtigt  \r\n\r\n under vælger nr. 253, Bent Desdorf.&#171; </P>  \r\n\r\n<P>Til orientering kan det oplyses, at valgbestyrelsen for Roskilde amt 3.  \r\n\r\n opstillingskreds, Lejre-kredsen, på sit møde den 19. maj 1993 har fået oplæst  \r\n\r\n ovennævnte og taget redegørelsen til efterretning. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Ole Hansen </P>  \r\n\r\n<P>Borgmester </P>  \r\n\r\n<P>/ Mogens Pejtersen </P>  \r\n\r\n<P>Kommunaldirektør </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/08/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "19921SR00004"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL006626"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/08/1993"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/08/1993"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Selvstændig beretning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "4"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}