{
    "id": 106747,
    "title": "1992 BSF 8   FORSLAG TIL FOLKETINGSBESLUTNING OM OPRETTELSE AF EN INFRASTRUKTURFOND TIL   FREMSKYNDELSE AF OFFENTLIGE ANLÆGSARBEJDER ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1992/1 BSF 8",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 8 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om oprettelse af en infrastrukturfond til  \r\n\r\n fremskyndelse af offentlige anlægsarbejder </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Helge Mortensen (S) Bakholt (S) J. K. Hansen (S) Søren Hansen  \r\n\r\n (S) Tove Lindbo Larsen (S) Sonja Mikkelsen (S) Kaj Poulsen (S) Jimmy Stahr  \r\n\r\n (S) Birte Weiss (S) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 20. oktober 1992 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til at fremsætte forslag til lov om  \r\n\r\n oprettelse af en infrastrukturfond, der kan finansiere en fremskyndelse af  \r\n\r\n offentlige anlægsarbejder efter følgende retningslinjer: </P>  \r\n\r\n<P>1) Infrastrukturfonden skal have til formål at finansiere en fremskyndelse  \r\n\r\n af offentlige anlægsarbejder, der gavner beskæftigelsen, konkurrenceevnen og  \r\n\r\n miljøet. Fonden skal medvirke ved finansiering af samfundsøkonomisk rentable  \r\n\r\n offentlige anlægsarbejder inden for den kollektive trafik, anlæg af veje og  \r\n\r\n udvidelse af havne. </P>  \r\n\r\n<P>2) Fonden placeres under Trafikministeriet. </P>  \r\n\r\n<P>3) Inden for den kollektive trafik skal fonden finansiere en  \r\n\r\n elektrificering af DSB's banenet og indkøb af elektrisk kørende materiel til  \r\n\r\n både nær- og fjerntrafik. </P>  \r\n\r\n<P>4) På vejområdet skal fonden finansiere en hurtigere gennemførelse af  \r\n\r\n planlagte vejstrækninger. Fonden skal herudover medvirke til finansiering af  \r\n\r\n fremskyndelse af forbedring og vedligeholdelse af vejnettet, herunder  \r\n\r\n cykelstier, samt til støjbekæmpelse og nyinvestering i øget trafiksikkerhed  \r\n\r\n (fjernelse af sorte pletter m.v.). </P>  \r\n\r\n<P>5) Fonden skal medvirke til finansiering ved ombygninger og udvidelser af  \r\n\r\n havneanlæg for at understøtte udviklingen af skibstrafikken. </P>  \r\n\r\n<P>6) Fonden skal kunne medvirke ved både fuld og delvis finansiering af  \r\n\r\n offentlige anlægsopgaver. </P>  \r\n\r\n<P>7) Fonden skal udelukkende kunne medvirke i finansieringsfasen. Fondens  \r\n\r\n kapital tilvejebringes efter finansministerens nærmere bestemmelse ved  \r\n\r\n lånoptagelse. </P>  \r\n\r\n<P>8) Forrentning og afdrag på Infrastrukturfondens udlån finansieres af de  \r\n\r\n løbende driftsbevillinger på de pågældende infrastrukturområder og ved en  \r\n\r\n mindre forhøjelse af benzinafgiften. </P>  \r\n\r\n<P>9) Den praktiske gennemførelse af anlæg og den fremtidige drift skal ligge  \r\n\r\n hos de myndigheder, som allerede i dag forestår dette. </P>  \r\n\r\n<P>10) Den overordnede prioritering af den ekstraordinære indsats skal ske i  \r\n\r\n Folketinget. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P>Beslutningsforslaget har til formål at fremme offentlige anlægsarbejder,  \r\n\r\n som på een gang sikrer beskæftigelsen, konkurrenceevnen og miljøet. </P>  \r\n\r\n<P>Et forstærket hensyn til miljøet og konkurrenceevnen kræver større  \r\n\r\n investeringer i baner, vejnet og havne samt en takst- og afgiftspolitik, der  \r\n\r\n opprioriterer den kollektive trafik. </P>  \r\n\r\n<P>Det nuværende statslige udgiftspolitiske styringssystem indebærer en  \r\n\r\n sammenblanding af statslige investeringsbeslutninger med prioriteringen af de  \r\n\r\n øvrige løbende aktiviteter på finansloven. Det får den konsekvens, at årlige  \r\n\r\n sparekrav udmøntes ved en reduktion af samfundsøkonomisk rentable  \r\n\r\n investeringer. Dette er klart uhensigtsmæssigt bl.a. i den aktuelle  \r\n\r\n beskæftigelsessituation. Konsekvensen af det nuværende system er endvidere,  \r\n\r\n at det bliver vanskeligere at prioritere den statslige investeringspolitik  \r\n\r\n bl.a. på infrastrukturområdet i sammenhæng med de øvrige offentlige  \r\n\r\n investeringer. </P>  \r\n\r\n<P>Den faktiske udvikling i anlægsinvesteringerne bærer således præg af  \r\n\r\n budgetproblemer i den statslige sektor. Anlægsinvesteringerne er løbende  \r\n\r\n reduceret væsentligt for at dæmpe væksten i de offentlige udgifter. </P>  \r\n\r\n<P>Infrastrukturfondens formål er at skabe en mulighed for at adskille  \r\n\r\n investeringsbeslutninger fra den snævre statslige udgiftspolitik. </P>  \r\n\r\n<P>Anlæg som kollektiv trafik, veje og havne bør afskrives over en  \r\n\r\n tidsperiode, der tager hensyn til, at anlæggene har en lang levetid.  \r\n\r\n Afbetalingen af anlægget bør ske over anlæggets levetid og ikke ved  \r\n\r\n etableringen. </P>  \r\n\r\n<P>En sådan finansieringsform skaber mulighed for at fremskynde en række  \r\n\r\n kollektive anlægsopgaver i en lavkonjunktur. Infrastrukturfonden vil på een  \r\n\r\n gang skabe mulighed for at opfylde en række trafik- og miljøpolitiske mål,  \r\n\r\n samtidig med at der skabes en øget bekæftigelse. </P>  \r\n\r\n<P>Aktivitetsniveauet for infrastrukturfonden vil skulle fastlægges under  \r\n\r\n hensyn til det samfundsøkonomiske råderum. I perioder med ledig kapacitet bør  \r\n\r\n der således være mulighed for at fremrykke investeringer. Og i perioder med  \r\n\r\n flaskehalsproblemer bør der modsat være mulighed for at udskyde færdiggørelse  \r\n\r\n eller igangsættelse af investeringer. Det årlige udlån fra fonden vil således  \r\n\r\n variere afhængigt af den samfundsøkonomiske situation samt behov og  \r\n\r\n størrelsen af de konkrete projekter. </P>  \r\n\r\n<P>Frem mod år 2000 skønnes der i øjeblikket at være behov for at investere  \r\n\r\n mellem 4 og 5 mia. kr. i infrastruktur om året. En sådan investeringsindsats  \r\n\r\n vil give omkring 10.000 personer beskæftigelse om året samtidig med, at der  \r\n\r\n sker en forbedring af infrastruktur og miljø. </P>  \r\n\r\n<P> <I>Bemærkninger til beslutningsforslagets enkelte punkter</I>  </P>  \r\n\r\n<P> <I>Ad 1</I>  </P>  \r\n\r\n<P>Offentlige anlægsarbejder er et område, der kan sikre flere politiske  \r\n\r\n målsætninger opfyldt på samme tid. Når arbejderne er udført, medvirker de til  \r\n\r\n en forbedring af den danske konkurrenceevne på kort og lang sigt. Og  \r\n\r\n sammensættes anlægsarbejderne således, at den kollektive trafik får en høj  \r\n\r\n prioritering, sikrer anlægsarbejderne samtidig en væsentlig forbedring af  \r\n\r\n miljøet. </P>  \r\n\r\n<P>Herudover medvirker en udvidelse af den danske infrastruktur til en  \r\n\r\n reduktion af ledigheden. </P>  \r\n\r\n<P> <I>Ad 2</I>  </P>  \r\n\r\n<P>Fonden placeres under Trafikministeriet, som har ansvaret for udviklingen  \r\n\r\n af den danske infrastruktur. </P>  \r\n\r\n<P> <I>Ad 3</I>  </P>  \r\n\r\n<P>En styrkelse af den kollektive trafik forudsætter, at DSB mindst kan  \r\n\r\n opretholde sit nuværende årlige investeringsbudget på 3 mia. kr. op gennem  \r\n\r\n 1990'erne. I alt en investering frem til år 2000 på ca. 20 mia. kr. Midlerne  \r\n\r\n skal bl.a. anvendes til elektrificering, togmateriel og etablering af et  \r\n\r\n dobbeltspor mellem Padborg og Vamdrup. </P>  \r\n\r\n<P>DSB's budget er i dag fastlagt gennem den 4-årige DSB-aftale.  \r\n\r\n Investeringerne på baneområdet bør sikres ved en fornyet aftale, hvor  \r\n\r\n finansieringen af investeringerne sker gennem Infrastrukturfonden, således at  \r\n\r\n det er muligt at fremskynde dem. </P>  \r\n\r\n<P> <I>Ad 4</I>  </P>  \r\n\r\n<P>En hurtigere etablering af planlagte vejstrækninger og udbedring af de  \r\n\r\n sorte pletter på vejnettet vil kræve en øget investering i vejnettet på 6-7  \r\n\r\n mia. kr. frem til år 2000. </P>  \r\n\r\n<P>En forbedring af vejnettet vil medvirke til at nedsætte antallet af uheld  \r\n\r\n i trafikken, samtidig med at det vil medvirke til styrkelse af Danmarks  \r\n\r\n konkurrenceevne i en tid, hvor den internationale samhandel stiger. </P>  \r\n\r\n<P> <I>Ad 5</I>  </P>  \r\n\r\n<P>Søtransporten er ud fra et miljø- og prismæssigt syn stadig mere  \r\n\r\n konkurrencedygtig med de øvrige transportformer. </P>  \r\n\r\n<P>Transporten til søs omkring Danmark vil i fremtiden være stigende. Ved  \r\n\r\n stabiliseringen i de baltiske stater vil søtransporten på Østersøen stige.  \r\n\r\n Danmark har en ideel beliggenhed i forhold til at få en central placering i  \r\n\r\n denne skibstrafik. </P>  \r\n\r\n<P>Der skal ligeledes tages initiativ til en styrkelse af de havne, der er i  \r\n\r\n konkurrence med de store containerhavne i Hamburg og Rotterdam. </P>  \r\n\r\n<P> <I>Ad 6</I>  </P>  \r\n\r\n<P>Infrastrukturfonden skal kunne medvirke til både fuld og delvis  \r\n\r\n finansiering. I forbindelse med de amtslige veje og havneudbygningerne kan  \r\n\r\n det være aktuelt, at fonden kun medvirker til en delvis finansiering af de  \r\n\r\n ønskede projekter. </P>  \r\n\r\n<P> <I>Ad 7</I>  </P>  \r\n\r\n<P>Infrastrukturfonden skal med base i statslig lånoptagelse hente kapital på  \r\n\r\n det inden- og udenlandske lånemarked. Med dette udgangspunkt skønnes det, at  \r\n\r\n der kan sikres lånekapital til ca. 8 pct. p.a. Hvis man kan fastholde en  \r\n\r\n rente på 8 pct., vil fonden for hver milliard kr., den låner over 10 år,  \r\n\r\n skulle betale en ydelse på 145 mio. kr. pr. år. </P>  \r\n\r\n<P> <I>Ad 8</I>  </P>  \r\n\r\n<P>Forrentning og afdrag af Infrastrukturfondens udlån kan delvis finansieres  \r\n\r\n ved en mindre forhøjelse af benzinafgiften, hvorved trafikanterne inddrages i  \r\n\r\n finansieringen af de forøgede infrastrukturinvesteringer. </P>  \r\n\r\n<P>For hver 10 øre benzinafgiften hæves, vil fonden opnå en årlig ekstra  \r\n\r\n indtægt på skønnet ca. 235 mio. kr. </P>  \r\n\r\n<P>Tilbagebetalingen af udlånene til finansiering af banedelen skal ske  \r\n\r\n gennem overførsel af en del af DSB's investeringsramme til fonden. Dette  \r\n\r\n sikrer DSB mulighed for en reel afskrivning over tid af deres investeringer.  \r\n\r\n</P>  \r\n\r\n<P>For havneinvesteringernes vedkommende skal tilbagebetalingen ske ved  \r\n\r\n aftalte afdrag og renter på de udlånte beløb. </P>  \r\n\r\n<P> <I>Ad 9</I>  </P>  \r\n\r\n<P>Fondens opgave skal alene være at varetage kapitalfremskaffelsen ved  \r\n\r\n lånoptagelse og porteføljepleje. Den praktiske gennemførelse af anlæg og den  \r\n\r\n fremtidige drift skal ligge hos de myndigheder, som allerede i dag forestår  \r\n\r\n dette. Fonden medvirker udelukkende i finansieringsfasen. </P>  \r\n\r\n<P> <I>Ad 10</I>  </P>  \r\n\r\n<P>Folketinget har det overordnede ansvar for, hvilke projekter der skal nyde  \r\n\r\n fremme ved hjælp af Infrastrukturfondens midler. Beslutningsgrundlaget vil  \r\n\r\n være investeringsplaner fra DSB, Vejdirektoratet og andre myndigheder,  \r\n\r\n herunder amterne. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/02/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "19921BA00008"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL001758"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "26/02/1993"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/02/1993"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "8"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}