{
    "id": 111464,
    "title": "1992 LSF 247   FORSLAG TIL LOV OM ÆNDRING AF LOV OM LEJE OG LOV OM MIDLERTIDIG REGULERING   AF BOLIGFORHOLDENE (NABOSTØJ, INFORMATIONSVIRKSOMHED M.V.) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1992/1 LSF 247",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 247 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om leje og lov om midlertidig regulering  \r\n\r\n af boligforholdene (Nabostøj, informationsvirksomhed m.v.) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af boligministeren (Kofod-Svendsen) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 24. marts 1993 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 30. april 1993 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19930025430\"> Lov nr. 254 af 06/05/1993</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om leje, jf. lovbekendtgørelse nr. 250 af 9. april 1992, som ændret  \r\n\r\n ved § 1 i lov nr. 279 af 29. april 1992, § 1 i lov nr. 380 af 20. maj 1992, §  \r\n\r\n 14 i lov nr. 475 af 24. juni 1992 og § 2 i lov nr. 1048 af 23. december 1992,  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 83, litra e,</I> affattes således: </P>  \r\n\r\n<P>&#187;e) Når det må antages, at der trods udlejerens påmindelse ved det  \r\n\r\n lejedes benyttelse ikke er iagttaget god skik og orden, herunder når lejeren  \r\n\r\n ved støjende adfærd, psykisk eller fysisk vold eller trusler herom eller på  \r\n\r\n anden måde har været til ulempe for ejendommen eller de øvrige beboere, uden  \r\n\r\n at forholdet er af en sådan art, at udlejeren kan ophæve lejeforholdet uden  \r\n\r\n varsel.&#171; </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 93, stk. 1, litra g,</I> affattes således: </P>  \r\n\r\n<P>&#187;g) Når lejeren trods udlejerens påmindelse tilsidesætter sine  \r\n\r\n pligter til at iagttage god skik og orden i ejendommen, herunder når lejeren  \r\n\r\n ved stærkt støjende adfærd, psykisk eller fysisk vold eller trusler herom  \r\n\r\n eller på anden måde trods udlejerens påmindelse er til ulempe for ejendommen  \r\n\r\n eller dens beboere.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>I lov om midlertidig regulering af boligforholdene, jf. lovbekendtgørelse  \r\n\r\n nr. 251 af 9. april 1992, som ændret ved § 2 i lov nr. 380 af 20. maj 1992, §  \r\n\r\n 15 i lov nr. 475 af 24. juni 1992, lov nr. 1046 af 23. december 1992 og § 3 i  \r\n\r\n lov nr. 1048 af 23. december 1992, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 15 a, stk. 5,</I> indsættes efter 2. pkt. som nyt  \r\n\r\n punktum: </P>  \r\n\r\n<P>&#187;Bestemmelsen i § 11, stk. 1, finder dog tilsvarende anvendelse på  \r\n\r\n sådanne lejemål.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 61, stk. 1,</I> indsættes efter 1. pkt. som nye  \r\n\r\n punktummer: </P>  \r\n\r\n<P>&#187;Fonden kan endvidere inden for en årlig ramme på 3 mio. kr. yde  \r\n\r\n tilskud til oplysning, kurser og informationsvirksomhed for ejere og lejere.  \r\n\r\n Tilskud ydes efter retningslinier fastsat af fondens bestyrelse.&#171; </P>  \r\n\r\n<P> <B>§ 3</B>  </P>  \r\n\r\n<P>Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om leje, jf. lovbekendtgørelse nr. 250 af 9. april 1992, som ændret  \r\n\r\n ved § 1 i lov nr. 279 af 29. april 1992, § 1 i lov nr. 380 af 20. maj 1992, §  \r\n\r\n 14 i lov nr. 475 af 24. juni 1992 og § 2 i lov nr. 1048 af 23. december 1992,  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 83, litra e,</I> affattes således: </P>  \r\n\r\n<P>&#187;e) Når det må antages, at der trods udlejerens påmindelse ved det  \r\n\r\n lejedes benyttelse ikke er iagttaget god skik og orden, herunder når lejeren  \r\n\r\n ved støjende adfærd, psykisk eller fysisk vold eller trusler herom eller på  \r\n\r\n anden måde har været til ulempe for ejendommen eller de øvrige beboere, uden  \r\n\r\n at forholdet er af en sådan art, at udlejeren kan ophæve lejeforholdet uden  \r\n\r\n varsel.&#171;. </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 93, stk. 1, litra g,</I> affattes således: </P>  \r\n\r\n<P>&#187;g) Når lejeren trods udlejerens påmindelse tilsidesætter sine  \r\n\r\n pligter til at iagttage god skik og orden i ejendommen, herunder når lejeren  \r\n\r\n ved stærkt støjende adfærd, psykisk eller fysisk vold eller trusler herom,  \r\n\r\n eller på anden måde trods udlejerens påmindelse er til ulempe for ejendommen  \r\n\r\n eller dens beboere.&#171;. </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>I lov om midlertidig regulering af boligforholdene, jf. lovbekendtgørelse  \r\n\r\n nr. 251 af 9. april 1992, som ændret ved § 2 i lov nr. 380 af 20. maj 1992, §  \r\n\r\n 15 i lov nr. 475 af 24. juni 1992, § 1 i lov nr. 1046 af 23. december 1992 og  \r\n\r\n § 3 i lov nr. 1048 af 23. december 1992, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 15 a, stk. 5,</I> indsættes efter 2. pkt. som nyt  \r\n\r\n punktum: </P>  \r\n\r\n<P>&#187;Bestemmelsen i § 11, stk. 1, finder dog tilsvarende anvendelse på  \r\n\r\n sådanne lejemål.&#171;. </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 61, stk. 1,</I> indsættes efter 1. pkt. som nye  \r\n\r\n punktummer: </P>  \r\n\r\n<P>&#187;Fonden kan endvidere inden for en årlig ramme på 3 mill. kr. yde  \r\n\r\n tilskud til oplysning, kurser og informationsvirksomhed for ejere, lejere og  \r\n\r\n administratorer. Tilskud ydes efter retningslinier fastsat af fondens  \r\n\r\n bestyrelse.&#171;. </P>  \r\n\r\n<P> <B>§ 3</B>  </P>  \r\n\r\n<P>Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P>I overensstemmelse med den daværende boligministers tilkendegivelser i  \r\n\r\n forbindelse med betænkningsafgivelsen den 10. december 1992 over forslag til  \r\n\r\n ændring af lov om privat byfornyelse (L 78) foreslås det, at der af  \r\n\r\n Grundejernes Investeringsfonds såkaldte &#187;frie midler&#171; afsættes et  \r\n\r\n beløb på op til 3 mill. kr. pr. år til oplysning, kurser og  \r\n\r\n informationsvirksomhed for ejere, lejere og administratorer. </P>  \r\n\r\n<P>Samtidig foreslås det, som et led i udmøntningen af de anbefalinger såvel  \r\n\r\n det under Boligministeriet og Justitsministeriet nedsatte støjudvalg som det  \r\n\r\n tværministerielle støjudvalg under Miljøministeriet fremkom med bl.a.  \r\n\r\n vedrørende opstramning af de i lejeloven fastsatte bestemmelser til  \r\n\r\n imødegåelse af uacceptabelt støjende lejere at præcisere, at støjende adfærd  \r\n\r\n kan være opsigelses- eller ophævelsesgrund, idet det efter forslaget  \r\n\r\n udtrykkeligt nævnes i bestemmelserne, at sådan adfærd er omfattet. </P>  \r\n\r\n<P>Endelig foreslås det at ændre bestemmelsen i boligreguleringsloven  \r\n\r\n vedrørende lejefastsættelse i omdannede erhvervslejemål således, at den  \r\n\r\n henvisning til lovens § 11, stk. 1, der bevirker, at sådanne lejemål i  \r\n\r\n relation til huslejebudgettet fortsat betragtes som erhvervsarealer, og som  \r\n\r\n ved en fejl ikke blev medtaget i det endeligt vedtagne lovforslag, indføres.  \r\n\r\n</P>  \r\n\r\n<P> <I>Økonomiske og administrative konsekvenser</I>  </P>  \r\n\r\n<P>Lovforslaget medfører hverken øgede udgifter for det offentlige eller øget  \r\n\r\n offentlig administration. </P>  \r\n\r\n<P> <I>Bemærkninger til de enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>En arbejdsgruppe har foretaget en nærmere undersøgelse af indholdet af de  \r\n\r\n gældende regler, der har til formål at forebygge og forhindre støj i boligen.  \r\n\r\n</P>  \r\n\r\n<P>Arbejdsgruppen fandt, at der kan være et behov for at ændre bestemmelsen  \r\n\r\n om opsigelse af lejemål, således at det præciseres, at opsigelse kan  \r\n\r\n begrundes med støjende adfærd. </P>  \r\n\r\n<P>Det er endvidere fundet hensigtsmæssigt samtidig at præcisere, at også  \r\n\r\n vold og trusler om vold er forhold, der kan begrunde lejeforholdets ophør.  \r\n\r\n</P>  \r\n\r\n<P>I bestemmelsen foreslås således udtrykkeligt nævnt, at støjende adfærd,  \r\n\r\n psykisk eller fysisk vold eller trusler herom kan medføre, at lejemålet  \r\n\r\n opsiges. Dette betyder naturligvis ikke, at disse former for adfærd ikke kan  \r\n\r\n medføre et lejemåls opsigelse i dag. Ved at fremhæve disse forhold i  \r\n\r\n lovteksten er det imidlertid hensigten at understrege, at sådan adfærd er  \r\n\r\n uacceptabel, og at henlede såvel lejeaftalens parter som domstolenes  \r\n\r\n opmærksomhed på dette forhold. Lejelovgivningen skal beskytte alle lejere,  \r\n\r\n også med hensyn til at skabe gode og rimelige forhold for de lejere, som  \r\n\r\n generes af uefterrettelige og hensynsløse lejere i ejendommen. Det er ikke  \r\n\r\n med denne præcisering af lejelovens regler om opsigelse og ophævelse af  \r\n\r\n lejeaftaler hensigten at ramme f.eks. aktivt udøvende musikere, der under  \r\n\r\n acceptable forhold og på hensynsfuld måde udøver musik. </P>  \r\n\r\n<P>Er der tale om stærkt støjende adfærd eller egentlig udøvelse af psykisk  \r\n\r\n eller fysisk vold m.v., kan lejemålet, ligeledes som hidtil, ophæves, jf.  \r\n\r\n lovforslagets nr. 3. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>I lighed med, hvad der er anført under bemærkningerne til § 1, nr. 1,  \r\n\r\n betyder det forhold, at de nævnte former for adfærd udtrykkeligt nævnes, ikke  \r\n\r\n en egentlig realitetsændring, idet der naturligvis i dag kan ske ophævelse af  \r\n\r\n lejemålet i disse situationer. Imidlertid findes det ønskeligt at trække  \r\n\r\n disse forhold frem med henblik på at understrege vigtigheden af at opretholde  \r\n\r\n god orden i ejendommen og sikre, at man ikke i sin iver for at beskytte den  \r\n\r\n lejer, der står over for at miste sin bolig, dermed lader de lejere i  \r\n\r\n stikken, som generes af den hensynsløse lejer. </P>  \r\n\r\n<P>Er der tale om en adfærd, der nok er til gene for ejendommen eller dens  \r\n\r\n beboere, men ikke så grov, at ophævelse af lejemålet kan ske, indeholder den  \r\n\r\n foreslåede § 83, litra e, som nævnt mulighed for, at lejemålet i stedet  \r\n\r\n opsiges. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Ved udvalgsbehandlingen af lov nr. 931 af 27.12.1991 om ændring af lov om  \r\n\r\n leje og lov om midlertidig regulering af boligforholdene (lejefastsættelse i  \r\n\r\n nye private udlejningsejendomme og tidligere erhvervslejemål) gennemførtes en  \r\n\r\n af tekniske grunde nødvendig sammenskrivning af de to oprindeligt seperate  \r\n\r\n lovforslag. I denne forbindelse blev den oprindeligt foreslåede henvisning  \r\n\r\n til § 11, stk. 1, for så vidt angår omdannede erhvervsejendomme, ved en fejl  \r\n\r\n ikke videreført i det endelige lovforslag. </P>  \r\n\r\n<P>Baggrunden for henvisningen er, jf. bemærkningerne til lovforslaget  \r\n\r\n vedrørende lejefastsættelse i omdannede erhvervslejemål (L 64), at der hermed  \r\n\r\n ingen ændring sker for beregningen af den omkostningsbestemte husleje for de  \r\n\r\n sædvanlige beboelseslejligheder i ejendommen, idet de omdannede  \r\n\r\n erhvervslejemål fortsat i relation til huslejebudgettet betragtes som  \r\n\r\n erhvervslejemål. Den udeladte henvisning bevirker, at den frie  \r\n\r\n lejefastsættelse i realiteten kommer de øvrige beboelseslejere til gode,  \r\n\r\n hvorfor incitamentet til at omdanne disse lejligheder til beboelse reduceres  \r\n\r\n væsentligt. </P>  \r\n\r\n<P>Det foreslås derfor at korrigere bestemmelsen i overensstemmelse med den  \r\n\r\n oprindelige intention. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Under henvisning til det i betænkning over forslag til lov om ændring af  \r\n\r\n lov om privat byfornyelse (L 78) - lov nr. 1043 af 23. december 1992 -  \r\n\r\n oplyste foreslås det, at der af Grundejernes Investeringsfonds såkaldte  \r\n\r\n &#187;frie midler&#171; afsættes midler til oplysning, kurser og  \r\n\r\n informationsvirksomhed for ejere, lejere og administratorer inden for en  \r\n\r\n årlig ramme på 3 mill. kr. </P>  \r\n\r\n<P>De såkaldte &#187;frie midler&#171; udgøres efter bestemmelsen i lovens §  \r\n\r\n 61 af fondens renteindtægter, dog højst 2 pct. årligt af det til enhver tid  \r\n\r\n værende samlede indestående bindingsbeløb. </P>  \r\n\r\n<P>Sideløbende med dette lovforslags vedtagelse vil der blive gennemført en  \r\n\r\n forhøjelse af det beløb, der kan opkræves pr. beboelseslejemål til dækning af  \r\n\r\n udgifterne ved beboerrepræsentanternes arbejde i ejendommen fra 150 kr. til  \r\n\r\n 180 kr. årligt. Forhøjelsen gennemføres ved en ændring af bekendtgørelse om  \r\n\r\n beboerrepræsentation (Boligstyrelsens bekendtgørelse nr. 449 af 1. juli  \r\n\r\n 1986). </P>  \r\n\r\n<P> <I>Til § 3</I>  </P>  \r\n\r\n<P>Det foreslås at lade loven træde i kraft dagen efter bekendtgørelsen i  \r\n\r\n Lovtidende. </P>  \r\n\r\n<P> <B>Bilag 1</B>  </P>  \r\n\r\n<P> <I>I dette bilag er (med mindre skrift) </I></P>  \r\n\r\n<P>indsat den gældende formulering af de bestemmelser, </P>  \r\n\r\n<P>der berøres af lovforslaget </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om leje, jf. lovbekendtgørelse nr. 250 af 9. april 1992, som ændret  \r\n\r\n ved § 1 i lov nr. 279 af 29. april 1992, § 1 i lov nr. 380 af 20. maj 1992, §  \r\n\r\n 14 i lov nr. 475 af 24. juni 1992 og § 2 i lov nr. 1048 af 23. december 1992,  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 83, litra e,</I> affattes således: </P>  \r\n\r\n<P>&#187;e) Når det må antages, at der trods udlejerens påmindelse ved det  \r\n\r\n lejedes benyttelse ikke er iagttaget god skik og orden, herunder når lejeren  \r\n\r\n ved støjende adfærd, psykisk eller fysisk vold eller trusler herom eller på  \r\n\r\n anden måde har været til ulempe for ejendommen eller de øvrige beboere, uden  \r\n\r\n at forholdet er af en sådan art, at udlejeren kan ophæve lejeforholdet uden  \r\n\r\n varsel.&#171;. </P>  \r\n\r\n<P> <B>§ 83.</B> Andre lejeforhold end de i § 82 nævnte kan udlejeren kun  \r\n\r\n opsige i følgende tilfælde, jf. dog §§ 84 og 88: </P>  \r\n\r\n<P>a) Når udlejeren ønsker selv at benytte det lejede. </P>  \r\n\r\n<P>b) Når udlejeren dokumenterer, at nedrivning eller ombygning af ejendommen  \r\n\r\n medfører, at det lejede må fraflyttes. Opsigelse kan dog ikke ske, når  \r\n\r\n udlejeren efter en ombygning selv ønsker at benytte det lejede. </P>  \r\n\r\n<P>c) Når lejeren af en beboelseslejlighed siden lejeaftalens indgåelse har  \r\n\r\n været antaget som funktionær ved ejendommens drift til arbejde, for hvis  \r\n\r\n udførelse det er af væsentlig betydning, at funktionæren bor i ejendommen, og  \r\n\r\n udlejeren godtgør, at arbejdet ikke har været udført på tilfredsstillende  \r\n\r\n måde. Opsigelse kan kun ske, når lejligheden ved genudlejning skal benyttes  \r\n\r\n af efterfølgeren. </P>  \r\n\r\n<P>d) Når lejeren af en beboelseslejlighed, som er lejet som arbejder- eller  \r\n\r\n funktionærbolig af den virksomhed, hvori lejeren er ansat, udtræder eller er  \r\n\r\n udtrådt af sit arbejdsforhold til virksomheden, og lejligheden skal benyttes  \r\n\r\n af en anden ansat i virksomheden. </P>  \r\n\r\n<P>e) Når det må antages, at der trods udlejerens påmindelse ved det lejedes  \r\n\r\n benyttelse ikke er iagttaget god skik og orden, eller der i øvrigt herved er  \r\n\r\n opstået forhold, der er til ulempe for ejendommen eller de øvrige beboere,  \r\n\r\n uden at forholdet er af en sådan art, at udlejeren kan ophæve lejeforholdet  \r\n\r\n uden varsel. </P>  \r\n\r\n<P>f) Når vægtige grunde i øvrigt gør det særlig magtpåliggende for udlejeren  \r\n\r\n at blive løst fra lejeforholdet. </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 93, stk. 1, litra g,</I> affattes således: </P>  \r\n\r\n<P>&#187;g) Når lejeren trods udlejerens påmindelse tilsidesætter sine  \r\n\r\n pligter til at iagttage god skik og orden i ejendommen, herunder når lejeren  \r\n\r\n ved stærkt støjende adfærd, psykisk eller fysisk vold eller trusler herom,  \r\n\r\n eller på anden måde trods udlejerens påmindelse er til ulempe for ejendommen  \r\n\r\n eller dens beboere.&#171;. </P>  \r\n\r\n<P> <B>§ 93.</B> Udlejeren kan hæve lejeaftalen i følgende tilfælde: </P>  \r\n\r\n<P>a) Når leje eller anden pligtig pengeydelse ikke er betalt rettidigt, jf.  \r\n\r\n stk. 2. </P>  \r\n\r\n<P>b) Når det lejede benyttes til andet end aftalt og lejeren ikke trods  \r\n\r\n udlejerens indsigelse er ophørt hermed. </P>  \r\n\r\n<P>c) Når lejeren modsætter sig, at udlejeren eller andre får adgang til det  \r\n\r\n lejede, hvor de har ret hertil efter §§ 54, 62 og 97. </P>  \r\n\r\n<P>d) Når lejeren fraflytter det lejede i utide uden aftale med udlejeren.  \r\n\r\n</P>  \r\n\r\n<P>e) Når lejeren vanrøgter det lejede og ikke uden ophold efter udlejerens  \r\n\r\n påkrav bringer det lejede i stand. </P>  \r\n\r\n<P>f) Når lejeren helt eller delvis overlader brugen af det lejede til en  \r\n\r\n anden i tilfælde, hvor han ikke er berettiget hertil, og trods udlejers  \r\n\r\n indsigelse ikke bringer forholdet til ophør. </P>  \r\n\r\n<P>g) Når lejeren trods udlejerens påmindelse tilsidesætter sine pligter til  \r\n\r\n at iagttage god skik og orden i ejendommen eller hans forhold trods  \r\n\r\n udlejerens påmindelse er til ulempe for ejendommen eller dens beboere. </P>  \r\n\r\n<P>h) Når lejeren af en butik eller beværtning trods udlejerens indsigelse  \r\n\r\n ikke opfylder pligten til at holde forretningen åben og i forsvarlig drift.  \r\n\r\n</P>  \r\n\r\n<P>i) Når en lejer, der helt eller delvis skal betale lejen ved at udføre  \r\n\r\n arbejde, groft forsømmer sine pligter ved arbejdets udførelse og  \r\n\r\n arbejdsforholdet som følge heraf bringes til ophør. </P>  \r\n\r\n<P>j) Når lejeren i øvrigt misligholder sine forpligtelser på en sådan måde,  \r\n\r\n at hans fjernelse er påkrævet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Udlejeren kan kun hæve lejeaftalen som følge af for sen  \r\n\r\n betaling, hvis lejeren ikke har berigtiget restancen senest 3 dage efter, at  \r\n\r\n skriftligt påkrav herom er kommet frem til lejeren. Udlejerens påkrav skal  \r\n\r\n være afgivet efter sidste rettidige betalingsdag og skal udtrykkeligt angive,  \r\n\r\n at lejeforholdet kan ophæves, hvis lejerestancen ikke betales inden fristens  \r\n\r\n udløb. Som gebyr for påkravet kan udlejeren kræve 50 kr. + 2 pct. af det  \r\n\r\n skyldige beløb ud over 1.000 kr. Gebyret er pligtig pengeydelse i  \r\n\r\n lejeforholdet. </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>I lov om midlertidig regulering af boligforholdene, jf. lovbekendtgørelse  \r\n\r\n nr. 251 af 9. april 1992, som ændret ved § 2 i lov nr. 380 af 20. maj 1992, §  \r\n\r\n 15 i lov nr. 475 af 24. juni 1992, § 1 i lov nr. 1046 af 23. december 1992 og  \r\n\r\n § 3 i lov nr. 1048 af 23. december 1992, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 15 a, stk. 5,</I> indsættes efter 2. pkt. som nyt  \r\n\r\n punktum: </P>  \r\n\r\n<P>&#187;Bestemmelsen i § 11, stk. 1, finder dog tilsvarende anvendelse på  \r\n\r\n sådanne lejemål.&#171;. </P>  \r\n\r\n<P> <B>§ 15 a.</B> Reglerne i §§ 5-14 kan fraviges i en tidsbestemt  \r\n\r\n lejeaftale, der indgås efter den 14. april 1991 og udløber senest den 31.  \r\n\r\n december 1994, når lejeforholdet angår en beboelseslejlighed i en ejendom,  \r\n\r\n der pr. 15. april 1991 alene består af denne beboelseslejlighed, jf. dog stk.  \r\n\r\n 2. Det er dog en betingelse, at lejligheden tidligere har været beboet af  \r\n\r\n udlejeren, eller at det godtgøres, at lejligheden er erhvervet med egen  \r\n\r\n beboelse for øje, eller at udlejeren som panthaver har erhvervet den som et  \r\n\r\n led i retsforfølgning mod ejendommen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ejeren af en ejendom, der pr. 15. april 1991 ikke  \r\n\r\n indeholder flere lejligheder eller rum end 2 beboelseslejligheder med  \r\n\r\n tilhørende sædvanlige udenomsrum, kan tilsvarende anvende bestemmelsen i stk.  \r\n\r\n 1 for den lejlighed i ejendommen, som han selv har beboet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Som een ejendom anses i stk. 1 og 2 ud over de i § 4 a  \r\n\r\n nævnte ejendomme flere ejendomme, der ejes af samme ejer, og som er opført  \r\n\r\n kontinuerligt, som en samlet bebyggelse. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Reglerne i §§ 5-14 kan endvidere fraviges i lejeaftaler om  \r\n\r\n beboelseslejligheder i ejendomme, der er taget i brug efter den 31. december  \r\n\r\n 1991. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Ligeledes kan §§ 5-14 fraviges, når lejeforholdet angår en  \r\n\r\n beboelseslejlighed, der den 31. december 1991 lovligt udelukkende benyttedes  \r\n\r\n til erhvervsformål, jf. reglerne i kapitel VII. Det samme gælder, såfremt  \r\n\r\n lokalerne senest forinden denne dato lovligt var benyttet udelukkende til  \r\n\r\n eller lovligt var indrettet udelukkende til erhvervsformål. Det skal af  \r\n\r\n lejeaftalen fremgå, at lejemålet er omfattet af denne bestemmelse. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Lejeforhøjelse for de af stk. 1, 2, 4 og 5 omfattede  \r\n\r\n lejemål kan kræves på grundlag af aftale om regulering af lejen med bestemte  \r\n\r\n beløb til bestemte tidspunkter eller efter nettoprisindeks og kan gennemføres  \r\n\r\n alene ved udlejerens skriftlige meddelelse herom til lejeren. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Huslejenævnet kan på lejerens begæring tage stilling til,  \r\n\r\n om en aftale indgået i medfør af stk. 1, 2, 4 eller 5 er rimelig, jf. § 36 i  \r\n\r\n lov om aftaler og andre retshandler på formuerettens område. </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 61, stk. 1,</I> indsættes efter <I>1. pkt.</I> som nye  \r\n\r\n punktummer: </P>  \r\n\r\n<P>&#187;Fonden kan endvidere inden for en årlig ramme på 3 mill. kr. yde  \r\n\r\n tilskud til oplysning, kurser og informationsvirksomhed for ejere, lejere og  \r\n\r\n administratorer. Tilskud ydes efter retningslinier fastsat af fondens  \r\n\r\n bestyrelse.&#171;. </P>  \r\n\r\n<P> <B>§ 61.</B> Af sine renteindtægter kan fonden foretage kapitalindskud i  \r\n\r\n godkendte sanerings- og byfornyelsesselskaber samt yde tilskud til fornyelse  \r\n\r\n af ældre bydele, herunder til fællesindkøb eller fælles fremstilling af  \r\n\r\n elementer eller inventar med henblik på modernisering af ældre boliger. De  \r\n\r\n samlede tilskud kan dog ikke overstige 2 pct. af de beløb, der er indbetalt  \r\n\r\n til fonden. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Uanset bestemmelsen i stk. 1, sidste pkt., kan fonden yde  \r\n\r\n tilskud som nævnt i § 66, stk. 5, i lov om byfornyelse og boligforbedring.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 3</B>  </P>  \r\n\r\n<P>Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P> <B>Bilag 2 </B></P>  \r\n\r\n<P>Folketingets forhandlinger vedrørende lov om leje </P>  \r\n\r\n<P> <I>Folketingsåret 1978-79:</I>  </P>  \r\n\r\n<P>Sp. 5476, 6787, 11237, 11587. </P>  \r\n\r\n<P>A 2401, B 1009, C 481. </P>  \r\n\r\n<P>Loven stadfæstet 8. juni 1979. </P>  \r\n\r\n<P>(Lovtidende nr. 237). </P>  \r\n\r\n<P> <I>Folketingsåret 1881-82:</I>  </P>  \r\n\r\n<P>Sp. 63, 710. </P>  \r\n\r\n<P>A 53. </P>  \r\n\r\n<P> <I>Folketingsåret 1981-82 (2. samling):</I>  </P>  \r\n\r\n<P>Sp. 373, 641, 5554, 5653. </P>  \r\n\r\n<P>A 919, B 295, C 205. </P>  \r\n\r\n<P>Loven stadfæstet 28. april 1982. </P>  \r\n\r\n<P>(Lovtidende nr. 170). </P>  \r\n\r\n<P>Sp. 8028, 8417, 8812, 9069. </P>  \r\n\r\n<P>A 5169, B 1709, C 793. </P>  \r\n\r\n<P>Loven stadfæstet 9. juni 1982. </P>  \r\n\r\n<P>(Lovtidende nr. 296). </P>  \r\n\r\n<P> <I>Folketingsåret 1982-83:</I>  </P>  \r\n\r\n<P>Sp. 1570, 1734, 3248, 3753. </P>  \r\n\r\n<P>A 1181, B 783, C 175. </P>  \r\n\r\n<P>Loven stadfæstet 22. december 1982. </P>  \r\n\r\n<P>(Lovtidende nr. 706). </P>  \r\n\r\n<P> <I>Folketingsåret 1983-84:</I>  </P>  \r\n\r\n<P>Sp. 74, 465, 2796, 3318. </P>  \r\n\r\n<P>A 145, B 121 og 185, C 149. </P>  \r\n\r\n<P>Loven stadfæstet 21. december 1983. </P>  \r\n\r\n<P>(Lovtidende nr. 609). </P>  \r\n\r\n<P> <I>Folketingsåret 1983-84 (2. samling): </I></P>  \r\n\r\n<P> Sp. 933, 1524, 4321, 4824. </P>  \r\n\r\n<P>A 1505, B 311, C 173. </P>  \r\n\r\n<P>Loven stadfæstet 9. maj 1984. </P>  \r\n\r\n<P>(Lovtidende nr. 194). </P>  \r\n\r\n<P>Sp. 3104, 3610. </P>  \r\n\r\n<P>A 3499. </P>  \r\n\r\n<P> <I>Folketingsåret 1984-85:</I>  </P>  \r\n\r\n<P>Sp. 374, 883, 3606, 3895. </P>  \r\n\r\n<P>A 617, B 189, C 105. </P>  \r\n\r\n<P>Loven stadfæstet 19. december 1984. </P>  \r\n\r\n<P>(Lovtidende nr. 618). </P>  \r\n\r\n<P>Sp. 1860, 2990. </P>  \r\n\r\n<P>A 1341. </P>  \r\n\r\n<P>Sp. 1861, 2991. </P>  \r\n\r\n<P>A 1365. </P>  \r\n\r\n<P> <I>Folketingsåret 1985-86: </I></P>  \r\n\r\n<P> Sp. 5474. </P>  \r\n\r\n<P>Sp. 6920, 7341, 11007, 12260. </P>  \r\n\r\n<P>Loven stadfæstet 4. juni 1986. </P>  \r\n\r\n<P>(Lovtidende nr. 300). </P>  \r\n\r\n<P> <I>Folketingsåret 1986-87:</I>  </P>  \r\n\r\n<P>Sp. 822, 1292, 3195, 3309. </P>  \r\n\r\n<P>Loven stadfæstet 3. december 1986. </P>  \r\n\r\n<P>(Lovtidende nr. 797). </P>  \r\n\r\n<P>Sp. 1152, 12011, 12640, 12877. </P>  \r\n\r\n<P>Loven stadfæstet 10. juni 1987. </P>  \r\n\r\n<P>(Lovtidende nr. 376). </P>  \r\n\r\n<P> <I>Folketingsåret 1987-88:</I>  </P>  \r\n\r\n<P>Sp. 5282, 3633, 6465, 9484. </P>  \r\n\r\n<P>B 619. </P>  \r\n\r\n<P>Sp. 6896, 9070. </P>  \r\n\r\n<P>A 4341. </P>  \r\n\r\n<P>Sp. 7593, 9088. </P>  \r\n\r\n<P>A 4505. </P>  \r\n\r\n<P>Sp. 9741. </P>  \r\n\r\n<P>A 5237. </P>  \r\n\r\n<P> <I>Folketingsåret 1988-89:</I>  </P>  \r\n\r\n<P>Sp. 98, 397, 3588, 4323. </P>  \r\n\r\n<P>A 541, B 325, 533, C 403. </P>  \r\n\r\n<P>Loven stadfæstet 21. december 1988. </P>  \r\n\r\n<P>(Lovtidende nr. 828). </P>  \r\n\r\n<P>Sp. 98, 1200, 3575, 4323. </P>  \r\n\r\n<P>A 557, B 327, 537, C 405. </P>  \r\n\r\n<P>Loven stadfæstet 21. december 1988. </P>  \r\n\r\n<P>(Lovtidende nr. 831). </P>  \r\n\r\n<P>Sp. 6248, 7269, 10161, 10948. </P>  \r\n\r\n<P>A 4815, B 1441, 2239, C 1175. </P>  \r\n\r\n<P>Loven stadfæstet 7. juni 1989. </P>  \r\n\r\n<P>(Lovtidende nr. 365). </P>  \r\n\r\n<P>Sp. 10689. </P>  \r\n\r\n<P>A 5905. </P>  \r\n\r\n<P> <I>Folketingsåret 1989-90:</I>  </P>  \r\n\r\n<P>Sp. 4784, 5457. </P>  \r\n\r\n<P>Lovforslaget ikke vedtaget. </P>  \r\n\r\n<P>Sp. 72, 400, 5465, 5892. </P>  \r\n\r\n<P>A 429, B 527. </P>  \r\n\r\n<P>Loven stadfæstet 7. marts 1990. </P>  \r\n\r\n<P>(Lovtidende nr. 138). </P>  \r\n\r\n<P> <I>Folketingsåret 1990-91:</I>  </P>  \r\n\r\n<P>Sp. 903, 1631, 4076, 4520. </P>  \r\n\r\n<P>A 1999, B 287. </P>  \r\n\r\n<P>Loven stadfæstet 16. april 1991. </P>  \r\n\r\n<P>(Lovtidende nr. 234). </P>  \r\n\r\n<P>Sp. 6096, 6398, 6790, 7246. </P>  \r\n\r\n<P>A 6411, B 1465, 1687. </P>  \r\n\r\n<P>Loven stadfæstet 6. juni 1991. </P>  \r\n\r\n<P>(Lovtidende nr. 378). </P>  \r\n\r\n<P> <I>Folketingsåret 1991-92:</I>  </P>  \r\n\r\n<P>Sp. 777, 1381, 4140, 4568. </P>  \r\n\r\n<P>A 1225, B 141, C 181. </P>  \r\n\r\n<P>Loven stadfæstet 27. december 1991. </P>  \r\n\r\n<P>(Lovtidende nr. 931). </P>  \r\n\r\n<P>Sp. 3423, 4279, 4799. </P>  \r\n\r\n<P>A 2575. </P>  \r\n\r\n<P>Loven stadfæstet 27. december 1991. </P>  \r\n\r\n<P>(Lovtidende nr. 934). </P>  \r\n\r\n<P>Sp. 9623, 10046, 10304. </P>  \r\n\r\n<P>A 6633. </P>  \r\n\r\n<P>Loven stadfæstet 20. maj 1992. </P>  \r\n\r\n<P>(Lovtidende nr. 380). </P>  \r\n\r\n<P>Sp. 9886, 10122, 10447, 10630. </P>  \r\n\r\n<P>A 6721, B 2575, C 1349. </P>  \r\n\r\n<P>Loven stadfæstet 24. juni 1992. </P>  \r\n\r\n<P>(Lovtidende nr. 475). </P>  \r\n\r\n<P> <I>Folketingsåret 1992-93:</I>  </P>  \r\n\r\n<P>Sp. 3185, 3448, 3816, 4153. </P>  \r\n\r\n<P>Loven stadfæstet 23. december 1992. </P>  \r\n\r\n<P>(Lovtidende nr. 1048). </P>  \r\n\r\n<P> <B>Folketingets forhandlinger vedrørende lov om midlertidig regulering af  \r\n\r\n boligforholdene</B>  </P>  \r\n\r\n<P> <I>Folketingsåret 1978-79:</I>  </P>  \r\n\r\n<P>Sp. 5476, 6787, 11237, 11588. </P>  \r\n\r\n<P>A 2576. </P>  \r\n\r\n<P>Loven stadfæstet 8. juni 1979. </P>  \r\n\r\n<P>(Lovtidende nr. 238). </P>  \r\n\r\n<P> <I>Folketingsåret 1979-80:</I>  </P>  \r\n\r\n<P>Sp. 1305, 2308, 2361. </P>  \r\n\r\n<P>A 535, B 215, C 93. </P>  \r\n\r\n<P>Loven stadfæstet 28. december 1979. </P>  \r\n\r\n<P>(Lovtidende nr. 526). </P>  \r\n\r\n<P> <I>Folketingsåret 1980-81:</I>  </P>  \r\n\r\n<P>Sp. 65, 398, 974, 1380. </P>  \r\n\r\n<P>A 155, B 47, C 25. </P>  \r\n\r\n<P>Loven stadfæstet 5. november 1980. </P>  \r\n\r\n<P>(Lovtidende nr. 483). </P>  \r\n\r\n<P>Sp. 5480, 6295, 10172, 10326. </P>  \r\n\r\n<P>A 3279, B 581, C 481. </P>  \r\n\r\n<P>Loven stadfæstet 13. maj 1981. </P>  \r\n\r\n<P>(Lovtidende nr. 207). </P>  \r\n\r\n<P> <I>Folketingsåret 1981-82 (1. samling):</I>  </P>  \r\n\r\n<P>Sp. 2257. </P>  \r\n\r\n<P>A 1409. </P>  \r\n\r\n<P> <I>Folketingsåret 1981-82 (2. samling):</I>  </P>  \r\n\r\n<P>Sp. 684, 2017. </P>  \r\n\r\n<P>A 1443. </P>  \r\n\r\n<P>Sp. 8028, 8417, 8813, 9070. </P>  \r\n\r\n<P>A 5173, B 1709, C 795. </P>  \r\n\r\n<P>Loven stadfæstet 9. juni 1982. </P>  \r\n\r\n<P>(Lovtidende nr. 297). </P>  \r\n\r\n<P> <I>Folketingsåret 1982-83:</I>  </P>  \r\n\r\n<P>Sp. 1571, 1734, 3248, 3753. </P>  \r\n\r\n<P>A 1207, B 783, C 183. </P>  \r\n\r\n<P>Loven stadfæstet 22. december 1982. </P>  \r\n\r\n<P>(Lovtidende nr. 707). </P>  \r\n\r\n<P> <I>Folketingsåret 1983-84 (1. samling).</I>  </P>  \r\n\r\n<P>Sp. 74, 465, 2796, 3324. </P>  \r\n\r\n<P>A 129, B 121 og 185, C 145. </P>  \r\n\r\n<P>Loven stadfæstet 21. december 1983. </P>  \r\n\r\n<P>(Lovtidende nr. 610). </P>  \r\n\r\n<P> <I>Folketingsåret 1983-84 (2. samling):</I>  </P>  \r\n\r\n<P>Sp. 933, 1524, 4322, 4824. </P>  \r\n\r\n<P>A 1513, B 311, C 175. </P>  \r\n\r\n<P>Loven stadfæstet 9. maj 1984. </P>  \r\n\r\n<P>(Lovtidende nr. 195). </P>  \r\n\r\n<P>Sp. 3104, 3610. </P>  \r\n\r\n<P>A 3503. </P>  \r\n\r\n<P> <I>Folketingsåret 1984-85:</I>  </P>  \r\n\r\n<P>Sp. 374, 883, 3606, 3895. </P>  \r\n\r\n<P>Loven stadfæstet 19. december 1984. </P>  \r\n\r\n<P>(Lovtidende nr. 618). </P>  \r\n\r\n<P> <I>Folketingsåret 1985-86:</I>  </P>  \r\n\r\n<P>Sp. 6920, 7342, 11007, 11675. </P>  \r\n\r\n<P>Loven stadfæstet 4. juni 1986. </P>  \r\n\r\n<P>(Lovtidende nr. 301). </P>  \r\n\r\n<P> <I>Folketingsåret 1986-87:</I>  </P>  \r\n\r\n<P>Sp. 822, 1292, 3195, 3309. </P>  \r\n\r\n<P>Loven stadfæstet 3. december 1986. </P>  \r\n\r\n<P>(Lovtidende nr. 797). </P>  \r\n\r\n<P>Sp. 11652, 12011, 12603, 12877. </P>  \r\n\r\n<P>Loven stadfæstet 10. juni 1987. </P>  \r\n\r\n<P>(Lovtidende nr. 376). </P>  \r\n\r\n<P>Sp. 9878, 10328, 11885, 12129. </P>  \r\n\r\n<P>A 4743, B 2105, C 735. </P>  \r\n\r\n<P>Loven stadfæstet 10. juni 1987. </P>  \r\n\r\n<P>(Lovtidende nr. 377). </P>  \r\n\r\n<P> <I>Folketingsåret 1988-89:</I>  </P>  \r\n\r\n<P>Sp. 98, 1200, 3575, 4323. </P>  \r\n\r\n<P>A 557, B 327, 537, C 405. </P>  \r\n\r\n<P>Loven stadfæstet 21. december 1988. </P>  \r\n\r\n<P>(Lovtidende nr. 831). </P>  \r\n\r\n<P> <I>Folketingsåret 1989-90:</I>  </P>  \r\n\r\n<P>Sp. 4784, 5457. </P>  \r\n\r\n<P>Lovforslaget ikke vedtaget. </P>  \r\n\r\n<P> <I>Folketingsåret 1990-91:</I>  </P>  \r\n\r\n<P>Sp. 903, 1631, 4076, 4520. </P>  \r\n\r\n<P>A 1999, B 287. </P>  \r\n\r\n<P>Loven stadfæstet 16. april 1991. </P>  \r\n\r\n<P>(Lovtidende nr. 234). </P>  \r\n\r\n<P>Sp. 6096, 6398, 6790, 7246. </P>  \r\n\r\n<P>A 6411, B 1465, 1687. </P>  \r\n\r\n<P>Loven stadfæstet 6. juni 1991. </P>  \r\n\r\n<P>(Lovtidende nr. 378). </P>  \r\n\r\n<P> <I>Folketingsåret 1991-92:</I>  </P>  \r\n\r\n<P>Sp. 9623, 10046, 10304. </P>  \r\n\r\n<P>A 6633. </P>  \r\n\r\n<P>Loven stadfæstet 20. maj 1992. </P>  \r\n\r\n<P>(Lovtidende nr. 380). </P>  \r\n\r\n<P>Sp. 777, 1381, 4140, 4568. </P>  \r\n\r\n<P>A 1225, B 141, C 181. </P>  \r\n\r\n<P>Loven stadfæstet 27. december 1991. </P>  \r\n\r\n<P>(Lovtidende nr. 931). </P>  \r\n\r\n<P>Sp. 9886, 10122, 10447, 10630. </P>  \r\n\r\n<P>A 6721, B 2575, C 1349. </P>  \r\n\r\n<P>Loven stadfæstet 24. juni 1992. </P>  \r\n\r\n<P>(Lovtidende nr. 475). </P>  \r\n\r\n<P> <I>Folketingsåret 1992-93:</I>  </P>  \r\n\r\n<P>Sp. 3432, 3814, 4152. </P>  \r\n\r\n<P>Loven stadfæstet 23. december 1992. </P>  \r\n\r\n<P>(Lovtidende nr. 1046). </P>  \r\n\r\n<P>Sp. 3185, 3448, 3816, 4153. </P>  \r\n\r\n<P>Loven stadfæstet 23. december 1992. </P>  \r\n\r\n<P>(Lovtidende nr. 1048). </P>  \r\n\r\n<P>Efter 2. behandling den 27. april 1993 </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om leje, jf. lovbekendtgørelse nr. 250 af 9. april 1992, som ændret  \r\n\r\n ved § 1 i lov nr. 279 af 29. april 1992, § 1 i lov nr. 380 af 20. maj 1992, §  \r\n\r\n 14 i lov nr. 475 af 24. juni 1992 og § 2 i lov nr. 1048 af 23. december 1992,  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 83, litra e,</I> affattes således: </P>  \r\n\r\n<P>&#187;e) Når det må antages, at der trods udlejerens påmindelse ved det  \r\n\r\n lejedes benyttelse ikke er iagttaget god skik og orden, herunder når lejeren  \r\n\r\n ved støjende adfærd, psykisk eller fysisk vold eller trusler herom eller på  \r\n\r\n anden måde har været til ulempe for ejendommen eller de øvrige beboere, uden  \r\n\r\n at forholdet er af en sådan art, at udlejeren kan ophæve lejeforholdet uden  \r\n\r\n varsel.&#171; </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 93, stk. 1, litra g,</I> affattes således: </P>  \r\n\r\n<P>&#187;g) Når lejeren trods udlejerens påmindelse tilsidesætter sine  \r\n\r\n pligter til at iagttage god skik og orden i ejendommen, herunder når lejeren  \r\n\r\n ved stærkt støjende adfærd, psykisk eller fysisk vold eller trusler herom  \r\n\r\n eller på anden måde trods udlejerens påmindelse er til ulempe for ejendommen  \r\n\r\n eller dens beboere.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>I lov om midlertidig regulering af boligforholdene, jf. lovbekendtgørelse  \r\n\r\n nr. 251 af 9. april 1992, som ændret ved § 2 i lov nr. 380 af 20. maj 1992, §  \r\n\r\n 15 i lov nr. 475 af 24. juni 1992, lov nr. 1046 af 23. december 1992 og § 3 i  \r\n\r\n lov nr. 1048 af 23. december 1992, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 15 a, stk. 5,</I> indsættes efter 2. pkt. som nyt  \r\n\r\n punktum: </P>  \r\n\r\n<P>&#187;Bestemmelsen i § 11, stk. 1, finder dog tilsvarende anvendelse på  \r\n\r\n sådanne lejemål.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 61, stk. 1,</I> indsættes efter 1. pkt. som nye  \r\n\r\n punktummer: </P>  \r\n\r\n<P>&#187;Fonden kan endvidere inden for en årlig ramme på 3 mio. kr. yde  \r\n\r\n tilskud til oplysning, kurser og informationsvirksomhed for ejere og lejere.  \r\n\r\n Tilskud ydes efter retningslinier fastsat af fondens bestyrelse.&#171; </P>  \r\n\r\n<P> <B>§ 3</B>  </P>  \r\n\r\n<P>Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/05/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "199212K00247"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007030"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/05/1993"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/05/1993"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "247"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}