{
    "id": 109119,
    "title": "1992 BTL 108   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM LÆGEMIDLER M.V.   (REKLAME M.V.)    NR L 108 1992-93, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1992/1 BTL 108",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 108 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om lægemidler m.v.  \r\n\r\n (Reklame m.v.) <BR>  \r\n\r\n Nr L 108 1992-93, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Sundhedsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19930311 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i en række møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til sundhedsministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. En henvendelse fra Forbrugerrådet er optrykt som bilag </P>  \r\n\r\n<P>til betænkningen. </P>  \r\n\r\n<P>Der er af sundhedsministeren og af to mindretal stillet ændringsforslag,  \r\n\r\n hvorom henvises til de ledsagende bemærkninger. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige og/eller mundtlige henvendelser  \r\n\r\n fra: </P>  \r\n\r\n<P>Danmarks Apotekerforening, </P>  \r\n\r\n<P>Detailhandelens Fællesråd, </P>  \r\n\r\n<P>Forbrugerrådet, </P>  \r\n\r\n<P>Foreningen af danske Medicinfabrikker (MEFA), </P>  \r\n\r\n<P>Helsebranchens Leverandørforening, </P>  \r\n\r\n<P>Medicinimportørforeningen (MEDIF), </P>  \r\n\r\n<P>Nomeco A/S, </P>  \r\n\r\n<P>Paranova A/S og </P>  \r\n\r\n<P>Veterinærmedicinsk Industriforening. </P>  \r\n\r\n<P>Herefter indstiller et <I>mindretal</I> (Socialdemokratiets, Det Radikale  \r\n\r\n Venstres og Kristeligt Folkepartis medlemmer af udvalget) lovforslaget til  \r\n\r\n<I>vedtagelse</I> med de af sundhedsministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Venstres og Det Konservative Folkepartis  \r\n\r\n medlemmer af udvalget) indstiller lovforslaget til <I>vedtagelse</I> med de  \r\n\r\n under nr. 4-5 og nr. 8-12 stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Socialistisk Folkepartis medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>forkastelse</I> ved 3. behandling, men vil  \r\n\r\n stemme for ændringsforslag nr. 1-3, nr. 6-9 og nr. 11-12 og udtaler, at da en  \r\n\r\n væsentlig del af dette sammensatte lovforslag omhandler tilladelse til  \r\n\r\n fremover at reklamere for håndkøbsmedicin i alle medier, bortset fra TV, og  \r\n\r\n er en følge af et EF-direktivforslag, som SF har været imod, er mindretallet  \r\n\r\n også imod lovforslaget. Mindretallet frygter, at en sådan reklamering vil  \r\n\r\n fremme en ukritisk og uhensigtsmæssig brug af medicin. Efter at en lang række  \r\n\r\n meget kraftige former for medicin er blevet overført fra receptpligt til  \r\n\r\n håndkøbsstatus, er risikoen for dette efter mindretallets opfattelse stor.  \r\n\r\n</P>  \r\n\r\n<P>Da regeringens lovforslag samtidig indebærer, at den forhåndsgodkendelse  \r\n\r\n af reklamernes indhold og udformning, som man har i dag, skal fjernes, vil  \r\n\r\n medicin for alvor blive underlagt de frie markedskræfter. Regeringen ønsker  \r\n\r\n at fjerne denne forhåndsgodkendelse med henvisning til, at  \r\n\r\n &#187;Justitsministeriet har udtrykt tvivl om denne bestemmelses forenelighed  \r\n\r\n med grundlovens § 77 (censur)&#187;. Mindretallet mener ikke, at denne tvivl  \r\n\r\n er blevet bestyrket ved Sundhedsudvalgets behandling af lovforslaget -  \r\n\r\n tværtimod - og skal i den forbindelse henvise til en henvendelse af 8. januar  \r\n\r\n 1993 fra Forbrugerrådet, som er optrykt som bilag til betænkningen. </P>  \r\n\r\n<P>Det er mindretallets opfattelse, at medicin ikke skal behandles som en  \r\n\r\n almindelig handelsvare, men skal underkastes de reguleringer, der tjener til  \r\n\r\n fremme af den mest hensigtsmæssige brug. Lovforslaget medfører det modsatte,  \r\n\r\n og derfor stemmer mindretallet imod. </P>  \r\n\r\n<P>Et <I>fjerde mindretal</I> (Fremskridtspartiets medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse</I> med de under nr. 4-5, nr. 8-10  \r\n\r\n og nr. 12 stillede ændringsforslag og anfører, at mindretallet bifalder den  \r\n\r\n del af lovforslaget, der hidrører fra implementeringen af EF-direktivet.  \r\n\r\n Denne del vil bevirke, at forbudene i lægemiddellovens § 28 mod reklamer for  \r\n\r\n lægemidler ved film, i radioen, i det fri ved skilte, plakater, lysreklamer  \r\n\r\n og lignende ophæves. </P>  \r\n\r\n<P>Mindretallet tager derimod stærkt afstand fra den del af lovforslaget, som  \r\n\r\n ikke hidrører fra implementeringer af EF-direktivet. Den del af lovforslaget,  \r\n\r\n der rækker ud over implementeringen af EF-direktivet, kan i alt væsentligt  \r\n\r\n beskrives sammenfattet som statsstyring, kontrol, restriktioner, indførsel af  \r\n\r\n gebyrer og nationaliseringer. </P>  \r\n\r\n<P>Mindretallet finder, at det vil skade forbrugerne, at der indføres gebyr  \r\n\r\n på registrering af lægemidler, gebyr på prisanmeldelser og gebyr på  \r\n\r\n udmeldning af apoteksudsalgpriser. </P>  \r\n\r\n<P>Mindretallet er modstander af at nationalisere den service, som Dansk  \r\n\r\n Lægemiddelstatistik indtil i dag har ydet. Nationaliseringen begrundes i  \r\n\r\n bemærkningerne til lovforslaget i en enkelt linie med en løs betragtning om,  \r\n\r\n at den intensiverede konkurrence kan gøre det betænkeligt at lade en privat  \r\n\r\n institution formidle fortrolige oplysninger. Den logik er mindretallet ikke  \r\n\r\n enig i, mindretallet anerkender ikke argumentet om, at intensiveret  \r\n\r\n konkurrence begrunder statsligt engagement. </P>  \r\n\r\n<P>Mindretallet er bekymret for, at denne begrundelse kan indebære, at  \r\n\r\n regeringen vil fremsætte forslag om at nationalisere eller overtage driften  \r\n\r\n fra andre private virksomheder, sammenslutninger og institutioner, der i det  \r\n\r\n daglige arbejder med fortrolige oplysninger på områder, hvor konkurrencen  \r\n\r\n intensiveres. </P>  \r\n\r\n<P>Mindretallet mener, at det er vigtigt, at tv-stationer får adgang til at  \r\n\r\n sende reklamer for lægemidler, idet det må konstateres, at forbrugerne  \r\n\r\n alligevel vil modtage reklamer fra æterbårne medier, da lovforslaget vil give  \r\n\r\n mulighed for at reklamere for lægemidler i radiomediet, og i øvrigt vil  \r\n\r\n EF-direktivet give adgang til, at tv-stationer fra andre EF-lande, hvorfra  \r\n\r\n Danmark kan modtage signaler, kan reklamere for lægemidler. </P>  \r\n\r\n<P>Desuden må det fastslås, at bestemmelser om, at reklame for lægemidler er  \r\n\r\n lovligt i en lang række andre medier, herunder radio, men ikke i tv-mediet,  \r\n\r\n vil betyde, at der opstår en asymmetri i indtægtsmulighederne mellem  \r\n\r\n medierne. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Til § 1Af <I>sundhedsministeren</I> , tiltrådt af et <I>flertal</I> (S,  \r\n\r\n SF, RV og KRF): </P>  \r\n\r\n<P> <B>1)</B>  <I>Nr. 4</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;4.</B>  <I>§ 22, stk. 1</I> , affattes således: </P>  \r\n\r\n<P>&#187;Sundhedsstyrelsen skal underrettes om priser på apoteksforbeholdte  \r\n\r\n farmaceutiske specialiteter og ændringer heri, senest 14 dage før de skal  \r\n\r\n træde i kraft. Apoteksforbeholdte farmaceutiske specialiteter skal forhandles  \r\n\r\n til apotekerne til den til Sundhedsstyrelsen anmeldte apoteksindkøbspris.  \r\n\r\n Sundhedsministeren kan bestemme, at Sundhedsstyrelsen skal underrette  \r\n\r\n apotekerne om forbrugerprisen på farmaceutiske specialiteter.&#171;&#187;  \r\n\r\n</P>  \r\n\r\n<P> <B>2)</B> I det under <I>nr. 5</I> foreslåede <I>§ 22, stk. 3</I> ,  \r\n\r\n ændres &#187;stk. 1, 2. pkt.&#171; til: &#187;stk. 1, 3. pkt.&#171; </P>  \r\n\r\n<P>Af et <I>mindretal</I> (SF): </P>  \r\n\r\n<P> <B>3)</B> I den under <I>nr. 8</I> foreslåede affattelse af <I>kapitel  \r\n\r\n 6</I> indsættes i <I>§ 26</I> efter stk. 2 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Reklamens art, opsætning og indhold skal godkendes  \r\n\r\n af Sundhedsstyrelsen.&#171; </P>  \r\n\r\n<P>Stk. 3 bliver herefter stk. 4. </P>  \r\n\r\n<P>Af et <I>mindretal</I> (V, KF og FP): </P>  \r\n\r\n<P> <B>4)</B> I den under <I>nr. 8</I> foreslåede affattelse af <I>kapitel  \r\n\r\n 6</I> udgår <I>§ 27 a</I> . </P>  \r\n\r\n<P> <B>5)</B> I den under <I>nr. 8</I> foreslåede affattelse af <I>kapitel  \r\n\r\n 6</I> udgår i <I>§ 29, stk. 4</I> , og <I>§ 30, stk. 1</I> , &#187;§ 27 a,  \r\n\r\n stk. 2,&#187;. </P>  \r\n\r\n<P>Af et <I>mindretal</I> (SF): </P>  \r\n\r\n<P> <B>6)</B> I den under <I>nr. 8</I> foreslåede affattelse af <I>kapitel  \r\n\r\n 6</I> ændres i <I>§ 29, stk. 4</I> , og <I>§ 30, stk. 1</I> , &#187;§ 26,  \r\n\r\n stk. 3&#171; til: &#187;§ 26, stk. 4&#171;. </P>  \r\n\r\n<P> <B>7)</B> I den under <I>nr. 8</I> foreslåede affattelse af <I>kapitel  \r\n\r\n 6</I> udgår <I>§ 30 a</I> . </P>  \r\n\r\n<P>Af <I>sundhedsministeren</I> , tiltrådt af <I>udvalget</I> : </P>  \r\n\r\n<P> <B>8)</B>  <I>Nr. 11</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;11.</B>  <I>§ 41, stk. 2</I> , affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Apotekervarenævnet består af 10 medlemmer, som  \r\n\r\n beskikkes for 4 år ad gangen af sundhedsministeren. Ministeren udpeger  \r\n\r\n formanden og næstformanden. Af de øvrige medlemmer beskikkes 7 efter  \r\n\r\n indstilling fra henholdsvis Detailhandelens Fællesråd, Danmarks  \r\n\r\n Apotekerforening, Forbrugerrådet, Dansk Industri, Det Danske Handelskammer,  \r\n\r\n Foreningen af danske Medicinfabrikker og Statens Husholdningsråd samt 1 efter  \r\n\r\n indstilling fra De samvirkende danske Landboforeninger, Landbrugsraadet og  \r\n\r\n Danske Husmandsforeninger i forening.&#171;&#187; </P>  \r\n\r\n<P> <B>9)</B> I den under <I>nr. 12</I> foreslåede affattelse af <I>§ 42</I>  \r\n\r\n affattes <I>stk. 2, 3. pkt.</I> , således: </P>  \r\n\r\n<P>&#187;De øvrige 7 medlemmer beskikkes efter indstilling fra henholdsvis  \r\n\r\n Danske Reklamebureauers Brancheforening, Den Almindelige Danske Lægeforening,  \r\n\r\n Den Danske Dyrlægeforening, Forbrugerrådet, Foreningen af danske  \r\n\r\n Medicinfabrikker, Helsebranchens Leverandørforening og  \r\n\r\n Medicinimportørforeningen.&#171; </P>  \r\n\r\n<P>Til § 2Af <I>sundhedsministeren</I> , tiltrådt af et <I>flertal</I>  \r\n\r\n (udvalget med undtagelse af SF): </P>  \r\n\r\n<P> <B>10)</B> Paragraffen affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 2 I lov nr. 1065 af 23. december 1992 om radio- og  \r\n\r\n fjernsynsvirksomhed foretages følgende ændringer: </B></P>  \r\n\r\n<P>1.  <I>§ 67, stk. 1, nr. 2,</I> affattes således: </P>  \r\n\r\n<P>&#187;2) Der må ikke reklameres for øl, vin, spiritus eller tobak. Der må  \r\n\r\n reklameres for lægemidler efter reglerne i lov om lægemidler.&#171; </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 69, stk. 1, nr. 2,</I> affattes således: </P>  \r\n\r\n<P>&#187;2) Der må ikke reklameres for øl, vin, spiritus eller tobak. Der må  \r\n\r\n reklameres for lægemidler efter reglerne i lov om lægemidler.&#171; </P>  \r\n\r\n<P> <B>3.</B>  <I>§ 72, stk. 1, nr. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;1) Nævnet træffer den endelige administrative afgørelse i sager om  \r\n\r\n radio- og fjernsynsreklamers indhold. I sager om overholdelse af lov om  \r\n\r\n lægemidler indhenter nævnet forinden en udtalelse hos Sundhedsstyrelsen.  \r\n\r\n Nævnet kan påtale overtrædelser af reglerne og kan pålægge TV 2 Reklame A/S  \r\n\r\n eller indehaveren af en tilladelse til radio- eller fjernsynsvirksomhed at  \r\n\r\n offentliggøre afgørelsen. Nævnet kan bestemme, på hvilken måde og i hvilken  \r\n\r\n form dette skal ske.&#171;&#187; </P>  \r\n\r\n<P>Af <I>sundhedsministeren</I> , tiltrådt af et <I>flertal</I> (udvalget med  \r\n\r\n undtagelse af FP): </P>  \r\n\r\n<P>Til § 3 <B>11)</B> I den under <I>nr. 1</I> foreslåede <I>§ 3a</I>  \r\n\r\n indsættes efter stk. 3 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Sundhedsstyrelsen fastsætter nærmere regler om  \r\n\r\n apotekernes adgang til at videregive oplysninger om apotekets omsætning af  \r\n\r\n bestemte lægemidler til privatpersoner og private organisationer.&#171; </P>  \r\n\r\n<P>Af <I>sundhedsministeren</I> , tiltrådt af <I>udvalget</I> : </P>  \r\n\r\n<P>Til § 4 <B>12)</B> Datoen &#187;den 1. januar 1993&#171; ændres til:  \r\n\r\n &#187;den 1. april 1993&#171;. </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Efter lægemiddellovens § 22 skal registreringsindehaveren  \r\n\r\n anmelde apoteksindkøbsprisen (AIP) for et lægemiddel til Sundhedsstyrelsen.  \r\n\r\n Indtil sommeren 1991 blev denne pris anset for bindende både for grossistens  \r\n\r\n salg til apoteket og for apotekets beregning af apoteksudsalgsprisen. </P>  \r\n\r\n<P>I begyndelsen af 1991 blev der rejst tvivl om, hvorvidt der i  \r\n\r\n lægemiddelloven var belæg for at anse den anmeldte pris for bindende ved salg  \r\n\r\n til apotekerne. </P>  \r\n\r\n<P>En nærmere undersøgelse af lovgivningen viste, at der næppe var belæg for  \r\n\r\n at anse AIP'en for fuldt bindende for grossisternes salg til apotekerne. </P>  \r\n\r\n<P>Undersøgelsen viste således, at der i et vist om end begrænset omfang blev  \r\n\r\n ydet rabat af grossisterne. I 1971 indgik en af grossisterne endog en aftale  \r\n\r\n med Danmarks Apotekerforening om en gradueret rabatordning, hvorefter der  \r\n\r\n blev ydet apotekerne rabat afhængig af, hvor stor en del af omsætningen det  \r\n\r\n enkelte apotek aftog fra den pågældende grossist. </P>  \r\n\r\n<P>Aftalen blev ophævet af Monopoltilsynet, ikke fordi den stred mod  \r\n\r\n princippet om, at den anmeldte AIP var bindende, men fordi den var  \r\n\r\n konkurrencebegrænsende. Rent faktisk blev der også givet en unormal lang,  \r\n\r\n rentefri leverandørkredit, der indirekte kunne sidestilles med ydelse af  \r\n\r\n rabat. </P>  \r\n\r\n<P>På denne baggrund tilkendegav Sundhedsministeriet, at lægemiddellovens §  \r\n\r\n 22 ikke var til hinder for, at der af leverandøren til apoteket blev ydet  \r\n\r\n rabat på den anmeldte AIP, men at rabatten kun var lovlig under to  \r\n\r\n betingelser: </P>  \r\n\r\n<P>For det første skulle rabatten være omkostningsrelateret, det vil sige  \r\n\r\n modsvares af en omkostningslettelse hos den, der gav rabatten. </P>  \r\n\r\n<P>For det andet måtte rabatten ikke have et sådant omfang, at den forrykkede  \r\n\r\n de forudsætninger, der lå til grund for apotekernes udligningsordning. </P>  \r\n\r\n<P>Den egentlige hensigt med at give mulighed for at yde rabat var, at der  \r\n\r\n derved ville blive indført et incitament for apotekerne til at købe mere  \r\n\r\n rationelt ind. Denne form for rabatgivning synes imidlertid ikke at være  \r\n\r\n slået igennem i større udstrækning. </P>  \r\n\r\n<P>Derimod er der blevet etableret et betydeligt antal rabat- og  \r\n\r\n bonusordninger, hvor rabatten i flere tilfælde ikke synes  \r\n\r\n omkostningsbegrundet og -relateret. </P>  \r\n\r\n<P>Rabatterne til apotekerne ydes typisk til større apoteker, som derved kan  \r\n\r\n øge deres overskud på bekostning af de - typisk mindre - apoteker, som ikke  \r\n\r\n kan opnå rabatter i samme omfang fra leverandørerne. Rabatterne forrykker  \r\n\r\n hermed grundlaget for apotekernes udligningssystem. Rabatterne kommer  \r\n\r\n endvidere ikke direkte forbrugerne og sygesikringen til gode, hvilket ville  \r\n\r\n være tilfældet, hvis de i stedet blev konverteret til generelle  \r\n\r\n prisnedsættelser. </P>  \r\n\r\n<P>Hvis rabatterne skal &#187;inddrages&#171; og konverteres til lavere  \r\n\r\n priser, kan det med den nuværende ordning kun ske gennem en generel  \r\n\r\n prisnedsættelse svarende til det totale omfang af ydede rabatter. En sådan  \r\n\r\n prisnedsættelse vil imidlertid også ramme de apoteker, der ikke har opnået  \r\n\r\n nævneværdige rabatter. </P>  \r\n\r\n<P>Når princippet om ens udsalgspriser på alle apoteker ud fra overordnede  \r\n\r\n sundhedspolitiske synspunkter må fastholdes, er den eneste løsning på de  \r\n\r\n voksende problemer for hele apotekssektoren med de omsiggribende  \r\n\r\n rabatordninger efter regeringens opfattelse, at der indføres en bestemmelse  \r\n\r\n om, at apoteksforbeholdte lægemidler skal forhandles til de private apoteker  \r\n\r\n til den til Sundhedsstyrelsen anmeldte AIP. </P>  \r\n\r\n<P>Til nr. 3, 6 og 7 Ved ændringsforslagene opretholdes den hidtidige  \r\n\r\n ordning, hvorefter reklamer skal forhåndsgodkendes af Sundhedsstyrelsen. </P>  \r\n\r\n<P>Til nr. 4 og 5 Ændringsforslagene stilles, da det må forudses, at danske  \r\n\r\n seere i stigende omfang vil blive præsenteret for lægemiddelreklamer i tv via  \r\n\r\n udenlandske tv-stationer. </P>  \r\n\r\n<P>Til nr. 8 Efter den gældende bestemmelse i lovens § 41, stk. 2, beskikkes  \r\n\r\n et medlem af Apotekervarenævnet efter indstilling fra Det Danske  \r\n\r\n Handelskammer og et medlem efter indstilling fra Industrirådet (nu Dansk  \r\n\r\n Industri). Medicinimportørforeningen (MEDIF) er repræsenteret i nævnet med et  \r\n\r\n medlem, der er udpeget efter indstilling fra Handelskammeret. Foreningen af  \r\n\r\n danske Medicinfabrikker (MEFA) er ikke medlem af Dansk Industri og er ikke  \r\n\r\n længere repræsenteret i nævnet. For at sikre MEFA repræsentation i nævnet  \r\n\r\n foreslås dette udvidet med et medlem, der udpeges efter indstilling fra MEFA.  \r\n\r\n</P>  \r\n\r\n<P>Til nr. 9 Da Foreningen af danske Medicinfabrikker (MEFA) og  \r\n\r\n Medicinimportørforeningen (MEDIF) repræsenterer den altovervejende andel af  \r\n\r\n omsætningen af lægemidler i Danmark, finder regeringen det hensigtsmæssigt,  \r\n\r\n at hver af disse organisationer får ret til at indstille et medlem til  \r\n\r\n Reklamenævnet. </P>  \r\n\r\n<P>Til nr. 10 Ændringsforslaget er udelukkende lovteknisk begrundet i, at  \r\n\r\n forslag til lov om radio- og fjernsynsvirksomhed (L 73) er vedtaget før  \r\n\r\n færdigbehandlingen af forslag til lov om ændring af lov om lægemidler m.v. (L  \r\n\r\n 108). </P>  \r\n\r\n<P>Til nr. 11 Med bestemmelsen i § 3, nr. 1, i det fremsatte lovforslag (ny §  \r\n\r\n 3a i apotekerloven) foreslås adgangen for sammenslutninger af apotekere og  \r\n\r\n selskaber ejet af apotekere til at videregive fortrolige oplysninger, som er  \r\n\r\n indsamlet som led i apotekernes virksomhed, begrænset i samme omfang som  \r\n\r\n offentligt ansattes og apotekeres adgang til at videregive oplysninger efter  \r\n\r\n straffelovens § 152 og § 152 b. </P>  \r\n\r\n<P>Efter indførelsen af moderne edb-teknologi på apotekerne opgør de fleste  \r\n\r\n apotekere apotekets månedlige omsætning af hvert enkelt lægemiddelmærke.  \r\n\r\n Sammenholdes disse oplysninger, vil de give et fuldstændigt salgsbillede af  \r\n\r\n apotekernes samlede omsætning af hvert enkelt lægemiddel. Sådanne salgstal må  \r\n\r\n i almindelighed kun offentliggøres af Sundhedsstyrelsen i en sådan form, at  \r\n\r\n de ikke afdækker oplysninger, der må betragtes som forretningshemmeligheder.  \r\n\r\n Danmarks Apotekerforening har naturligvis interesse i indberetninger om de  \r\n\r\n enkelte apotekers omsætning, men næppe i så detaljeret form, at foreningen  \r\n\r\n får indberetninger om det enkelte lægemiddel fordelt på deres respektive  \r\n\r\n varenumre. </P>  \r\n\r\n<P>Ved en ændring af lægemiddelloven i 1982 blev lægemiddelvirksomheder  \r\n\r\n forpligtet til efter anmodning at give Sundhedsstyrelsen oplysninger om  \r\n\r\n omsætning m.v. af lægemidler. I den forbindelse blev det i lovforslagets  \r\n\r\n bemærkninger understreget, at &#187;offentliggørelse af statistiske  \r\n\r\n oplysninger bør ske i en sådan form, at det så vidt muligt undgås, at de  \r\n\r\n afdækker oplysninger, der må betragtes som forretningshemmeligheder.&#171;  \r\n\r\n</P>  \r\n\r\n<P>I det nu omhandlede forslag er der tale om indberetning af statistiske  \r\n\r\n oplysninger m.v. til private, herunder private organisationer. Regeringen  \r\n\r\n finder, at der er et tilsvarende beskyttelsesbehov for  \r\n\r\n forretningshemmeligheder i denne situation. </P>  \r\n\r\n<P>Det foreslås på denne baggrund, at Sundhedsstyrelsen får mulighed for at  \r\n\r\n fastsætte regler om apotekeres videregivelse af oplysninger om apotekets  \r\n\r\n omsætning af bestemte lægemidler til private og private organisationer,  \r\n\r\n herunder til Danmarks Apotekerforening. Det er således hensigten i de  \r\n\r\n kommende regler at udelukke videregivelse af oplysninger om det konkrete  \r\n\r\n varenummer, hvilket ville gøre det muligt at identificere omsætningen af det  \r\n\r\n enkelte lægemiddel fordelt på de enkelte varenumre. </P>  \r\n\r\n<P>Til nr. 12 Da lovforslagets ikrafttrædelsestidspunkt er passeret, foreslås  \r\n\r\n den 1. april 1993 som nyt ikrafttrædelsestidspunkt. </P>  \r\n\r\n<P> <I>Hanne Andersen (S) Dorte Bennedsen (S) Martin Glerup (S) Anna-Marie  \r\n\r\n Hansen (S) Tove Lindbo Larsen (S)</I> nfmd. <I>Brian Mikkelsen (KF) Lone  \r\n\r\n Møller (S) Birgitte Husmark (SF) Lis Noer Holmberg (V) Karen Højte Jensen  \r\n\r\n (KF) Fischer (KF) Mariann Fischer Boel (V) Anders Mølgaard (V) Jørgen Winther  \r\n\r\n (V) Køpke Christensen (FP)</I> fmd. <I>Dorit Myltoft (RV) Inger Stilling  \r\n\r\n Pedersen (KRF)</I> Centrum-Demokraterne havde ikke medlemmer i udvalget. </P>  \r\n\r\n<P> <B>Bilag </B></P>  \r\n\r\n<P>Henvendelse til udvalget fra Forbrugerrådet </P>  \r\n\r\n<P>FORBRUGERRÅDET </P>  \r\n\r\n<P>Til medlemmerne af Folketingets Sundhedsudvalg </P>  \r\n\r\n<P>Den 8. januar 1993 </P>  \r\n\r\n<P> <B>Vedr.: Forslag til lov om ændring af lov om lægemidler (L 108)</B>  \r\n\r\n</P>  \r\n\r\n<P>Det er med stor beklagelse, Forbrugerrådet har konstateret, at  \r\n\r\n sundhedsministeren i Forslag til lov om ændring af lov om lægemidler m.v.,  \r\n\r\n fremsat 25. november 1992, lægger op til en afskaffelse af det eksisterende  \r\n\r\n system for godkendelse af lægemiddelreklamer baseret på forhåndskontrol. </P>  \r\n\r\n<P>Den danske lægemiddellov har efter Forbrugerrådets opfattelse, ikke mindst  \r\n\r\n på baggrund af forhåndsgodkendelsesordningen, fået skabt en fornuftig  \r\n\r\n regulering af lægemiddelreklamer her i landet, bortset fra de omgåelses- og  \r\n\r\n håndhævelsesproblemer, der eksisterer på området for naturlægemidler.  \r\n\r\n Ordningen har således begrænset reklameanvendelsen på en rimelig måde samt  \r\n\r\n skabt en velfungerende kontrol på området. </P>  \r\n\r\n<P>Det fremgår således også af bemærkningerne til lovforslaget, at  \r\n\r\n reklamebestemmelserne i det store og hele har fungeret efter hensigten, og at  \r\n\r\n de har medvirket til at forhindre, at forbrugerne er blevet lokket til  \r\n\r\n unødvendigt eller overdrevent medicinforbrug. Det føjes til, at der siden  \r\n\r\n 1976 er sket en løbende udvikling inden for lægemiddelreklamen i retning af  \r\n\r\n stadig mere direkte og pågående reklamering. Dette synspunkt er  \r\n\r\n Forbrugerrådet fuldt ud enig i. Forbrugerrådet finder, at disse forhold samt  \r\n\r\n de store problemer, der i praksis viser sig ved reklamering for  \r\n\r\n naturlægemidler, på ingen måde taler for en afskaffelse af  \r\n\r\n godkendelsesordningen. </P>  \r\n\r\n<P>Som begrundelse for, at de nugældende krav om forhåndsgodkendelse af  \r\n\r\n lægemiddelreklamer over for offentligheden foreslås ophævet, anføres det i  \r\n\r\n bemærkningerne blot, at &#187;Justitsministeriet har udtrykt tvivl om denne  \r\n\r\n bestemmelses forenelighed med grundlovens § 77 (censur)&#187;. Forbrugerrådet  \r\n\r\n står uforstående over for dette ganske kortfattede og fuldstændig ubegrundede  \r\n\r\n synspunkt. Justitsministeriet er ganske vist i et notat af 14. september 1992  \r\n\r\n om foreneligheden mellem lægemiddellovens reklamebestemmelser og grundlovens  \r\n\r\n § 77 fremkommet med ovennævnte konklusion. Argumentationen for dette  \r\n\r\n synspunkt bygger imidlertid på et efter Forbrugerrådets opfattelse spinkelt  \r\n\r\n og ufuldstændigt grundlag. </P>  \r\n\r\n<P>Det centrale i denne diskussion er, at ytringsfriheden i grundlovens § 77  \r\n\r\n er en demokratisk og åndelig frihed til uden censur at ytre sig om politiske,  \r\n\r\n religiøse, videnskabelige, filosofiske og andre områder vedrørende åndslivet,  \r\n\r\n jf. Alf Ross: Dansk Statsforfatningsret, bind II (3. udg. 1983 ved Ole  \r\n\r\n Espersen) s. 704, som imidlertid ikke omfatter erhvervsmæssig reklame, jf.  \r\n\r\n Peter Germer: Ytringsfrihedens væsen (1973), bl.a. s. 233 og 251. Det er  \r\n\r\n derfor ikke i strid med grundlovens § 77 at stille krav om  \r\n\r\n forhåndsgodkendelse af reklame for medicin. Tværtimod er denne ordning - som  \r\n\r\n anført af professor, dr. jur. Mogens Koktvedgaard i tidsskriftet Orientering  \r\n\r\n 2/83 s. 19 - &#187;indtil nu blevet accepteret af alle implicerede&#171;, og  \r\n\r\n &#187;lægges denne forfatningsmæssige tradition til grund, må man konstatere,  \r\n\r\n at det er op til det til enhver tid valgte Folketing at bestemme, i hvilket  \r\n\r\n omfang der skal være adgang til at reklamere og på hvilken måde&#171;. </P>  \r\n\r\n<P>Mogens Koktvedgaard har tillige i en artikel i Juristen 1982, side 179 ff,  \r\n\r\n redegjort for lægemiddellovens reklamebestemmelser. I den i øvrigt ganske  \r\n\r\n grundige gennemgang af dette regelsæt nævnes grundlovens § 77 overhovedet  \r\n\r\n ikke - hvilket også er anført i Justitsministeriets notat. At Mogens  \r\n\r\n Koktvedgaard i en artikel i dagbladet Børsen efterfølgende har hævdet, at  \r\n\r\n lægemiddellovens reklamebestemmelser er i strid med grundloven, skaber efter  \r\n\r\n Forbrugerrådets opfattelse ingenlunde grundlag for en ophævelse af disse  \r\n\r\n regler. </P>  \r\n\r\n<P>Peter Germer har i bogen &#187;TV-reklame i retlig belysning&#171; (1984)  \r\n\r\n argumenteret for, at den forfatningsretlige ytringsfrihedsbeskyttelse  \r\n\r\n omfatter kommercielle ytringer, men hans synspunkter er underkendt ved Vestre  \r\n\r\n Landsrets dom af 3. juni 1988, UFR 1988 s. 784, som udtrykkeligt fastslår, at  \r\n\r\n det tidligere forbud mod reklame i lokalradiovirksomhed ikke var i strid med  \r\n\r\n grundlovens § 77. </P>  \r\n\r\n<P>Forbrugerrådet finder det i denne forbindelse væsentligt at understrege,  \r\n\r\n at reklameregulering således ikke er en regulering af ytringsfrihed som  \r\n\r\n politisk frihedsret og menneskeret, men af erhvervsfriheden, som netop ikke  \r\n\r\n er absolut og immun over for forhåndskontrol. </P>  \r\n\r\n<P>Yderligere skal Forbrugerrådet bemærke, at den EF-retlige regulering af  \r\n\r\n lægemiddelreklame ikke udelukker opretholdelsen af en ordning baseret på  \r\n\r\n forhåndsgodkendelse. </P>  \r\n\r\n<P>Til orientering om Forbrugerrådets holdning i øvrigt til det aktuelle  \r\n\r\n lovforslag om lægemiddelloven vedlægges høringsskrivelse til  \r\n\r\n Sundhedsministeriet af 9. november 1992. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Søren Geckler </P>  \r\n\r\n<P>afdelingsleder </P>  \r\n\r\n<P>Tilføjelse </P>  \r\n\r\n<P>Efter afgivelse af betænkning over lovforslaget har udvalget på ny </P>  \r\n\r\n<P>behandlet dette i nogle møder og har herunder stillet spørgsmål til </P>  \r\n\r\n<P>sundhedsministeren, som denne har besvaret dels skriftligt, dels i </P>  \r\n\r\n<P>samråd. </P>  \r\n\r\n<P>Udvalget har endvidere modtaget skriftlige og/eller mundtlige henvendelser  \r\n\r\n fra Advokaterne Pfeiffer og Monberg og fra Paranova A/S. </P>  \r\n\r\n<P>Sundhedsministeren har meddelt udvalget, at ministeren ønsker at tage  \r\n\r\n følgende ændringsforslag, der er stillet i betænkningen, tilbage: Nr. 1, 2 og  \r\n\r\n 12. Ingen medlemmer af udvalget ønsker at opretholde disse ændringsforslag.  \r\n\r\n</P>  \r\n\r\n<P>De øvrige i betænkningen stillede ændringsforslag nr. 3, 4, 5, 6, 7, 8, 9,  \r\n\r\n 10 og 11 ønskes alle opretholdt af forslagsstillerne. </P>  \r\n\r\n<P>Der er af sundhedsministeren stillet et ændringsforslag i tilføjelsen til  \r\n\r\n betænkningen, hvorom henvises til de ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>mindretal</I> (Socialdemokratiets, Det Radikale  \r\n\r\n Venstres og Kristeligt Folkepartis medlemmer af udvalget) lovforslaget til  \r\n\r\n<I>vedtagelse</I> med de af sundhedsministeren i betænkningen over  \r\n\r\n lovforslaget og i denne tilføjelse til betænkningen stillede ændringsforslag  \r\n\r\n nr. 8, 9, 10, 11 og 13. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Venstres og Det Konservative Folkepartis  \r\n\r\n medlemmer af udvalget) indstiller lovforslaget til <I>vedtagelse</I> med de i  \r\n\r\n betænkningen over lovforslaget og i denne tilføjelse til betænkningen  \r\n\r\n stillede ændringsforslag nr. 4, 5, 8, 9, 10, 11 og 13. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Socialistisk Folkepartis medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>forkastelse</I> ved 3. behandling, men vil  \r\n\r\n stemme for de i betænkningen over lovforslaget og i denne tilføjelse til  \r\n\r\n betænkningen stillede ændringsforslag nr. 3, 6, 7, 8, 9, 11 og 13. </P>  \r\n\r\n<P>Mindretallet beklager, at sundhedsministeren finder det nødvendigt at tage  \r\n\r\n ændringsforslagene om faste apoteksindkøbspriser tilbage. Mindretallet går ud  \r\n\r\n fra, at ministeren, så snart den EF-retlige usikkerhed er afklaret,  \r\n\r\n forhåbentlig til fordel for sundhedspolitiske og ikke-liberalistiske  \r\n\r\n argumenter, vil genfremsætte forslagene. </P>  \r\n\r\n<P>Mindretallet er i tiden indtil da tilfreds med ministerens tilsagn om, at  \r\n\r\n ministeren med hjemmel i den gældende lægemiddellov vil &#187;kræve oplyst  \r\n\r\n fra apotekernes leverandører størrelsen af de rabatter, der ydes apotekerne,  \r\n\r\n således at de ydede rabatter kan inddrages i bruttoavanceforhandlingerne,  \r\n\r\n herunder i apotekernes samlede avance i 1992&#171;. Mindretallet forudsætter,  \r\n\r\n at det samme vil gælde for 1993. </P>  \r\n\r\n<P>Et <I>fjerde mindretal</I> (Fremskridtspartiets medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse</I> med de i betænkningen over  \r\n\r\n lovforslaget og i denne tilføjelse til betænkningen stillede ændringsforslag  \r\n\r\n nr. 4, 5, 8, 9, 10 og 13. </P>  \r\n\r\n<P>Lovforslaget omhandler dels implementering af et EF-direktiv, der senest  \r\n\r\n skulle være vedtaget den 1. januar 1993, og dels tilpasning af reglerne på  \r\n\r\n området vedrørende reklame i forbindelse med lægemiddelforhandling. </P>  \r\n\r\n<P>Det skinner meget tydeligt igennem, at lovforslaget vedrører to  \r\n\r\n forskellige områder. Den liberale del af lovforslaget er den del, der  \r\n\r\n oprinder fra EF-direktivet. </P>  \r\n\r\n<P>Mindretallet er positivt over for den del af EF-direktivet, der vil  \r\n\r\n bevirke, at forbudene i lægemiddellovens § 28 mod reklamer for lægemidler ved  \r\n\r\n film, i radioen, i det fri ved skilte, plakater, lysreklamer og lign.  \r\n\r\n ophæves. </P>  \r\n\r\n<P>Mindretallet finder det betegnende, at den tidligere regering oprindeligt  \r\n\r\n ønskede at devaluere liberaliseringer, der hidrører fra implementeringen af  \r\n\r\n direktiver vedrørende det indre marked. </P>  \r\n\r\n<P>Mindretallet er meget kritisk over for den del af lovforslaget, der rækker  \r\n\r\n ud over implementeringen af EF-direktivet. Den del kan i alt væsentligt  \r\n\r\n sammenfattende beskrives som statsstyring, kontrol, restriktioner, indførsel  \r\n\r\n af gebyrer og nationaliseringer. </P>  \r\n\r\n<P>Der skal indføres gebyr på registrering af lægemidler, gebyr på  \r\n\r\n prisanmeldelser og gebyr på udmeldning af apoteksudsalgspriser. </P>  \r\n\r\n<P>Af bemærkningerne fremgår det, at apoteksindkøbsprisen for nye lægemidler  \r\n\r\n skal anmeldes til Sundhedsstyrelsen, hvorimod prisændringer på lægemidler i  \r\n\r\n dag anmeldes til Dansk Lægemiddelstatistik, der er en privat institution, der  \r\n\r\n er ejet af MEDIF, MEFA, MEGROS og Danmarks Apotekerforening. På baggrund af  \r\n\r\n disse priser beregnes apoteksudsalgsprisen. </P>  \r\n\r\n<P>Lovforslaget vil nationalisere den service, Dansk Lægemiddelstatistik  \r\n\r\n indtil i dag har ydet. Det tager mindretallet afstand fra. </P>  \r\n\r\n<P>Ønsket om nationaliseringen begrundes med en betragtning om, at den  \r\n\r\n intensiverede konkurrence kan gøre det betænkeligt at lade en privat  \r\n\r\n institution formidle fortrolige oplysninger. </P>  \r\n\r\n<P>Mindretallet er utrygt ved denne begrundelse, idet den logiske konsekvens  \r\n\r\n er, at der fremsættes forslag om at nationalisere revisorvirksomheder,  \r\n\r\n advokatvirksomheder og andre virksomheder og institutioner, der i det daglige  \r\n\r\n arbejder med fortrolige oplysninger i et område, hvor konkurrencen  \r\n\r\n intensiveres. </P>  \r\n\r\n<P>Lovforslaget indeholder krav om, at lægemiddelkonsulenter skal modtage en  \r\n\r\n bestemt uddannelse. Dette er mindretallet skeptisk over for. Salget og  \r\n\r\n præsentationer af nye mærker foregår jo trods alt til institutioner og  \r\n\r\n personer, der har en betragtelig faglig kompetence. </P>  \r\n\r\n<P>Mindretallet er utrygt ved lovforslagets overvågningstendenser. Således  \r\n\r\n skal lægemiddelvirksomheder ifølge lovforslaget opbevare alt deres reklame-,  \r\n\r\n præsentations- og salgsmateriale, så det på forlangende kan stilles til  \r\n\r\n rådighed for myndighederne. </P>  \r\n\r\n<P>Mindretallet mener, at forbudet mod i reklamer at omtale naturmedicin som  \r\n\r\n lindrende, forebyggende eller virksom mod sygdomme vil skade beskæftigelsen.  \r\n\r\n</P>  \r\n\r\n<P>At Sundhedsstyrelsen kan kræve offentliggørelse af afgørelser og rettelser  \r\n\r\n vedrørende reklamer over for offentligheden, hører ikke hjemme i et moderne  \r\n\r\n samfund. Moderne mennesker ønsker frihed og ikke overvågning og falsk  \r\n\r\n tryghed. </P>  \r\n\r\n<P>Mindretallet finder trods regeringsskiftet, at de store problemer med  \r\n\r\n rettidig implementering er betegnende, og det giver et fingerpeg om, hvor  \r\n\r\n vanskeligt og uhåndterligt et fremtidigt EF-samarbejde i en EF-union med  \r\n\r\n deraf følgende intensiveret implementering af EF-direktiver i den nationale  \r\n\r\n lovgivning vil blive. </P>  \r\n\r\n<P>At regeringen har institutionelle og administrative problemer med  \r\n\r\n rettidige implementeringer overrasker ikke mindretallet. </P>  \r\n\r\n<P>Et forhold, der som en følge af vanskelighederne med at implementere  \r\n\r\n rettidigt giver anledning til bekymring, er derimod det samfundsøkonomiske  \r\n\r\n velfærdstab, der opstår, og det økonomiske tab, private virksomheder påføres.  \r\n\r\n Flere virksomheder, der ønsker at overholde den gældende lovgivning  \r\n\r\n vedrørende reklame for lægemidler, må antages at tabe markedsandele til  \r\n\r\n virksomheder, der f.eks. reklamerer på internationalt niveau via æterbårne  \r\n\r\n medier, eller til andre virksomheder, der har valgt at ignorere den udeblevne  \r\n\r\n implementering og dermed overtræder den gældende nationale lovgivning på det  \r\n\r\n grundlag, at der er præcedens for, at regeringen vil tabe en eventuel retssag  \r\n\r\n om lovovertrædelsen. </P>  \r\n\r\n<P>Mindretallet er positivt stemt over for de konkrete og nødvendige  \r\n\r\n liberaliseringer, implementeringen af EF-direktivet medfører. Men  \r\n\r\n mindretallet tager afstand fra næsten alt derudover. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Til § 4Af <I>sundhedsministeren</I> , tiltrådt af <I>udvalget:</I>  </P>  \r\n\r\n<P> <B>13)</B> Paragraffen affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 4 Loven træder i kraft dagen efter bekendtgørelsen i  \r\n\r\n Lovtidende.&#171; </B></P>  \r\n\r\n<P> Bemærkninger </P>  \r\n\r\n<P>Til nr. 13 Da det tidligere foreslåede ikrafttrædelsestidspunkt er  \r\n\r\n passeret, ændres ikrafttrædelsestidspunktet til dagen efter offentliggørelsen  \r\n\r\n i Lovtidende. </P>  \r\n\r\n<P> <I>Hanne Andersen (S) Dorte Bennedsen (S) Martin Glerup (S) Anna-Marie  \r\n\r\n Hansen (S) Tove Lindbo Larsen (S)</I> nfmd. <I>Lone Møller (S) Birgitte  \r\n\r\n Husmark (SF) Torben Rechendorff (KF) Karen Højte Jensen (KF) Fischer (KF) Lis  \r\n\r\n Noer Holmberg (V) Mariann Fischer Boel (V) Anders Mølgaard (V) Jørgen Winther  \r\n\r\n (V) Jan Køpke Christensen (FP)</I> fmd. <I>Dorit Myltoft (RV) Inger Stilling  \r\n\r\n Pedersen (KRF) </I></P>  \r\n\r\n<P> Centrum-Demokraterne havde ikke medlemmer i udvalget. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/05/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "199214K00108"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL006682"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/05/1993"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/05/1993"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "108"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}