{
    "id": 107280,
    "title": "1992 BTB 76   BETÆNKNING OVER FORSLAG TIL FOLKETINGSBESLUTNING OM RATIFIKATION AF   KONVENTIONEN OM DEN BIOLOGISKE MANGFOLDIGHED (BIODIVERSITETSKONVENTIONEN)     NR L 76 1992-93, 1. SAMLING ",
    "documentTypeId": "500",
    "isSagsforlobPeriodValid": false,
    "shortName": "1992/1 BTB 76",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTB 76 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til folketingsbeslutning om ratifikation af  \r\n\r\n konventionen om den biologiske mangfoldighed (biodiversitetskonventionen)  \r\n\r\n<BR>  \r\n\r\n Nr L 76 1992-93, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Miljø- og Planlægningsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19930421 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet beslutningsforslaget i nogle møder. </P>  \r\n\r\n<P>Herefter indstiller <I>udvalget</I> beslutningsforslaget til <I>vedtagelse  \r\n\r\n uændret</I> . </P>  \r\n\r\n<P>Et mindretal (Fremskridtspartiets medlem af udvalget) bemærker, at det er  \r\n\r\n vigtigt, at der gøres en indsats for at bevare den biologiske mangfoldighed.  \r\n\r\n Imidlertid er mindretallet ikke enig i konventionens anbefalinger om, hvordan  \r\n\r\n indsatsen skal føres ud i livet. </P>  \r\n\r\n<P>Bekymringen for den biologiske mangfoldigheds fortsatte eksistens skyldes  \r\n\r\n i stor udstrækning, at der hver dag forsvinder hundredvis af planter og  \r\n\r\n dyrearter. Hvis dette skal vurderes ud fra saglige overvejelser og ikke blot  \r\n\r\n ud fra almindelige populistiske synspunkter, bør det understreges, at der  \r\n\r\n også opstår nye planter og dyrearter. </P>  \r\n\r\n<P>En anden relevant omstændighed angår det væsentlige forhold, at mange  \r\n\r\n planter og dyrearter har en begrænset overlevelsesevne, som er uafhængig af  \r\n\r\n menneskelig tilstedeværelse. Forsøg på at bevare dyre- og plantearter, der  \r\n\r\n ellers ville uddø, vil således gribe ind i naturens orden. </P>  \r\n\r\n<P>Dette er ikke en kritik af den romantiske opfattelse, at nogle ønsker at  \r\n\r\n bevare planter og dyrearter, udelukkende fordi de vil opleve dem i naturen.  \r\n\r\n Men forsvinden af arter med begrænset levetid kan ikke med rimelighed  \r\n\r\n betegnes som en miljømæssig ubalance. </P>  \r\n\r\n<P>Med hensyn til dyrearter, der er truet af menneskers uansvarlige adfærd,  \r\n\r\n må det overvejes, hvordan overlevelse kan sikres. </P>  \r\n\r\n<P>Når planters og dyrs overlevelse er truet af menneskelig adfærd, skyldes  \r\n\r\n det som regel, ligesom med regnskovene, en mangel på ejendomsret. Var der en  \r\n\r\n veldefineret ejendomsret, ville sagen være anderledes. </P>  \r\n\r\n<P>F.eks. regnes elefanter for en truet dyreart, fordi elfenben har en stor  \r\n\r\n økonomisk værdi. Da der ikke eksisterer en veldefineret ejendomsret til disse  \r\n\r\n dyr, opstår der naturligt rovdrift. Den hidtidige løsning på problemet har  \r\n\r\n været at opretholde et globalt forbud mod salg af elfenben. Men det har ikke  \r\n\r\n virket. </P>  \r\n\r\n<P>Mange indfødtes landbrugslodder bliver ødelagt af elefantgrupper, hvorfor  \r\n\r\n de skyder dem, ikke for at sælge elfenben, men for at sikre høsten. Et forbud  \r\n\r\n mod salg af elfenben løser således ikke truslen mod elefanternes eksistens,  \r\n\r\n men er snarere nytteløst og skadeligt. </P>  \r\n\r\n<P>I de sidste årtier er der etableret naturreservater, hvor elefanterne kan  \r\n\r\n leve i fred. Finansieringen af disse reservater er omfattende. Derfor har  \r\n\r\n reservatbestyrere i bestemte lande bedt om at få ophævet det globale forbud  \r\n\r\n mod salg af elfenben. Salget af elfenben vil nemlig kunne finansiere  \r\n\r\n opretholdelsen af reservaterne og gøre forædlingen af elefanter til en god  \r\n\r\n forretning. Og når en dyreart er en god forretning, er arten ikke truet. Se  \r\n\r\n blot på vores egne industrisvin. </P>  \r\n\r\n<P>Fremskridtspartiet støtter reelle initiativer om sikring af biologisk  \r\n\r\n mangfoldighed. En ideel udformning af konventionen vil sikre en  \r\n\r\n &#187;bæredygtig udvikling&#171;, hvor mennesker og dyr knyttes sammen i et  \r\n\r\n økonomisk fællesskab. Det er den eneste garanti for dyrenes overlevelse. </P>  \r\n\r\n<P>Når Fremskridtspartiet støtter ratifikationen af konventionen, sker det ud  \r\n\r\n fra betragtningen om, at Fremskridtspartiet vil tilkendegive sin sympati for  \r\n\r\n princippet om at bevare den biologiske mangfoldighed, men Fremskridtspartiet  \r\n\r\n vil samtidig udtrykke den klare reservation, at udformningen af konventionen  \r\n\r\n ikke lever op til en effektiv metode til at sikre den biologiske  \r\n\r\n mangfoldighed. </P>  \r\n\r\n<P>Helen Beim (S) Henrik Dam Kristensen (S) Martin Glerup (S) Lise Hækkerup  \r\n\r\n (S) Henning Nielsen (S) Løvig Simonsen (S) Pelle Voigt (SF) Gade (SF) nfmd.  \r\n\r\n<I>Svend Aage Jensen (CD) Jens Jørgensen (KF) Rønholt (KF) Peter Hansen-Nord  \r\n\r\n (V) Filt Jensen (V) Bodil Thrane (V) Aage Brusgaard (FP)</I> fmd. <I>Ebbe  \r\n\r\n Lundgaard (RV) Glønborg (KRF) </I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/05/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "19921DA00076"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL006645"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/05/1993"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/05/1993"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning over beslutningsforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "76"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}