{
    "id": 106822,
    "title": "1992 BSF 83   FORSLAG TIL FOLKETINGSBESLUTNING OM FORBEDREDE OPSIGELSESVARSLER VED   FUNKTIONÆRERS ARBEJDSSKADER ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1992/1 BSF 83",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 83 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om forbedrede opsigelsesvarsler ved  \r\n\r\n funktionærers arbejdsskader </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Tommy Dinesen (SF) Aage Frandsen (SF) Pernille Frahm (SF) Gade  \r\n\r\n (SF) Lilli Gyldenkilde (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 25. marts 1993 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger regeringen inden den 1. juni 1994 at sikre, at  \r\n\r\n funktionærer, som har pådraget sig en arbejdsskade under et tjenesteforhold,  \r\n\r\n tidligst kan opsiges med 180 dages varsel til fratræden ved en måneds udgang.  \r\n\r\n</P>  \r\n\r\n<P>De personer, der er sikret længere opsigelsesvarsel end 180 dage, skal  \r\n\r\n ikke berøres af denne ordning. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P>Forslaget er en uændret genfremsættelse af beslutningsforslag nr. B 73 fra  \r\n\r\n folketingsåret 1988-89. (Se Folketingstidende 1988-89, forhandlingerne sp.  \r\n\r\n 8229, sp. 8631 og Tillæg A sp. 5371). </P>  \r\n\r\n<P>Socialistisk Folkeparti fremsatte i folketingsåret 1986-87 (1. samling)  \r\n\r\n forslag til lov om ændring af lov om retsforholdet mellem arbejdsgivere og  \r\n\r\n funktionærer. (Beskyttelse mod opsigelse efter arbejdsskadebetinget  \r\n\r\n sygefravær, lovforslag nr. L 97, se Folketingstidende 1986-87 (1. samling),  \r\n\r\n forhandlingerne sp. 2339, 5627 ff og Tillæg A, sp. 1733). </P>  \r\n\r\n<P>Baggrunden for dette lovforslag var en markant stigning i afskedigelser  \r\n\r\n med henvisning til funktionærlovens § 5, stk. 2. Mange ansatte under  \r\n\r\n funktionærloven opfattede, at den beskyttelse, der lå i loven med de 120  \r\n\r\n dage, ikke var reel, idet loven blev og fortsat bliver brugt til at afskedige  \r\n\r\n ansatte med, hvilket ikke har været meningen med loven, da den i sin tid blev  \r\n\r\n vedtaget. </P>  \r\n\r\n<P>Under debatten i Folketinget om dette lovforslag blev det af  \r\n\r\n arbejdsministeren fremført, at SF's forslag &#187;kunne komme til at virke  \r\n\r\n mod sin hensigt, fordi enhver skærpelse af 120-dages-reglen jo, hvis det var  \r\n\r\n det, arbejdsgiveren ville, kunne tilskynde pågældende til i stedet at sige  \r\n\r\n funktionæren op straks ved sygdommens indtræden med sædvanligt varsel&#171;  \r\n\r\n (Folketingets forhandlinger 1986-87 (1. samling), spalte 5628). </P>  \r\n\r\n<P>Forslagsstillerne har måttet give ministeren ret i, at loven ville kunne  \r\n\r\n tolkes således. Flere jurister har undersøgt sagen og er kommet til samme  \r\n\r\n resultat. Og det har da også vist sig, at der stadig sker flere og flere  \r\n\r\n afskedigelser på grundlag af 120-dages-reglen, hvilket er klart  \r\n\r\n utilfredsstillende og stridende imod intentionen med loven. </P>  \r\n\r\n<P>Da de fleste ordførere under ovennævnte debat om SF's forslag var positive  \r\n\r\n over for forslaget, men manglede yderligere dokumentation, har  \r\n\r\n forslagsstillerne forhørt sig hos nogle af de berørte fagforbund om deres  \r\n\r\n erfaringer. </P>  \r\n\r\n<P>Fra Husligt Arbejder Forbunds 27. kongres 1988 blev følgende nævnt: </P>  \r\n\r\n<P>&#187;Tallene er alarmerende i sig selv, idet årsagen til sygdom ofte er  \r\n\r\n arbejdsskader eller systematisk nedslidning på grund af dårlige  \r\n\r\n arbejdsforhold, uhensigtsmæssig indretning af arbejdsstederne og manglende  \r\n\r\n vilje til at afhjælpe disse forhold. </P>  \r\n\r\n<P>120-dages-reglen anvendes af næsten alle arbejdsgivere og betyder, at den  \r\n\r\n ansatte efter denne regel kan afskediges med kun een måneds varsel, uanset om  \r\n\r\n de pågældende har været ansat over 15 år og reelt skulle have et  \r\n\r\n opsigelsesvarsel på seks måneder. Det er den ene side af sagen; men den anden  \r\n\r\n side er faktisk værre. Nemlig at der til sygedage også medregnes fravær på  \r\n\r\n grund af arbejdsskader. </P>  \r\n\r\n<P>Sammenholdes tingene med hinanden, betyder det direkte, at arbejdsgiveren  \r\n\r\n egentlig sparer penge ved dels ikke at anskaffe ordentlige hjælpemidler, dels  \r\n\r\n ved ikke at foretage en arbejdsvenlig indretning af arbejdsstederne og så  \r\n\r\n samtidig sparer penge ved igen at kunne afskedige medlemmer med et forkortet  \r\n\r\n varsel, der på grund af de ringe arbejdsforhold bliver syge. Der er således  \r\n\r\n en dobbelt besparelse for arbejdsgiveren. </P>  \r\n\r\n<P>I stedet burde der faktisk være en straf for at lade medlemmerne arbejde  \r\n\r\n under forhold og på steder, der enten resulterer i arbejdsskader eller en  \r\n\r\n systematisk nedslidning. </P>  \r\n\r\n<P>Arbejdsgiverne tæller også sygefravær i forbindelse med den såkaldte §  \r\n\r\n 12-erklæring med i de 120 sygedage. Det på trods af at der kun kan udstedes  \r\n\r\n en sådan erklæring, hvis det forud kan dokumenteres, at der er et kronisk  \r\n\r\n tilbagevendende årligt sygefravær af en væsentlig varighed. Kommunerne  \r\n\r\n udsteder § 12-erklæringer for at få folk i arbejde samtidig med, at  \r\n\r\n kommunerne som arbejdsgivere med den anden hånd afskediger de samme personer  \r\n\r\n på grund af sygdom. Den sygdom, som var en betingelse for, at den såkaldte §  \r\n\r\n 12-erklæring kunne udstedes. I nogle kommuner tæller man også delvise  \r\n\r\n sygedage med i opgørelsen over de 120 sygedage.&#171;  \r\n\r\n (&#187;Overenskomstudviklingen, s. 29, Husligt Arbejder Forbunds 27. ordinære  \r\n\r\n kongres, 1988&#171;). </P>  \r\n\r\n<P> <I>Figur 1. Antal afskedigelser af sygeplejersker meddelt til Dansk  \r\n\r\n Sygeplejeråd 1982-1987</I>  </P>  \r\n\r\n<P>År Afskedigelsesgrund 120-dages-reglen Sygdom i øvrigt </P>  \r\n\r\n<P>1982 95 22 </P>  \r\n\r\n<P>1983 124 24 </P>  \r\n\r\n<P>1984 157 40 </P>  \r\n\r\n<P>1985 186 69 </P>  \r\n\r\n<P>1986 217 67 </P>  \r\n\r\n<P>1987 242 119 </P>  \r\n\r\n<P>(Kilde: Sygeplejersken, nr. 29, 1988, s. 11). </P>  \r\n\r\n<P>Af figur 1 fremgår det, at afskedigelser i perioden 1982-1987 inden for  \r\n\r\n sygeplejerskeområdet på grund af 120-dages-reglen er steget med 254,7 pct.,  \r\n\r\n mens opsigelser i øvrigt er steget med 540,9 pct. </P>  \r\n\r\n<P>Når man tænker på, at funktionærloven er indført med henblik på at  \r\n\r\n beskytte den svage part, nemlig arbejdstageren, kan man ikke andet end  \r\n\r\n bekymre sig over den udvikling, man har kunnet se gennem de sidste år. </P>  \r\n\r\n<P>Ved den nye 4-partiregerings start udtalte den nyudnævnte arbejdsminister,  \r\n\r\n at 120-dages-reglen i mange tilfælde blev misbrugt ved fyring af ansatte.  \r\n\r\n</P>  \r\n\r\n<P>Der tænkes her på, at det ofte er alvorligt syge mennesker, som oven i  \r\n\r\n sygdommen får en fyreseddel, hvilket mildt sagt ikke er særligt hensynsfuldt  \r\n\r\n over for disse i forvejen hårdt ramte mennesker. </P>  \r\n\r\n<P>Som det kan ses af nedenstående opgørelse fra Dansk Sygeplejeråd, er der  \r\n\r\n en stadig stigning i fyringer på baggrund af 120-dages-reglen: </P>  \r\n\r\n<P>1992 1991 </P>  \r\n\r\n<P>120-dages-reglen, § 5, stk. 2 250 248 </P>  \r\n\r\n<P>Som bilag optrykkes § 5, stk. 1 og 2, i lov om retsforholdet mellem  \r\n\r\n arbejdsgivere og funktionærer. </P>  \r\n\r\n<P> <B>Bilag </B></P>  \r\n\r\n<P>&#187;§ 5. Bliver funktionæren på grund af sygdom ude af stand til at  \r\n\r\n udføre sit arbejde, betragtes den heraf følgende tjenesteforsømmelse som  \r\n\r\n lovligt forfald for funktionæren, medmindre han under tjenesteforholdets  \r\n\r\n beståen har pådraget sig sygdommen ved forsæt eller grov uagtsomhed eller han  \r\n\r\n ved stillingens overtagelse svigagtigt har fortiet, at han led af den  \r\n\r\n pågældende sygdom. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Det kan dog ved skriftlig kontrakt i det enkelte  \r\n\r\n tjenesteforhold bestemmes, at funktionæren kan opsiges med 1 måneds varsel  \r\n\r\n til fratræden ved en måneds udgang, når funktionæren inden for et tidsrum af  \r\n\r\n 12 på hinanden følgende måneder har oppebåret løn under sygdom i i alt 120  \r\n\r\n dage. Opsigelsens gyldighed er betinget af, at den sker i umiddelbar  \r\n\r\n tilknytning til udløbet af de 120 sygedage, og medens funktionæren endnu er  \r\n\r\n syg, hvorimod gyldigheden ikke berøres af, at funktionæren er vendt tilbage  \r\n\r\n til arbejdet, efter at opsigelse er sket.&#171; </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/03/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "19921BA00083"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL006592"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/03/1993"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/03/1993"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "83"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}