{
    "id": 106790,
    "title": "1992 BSF 51   FORSLAG TIL FOLKETINGSBESLUTNING OM ØGET STRAFFERETLIG BESKYTTELSE AF   HYREVOGNSCHAUFFØRER M.V. ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1992/1 BSF 51",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 51 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om øget strafferetlig beskyttelse af  \r\n\r\n hyrevognschauffører m.v. </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Ole Espersen (S) Dorte Bennedsen (S) Erling Christensen (S)  \r\n\r\n Holger Graversen (S) Lise Hækkerup (S) Frank Jensen (S) Karen Jespersen (S)  \r\n\r\n Lissa Mathiasen (S) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 12. januar 1993 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til inden udgangen af 1993 at fremsætte  \r\n\r\n forslag for Folketinget til ændringer af straffeloven med henblik på at give  \r\n\r\n hyrevognschaffører og personer i lignende udsatte stillinger en strafferetlig  \r\n\r\n beskyttelse i lighed med den, der i øjeblikket gælder for tjenestemænd eller  \r\n\r\n andre, som det påhviler at handle i medfør af offentligt hverv, jf. herved  \r\n\r\n straffelovens § 119. </P>  \r\n\r\n<P>Det forudsættes, at det undersøges, om andre grupper end den nævnte måtte  \r\n\r\n have behov for lignende forøget beskyttelse, ligesom det bør undersøges, om  \r\n\r\n den nuværende affattelse af § 119 og den domspraksis, der er udviklet i  \r\n\r\n relation til denne bestemmelse, kan siges at være rimelig i den forstand, at  \r\n\r\n beskyttelsen tildeles personer, der ud fra ensrettede reelle grunde har behov  \r\n\r\n herfor. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P>Man har i de senere år været vidne til en række farlige overfald på  \r\n\r\n hyrevognschaffører, undertiden resulterende i drab. Forskellige overvejelser  \r\n\r\n om en øget mere praktisk betonet beskyttelse, f.eks. i form af adskillelse  \r\n\r\n mellem førersæde og passagersæde har resulteret i, at der næppe herved vil  \r\n\r\n kunne skabes en effektiv større beskyttelse. </P>  \r\n\r\n<P>Efter de gældende regler har hyrevognschauffører en forpligtelse til at  \r\n\r\n transportere kunderne derhen, hvor disse ønsker det, medmindre helt særlige  \r\n\r\n grunde kan give chaufføren anledning til at nægte dette. Det betyder, at  \r\n\r\n chaufførerne må transportere ofte helt ukendte mennesker til steder, hvor det  \r\n\r\n kan være svært at få kontakt med andre mennesker, og på en måde, der ofte er  \r\n\r\n karakteriseret af, at chaufføren er alene med den pågældende kunde. Der er  \r\n\r\n sjældent nogen mulighed for i forvejen at sikre sig nogen form for  \r\n\r\n beskyttelse. </P>  \r\n\r\n<P>Det forekommer forslagsstillerne, at der i disse situationer kan siges  \r\n\r\n være samme grund til en særskilt beskyttelse, som der er i relation til  \r\n\r\n rutebilchauffører. Der er i øvrigt også større behov for beskyttelse af denne  \r\n\r\n gruppe i forhold til mange tjenestemænd. </P>  \r\n\r\n<P>Efter domstolspraksis er visse rutebilchauffører beskyttet efter § 119 i  \r\n\r\n straffeloven, medens andre (private) ikke er det. Personel på private  \r\n\r\n jernbaner er derimod beskyttet. Hensynet bag denne bestemmelse i straffeloven  \r\n\r\n - at sikre udøvelse af offentllig myndighed - synes efterhånden at være  \r\n\r\n forladt i et vist omfang. Behovet for beskyttelse af chauffører, der kører  \r\n\r\n for private vognmænd i rutebiltrafik, er af ganske samme karakter. Dette  \r\n\r\n gælder, som ovenfor nævnt, i realiteten måske i endnu højere grad for  \r\n\r\n hyrevognschauffører. </P>  \r\n\r\n<P>Det er klart, at § 119 har et kerneområde, der ikke bør antastes, f.eks.  \r\n\r\n beskyttelse af polititjenestemænds funktion. Det samme gælder i øvrigt  \r\n\r\n fængselspersonale og andre offentligt ansatte, der udøver &#187;magt eller  \r\n\r\n myndighed&#171;. </P>  \r\n\r\n<P>Men er der grund til at tro på § 119's motiverende betydning (og  \r\n\r\n bestemmelsen anvendes ofte i den offentlige tiltalerejsning), bør den efter  \r\n\r\n forslagsstillernes opfattelse også finde anvendelse i forhold til  \r\n\r\n hyrevognschauffører m.v. </P>  \r\n\r\n<P>I den forbindelse bør det naturligvis undersøges, om der er andre grupper  \r\n\r\n i det danske samfund, der kan sidestilles hermed i den forstand, at de  \r\n\r\n jævnligt bringes i lignende situationer som hyrevognschauffører m.v. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/02/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "19921BA00051"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL006560"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "26/02/1993"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/02/1993"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "51"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}