{
    "id": 106760,
    "title": "1992 BSF 21   FORSLAG TIL FOLKETINGSBESLUTNING OM STATSLÅN TIL IVÆRKSÆTTERE ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1992/1 BSF 21",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 21 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om statslån til iværksættere </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Rahbæk Møller (SF) Tommy Dinesen (SF) Gade (SF) Lilli  \r\n\r\n Gyldenkilde (SF) Jes Lunde (SF) Jens Thoft (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 12. november 1992 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til at fremsætte lovforslag om en </P>  \r\n\r\n<P>låneordning for iværksættere efter følgende retningslinjer: </P>  \r\n\r\n<P>1) Lånene skal have delvis karakter af egenkapital, idet de fyldestgøres  \r\n\r\n efter anden gæld i tilfælde af konkurs. </P>  \r\n\r\n<P>2) Lånene skal kunne ydes med op til 25 pct. af investeringsbehovet under  \r\n\r\n forudsætning af, at iværksætteren selv har skaffet 15 pct. </P>  \r\n\r\n<P>3) Lånene skal kun kunne ydes til iværksættelse samt til udvidelse inden  \r\n\r\n for 2 år efter iværksættelsen. </P>  \r\n\r\n<P>4) Lånene skal være 20-årige, og de første 10 år skal være afdragsfri.  \r\n\r\n</P>  \r\n\r\n<P>5) Renten skal være nul pct. de første to år, 2 pct. det tredje år, 3 pct.  \r\n\r\n det fjerde år, 5 pct. det femte år og derefter markedsrenten. </P>  \r\n\r\n<P>6) Långivning forudsætter en grundig projektvurdering. </P>  \r\n\r\n<P>7) Låneansøgning skal kunne indgives gennem iværksætterens eget  \r\n\r\n pengeinstitut. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget </I></P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P>En gennemgang af iværksættervilkår i 6 lande (Sverige, Danmark, Norge,  \r\n\r\n Holland, Tyskland og Frankrig) viser, at Danmark har en af de mindst  \r\n\r\n udbyggede iværksætterpolitikker. Bortset fra iværksætterydelsen, som i sin  \r\n\r\n nuværende udformning alene henvender sig til langtidsledige, og nogle mindre  \r\n\r\n ordninger til højteknologiske iværksættere findes der ingen ordninger til at  \r\n\r\n hjælpe iværksættere med at komme over de startvanskeligheder, der  \r\n\r\n nødvendigvis vil være ved ethvert iværksætterprojekt. Der eksisterer i  \r\n\r\n praksis ingen hjælp til den brede gruppe af almindelige iværksættere. </P>  \r\n\r\n<P>Specielt har Danmark i modsætning til de øvrige lande ingen ordning, der  \r\n\r\n letter adgangen til kapital. Problemet forværres af, at der stort set heller  \r\n\r\n ikke findes ventureselskaber bortset fra Dansk Udviklingsfinansiering, som  \r\n\r\n alene henvender sig til en lille gruppe højteknologiske iværksættere. </P>  \r\n\r\n<P>Modsætningen til Danmark er Tyskland, som har en række veludbyggede  \r\n\r\n ordninger og som følge heraf også har den højeste iværksætterfrekvens. Det  \r\n\r\n foreslås derfor at kopiere en af de tyske ordninger, nemlig de såkaldte  \r\n\r\n Eigenkapitalhilfe-lån. </P>  \r\n\r\n<P>De pågældende lån er beskrevet i teksten i beslutningsforslaget, og  \r\n\r\n beskrivelsen vil ikke blive gentaget her. Der er dog grund til at bemærke, at  \r\n\r\n lånebevillingen forudsætter en projektvurdering, hvis detaljeringsgrad er  \r\n\r\n afhængig af projektets størrelse. I øvrigt foreslås det, at administrationen  \r\n\r\n bygger på de tyske erfaringer. Hvis det i Danmark, som det har været  \r\n\r\n tilfældet i Tyskland, lykkes at opbygge respekt om kvaliteten af  \r\n\r\n projektvurderingen, må de pågældende lån forventes at have som sideeffekt, at  \r\n\r\n institutionelle investorer i højere grad vil gå ind med venturekapital, fordi  \r\n\r\n de kan læne sig op ad den projektvurdering, som låneadministrationen  \r\n\r\n foretager. Det er netop den forholdsvis arbejdskrævende projektvurdering, der  \r\n\r\n holder de institutionelle investorer fra at gå mere aktivt ind på  \r\n\r\n venturemarkedet. </P>  \r\n\r\n<P>Beslutningsforslaget skal ses i sammenhæng med det samtidig fremsatte  \r\n\r\n forslag nr. B 22 om oprettelse af en reorganiseringsfond. </P>  \r\n\r\n<P>Beslutningsforslaget er i øvrigt en genfremsættelse af det i  \r\n\r\n folketingsåret 1991-92 fremsatte B 35, se Folketingstidende 1991-92,  \r\n\r\n forhandlingerne sp. 3557 og sp. 5312 samt tillæg A sp. 3481. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/11/1992"
        },
        {
            "displayName": "Accession",
            "displayValue": "19921BA00021"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL001771"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "12/11/1992"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/11/1992"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "21"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}