{
    "id": 111488,
    "title": "1992 LSF 271   FORSLAG TIL LOV OM FOLKEHØJSKOLER, EFTERSKOLER, HUSHOLDNINGSSKOLER OG   HÅNDARBEJDSSKOLER ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1992/1 LSF 271",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 271 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om folkehøjskoler, efterskoler, husholdningsskoler og  \r\n\r\n håndarbejdsskoler </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af undervisningsministeren (Ole Vig Jensen) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 21. april 1993 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 23. juni 1993 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19930051030\"> Lov nr. 510 af 30/06/1993</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P> <I>Formål og virksomhed</I>  </P>  \r\n\r\n<P> <B>§ 1.</B> Folkehøjskoler, efterskoler, husholdningsskoler og  \r\n\r\n håndarbejdsskoler (frie kostskoler) tilbyder undervisning og samvær på  \r\n\r\n kurser, hvis hovedsigte er folkelig oplysning. Undervisningen er af  \r\n\r\n almendannende karakter. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skolerne skal godkendes af undervisningsministeren, jf. §  \r\n\r\n 10. </P>  \r\n\r\n<P> <B>§ 2.</B> Folkehøjskoler tilbyder voksne elever kurser efter § 1, stk.  \r\n\r\n 1. Enkelte fag eller faggrupper kan have en fremtrædende plads. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ungdomshøjskoler er folkehøjskoler for unge voksne. </P>  \r\n\r\n<P> <B>§ 3.</B> Efterskoler tilbyder unge elever kurser efter § 1, stk. 1,  \r\n\r\n med henblik på elevernes hele menneskelige udvikling og modning samt deres  \r\n\r\n almene opdragelse og uddannelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skolerne kan afholde folkeskolens afsluttende prøver efter  \r\n\r\n folkeskolens regler. </P>  \r\n\r\n<P> <B>§ 4.</B> Husholdningsskoler og håndarbejdsskoler tilbyder unge og  \r\n\r\n voksne elever kurser efter § 1, stk. 1. Husholdnings- og/eller håndarbejdsfag  \r\n\r\n skal have en fremtrædende plads i undervisningen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skolerne kan afholde folkeskolens afsluttende prøver efter  \r\n\r\n folkeskolens regler. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Husholdningsskoler kan tilbyde uddannelser inden for  \r\n\r\n husholdningsfag. Undervisningsministeren kan fastsætte regler herom. </P>  \r\n\r\n<P> <B>§ 5.</B> Skolerne kan tilbyde specialundervisning og anden  \r\n\r\n specialpædagogisk bistand. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Elevens tidligere skolekommune skal yde vederlagsfri  \r\n\r\n pædagogisk-psykologisk rådgivning for elever på efterskoler. </P>  \r\n\r\n<P> <I>Stk. 3.</I> På grundlag af udtalelse fra pædagogisk-psykologisk  \r\n\r\n rådgivning, jf. stk. 2, og godkendelse fra elevens bopælskommune kan  \r\n\r\n efterskoler henvise elever til specialundervisning eller anden  \r\n\r\n specialpædagogisk bistand i folkeskolen. Herudover kan efterskoler henvise  \r\n\r\n elever til en anden fri kostskole eller fri grundskole efter aftale med  \r\n\r\n denne. </P>  \r\n\r\n<P> <I>Stk. 4.</I> En kommune kan kræve, at undervisningsudgifter forbundet  \r\n\r\n med henvisning i henhold til stk. 3, 1. pkt., godtgøres af elevens  \r\n\r\n bopælskommune. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Stk. 2-4 gælder også elever på ungdomshøjskoler,  \r\n\r\n husholdningsskoler og håndarbejdsskoler, der ikke er fyldt 18 år ved kursets  \r\n\r\n begyndelse. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Undervisningsministeren kan fastsætte nærmere regler om  \r\n\r\n bestemmelserne i stk. 2-5. </P>  \r\n\r\n<P> <B>§ 6.</B> Skolerne kan optage elever, der ikke bor på skolen.  \r\n\r\n Undervisningsministeren fastsætter regler herom. </P>  \r\n\r\n<P> <B>§ 7.</B> Skolerne udsteder efter anmodning bevis for deltagelse til  \r\n\r\n elever, der har afsluttet et kursus på mindst 4 uger. </P>  \r\n\r\n<P> <B>§ 8.</B> Skolerne giver de kommuner, hvor undervisningspligtige elever  \r\n\r\n er tilmeldt folkeregistret, meddelelse om optagelse og kursets varighed.  \r\n\r\n Meddelelse gives tillige, hvis disse elever forlader skolen inden kursets  \r\n\r\n afslutning eller ikke opfylder undervisningspligten. </P>  \r\n\r\n<P> <B>§ 9.</B> Undervisningsministeren kan fravige lovens bestemmelser for  \r\n\r\n at fremme forsøgs- og udviklingsarbejde inden for lovens område. </P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P> <I>Godkendelse og tilsyn m.v.</I>  </P>  \r\n\r\n<P> <B>§ 10.</B> Undervisningsministeren godkender en fri kostskole, når  \r\n\r\n følgende betingelser er opfyldt: </P>  \r\n\r\n<P>1) Skolen skal være en selvejende institution, hvis vedtægtsbestemmelser  \r\n\r\n om formål, styrelse og økonomiske forhold er godkendt af ministeren, </P>  \r\n\r\n<P>2) have en skolekreds eller et repræsentantskab, der står bag skolens  \r\n\r\n oprettelse og virksomhed, </P>  \r\n\r\n<P>3) råde over egnede og tilstrækkelige elevværelser, forstander- og  \r\n\r\n lærerboliger, kostforplejnings- og opholdsarealer, undervisningslokaler og  \r\n\r\n udstyr, udgøre en geografisk og bygningsmæssig enhed og </P>  \r\n\r\n<P>4) kunne begynde sin virksomhed på et rimeligt økonomisk grundlag. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ministeren fastsætter nærmere regler om betingelserne i  \r\n\r\n stk. 1, herunder om vedtægternes indhold og om ansøgningsfrister og  \r\n\r\n ansøgningsprocedure. </P>  \r\n\r\n<P> <B>§ 11.</B> Undervisningsministeren tilbagekalder godkendelsen af en  \r\n\r\n skole, </P>  \r\n\r\n<P>1) som ikke opfylder betingelserne i § 10, stk. 1, nr. 1-3, eller regler  \r\n\r\n herom fastsat efter § 10, stk. 2, </P>  \r\n\r\n<P>2) hvis undervisning ikke er i overensstemmelse med § 1, stk. 1, og §§  \r\n\r\n 2-4, eller </P>  \r\n\r\n<P>3) hvis undervisning eller øvrige forhold findes åbenbart i strid med  \r\n\r\n sædvanlig praksis for den pågældende skoleform. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Tilbagekaldelse efter stk. 1, nr. 3, sker efter drøftelse  \r\n\r\n med den pågældende skoleforms forening. </P>  \r\n\r\n<P> <B>§ 12.</B> Den overordnede ledelse af skolen varetages af en  \r\n\r\n bestyrelse, der er ansvarlig over for undervisningsministeren. Bestyrelsen er  \r\n\r\n tillige ansvarlig over for skolekreds/repræsentantskab. Flertallet af  \r\n\r\n bestyrelsens medlemmer skal vælges på skolens generalforsamling blandt  \r\n\r\n skolekredsens/repræsentantskabets medlemmer. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Den daglige ledelse varetages af en forstander, som  \r\n\r\n tillige har det pædagogiske ansvar. </P>  \r\n\r\n<P> <B>§ 13.</B> Undervisningsministeren fører tilsyn med skolerne og kan  \r\n\r\n indhente de nødvendige oplysninger til dette brug. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undervisningsministeriet kan indhente statistiske  \r\n\r\n oplysninger og oplysninger om økonomiske forhold, herunder skolernes  \r\n\r\n regnskaber. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P> <I>Statstilskud </I></P>  \r\n\r\n<P>Tilskudsbetingelser m.v. </P>  \r\n\r\n<P> <B>§ 14.</B> En fri kostskole skal have mindst 24 årselever, jf. § 23,  \r\n\r\n stk. 1, i det skoleår, der slutter i kalenderåret før finansåret, eller som  \r\n\r\n gennemsnit af dette skoleår og de 2 foregående skoleår, jf. dog § 23, stk. 1,  \r\n\r\n sidste pkt. Skoleåret går fra den 1. august til den 31. juli.  \r\n\r\n Undervisningsministeren kan i særlige tilfælde fravige kravet om 24  \r\n\r\n årselever. Kravet nedsættes forholdsmæssigt, hvis skolen har mindre end 36  \r\n\r\n undervisningsuger i skoleåret. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Eleverne skal for at kunne medregnes i årselevtallet  \r\n\r\n opfylde følgende betingelser ved kursets begyndelse: </P>  \r\n\r\n<P>1) Elever på folkehøjskoler skal være fyldt 17 1/2 år. </P>  \r\n\r\n<P>2) Elever på ungdomshøjskoler skal være mindst 16 1/2, men ikke 19 år. På  \r\n\r\n kurser af indtil 4 ugers samlet varighed i skoleåret kan skolen dog medregne  \r\n\r\n elever, der er fyldt 19 år eller derover ved kursets begyndelse. </P>  \r\n\r\n<P>3) Elever på efterskoler skal have afsluttet 7 års skolegang eller være  \r\n\r\n fyldt 14 år. Elever, der er fyldt 18 år, kan i særlige tilfælde medregnes  \r\n\r\n efter regler fastsat af ministeren. </P>  \r\n\r\n<P>4) Elever på husholdningsskoler og håndarbejdsskoler skal have afsluttet 9  \r\n\r\n års skolegang eller være fyldt 16 år. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Ministeren fastsætter nærmere regler om beregning og  \r\n\r\n opgørelse af årselevtal, herunder om opgørelsestidspunkt og om begrænset  \r\n\r\n medregning af elever, der ikke bor på skolen. Elever på kurser, der varer  \r\n\r\n mindre end 1 uge, medregnes med følgende procentsatser: </P>  \r\n\r\n<P>1) 60 procent på kurser, der varer 4 døgn, </P>  \r\n\r\n<P>2) 70 procent på kurser, der varer 41/2 døgn, </P>  \r\n\r\n<P>3) 80 procent på kurser, der varer 5 døgn, og </P>  \r\n\r\n<P>4) 100 procent på kurser, der varer 51/2 døgn og derover. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Ministeren kan bestemme, at de i stk. 3, nr. 1-4, nævnte  \r\n\r\n satser også skal gælde for første og sidste kursusuge, der varer mindre end 7  \r\n\r\n dage, jf. § 15, stk. 1, 3. pkt. </P>  \r\n\r\n<P> <B>§ 15.</B> Kurset skal vare mindst 4 sammenhængende døgn med mindst 4  \r\n\r\n hele undervisningsdage. Kurser på 1 uge og derover skal indeholde mindst 5  \r\n\r\n hele undervisningsdage i hver uge. Undervisningsministeren kan bestemme, at  \r\n\r\n mindstekravet i 1. pkt. også skal gælde for første og sidste kursusuge af  \r\n\r\n længere kurser. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skolen skal gennemføre mindst 1 kursus på mindst 20 uger  \r\n\r\n eller mindst 2 kurser hver på mindst 12 uger i skoleåret. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Hvert kursus skal gennemføres med mindst de samme 10  \r\n\r\n elever, der opfylder betingelserne i § 14, stk. 2, ved kursets begyndelse.  \r\n\r\n Ministeren kan fastsætte særlige regler for kurser omfattet af § 4, stk. 3.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 4.</I> Kurset skal gennemføres med et flertal af danske elever.  \r\n\r\n Ministeren fastsætter nærmere regler herom og kan fravige kravet i særlige  \r\n\r\n tilfælde. </P>  \r\n\r\n<P> <B>§ 16.</B> Bestyrelsen skal godkende en plan for skolens overordnede  \r\n\r\n kursusvirksomhed og en undervisningsplan for det enkelte kursus.  \r\n\r\n Undervisningsministeren fastsætter regler om planerne, herunder om opgørelse  \r\n\r\n af ugetallet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> For husholdningsskoler kan ministeren fastsætte regler om  \r\n\r\n forholdet mellem almene kurser og uddannelser omfattet af denne lov og anden  \r\n\r\n lovgivning. </P>  \r\n\r\n<P> <B>§ 17.</B> For forstander og lærere skal løn- og ansættelsesvilkår være  \r\n\r\n i overensstemmelse med regler udarbejdet af finansministeren eller den,  \r\n\r\n finansministeren bemyndiger hertil. Der skal foreligge skriftlig kontrakt  \r\n\r\n mellem skolen og forstander/lærere om vilkårene. </P>  \r\n\r\n<P> <B>§ 18.</B> Skolen skal påse, at forstander og lærere indmeldes i  \r\n\r\n Pensionskassen for Højskoler, Landbrugsskoler og Husholdningsskoler m.v.  \r\n\r\n eller Efterlønskassen for Lærere i Friskolen og Efterskolen, medmindre det  \r\n\r\n over for pensionskassens bestyrelse er godtgjort, at der på anden måde er  \r\n\r\n sikret dem passende pension. </P>  \r\n\r\n<P> <B>§ 19.</B> Skolen skal have andre indtægter end statstilskud. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skolen kan miste retten til tilskud, hvis dens  \r\n\r\n elevbetaling ikke er i overensstemmelse med regler om mindste elevbetaling  \r\n\r\n fastsat af undervisningsministeren eller er væsentligt over gennemsnittet for  \r\n\r\n skoleformen. Fortabelse af retten til tilskud drøftes forinden med den  \r\n\r\n pågældende skoleforms forening. </P>  \r\n\r\n<P> <B>§ 20.</B> Tilskud skal anvendes til virksomhed omfattet af denne lov.  \r\n\r\n Undervisningsministeren kan fastsætte regler om, at lønudgifter, jf. § 17,  \r\n\r\n skal udgøre en mindste andel af driftstilskuddet i et givet finansår, og at  \r\n\r\n forskellen mellem skolens lønudgifter og den fastsatte andel modregnes i  \r\n\r\n efterfølgende tilskudsudbetaling og tilfalder staten. Skolen disponerer i  \r\n\r\n øvrigt frit ved anvendelsen af følgende tilskud under eet, idet formålene med  \r\n\r\n dem forudsættes opfyldt: </P>  \r\n\r\n<P>1) Driftstilskud i henhold til § 24, herunder tilskud til vikar og  \r\n\r\n specialundervisning. </P>  \r\n\r\n<P>2) Bygningstilskud i henhold til § 25, stk. 4 og 5. </P>  \r\n\r\n<P>3) Tilskud til undervisning af svært handicappede elever i henhold til §  \r\n\r\n 26. </P>  \r\n\r\n<P>4) Tilskud til specialundervisning i henhold til § 27. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skolen kan opspare tilskud til følgende finansår og optage  \r\n\r\n lån til skole- og undervisningsvirksomhed. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Til brug for tilskudsberegningen kan  \r\n\r\n Undervisningsministeriet indhente de nødvendige oplysninger efter  \r\n\r\n ministeriets nærmere bestemmelse. Undervisningsministeren kan fastsætte  \r\n\r\n regler om, hvilke oplysninger der skal meddeles i elektronisk form, og om, at  \r\n\r\n tilskud kan tilbageholdes, indtil nødvendige oplysninger er givet. </P>  \r\n\r\n<P> <B>§ 21.</B> De tilskud, der er nævnt i § 20, stk. 1, nr. 1-4, udbetales  \r\n\r\n endeligt inden for finansåret. Undervisningsministeren kan fastsætte regler  \r\n\r\n om udbetaling af forskud i løbet af finansåret, indtil grundlaget for  \r\n\r\n tilskudsberegningen er opgjort. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ministeren kan for skoler, som ikke følger eller opfylder  \r\n\r\n bestemmelserne i denne lov eller regler fastsat af ministeren eller af  \r\n\r\n finansministeren, jf. § 17, tilbageholde tilskud, lade tilskud bortfalde og  \r\n\r\n eventuelt kræve tilskud tilbagebetalt, hvis grundlaget for  \r\n\r\n tilskudsberegningen har været fejlagtigt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Tilskud, der bortfalder eller tilbagebetales, tilfalder  \r\n\r\n staten. </P>  \r\n\r\n<P> <I>Stk. 4.</I> For meget udbetalt tilskud modregnes i kommende  \r\n\r\n tilskudsudbetalinger. </P>  \r\n\r\n<P> <I>Tilskud til kombinerede skoler</I>  </P>  \r\n\r\n<P> <B>§ 22.</B> Undervisningsministeren kan fastsætte særlige regler om  \r\n\r\n tilskud til kombinerede skoler omfattet af denne lov og til kombinerede  \r\n\r\n skoler, som består af en fri kostskole og en skoleform, der støttes efter  \r\n\r\n anden lovgivning. </P>  \r\n\r\n<P> <I>Driftstilskud</I>  </P>  \r\n\r\n<P> <B>§ 23.</B> Staten yder driftstilskud ud fra antal årselever, jf. § 14.  \r\n\r\n For skoler, der har været i virksomhed i hele det skoleår, der slutter året  \r\n\r\n før finansåret, anvendes gennemsnit af årselevtallet i det skoleår, der  \r\n\r\n slutter i finansåret, og skoleåret før. Skolens årselevtal er summen af  \r\n\r\n elever i hver undervisningsuge i skoleåret divideret med 40. For skoler, der  \r\n\r\n begynder virksomhed i finansåret eller året før, anvendes finansårets  \r\n\r\n årselevtal. For disse skoler er årselevtallet summen af elever i hver  \r\n\r\n undervisningsuge i finansåret divideret med 40. </P>  \r\n\r\n<P> <I>Stk. 2</I> . Det gennemsnitlige tilskud pr. årselev (takstbeløb)  \r\n\r\n fastsættes for hver skoleform på de årlige finanslove. </P>  \r\n\r\n<P> <B>§ 24.</B> Af bevillingen til driftstilskud afsættes for hver skoleform  \r\n\r\n på de årlige finanslove: </P>  \r\n\r\n<P>1) Eventuelt et særligt tilskud til udgifter til vikar for forstandere og  \r\n\r\n lærere under længere sygdom, graviditet, barsel, adoption,  \r\n\r\n organisationsarbejde og kursusdeltagelse. </P>  \r\n\r\n<P>2) For folkehøjskoler, herunder ungdomshøjskoler, husholdningsskoler og  \r\n\r\n håndarbejdsskoler, jf. dog § 27, et særligt tilskud til specialpædagogisk  \r\n\r\n bistand. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undervisningsministeriet fordeler tilskud omfattet af stk.  \r\n\r\n 1 til skolerne efter ansøgning. Undervisningsministeren kan fastsætte nærmere  \r\n\r\n regler om fordelingen og kan efter drøftelse med skoleformernes foreninger  \r\n\r\n fastsætte regler om, at tilskud til vikar, jf. stk. 1, nr. 1, fordeles af en  \r\n\r\n vikarkasse, hvis vedtægter godkendes af ministeren. </P>  \r\n\r\n<P> <I>Stk. 3</I> . Bevillingen til driftstilskud med fradrag af særlige  \r\n\r\n bevillinger, jf. stk. 1, opdeles i en skoletilskudspulje og en  \r\n\r\n taxametertilskudspulje. Fordelingen mellem de 2 puljer fastsættes på de  \r\n\r\n årlige finanslove. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Skoletilskudspuljen fordeles med samme beløb til hver  \r\n\r\n skole. Beløbet nedsættes dog til skoler, hvis årselevtal er lavere end kravet  \r\n\r\n til mindste årselevtal, jf. § 14, stk. 1. Ministeren fastsætter regler om, at  \r\n\r\n der i en overgangsperiode af puljen til skoletilskud forlods ydes en  \r\n\r\n procentdel af arealtilskud samt tilskud til ejendomsskatter og tilsvarende  \r\n\r\n offentlige afgifter vedrørende skolens faste ejendomme ydet i henhold til den  \r\n\r\n tidligere støttelovgivning. Ministeren kan fastsætte regler om, at  \r\n\r\n skoletilskuddet nedsættes eller bortfalder for skoler med særlig store  \r\n\r\n indtægter fra virksomhed, der ikke er omfattet af denne lov, samt om  \r\n\r\n nedsættelse for elever, der ikke bor på skolen, jf. § 6. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Taxametertilskudspuljen fordeles til de enkelte skoler ud  \r\n\r\n fra antallet af årselever og lærernes fordeling på skalaløntrin  \r\n\r\n (lærerlønfaktoren) i det skoleår, der slutter året før finansåret.  \r\n\r\n Årselevtallet for den enkelte skole beregnes efter reglerne i § 23, stk. 1,  \r\n\r\n 3. pkt. Ministeren fastsætter nærmere regler om fordelingen, herunder om  \r\n\r\n lærerlønfaktorens opgørelse og vægt ved beregningen af taxametertilskud, og  \r\n\r\n kan fastsætte regler om mindste antal faste lærere pr. årselev. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Afviger antallet af årselever i det skoleår, der slutter i  \r\n\r\n finansåret, fra årselevtallet i skoleåret før, reguleres tilskuddet til den  \r\n\r\n enkelte skole ud fra halvdelen af takstbeløbet, jf. § 23, stk. 2, og  \r\n\r\n forskellen i årselevtal. For skoler, der begynder virksomhed i finansåret  \r\n\r\n eller finansåret før, reguleres eventuelle afvigelser mellem det faktiske  \r\n\r\n årselevtal og det årselevtal, der ligger til grund for fordelingen, jf. stk.  \r\n\r\n 5, med takstbeløbet. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Til skoler, der ved fordelingen af skoletilskud, jf. stk.  \r\n\r\n 4, ikke er godkendt til at begynde virksomhed i løbet af finansåret,  \r\n\r\n fastsættes tilskud ud fra antal årselever og takstbeløbet, jf. § 23, stk. 2.  \r\n\r\n Til skoler, der ved fordelingen er godkendt til at begynde virksomhed i løbet  \r\n\r\n af finansåret, afsættes et forholdsmæssigt skoletilskud samt et  \r\n\r\n taxametertilskud. </P>  \r\n\r\n<P> <I>Bygningstilskud</I>  </P>  \r\n\r\n<P> <B>§ 25.</B> Staten yder bygningstilskud med 85 pct. af udgifter til:  \r\n\r\n</P>  \r\n\r\n<P>1) Renter af lån til finansiering af etableringsudgifter pålagt af en  \r\n\r\n offentlig myndighed. </P>  \r\n\r\n<P>2) Renter af lån godkendt af undervisningsministeren med pant i faste  \r\n\r\n ejendomme ejet af skolen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Til skoler med undervisning i mindre end 36 uger i  \r\n\r\n finansåret nedsættes tilskuddet forholdsmæssigt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Undervisningsministeren fastsætter regler om tilskud,  \r\n\r\n herunder om udbetaling af forskud, og om eventuel nedsættelse af tilskud  \r\n\r\n efter stk. 1, nr. 2, hvis skolen har lejeindtægter fra ejendom, hvortil der  \r\n\r\n ydes tilskud. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Ministeren kan efter drøftelse med skoleformernes  \r\n\r\n foreninger fastsætte regler om omlægning af tilskud efter stk. 1 til faste  \r\n\r\n tilskud til renteudgifter. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Ministeren kan efter drøftelse med skoleformernes  \r\n\r\n foreninger fastsætte regler om omlægning af tilskud efter stk. 1 eller stk.  \r\n\r\n 4, så det ydes ud fra antal årselever i skoleåret før finansåret og en  \r\n\r\n gennemsnitlig takst pr. årselev fastsat på de årlige finanslove, herunder  \r\n\r\n regler om afviklingstilskud ydet forlods af bygningstilskudsbevillingen. </P>  \r\n\r\n<P> <I>Tilskud til undervisning af svært handicappede elever</I>  </P>  \r\n\r\n<P> <B>§ 26.</B> Staten yder tilskud til dækning af ekstraudgifter godkendt  \r\n\r\n af Undervisningsministeriet til lærertimer og hjælpemidler til elever med  \r\n\r\n svære handicap. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Tilskuddet fastsættes på de årlige finanslove og reguleres  \r\n\r\n ud fra antallet af elever, der ydes tilskud til, og det faktiske tilskud pr.  \r\n\r\n elev. </P>  \r\n\r\n<P> <I>Tilskud til specialundervisning</I>  </P>  \r\n\r\n<P> <B>§ 27.</B> Staten yder tilskud til specialundervisning og anden  \r\n\r\n specialpædagogisk bistand for: </P>  \r\n\r\n<P>1) Elever på efterskoler. </P>  \r\n\r\n<P>2) Elever på ungdomshøjskoler, husholdningsskoler og håndarbejdsskoler,  \r\n\r\n som ikke er fyldt 18 år ved kursets begyndelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Tilskud ydes med en fast takst pr. elev på grundlag af  \r\n\r\n udtalelse fra pædagogisk-psykologisk rådgivning i elevens tidligere  \r\n\r\n skolekommune. Til efterskoler med særlige undervisningstilbud kan tilskud  \r\n\r\n tillige ydes på grundlag af dette med et samlet beløb.  \r\n\r\n Undervisningsministeren fastsætter nærmere regler om betingelser for tilskud,  \r\n\r\n herunder om mindsteforbrug af almindelige undervisningstimer. </P>  \r\n\r\n<P> <I>Stk. 3.</I> På de årlige finanslove fastsættes tilskud pr.  \r\n\r\n enkeltintegreret elev og en samlet bevilling til skoler med særlige  \r\n\r\n undervisningstilbud. </P>  \r\n\r\n<P> <I>Tilskud til efteruddannelse</I>  </P>  \r\n\r\n<P> <B>§ 28.</B> Staten kan yde tilskud til kurser til efteruddannelse af  \r\n\r\n forstandere og lærere. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Staten kan yde tilskud til skolens merudgifter til løn  \r\n\r\n under tjenestefrihed til efteruddannelse for forstander og lærere. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Undervisningsministeren kan fastsætte nærmere regler om  \r\n\r\n tilskuddene. </P>  \r\n\r\n<P> <I>Tilskud til forsøgs- og udviklingsarbejde</I>  </P>  \r\n\r\n<P> <B>§ 29.</B> Staten kan yde tilskud til forsøgs- og udviklingsarbejde  \r\n\r\n inden for lovens område, jf. § 9. Undervisningsministeren kan fastsætte  \r\n\r\n nærmere regler om tilskuddet. </P>  \r\n\r\n<P> <I>Tilskud til pensionskasser</I>  </P>  \r\n\r\n<P> <B>§ 30.</B> Pension til forstandere og lærere afholdes af de  \r\n\r\n pensionskasser, der er nævnt i § 18. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Regler om pensionskasserne fastsættes i vedtægter godkendt  \r\n\r\n af undervisningsministeren og finansministeren. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Staten yder tilskud til pensionskasserne efter regler  \r\n\r\n fastsat i vedtægterne. </P>  \r\n\r\n<P> <I>Regnskab og revision m.v.</I>  </P>  \r\n\r\n<P> <B>§ 31.</B> Skolernes regnskabsår er kalenderåret. Regnskaberne  \r\n\r\n opstilles og revideres efter regler, der fastsættes af  \r\n\r\n undervisningsministeren. Regnskaberne skal revideres af en statsautoriseret  \r\n\r\n revisor, en registreret revisor, Kommunernes Revisionsafdeling, Direktoratet  \r\n\r\n for Stadens Revision eller andre kommunale revisionsorganer. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Revisor kontrollerer skolens oplysninger til brug ved  \r\n\r\n beregning af statstilskud og statslig elevstøtte, herunder at beløb til  \r\n\r\n individuel støtte, jf. § 37, stk. 1, nr. 2, anvendes til formålet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> En eventuel vikarkasse i henhold til § 24, stk. 2, fører  \r\n\r\n regnskab for bevillingen til tilskud til vikar, jf. § 24, stk. 1, nr. 1.  \r\n\r\n Regnskabsåret er kalenderåret. Ministeren kan fastsætte regler om opstilling  \r\n\r\n og revision af regnskaberne. Regnskaberne skal revideres af en  \r\n\r\n statsautoriseret revisor eller en registreret revisor, Kommunernes  \r\n\r\n Revisionsafdeling, Direktoratet for Stadens Revision eller andre kommunale  \r\n\r\n revisionsorganer. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P> <I>Statslån</I>  </P>  \r\n\r\n<P> <B>§ 32.</B> Staten kan yde lån med indtil 50 pct. af udgiften til  \r\n\r\n opførelse af bygninger og til større ombygninger og forbedringer, herunder  \r\n\r\n større anskaffelser af inventar og undervisningsmateriel i nødvendigt omfang  \r\n\r\n for at bringe skolen i tidssvarende stand. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undervisningsministeren fastsætter efter drøftelse med  \r\n\r\n skoleformernes foreninger nærmere regler om vilkår for ydelse og afvikling af  \r\n\r\n lån. </P>  \r\n\r\n<P> <B>§ 33.</B> Staten kan yde lån med indtil 50 pct. til køb af ejendom til  \r\n\r\n brug for en skole. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Købsvilkår skal være godkendt af undervisningsministeren.  \r\n\r\n For lånet gælder i øvrigt betingelser og vilkår som for lån i henhold til §  \r\n\r\n 32. </P>  \r\n\r\n<P> <B>§ 34.</B> Staten kan yde lån til omdannelse af en godkendt privatejet  \r\n\r\n skole til selvejende institution. </P>  \r\n\r\n<P> <I>Stk. 2.</I> For lånet gælder betingelser og vilkår som for lån i  \r\n\r\n henhold til § 32. </P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P> <I>Kommunale tilskud</I>  </P>  \r\n\r\n<P> <B>§ 35.</B> Den kommune eller amtskommune, hvori skolen ligger, kan yde  \r\n\r\n støtte til anlægsudgifter og lignende investeringsudgifter ved skolens  \r\n\r\n etablering og senere udbygning. </P>  \r\n\r\n<P> <B>§ 36.</B> Den kommune, hvori skolen ligger, eller hvori eleven er  \r\n\r\n tilmeldt folkeregistret, kan yde tilskud til specialundervisning og anden  \r\n\r\n specialpædagogisk bistand. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P> <I>Statslig elevstøtte</I>  </P>  \r\n\r\n<P> <B>§ 37.</B> Staten yder elevstøtte til at nedsætte elevbetalingen på  \r\n\r\n kurser, der varer mindst 2 uger. Støtten ydes som: </P>  \r\n\r\n<P>1) Indkomstbestemt støtte på grundlag af indkomstgrundlag, jf. §§ 39 og  \r\n\r\n 40. For hver påbegyndt 10.000 kr., hvormed indkomstgrundlaget overstiger det  \r\n\r\n mindste indkomstgrundlag, nedsættes støtten med lige store beløb og  \r\n\r\n bortfalder helt ved største indkomstgrundlag, jf. stk. 2, nr. 2. Støtte ydes  \r\n\r\n med et minimumbeløb (grundstøtte) uanset indkomstgrundlagets størrelse, dog  \r\n\r\n ikke til elever, der modtager dagpenge eller andre indkomster, som efter  \r\n\r\n regler fastsat af undervisningsministeren udelukker grundstøtte, eller til  \r\n\r\n elever på kurser, der varer mindre end 5 uger. Ministeren fastsætter regler  \r\n\r\n om støtte til elever, der ikke er indkomstgrundlag for. </P>  \r\n\r\n<P>2) Individuel supplerende støtte efter skolens vurdering i tilfælde af  \r\n\r\n ændring af de økonomiske forhold i forhold til indkomstgrundlaget, jf. §§ 39  \r\n\r\n og 40. Der fordeles beløb hertil til de enkelte skoler. Det samlede beløb til  \r\n\r\n skoleformen fastsættes som en procentdel af den beregnede indkomstbestemte  \r\n\r\n støtte i det 2. kalenderår før finansåret, jf. stk. 2, nr. 3. Ministeren  \r\n\r\n fastsætter nærmere regler om fordeling til skolerne og om opsparing på  \r\n\r\n skolerne af ikke forbrugte beløb til brug på følgende kurser og i følgende  \r\n\r\n finansår. </P>  \r\n\r\n<P> <I>Stk. 2.</I> På de årlige finanslove fastsættes for hver skoleform:  \r\n\r\n</P>  \r\n\r\n<P>1) Største ugentlige indkomstbestemte støttebeløb, herunder minimumbeløb  \r\n\r\n (grundstøtte). Der fastsættes nedsatte beløb til elever, der ikke bor på  \r\n\r\n skolen, og eventuelt til elever på kursusuger, der varer mindre end 7 dage,  \r\n\r\n jf. § 15, stk. 1, 3. pkt. </P>  \r\n\r\n<P>2) Største og mindste indkomstgrundlag for elever og forældre samt det  \r\n\r\n indkomstgrundlag, der udløser grundstøtte. </P>  \r\n\r\n<P>3) Forholdet mellem indkomstbestemt støtte og det beløb, der fordeles til  \r\n\r\n skolerne til individuel støtte, jf. stk. 1, nr. 2. </P>  \r\n\r\n<P> <B>§ 38.</B> Støtte efter § 37 ydes på følgende betingelser: </P>  \r\n\r\n<P>1) Kurset skal opfylde formålsbestemmelserne i §§ 1-4, </P>  \r\n\r\n<P>2) kurset skal opfylde tilskudsbetingelserne i § 15, stk. 1, om antal  \r\n\r\n undervisningsdage i hver uge, § 15, stk. 3, om gennemførelse med mindst de  \r\n\r\n samme 10 elever, og § 15, stk. 4, om gennemførelse med et flertal af danske  \r\n\r\n elever, </P>  \r\n\r\n<P>3) eleven skal ved kursets begyndelse opfylde kravet i § 14, stk. 2, om  \r\n\r\n alder og skolegang, </P>  \r\n\r\n<P>4) elevens betaling skal være i overensstemmelse med regler om mindste  \r\n\r\n elevbetaling fastsat af undervisningsministeren, jf. § 19, stk. 2, og </P>  \r\n\r\n<P>5) eleven skal ved ansøgning oplyse navn, adresse og personnummer. Elever,  \r\n\r\n der er omfattet af § 40, stk. 1, skal tillige oplyse forældrenes navn,  \r\n\r\n adresse og personnummer. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Grundstøtte efter § 37, stk. 1, nr. 1, ydes på grundlag af  \r\n\r\n skriftlig oplysning fra eleven om, at vedkommende ikke modtager dagpenge  \r\n\r\n eller andre indkomster, der udelukker grundstøtte. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Indkomstbestemt støtte efter § 37, stk. 1, nr. 1, og § 41,  \r\n\r\n stk. 1, ydes på betingelse af, at Styrelsen for Statens Uddannelsesstøtte har  \r\n\r\n</P>  \r\n\r\n<P>1) indhentet oplysning om indkomstgrundlag fra skattemyndighederne og </P>  \r\n\r\n<P>2) beregnet ugentligt støttebeløb. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Styrelsen for Statens Uddannelsesstøtte kan hos offentlige  \r\n\r\n myndigheder indhente de oplysninger om eleven og dennes forældre, som er  \r\n\r\n nødvendige for beregning af det ugentlige støttebeløb, herunder oplysninger  \r\n\r\n om indkomst- og formueforhold. Undervisningsministeren kan fastsætte regler  \r\n\r\n om adgangen til at indhente oplysningerne, herunder om, hvilke oplysninger  \r\n\r\n der skal gives i elektronisk form. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Ministeren fastsætter nærmere regler om proceduren for  \r\n\r\n ansøgning og udbetaling af støtten. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Hvis revisors kontrol, jf. § 31, stk. 2, viser, at  \r\n\r\n betingelserne i stk. 1, nr. 1-4, ikke er opfyldt, eller hvis der ikke  \r\n\r\n foreligger skriftlig oplysning efter stk. 2, eller hvis eleven ikke har  \r\n\r\n deltaget i kurset i det anførte antal uger, modregnes den for meget udbetalte  \r\n\r\n støtte i skolens taxametertilskud, jf. § 24, stk. 5, og tilfalder staten.  \r\n\r\n Tilsvarende gælder, hvis skolens beløb til individuel støtte, jf. § 37, stk.  \r\n\r\n 1, nr. 2, ikke er anvendt til formålet, eller hvis det af tilsynet, jf. § 13,  \r\n\r\n konstateres, at betingelsen i stk. 1, nr. 1, ikke er opfyldt. </P>  \r\n\r\n<P> <B>§ 39.</B> Indkomstgrundlaget, jf. § 37, stk. 1, og § 41, stk. 1, er  \r\n\r\n den personlige indkomst for det andet kalenderår forud for det kalenderår,  \r\n\r\n hvor støtteperioden begynder, med tillæg af positiv kapitalindkomst, der  \r\n\r\n anvendes til beregning af 6 pct.-indkomstskat efter personskattelovens § 8  \r\n\r\n før det deri nævnte bundfradrag. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Til det grundlag, der er opgjort efter stk. 1, lægges et  \r\n\r\n beregnet formueafkast, der opgøres som afkastsatsen efter  \r\n\r\n virksomhedsskattelovens § 9 for det år, der ligger til grund for  \r\n\r\n indkomstgrundlaget, gange summen af følgende beløb: </P>  \r\n\r\n<P>1) Kursværdi af danske aktier, anparter i anpartsselskaber, andelsbeviser,  \r\n\r\n beviser for indskud i investeringsforeninger og lignende værdipapirer  \r\n\r\n omfattet af § 1, stk. 1, i aktieavancebeskatningsloven bortset fra de  \r\n\r\n konvertible obligationer, der er nævnt i lovens § 8, </P>  \r\n\r\n<P>2) indestående i kontoførende investeringsforeninger, </P>  \r\n\r\n<P>3) værdi af fast ejendom i udlandet med fradrag af gæld vedrørende denne  \r\n\r\n og </P>  \r\n\r\n<P>4) skattepligtig udenlandsk formue i øvrigt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Formueafkastet beregnes af den formueskattepligtige værdi  \r\n\r\n ved udgangen af det indkomstår, der ligger til grund for opgørelsen af  \r\n\r\n indkomstgrundlaget. Er den efter stk. 2 opgjorte formue negativ, fragår den i  \r\n\r\n den anden ægtefælles formue opgjort efter stk. 2, før det beregnede  \r\n\r\n formueafkast opgøres. Det er en forudsætning, at ægtefællerne er samlevende  \r\n\r\n ved indkomstårets udløb, jf. kildeskattelovens § 4. Er den opgjorte formue  \r\n\r\n herefter negativ, sættes den til 1. </P>  \r\n\r\n<P> <I>Stk. 4.</I> I det formueafkast, der beregnes efter stk. 2 og 3,  \r\n\r\n fradrages det faktiske afkast. Er dette negativt, sættes det til 0. Er en  \r\n\r\n ægtefælles faktiske afkast negativt, fragår det dog i den anden ægtefælles  \r\n\r\n positive faktiske afkast. Det er en forudsætning, at ægtefællerne er  \r\n\r\n samlevende ved indkomstårets udløb, jf. kildeskattelovens § 4. Det faktiske  \r\n\r\n afkast er summen af </P>  \r\n\r\n<P>1) kapitalindkomst, som er omfattet af personskattelovens § 4, stk. 1, nr.  \r\n\r\n 4 og 5, hvori der indeholdes udbytteskat, og </P>  \r\n\r\n<P>2) udenlandsk kapitalindkomst. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Hvis fradraget for det faktiske afkast efter stk. 4 er  \r\n\r\n større end det beregnede formueafkast efter stk. 2 og 3, sættes det beregnede  \r\n\r\n formueafkast til 0. Er en ægtefælles faktiske afkast større end det beregnede  \r\n\r\n formueafkast, overføres det overskydende beløb dog til den anden ægtefælle.  \r\n\r\n Det er en forudsætning, at ægtefællerne er samlevende ved indkomstårets  \r\n\r\n udløb, jf. kildeskattelovens § 4. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Det beregnede formueafkast med fradrag af det faktiske  \r\n\r\n afkast reduceres yderligere med negativ kapitalindkomst. Beløbet kan ikke  \r\n\r\n reduceres til mindre end 0. En resterende negativ kapitalindkomst kan dog  \r\n\r\n overføres til den anden ægtefælle. Det er en forudsætning, at ægtefællerne er  \r\n\r\n samlevende ved indkomstårets udløb, jf. kildeskattelovens § 4. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Skatteministeren stiller oplysninger til rådighed til brug  \r\n\r\n for opgørelse af indkomstgrundlaget, jf. stk. 1-6. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Skatteministeren træffer bestemmelse om, hvilke  \r\n\r\n myndigheder der skal opgøre indkomstgrundlaget. Skatteministeren kan  \r\n\r\n fastsætte regler om adgangen til at påklage afgørelser om indkomstgrundlaget,  \r\n\r\n jf. stk. 1-6. </P>  \r\n\r\n<P> <B>§ 40.</B> Indtil udgangen af den måned, hvori eleven fylder 19 år,  \r\n\r\n beregnes den indkomstbestemte støtte, jf. § 37, stk. 1, nr. 1, ud fra  \r\n\r\n forældrenes samlede indkomstgrundlag. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undervisningsministeren kan fastsætte regler om, at  \r\n\r\n forældrenes indkomstgrundlag ikke skal sammenlægges, samt om nedsættelse af  \r\n\r\n forældrenes indkomstgrundlag for elevens søskende under 18 år. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Ministeren kan fastsætte regler om nedsættelse af elevens  \r\n\r\n indkomstgrundlag for elevens børn under 18 år. </P>  \r\n\r\n<P> <B>§ 41.</B> Staten kan yde støtte, jf. §§ 37 og 38, og rejsegodtgørelse  \r\n\r\n til deltagelse i kurser på: </P>  \r\n\r\n<P>1) Statsanerkendte folkehøjskoler i andre nordiske lande. </P>  \r\n\r\n<P>2) Skoler i andre europæiske lande, som efter vurdering af Foreningen for  \r\n\r\n Folkehøjskoler kan sammenlignes med folkehøjskoler. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Staten kan yde rejsegodtgørelse til færøske elever til  \r\n\r\n deltagelse i kurser på frie kostskoler. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Undervisningsministeren kan fastsætte nærmere regler om  \r\n\r\n tilskuddene, herunder at tilskud i henhold til stk. 1 forudsætter fast bopæl  \r\n\r\n i Danmark i en bestemt mindste periode før kursets start, samt om ansøgning  \r\n\r\n og udbetaling af tilskuddene. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P> <I>Kommunal elevstøtte</I>  </P>  \r\n\r\n<P> <B>§ 42.</B> Den kommune, hvori elever på efterskoler samt elever på  \r\n\r\n ungdomshøjskoler, husholdningsskoler og håndarbejdsskoler, der ikke er fyldt  \r\n\r\n 18 år ved kursets begyndelse, er tilmeldt folkeregistret den 5. september i  \r\n\r\n det kalenderår, hvor kurset begynder, yder elevstøtte til at nedsætte  \r\n\r\n elevbetalingen. Støtten ydes til elever, der opfylder betingelserne for at få  \r\n\r\n statslig elevstøtte, jf. §§ 37 og 38. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Støtten ydes med et ugentligt beløb, der fastsættes på de  \r\n\r\n årlige finanslove. Der fastsættes et nedsat beløb til elever, der ikke bor på  \r\n\r\n skolen. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Undervisningsministeren fastsætter nærmere regler om  \r\n\r\n beregning af støtten. </P>  \r\n\r\n<P> <B>§ 43.</B> Den kommune, hvori elever på frie kostskoler er tilmeldt  \r\n\r\n folkeregistret, kan yde støtte til at nedsætte elevbetalingen. </P>  \r\n\r\n<P>Kapitel 8 </P>  \r\n\r\n<P> <I>Kommunale og amtskommunale bidrag for </I></P>  \r\n\r\n<P>efterskoleelever </P>  \r\n\r\n<P> <B>§ 44.</B> Bopælskommunen er den kommune, hvori eleven er tilmeldt  \r\n\r\n folkeregistret den 5. september i kalenderåret før bidragsopkrævningen.  \r\n\r\n Amtskommunen er den amtskommune, hvori bopælskommunen ligger. </P>  \r\n\r\n<P> <B>§ 45.</B> Bopælskommunen, jf. § 44, betaler bidrag til staten for hver  \r\n\r\n efterskoleelev, der den 5. september i kalenderåret før bidragsopkrævningen  \r\n\r\n er under 18 år og elev på en efterskole samt opfylder betingelserne for at få  \r\n\r\n statslig elevstøtte, jf. §§ 37 og 38. Bidraget fastsættes på de årlige  \r\n\r\n finanslove. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undervisningsministeren fastsætter nærmere regler om  \r\n\r\n fremgangsmåden ved opkrævning af bidrag. </P>  \r\n\r\n<P> <B>§ 46.</B> Til undervisning af svært handicappede elever på efterskoler  \r\n\r\n betaler amtskommunen, jf. § 44, bidrag til staten, som svarer til statens  \r\n\r\n gennemsnitlige budgetterede tilskud pr. elev for ekstraudgifter til  \r\n\r\n lærertimer og hjælpemidler, jf. § 26. Bidrag ydes for elever, der opfylder  \r\n\r\n betingelserne for at få statslig elevstøtte, jf. §§ 37 og 38. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undervisningsministeren fastsætter nærmere regler om  \r\n\r\n beregningen og fremgangsmåden ved opkrævning af bidrag. </P>  \r\n\r\n<P> <B>§ 47.</B> Amtskommunen kan af elevens bopælskommune kræve delvis  \r\n\r\n refusion af bidraget i henhold til § 46 svarende til det takstbeløb, som  \r\n\r\n kommunen betaler til amtskommunen i henhold til lov om folkeskolen, med  \r\n\r\n fradrag af kommunens bidrag til staten i henhold til § 45. </P>  \r\n\r\n<P> <B>§ 48.</B> Bopælskommunen og amtskommunen kan kræve refusion af bidrag  \r\n\r\n efter §§ 45 og 46 fra en anden kommune eller amtskommune for elever, som ved  \r\n\r\n beregning af kommunal udligning til kommuner og amtskommuner indgår i  \r\n\r\n folketallet i den anden kommune eller amtskommune. </P>  \r\n\r\n<P> <B>§ 49.</B> Kommunernes og amtskommunernes bidrag til staten kan  \r\n\r\n modregnes i statstilskuddet til kommunerne og amtskommunerne. </P>  \r\n\r\n<P>Kapitel 9 </P>  \r\n\r\n<P> <I>Klage</I>  </P>  \r\n\r\n<P> <B>§ 50.</B> Afgørelser, som efter bemyndigelse i denne lov er truffet af  \r\n\r\n en eventuel vikarkasse i henhold til § 24, stk. 2, eller af skolerne i  \r\n\r\n henhold til § 37, stk. 1, nr. 2, samt Foreningen for Folkehøjskolers  \r\n\r\n vurdering i henhold til § 41, stk. 1, nr. 2, kan ikke indbringes for  \r\n\r\n undervisningsministeren. </P>  \r\n\r\n<P>Kapitel 10 </P>  \r\n\r\n<P> <I>Ikrafttrædelses- og overgangsbestemmelser</I>  </P>  \r\n\r\n<P> <B>§ 51.</B> Loven træder i kraft den 1. januar 1994, jf. dog stk. 2-4.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> For privatejede skoler har bestemmelsen i § 10, stk. 1,  \r\n\r\n nr. 1, om status som selvejende institution virkning fra ejerskifte. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Bestemmelsen i § 10, stk. 1, nr. 2, gælder ikke for  \r\n\r\n skoler, som ved lovens ikrafttræden er godkendt uden skolekreds eller  \r\n\r\n repræsentantskab. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestemmelsen i § 12, stk. 1, 2. og 3. pkt., gælder ikke  \r\n\r\n for skoler, hvis bestyrelse ved lovens ikrafttræden er sammensat på en anden  \r\n\r\n måde ifølge godkendte vedtægter og/eller er godkendt uden  \r\n\r\n skolekreds/repræsentantskab. </P>  \r\n\r\n<P> <B>§ 52.</B> Undervisningsministeren kan fastsætte regler om  \r\n\r\n overgangstilskud i 3 år fra 1. januar 1994 til skoler, hvis driftstilskud pr.  \r\n\r\n årselev i 1994 er nedsat væsentligt i forhold til gennemsnit af rammetilskud  \r\n\r\n beregnet efter regler gældende for finansårene 1991 og 1992, herunder til  \r\n\r\n skoler med mere end 15 pct. årselever, der ikke bor på skolen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Overgangstilskud afsættes af bevillingen til generelt  \r\n\r\n driftstilskud. Ministeren kan dog efter drøftelse med den pågældende  \r\n\r\n skoleforms forening bestemme, at overgangstilskud helt eller delvis  \r\n\r\n finansieres ved nedsættelse af tilskud til skoler, hvis driftstilskud pr.  \r\n\r\n årselev i 1994 er forhøjet væsentligt i forhold til gennemsnit af  \r\n\r\n rammetilskud beregnet efter regler gældende for finansårene 1991 og 1992.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 53.</B> Følgende love ophæves: </P>  \r\n\r\n<P>1) Lov om folkehøjskoler, husholdningsskoler og efterskoler, jf.  \r\n\r\n lovbekendtgørelse nr. 661 af 26. oktober 1988 (højskoleloven). </P>  \r\n\r\n<P>2) Lov om statsstøtte til visse private skoler, jf. lovbekendtgørelse nr.  \r\n\r\n 659 af 25. oktober 1988 (støtteloven). </P>  \r\n\r\n<P>3) Lov nr. 217 af 23. april 1986 om ændring af forskellige uddannelses-,  \r\n\r\n tilskuds- og styrelseslove m.m. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestemmelsen om rettighedsgivende undervisning i § 1, stk.  \r\n\r\n 2, i højskoleloven bevarer sin gyldighed for de 2 folkehøjskoler, der har  \r\n\r\n tilladelse til at tilbyde sådan undervisning ved lovens ikrafttræden. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Bestemmelsen om skoler uden elevkollegium i § 5, stk. 1,  \r\n\r\n 2. pkt., i højskoleloven bevarer sin gyldighed for skoler, der er godkendt  \r\n\r\n uden elevkollegium ved lovens ikrafttræden. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestemmelsen om mindste årselevtal i § 11, stk. 1, nr. 2,  \r\n\r\n i højskoleloven bevarer sin gyldighed indtil 1. januar 1999 for skoler, der  \r\n\r\n er godkendt ved lovens ikrafttræden. Dog skal årselevtallet opgøres pr.  \r\n\r\n skoleår, jf. § 23, stk. 1. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Bestemmelsen om fravigelse af krav til kursuslængder i §  \r\n\r\n 11, stk. 3, i højskoleloven bevarer sin gyldighed for skoler, der ved lovens  \r\n\r\n ikrafttræden er fritaget for kravet. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Bestemmelsen om refusionstilskud til udgifter til faste  \r\n\r\n lejemål i § 3 a, stk. 1, nr. 2, i støtteloven bevarer sin gyldighed for  \r\n\r\n lejemål godkendt ved lovens ikrafttræden, men med mulighed for omlægning til  \r\n\r\n faste tilskud til lejeudgifter. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Bestemmelsen om modregning i statstilskud i § 4, stk. 3, i  \r\n\r\n støtteloven bevarer sin gyldighed for privatejede skoler. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Regler, der er fastsat med hjemmel i de love, der er nævnt  \r\n\r\n i stk. 1, nr. 1 og 2, forbliver i kraft, indtil de ophæves eller afløses af  \r\n\r\n regler fastsat i medfør af denne lov. </P>  \r\n\r\n<P> <B>§ 54.</B> Loven gælder ikke for Grønland og Færøerne. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P> <I>Formål og virksomhed</I>  </P>  \r\n\r\n<P> <B>§ 1.</B> Folkehøjskoler, efterskoler, husholdningsskoler og  \r\n\r\n håndarbejdsskoler (frie kostskoler) tilbyder undervisning og samvær på  \r\n\r\n kurser, hvis hovedsigte er folkelig oplysning. Undervisningen er af  \r\n\r\n almendannende karakter. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skolerne skal godkendes af undervisningsministeren, jf. §  \r\n\r\n 10. </P>  \r\n\r\n<P> <B>§ 2.</B> Folkehøjskoler tilbyder voksne elever kurser efter § 1, stk.  \r\n\r\n 1. Enkelte fag eller faggrupper kan have en fremtrædende plads. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ungdomshøjskoler er folkehøjskoler for unge voksne. </P>  \r\n\r\n<P> <B>§ 3.</B> Efterskoler tilbyder unge elever kurser efter § 1, stk. 1,  \r\n\r\n med henblik på elevernes hele menneskelige udvikling og modning samt deres  \r\n\r\n almene opdragelse og uddannelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skolerne kan afholde folkeskolens afsluttende prøver efter  \r\n\r\n folkeskolens regler. </P>  \r\n\r\n<P> <B>§ 4.</B> Husholdningsskoler og håndarbejdsskoler tilbyder unge og  \r\n\r\n voksne elever kurser efter § 1, stk. 1. Husholdnings- og/eller håndarbejdsfag  \r\n\r\n skal have en fremtrædende plads i undervisningen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skolerne kan afholde folkeskolens afsluttende prøver efter  \r\n\r\n folkeskolens regler. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Husholdningsskoler kan tilbyde uddannelser inden for  \r\n\r\n husholdningsfag. Undervisningsministeren kan fastsætte regler herom. </P>  \r\n\r\n<P> <B>§ 5.</B> Skolerne kan tilbyde specialundervisning og anden  \r\n\r\n specialpædagogisk bistand. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Efterskoler kan henvise elever til specialundervisning  \r\n\r\n eller anden specialpædagogisk bistand i folkeskolen eller på en anden fri  \r\n\r\n kostskole eller fri grundskole efter aftale med denne. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Den kommune, hvori skolen ligger, skal yde vederlagsfri  \r\n\r\n pædagogisk-psykologisk rådgivning for elever på efterskoler. </P>  \r\n\r\n<P> <I>Stk. 4.</I> En kommune kan kræve, at undervisningsudgifter forbundet  \r\n\r\n med henvisning i henhold til stk. 2 godtgøres af elevens bopælskommune. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Stk. 2-4 gælder også elever på ungdomshøjskoler,  \r\n\r\n husholdningsskoler og håndarbejdsskoler, der ikke er fyldt 18 år ved kursets  \r\n\r\n begyndelse. </P>  \r\n\r\n<P> <B>§ 6.</B> Skolerne kan optage elever, der ikke bor på skolen.  \r\n\r\n Undervisningsministeren fastsætter regler herom. </P>  \r\n\r\n<P> <B>§ 7.</B> Skolerne udsteder efter anmodning bevis for deltagelse til  \r\n\r\n elever, der har afsluttet et kursus på mindst 4 uger. </P>  \r\n\r\n<P> <B>§ 8.</B> Skolerne giver de kommuner, hvor undervisningspligtige elever  \r\n\r\n er tilmeldt folkeregistret, meddelelse om optagelse og kursets varighed.  \r\n\r\n Meddelelse gives tillige, hvis disse elever forlader skolen inden kursets  \r\n\r\n afslutning eller ikke opfylder undervisningspligten. </P>  \r\n\r\n<P> <B>§ 9.</B> Undervisningsministeren kan fravige lovens bestemmelser for  \r\n\r\n at fremme forsøgs- og udviklingsarbejde inden for lovens område. </P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P> <I>Godkendelse og tilsyn m.v.</I>  </P>  \r\n\r\n<P> <B>§ 10.</B> Undervisningsministeren godkender en fri kostskole, når  \r\n\r\n følgende betingelser er opfyldt: </P>  \r\n\r\n<P>1) Skolen skal være en selvejende institution, hvis vedtægtsbestemmelser  \r\n\r\n om formål, styrelse og økonomiske forhold er godkendt af ministeren, </P>  \r\n\r\n<P>2) have en skolekreds eller et repræsentantskab, der står bag skolens  \r\n\r\n oprettelse og virksomhed, </P>  \r\n\r\n<P>3) råde over egnede og tilstrækkelige elevværelser, forstander- og  \r\n\r\n lærerboliger, kostforplejnings- og opholdsarealer, undervisningslokaler og  \r\n\r\n udstyr, udgøre en geografisk og bygningsmæssig enhed og </P>  \r\n\r\n<P>4) kunne begynde sin virksomhed på et rimeligt økonomisk grundlag. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ministeren fastsætter nærmere regler om betingelserne i  \r\n\r\n stk. 1, herunder om vedtægternes indhold og om ansøgningsfrister og  \r\n\r\n ansøgningsprocedure. </P>  \r\n\r\n<P> <B>§ 11.</B> Undervisningsministeren tilbagekalder godkendelsen af en  \r\n\r\n skole, </P>  \r\n\r\n<P>1) som ikke opfylder betingelserne i § 10, stk. 1, nr. 1-3 eller regler  \r\n\r\n herom fastsat efter § 10, stk. 2, </P>  \r\n\r\n<P>2) hvis undervisning ikke er i overensstemmelse med § 1, stk. 1, og §§ 2-4  \r\n\r\n eller </P>  \r\n\r\n<P>3) hvis undervisning eller øvrige forhold findes åbenbart i strid med  \r\n\r\n sædvanlig praksis for den pågældende skoleform. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Tilbagekaldelse efter stk. 1, nr. 3, sker efter drøftelse  \r\n\r\n med den pågældende skoleforms forening. </P>  \r\n\r\n<P> <B>§ 12.</B> Den overordnede ledelse af skolen varetages af en  \r\n\r\n bestyrelse, der er ansvarlig over for undervisningsministeren. Bestyrelsen er  \r\n\r\n tillige ansvarlig over for skolekreds/repræsentantskab. Flertallet af  \r\n\r\n bestyrelsens medlemmer skal vælges på skolens generalforsamling blandt  \r\n\r\n skolekredsens/repræsentantskabets medlemmer. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Den daglige ledelse varetages af en forstander, som  \r\n\r\n tillige har det pædagogiske ansvar. </P>  \r\n\r\n<P> <B>§ 13.</B> Undervisningsministeren fører tilsyn med skolerne og kan  \r\n\r\n indhente de nødvendige oplysninger til dette brug. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undervisningsministeriet kan indhente statistiske  \r\n\r\n oplysninger og oplysninger om økonomiske forhold, herunder skolernes  \r\n\r\n regnskaber. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P> <I>Statstilskud </I></P>  \r\n\r\n<P>Tilskudsbetingelser m.v. </P>  \r\n\r\n<P> <B>§ 14.</B> En fri kostskole skal have mindst 24 årselever, jf. § 23,  \r\n\r\n stk. 1, i det skoleår, der slutter i kalenderåret før finansåret, eller som  \r\n\r\n gennemsnit af dette skoleår og de 2 foregående skoleår, jf. dog § 23, stk. 1,  \r\n\r\n sidste pkt. Skoleåret går fra den 1. august til den 31. juli.  \r\n\r\n Undervisningsministeren kan i særlige tilfælde fravige kravet om 24  \r\n\r\n årselever. Kravet nedsættes forholdsmæssigt, hvis skolen har mindre end 36  \r\n\r\n undervisningsuger i skoleåret. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Eleverne skal for at kunne medregnes i årselevtallet  \r\n\r\n opfylde følgende betingelser ved kursets begyndelse: </P>  \r\n\r\n<P>1) Elever på folkehøjskoler skal være fyldt 17 1/2 år. </P>  \r\n\r\n<P>2) Elever på ungdomshøjskoler skal være mindst 16 1/2, men ikke 19 år. På  \r\n\r\n kurser af indtil 4 ugers samlet varighed i skoleåret kan skolen dog medregne  \r\n\r\n elever, der er fyldt 19 år eller derover ved kursets begyndelse. </P>  \r\n\r\n<P>3) Elever på efterskoler skal have afsluttet 7 års skolegang eller være  \r\n\r\n fyldt 14 år. Elever, der er fyldt 18 år, kan i særlige tilfælde medregnes  \r\n\r\n efter regler fastsat af ministeren. </P>  \r\n\r\n<P>4) Elever på husholdningsskoler og håndarbejdsskoler skal have afsluttet 9  \r\n\r\n års skolegang eller være fyldt 16 år. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Ministeren fastsætter nærmere regler om beregning og  \r\n\r\n opgørelse af årselevtal, herunder om opgørelsestidspunkt og om medregning af  \r\n\r\n</P>  \r\n\r\n<P>1) elever, der ikke bor på skolen, jf. § 6, og </P>  \r\n\r\n<P>2) elever på kurser, der varer mindre end 1 uge, eller kursusuger, der  \r\n\r\n varer mindre end 7 dage, jf. § 15, stk. 1. </P>  \r\n\r\n<P> <B>§ 15.</B> Kurset skal vare mindst 4 sammenhængende døgn med mindst 4  \r\n\r\n hele undervisningsdage. Kurser på 1 uge og derover skal indeholde mindst 5  \r\n\r\n hele undervisningsdage i hver uge. Undervisningsministeren kan bestemme, at  \r\n\r\n mindstekravet i 1. pkt. også skal gælde for første og sidste kursusuge af  \r\n\r\n længere kurser. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skolen skal gennemføre mindst 1 kursus på mindst 20 uger  \r\n\r\n eller mindst 2 kurser hver på mindst 12 uger i skoleåret. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Hvert kursus skal gennemføres med mindst de samme 10  \r\n\r\n elever, der opfylder betingelserne i § 14, stk. 2, ved kursets begyndelse.  \r\n\r\n Ministeren kan fastsætte særlige regler for kurser omfattet af § 4, stk. 3.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 4.</I> Kurset skal gennemføres med et flertal af danske elever.  \r\n\r\n Ministeren fastsætter nærmere regler herom og kan fravige kravet i særlige  \r\n\r\n tilfælde. </P>  \r\n\r\n<P> <B>§ 16.</B> Bestyrelsen skal godkende en plan for skolens overordnede  \r\n\r\n kursusvirksomhed og en undervisningsplan for det enkelte kursus.  \r\n\r\n Undervisningsministeren fastsætter regler om planerne, herunder om opgørelse  \r\n\r\n af ugetallet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> For husholdningsskoler kan ministeren fastsætte regler om  \r\n\r\n forholdet mellem almene kurser og uddannelser omfattet af denne lov og anden  \r\n\r\n lovgivning. </P>  \r\n\r\n<P> <B>§ 17.</B> For forstander og lærere skal løn- og ansættelsesvilkår være  \r\n\r\n i overensstemmelse med regler udarbejdet af finansministeren eller den,  \r\n\r\n finansministeren bemyndiger hertil. Der skal foreligge skriftlig kontrakt  \r\n\r\n mellem skolen og forstander/lærere om vilkårene. </P>  \r\n\r\n<P> <B>§ 18.</B> Skolen skal påse, at forstander og lærere indmeldes i  \r\n\r\n Pensionskassen for højskoler, landbrugsskoler og husholdningsskoler m.v.  \r\n\r\n eller Efterlønskassen for lærere i friskolen og efterskolen, med mindre det  \r\n\r\n over for pensionskassens bestyrelse er godtgjort, at der på anden måde er  \r\n\r\n sikret dem passende pension. </P>  \r\n\r\n<P> <B>§ 19.</B> Skolen skal have andre indtægter end statstilskud. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skolen kan miste retten til tilskud, hvis dens  \r\n\r\n elevbetaling ikke er i overensstemmelse med regler om mindste elevbetaling  \r\n\r\n fastsat af undervisningsministeren eller er væsentligt over gennemsnittet for  \r\n\r\n skoleformen. Fortabelse af retten til tilskud drøftes forinden med den  \r\n\r\n pågældende skoleforms forening. </P>  \r\n\r\n<P> <B>§ 20.</B> Tilskud skal anvendes til virksomhed omfattet af denne lov.  \r\n\r\n Undervisningsministeren kan fastsætte regler om, at lønudgifter, jf. § 17,  \r\n\r\n skal udgøre en mindste andel af driftstilskuddet i et givet finansår, og at  \r\n\r\n forskellen mellem skolens lønudgifter og den fastsatte andel modregnes i  \r\n\r\n efterfølgende tilskudsudbetaling og tilfalder staten. Skolen disponerer i  \r\n\r\n øvrigt frit ved anvendelsen af følgende tilskud under eet, idet formålene med  \r\n\r\n dem forudsættes opfyldt: </P>  \r\n\r\n<P>1) Driftstilskud i henhold til § 24, herunder tilskud til vikar og  \r\n\r\n specialundervisning. </P>  \r\n\r\n<P>2) Bygningstilskud i henhold til § 25, stk. 4 og 5. </P>  \r\n\r\n<P>3) Tilskud til undervisning af svært handicappede elever i henhold til §  \r\n\r\n 26. </P>  \r\n\r\n<P>4) Tilskud til specialundervisning i henhold til § 27. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skolen kan opspare tilskud til følgende finansår og optage  \r\n\r\n lån til skole- og undervisningsvirksomhed. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Til brug for tilskudsberegningen kan  \r\n\r\n Undervisningsministeriet indhente de nødvendige oplysninger efter  \r\n\r\n ministeriets nærmere bestemmelse. Undervisningsministeren kan fastsætte  \r\n\r\n regler om, hvilke oplysninger, der skal meddeles i elektronisk form, og om at  \r\n\r\n tilskud kan tilbageholdes, indtil nødvendige oplysninger er givet. </P>  \r\n\r\n<P> <B>§ 21.</B> De tilskud, der er nævnt i § 20, stk. 1, nr. 1-4, udbetales  \r\n\r\n endeligt inden for finansåret. Undervisningsministeren kan fastsætte regler  \r\n\r\n om udbetaling af forskud i løbet af finansåret, indtil grundlaget for  \r\n\r\n tilskudsberegningen er opgjort. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ministeren kan for skoler, som ikke følger eller opfylder  \r\n\r\n bestemmelserne i denne lov eller regler fastsat af ministeren eller af  \r\n\r\n finansministeren, jf. § 17, tilbageholde tilskud, lade tilskud bortfalde og  \r\n\r\n eventuelt kræve tilskud tilbagebetalt, hvis grundlaget for  \r\n\r\n tilskudsberegningen har været fejlagtigt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Tilskud, der bortfalder eller tilbagebetales, tilfalder  \r\n\r\n staten. </P>  \r\n\r\n<P> <I>Stk. 4.</I> For meget udbetalt tilskud modregnes i kommende  \r\n\r\n tilskudsudbetalinger. </P>  \r\n\r\n<P> <I>Tilskud til kombinerede skoler</I>  </P>  \r\n\r\n<P> <B>§ 22.</B> Undervisningsministeren kan fastsætte særlige regler om  \r\n\r\n tilskud til kombinerede skoler omfattet af denne lov og til kombinerede  \r\n\r\n skoler, som består af en fri kostskole og en skoleform, der støttes efter  \r\n\r\n anden lovgivning. </P>  \r\n\r\n<P> <I>Driftstilskud</I>  </P>  \r\n\r\n<P> <B>§ 23.</B> Staten yder driftstilskud ud fra gennemsnit af antal  \r\n\r\n årselever, jf. § 14. For skoler, der har været i virksomhed i hele det  \r\n\r\n skoleår, der slutter året før finansåret, anvendes gennemsnit af  \r\n\r\n årselevtallet i det skoleår, der slutter i finansåret, og skoleåret før.  \r\n\r\n Skolens årselevtal er summen af elever i hver undervisningsuge i skoleåret  \r\n\r\n divideret med 40. For skoler, der begynder virksomhed i finansåret, eller  \r\n\r\n året før, anvendes finansårets årselevtal. For disse skoler er årselevtallet  \r\n\r\n summen af elever i hver undervisningsuge i finansåret divideret med 40. </P>  \r\n\r\n<P> <I>Stk. 2</I> . Det gennemsnitlige tilskud pr. årselev (takstbeløb)  \r\n\r\n fastsættes for hver skoleform på de årlige finanslove. </P>  \r\n\r\n<P> <B>§ 24.</B> Af bevillingen til driftstilskud afsættes for hver skoleform  \r\n\r\n på de årlige finanslove: </P>  \r\n\r\n<P>1) Eventuelt et særligt tilskud til udgifter til vikar for forstandere og  \r\n\r\n lærere under længere sygdom, graviditet, barsel, adoption,  \r\n\r\n organisationsarbejde og kursusdeltagelse. </P>  \r\n\r\n<P>2) For folkehøjskoler, herunder ungdomshøjskoler, husholdningsskoler og  \r\n\r\n håndarbejdsskoler, jf. dog § 27, et særligt tilskud til specialpædagogisk  \r\n\r\n bistand. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undervisningsministeriet fordeler tilskud omfattet af stk.  \r\n\r\n 1 til skolerne efter ansøgning. Undervisningsministeren kan efter drøftelse  \r\n\r\n med skoleformernes foreninger fastsætte regler om, at tilskud til vikar, jf.  \r\n\r\n stk. 1, nr. 1, fordeles af en vikarkasse, hvis vedtægter godkendes af  \r\n\r\n ministeren. </P>  \r\n\r\n<P> <I>Stk. 3</I> . Bevillingen til driftstilskud med fradrag af særlige  \r\n\r\n bevillinger, jf. stk. 1, opdeles i en skoletilskudspulje og en  \r\n\r\n taxametertilskudspulje. Fordelingen mellem de 2 puljer fastsættes på de  \r\n\r\n årlige finanslove. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Skoletilskudspuljen fordeles med samme beløb til hver  \r\n\r\n skole. Beløbet nedsættes dog til skoler, hvis årselevtal er lavere end kravet  \r\n\r\n til mindste årselevtal, jf. § 14, stk. 1. Ministeren fastsætter regler om, at  \r\n\r\n der i en overgangsperiode af puljen til skoletilskud forlods ydes en  \r\n\r\n procentdel af arealtilskud samt tilskud til ejendomsskatter, ydet i henhold  \r\n\r\n til den tidligere støttelovgivning. Ministeren kan fastsætte regler om, at  \r\n\r\n skoletilskuddet nedsættes eller bortfalder for skoler med særligt store  \r\n\r\n indtægter fra virksomhed, der ikke er omfattet af denne lov, samt om  \r\n\r\n nedsættelse for elever, der ikke bor på skolen, jf. § 6. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Taxametertilskudspuljen fordeles til de enkelte skoler ud  \r\n\r\n fra antallet af årselever og lærernes fordeling på skalaløntrin  \r\n\r\n (lærerlønfaktoren). Årselevtallet for den enkelte skole beregnes efter  \r\n\r\n reglerne i § 23, stk. 1. Ministeren fastsætter nærmere regler om fordelingen,  \r\n\r\n herunder om lærerlønfaktorens opgørelse og vægt ved beregningen af  \r\n\r\n taxametertilskud og kan fastsætte regler om mindste antal faste lærere pr.  \r\n\r\n årselev. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Afviger antallet af årselever i det skoleår, der slutter i  \r\n\r\n finansåret, fra årselevtallet i skoleåret før, reguleres tilskuddet til den  \r\n\r\n enkelte skole ud fra halvdelen af takstbeløbet, jf. § 23, stk. 2, og  \r\n\r\n forskellen i årselevtal. For skoler, der begynder virksomhed i finansåret  \r\n\r\n eller finansåret før, reguleres eventuelle afvigelser mellem det faktiske  \r\n\r\n årselevtal og det årselevtal, der ligger til grund for fordelingen, jf. stk.  \r\n\r\n 5, med takstbeløbet. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Til skoler, der ved fordelingen af skoletilskud, jf. stk.  \r\n\r\n 4, ikke er godkendt til at begynde virksomhed i løbet af finansåret,  \r\n\r\n fastsættes tilskud ud fra antal årselever og takstbeløbet, jf. § 23, stk. 2.  \r\n\r\n Til skoler, der ved fordelingen er godkendt til at begynde virksomhed i løbet  \r\n\r\n af finansåret, afsættes et forholdsmæssigt skoletilskud samt et  \r\n\r\n taxametertilskud. </P>  \r\n\r\n<P> <I>Bygningstilskud</I>  </P>  \r\n\r\n<P> <B>§ 25.</B> Staten yder bygningstilskud med 85 pct. af udgifter til:  \r\n\r\n</P>  \r\n\r\n<P>1) Renter af lån til finansiering af etableringsudgifter pålagt af en  \r\n\r\n offentlig myndighed. </P>  \r\n\r\n<P>2) Renter af lån godkendt af undervisningsministeren med pant i faste  \r\n\r\n ejendomme ejet af skolen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Til skoler med undervisning i mindre end 36 uger i  \r\n\r\n finansåret nedsættes tilskuddet forholdsmæssigt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Undervisningsministeren fastsætter regler om tilskud,  \r\n\r\n herunder om udbetaling af forskud, og om eventuel nedsættelse af tilskud  \r\n\r\n efter stk. 1, nr. 2, hvis skolen har lejeindtægter fra ejendom, hvortil der  \r\n\r\n ydes tilskud. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Ministeren kan efter drøftelse med skoleformernes  \r\n\r\n foreninger fastsætte regler om omlægning af tilskud efter stk. 1 til faste  \r\n\r\n tilskud til renteudgifter. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Ministeren kan efter drøftelse med skoleformernes  \r\n\r\n foreninger fastsætte regler om omlægning af tilskud efter stk. 1 eller stk.  \r\n\r\n 4, så det ydes ud fra antal årselever i skoleåret før finansåret og en  \r\n\r\n gennemsnitlig takst pr. årselev fastsat på de årlige finanslove, herunder  \r\n\r\n regler om afviklingstilskud ydet forlods af bygningstilskudsbevillingen. </P>  \r\n\r\n<P> <I>Tilskud til undervisning af svært handicappede elever</I>  </P>  \r\n\r\n<P> <B>§ 26.</B> Staten yder tilskud til dækning af ekstraudgifter godkendt  \r\n\r\n af Undervisningsministeriet til lærertimer og hjælpemidler til elever med  \r\n\r\n svære handicap. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Tilskuddet fastsættes på de årlige finanslove og reguleres  \r\n\r\n ud fra antallet af elever, der ydes tilskud til, og det faktiske tilskud pr.  \r\n\r\n elev. </P>  \r\n\r\n<P> <I>Tilskud til specialundervisning</I>  </P>  \r\n\r\n<P> <B>§ 27.</B> Staten yder tilskud til specialundervisning og anden  \r\n\r\n specialpædagogisk bistand for: </P>  \r\n\r\n<P>1) Elever på efterskoler. </P>  \r\n\r\n<P>2) Elever på ungdomshøjskoler, husholdningsskoler og håndarbejdsskoler,  \r\n\r\n som ikke er fyldt 18 år ved kursets begyndelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Tilskud ydes med en fast takst pr. elev på grundlag af  \r\n\r\n udtalelse fra pædagogisk-psykologisk rådgivning i elevens tidligere  \r\n\r\n skolekommune. Til efterskoler med særlige undervisningstilbud kan tilskud  \r\n\r\n tillige ydes på grundlag af dette med et samlet beløb.  \r\n\r\n Undervisningsministeren fastsætter nærmere regler om betingelser for tilskud,  \r\n\r\n herunder om mindsteforbrug af almindelige undervisningstimer. </P>  \r\n\r\n<P> <I>Stk. 3.</I> På de årlige finanslove fastsættes tilskud pr.  \r\n\r\n enkeltintegreret elev og en samlet bevilling til skoler med særlige  \r\n\r\n undervisningstilbud. </P>  \r\n\r\n<P> <I>Tilskud til efteruddannelse</I>  </P>  \r\n\r\n<P> <B>§ 28.</B> Staten kan yde tilskud til kurser til efteruddannelse af  \r\n\r\n forstandere og lærere. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Staten kan yde tilskud til skolens merudgifter til løn  \r\n\r\n under tjenestefrihed til efteruddannelse for forstander og lærere. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Undervisningsministeren kan fastsætte nærmere regler om  \r\n\r\n tilskuddene. </P>  \r\n\r\n<P> <I>Tilskud til forsøgs- og udviklingsarbejde</I>  </P>  \r\n\r\n<P> <B>§ 29.</B> Staten kan yde tilskud til forsøgs- og udviklingsarbejde  \r\n\r\n inden for lovens område, jf. § 9. Undervisningsministeren kan fastsætte  \r\n\r\n nærmere regler om tilskuddet. </P>  \r\n\r\n<P> <I>Tilskud til pensionskasser</I>  </P>  \r\n\r\n<P> <B>§ 30.</B> Pension til forstandere og lærere afholdes af de  \r\n\r\n pensionskasser, der er nævnt i § 18. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Regler om pensionskasserne fastsættes i vedtægter godkendt  \r\n\r\n af undervisningsministeren og finansministeren. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Staten yder tilskud til pensionskasserne efter regler  \r\n\r\n fastsat i vedtægterne. </P>  \r\n\r\n<P> <I>Regnskab og revision m.v.</I>  </P>  \r\n\r\n<P> <B>§ 31.</B> Skolernes regnskabsår er kalenderåret. Regnskaberne  \r\n\r\n opstilles og revideres efter regler, der fastsættes af  \r\n\r\n undervisningsministeren. Regnskaberne skal revideres af en statsautoriseret  \r\n\r\n revisor, en registreret revisor, Kommunernes Revisionsafdeling, Direktoratet  \r\n\r\n for Stadens Revision eller andre kommunale revisionsorganer. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Revisor kontrollerer skolens oplysninger til brug ved  \r\n\r\n beregning af statstilskud og statslig elevstøtte, herunder at beløb til  \r\n\r\n individuel støtte, jf. § 37, stk. 1, nr. 3, anvendes til formålet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> En eventuel vikarkasse i henhold til § 24, stk. 2, fører  \r\n\r\n regnskab for bevillingen til tilskud til vikar, jf. § 24, stk. 1, nr. 1.  \r\n\r\n Regnskabsåret er kalenderåret. Ministeren kan fastsætte regler om opstilling  \r\n\r\n og revision af regnskaberne. Regnskaberne skal revideres af en  \r\n\r\n statsautoriseret revisor eller en registreret revisor, Kommunernes  \r\n\r\n Revisionsafdeling, Direktoratet for Stadens Revision eller andre kommunale  \r\n\r\n revisionsorganer. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P> <I>Statslån</I>  </P>  \r\n\r\n<P> <B>§ 32.</B> Staten kan yde lån med indtil 50 pct. af udgiften til  \r\n\r\n opførelse af bygninger og til større ombygninger og forbedringer, herunder  \r\n\r\n større anskaffelser af inventar og undervisningsmateriel i nødvendigt omfang  \r\n\r\n for at bringe skolen i tidssvarende stand. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undervisningsministeren fastsætter efter drøftelse med  \r\n\r\n skoleformernes foreninger nærmere regler om vilkår for ydelse og afvikling af  \r\n\r\n lån. </P>  \r\n\r\n<P> <B>§ 33.</B> Staten kan yde lån med indtil 50 pct. til køb af ejendom til  \r\n\r\n brug for en skole. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Købsvilkår skal være godkendt af undervisningsministeren.  \r\n\r\n For lånet gælder i øvrigt betingelser og vilkår som for lån i henhold til §  \r\n\r\n 32. </P>  \r\n\r\n<P> <B>§ 34.</B> Staten kan yde lån til omdannelse af en godkendt privatejet  \r\n\r\n skole til selvejende institution. </P>  \r\n\r\n<P> <I>Stk. 2.</I> For lånet gælder betingelser og vilkår som for lån i  \r\n\r\n henhold til § 32. </P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P> <I>Kommunale tilskud</I>  </P>  \r\n\r\n<P> <B>§ 35.</B> Den kommune eller amtskommune, hvori skolen ligger, kan yde  \r\n\r\n støtte til anlægsudgifter og lignende investeringsudgifter ved skolens  \r\n\r\n etablering og senere udbygning. </P>  \r\n\r\n<P> <B>§ 36.</B> Den kommune, hvori skolen ligger, eller hvori eleven er  \r\n\r\n tilmeldt folkeregistret, kan yde tilskud til specialundervisning og anden  \r\n\r\n specialpædagogisk bistand. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P> <I>Statslig elevstøtte</I>  </P>  \r\n\r\n<P> <B>§ 37.</B> Staten yder elevstøtte til at nedsætte elevbetalingen på  \r\n\r\n kurser, der varer mindst 2 uger. Støtten ydes som: </P>  \r\n\r\n<P>1) Grundstøtte uanset indkomstgrundlag, jf. §§ 39 og 40, dog ikke til  \r\n\r\n elever, der modtager dagpenge eller andre indkomster, som efter regler  \r\n\r\n fastsat af undervisningsministeren udelukker grundstøtte, eller til elever på  \r\n\r\n kurser, der varer mindre end 5 uger. </P>  \r\n\r\n<P>2) Indkomstbestemt støtte på grundlag af indkomstgrundlag, jf. §§ 39 og  \r\n\r\n 40. For hver 10.000 kr., hvormed indkomstgrundlaget overstiger det mindste  \r\n\r\n indkomstgrundlag, nedsættes støtten med lige store beløb og bortfalder helt  \r\n\r\n ved største indkomstgrundlag, jf. stk. 2, nr. 3. Ministeren fastsætter regler  \r\n\r\n om støtte til elever, der ikke er indkomstgrundlag for. </P>  \r\n\r\n<P>3) Individuel supplerende støtte efter skolens vurdering i tilfælde af  \r\n\r\n ændring af de økonomiske forhold i forhold til indkomstgrundlaget, jf. §§ 39  \r\n\r\n og 40. Der fordeles beløb hertil til de enkelte skoler. Det samlede beløb til  \r\n\r\n skoleformen fastsættes som en procentdel af den beregnede indkomstbestemte  \r\n\r\n støtte i kalenderåret før finansåret, jf. stk. 2, nr. 4. Ministeren  \r\n\r\n fastsætter nærmere regler om fordeling til skolerne og om opsparing på  \r\n\r\n skolerne af ikke forbrugte beløb til brug på følgende kurser og i følgende  \r\n\r\n finansår. </P>  \r\n\r\n<P> <I>Stk. 2.</I> På de årlige finanslove fastsættes for hver skoleform:  \r\n\r\n</P>  \r\n\r\n<P>1) Ugentligt grundstøttebeløb, herunder nedsat beløb til elever, der ikke  \r\n\r\n bor på skolen, og til elever på kursusuger, der varer mindre end 7 dage, jf.  \r\n\r\n § 15, stk. 1. </P>  \r\n\r\n<P>2) Største ugentlige indkomstbestemte støttebeløb, herunder nedsatte beløb  \r\n\r\n til elever, der ikke bor på skolen, og til elever på kursusuger, der varer  \r\n\r\n mindre end 7 dage, jf. § 15, stk. 1. </P>  \r\n\r\n<P>3) Største og mindste indkomstgrundlag for elever og forældre. </P>  \r\n\r\n<P>4) Forholdet mellem indkomstbestemt støtte og det beløb, der fordeles til  \r\n\r\n skolen til individuel støtte, jf. stk. 1, nr. 3. </P>  \r\n\r\n<P> <B>§ 38.</B> Støtte efter § 37 ydes på følgende betingelser: </P>  \r\n\r\n<P>1) Kurset skal opfylde kravet i § 15, stk. 1, om mindste kursuslængde,  \r\n\r\n</P>  \r\n\r\n<P>2) eleven skal ved kursets begyndelse opfylde kravet i § 14, stk. 2, om  \r\n\r\n alder og skolegang, </P>  \r\n\r\n<P>3) elevens betaling skal være i overensstemmelse med regler om mindste  \r\n\r\n elevbetaling fastsat af undervisningsministeren, jf. § 19, stk. 2, og </P>  \r\n\r\n<P>4) eleven skal ved ansøgning oplyse navn, adresse og personnummer. Elever,  \r\n\r\n der er omfattet af § 40, stk. 1, skal tillige oplyse forældrenes navn,  \r\n\r\n adresse og personnummer. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Grundstøtte efter § 37, stk. 1, nr. 1, ydes på grundlag af  \r\n\r\n skriftlig oplysning fra eleven om, at vedkommende ikke modtager dagpenge  \r\n\r\n eller andre indkomster, der udelukker grundstøtte. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Indkomstbestemt støtte efter § 37, stk. 1, nr. 2, og § 41,  \r\n\r\n stk. 1, ydes på betingelse af, at Styrelsen for Statens Uddannelsesstøtte har  \r\n\r\n</P>  \r\n\r\n<P>1) indhentet oplysning om indkomstgrundlag fra skattemyndighederne og </P>  \r\n\r\n<P>2) beregnet ugentligt støttebeløb. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Styrelsen for Statens Uddannelsesstøtte kan hos offentlige  \r\n\r\n myndigheder indhente de oplysninger om eleven og dennes forældre, som er  \r\n\r\n nødvendige for beregning af det ugentlige støttebeløb, herunder oplysninger  \r\n\r\n om indkomst- og formueforhold. Undervisningsministeren kan fastsætte regler  \r\n\r\n om adgangen til at indhente oplysningerne, herunder om hvilke oplysninger,  \r\n\r\n der skal gives i elektronisk form. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Ministeren fastsætter nærmere regler om proceduren for  \r\n\r\n ansøgning og udbetaling af støtten. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Hvis revisors kontrol, jf. § 31, stk. 2, viser, at  \r\n\r\n betingelserne i stk. 1, nr. 1-3, ikke er opfyldt, eller hvis der ikke  \r\n\r\n foreligger skriftlig oplysning efter stk. 2, modregnes den for meget  \r\n\r\n udbetalte støtte i skolens taxametertilskud, jf. § 24, stk. 5, og tilfalder  \r\n\r\n staten. Tilsvarende gælder, hvis skolens beløb til individuel støtte, jf. §  \r\n\r\n 37, stk. 1, nr. 3, ikke er anvendt til formålet. </P>  \r\n\r\n<P> <B>§ 39.</B> Indkomstgrundlaget, jf. §§ 37, stk. 1, og 41, stk. 1, er den  \r\n\r\n personlige indkomst for det andet kalenderår forud for det kalenderår, hvor  \r\n\r\n støtteperioden begynder, med tillæg af positiv kapitalindkomst, der anvendes  \r\n\r\n til beregning af 6 pct.-indkomstskat efter personskattelovens § 8 før det  \r\n\r\n deri nævnte bundfradrag. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Til det grundlag, der er opgjort efter stk. 1, lægges et  \r\n\r\n beregnet formueafkast, der opgøres som afkastsatsen efter  \r\n\r\n virksomhedsskattelovens § 9 for det år, der ligger til grund for  \r\n\r\n indkomstgrundlaget, gange summen af følgende beløb: </P>  \r\n\r\n<P>1) kursværdi af danske aktier, anparter i anpartsselskaber, andelsbeviser,  \r\n\r\n beviser for indskud i investeringsforeninger og lignende værdipapirer  \r\n\r\n omfattet af § 1, stk. 1, i aktieavancebeskatningsloven, bortset fra de  \r\n\r\n konvertible obligationer, der er nævnt i lovens § 8, </P>  \r\n\r\n<P>2) indestående i kontoførende investeringsforeninger, </P>  \r\n\r\n<P>3) værdi af fast ejendom i udlandet med fradrag af gæld vedrørende denne  \r\n\r\n og </P>  \r\n\r\n<P>4) skattepligtig udenlandsk formue i øvrigt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Formueafkastet beregnes af den formueskattepligtige værdi  \r\n\r\n ved udgangen af det indkomstår, der ligger til grund for opgørelsen af  \r\n\r\n indkomstgrundlaget. Er den efter stk. 2 opgjorte formue negativ, fragår den i  \r\n\r\n den anden ægtefælles formue, opgjort efter stk. 2, før det beregnede  \r\n\r\n formueafkast opgøres. Det er en forudsætning, at ægtefællerne er samlevende  \r\n\r\n ved indkomstårets udløb, jf. kildeskattelovens § 4. Er den opgjorte formue  \r\n\r\n herefter negativ, sættes den til 1. </P>  \r\n\r\n<P> <I>Stk. 4.</I> I det formueafkast, der beregnes efter stk. 2 og 3,  \r\n\r\n fradrages det faktiske afkast. Er dette negativt, sættes det til 0. Er en  \r\n\r\n ægtefælles faktiske afkast negativt, fragår det dog i den anden ægtefælles,  \r\n\r\n positive faktiske afkast. Det er en forudsætning, at ægtefællerne er  \r\n\r\n samlevende ved indkomstårets udløb, jf. kildeskattelovens § 4. Det faktiske  \r\n\r\n afkast er summen af: </P>  \r\n\r\n<P>1) kapitalindkomst, som er omfattet af personskattelovens § 4, stk. 1, nr.  \r\n\r\n 4 og 5, hvori der indeholdes udbytteskat og </P>  \r\n\r\n<P>2) udenlandsk kapitalindkomst. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Hvis fradraget for det faktiske afkast efter stk. 4 er  \r\n\r\n større end det beregnede formueafkast efter stk. 2 og 3, sættes det beregnede  \r\n\r\n formueafkast til 0. Er en ægtefælles faktiske afkast større end det beregnede  \r\n\r\n formueafkast, overføres det overskydende beløb dog til den anden ægtefælle.  \r\n\r\n Det er en forudsætning, at ægtefællerne er samlevende ved indkomstårets  \r\n\r\n udløb, jf. kildeskattelovens § 4. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Det beregnede formueafkast med fradrag af det faktiske  \r\n\r\n afkast reduceres yderligere med negativ kapitalindkomst. Beløbet kan ikke  \r\n\r\n reduceres til mindre end 0. En resterende negativ kapitalindkomst kan dog  \r\n\r\n overføres til den anden ægtefælle. Det er en forudsætning, at ægtefællerne er  \r\n\r\n samlevende ved indkomstårets udløb, jf. kildeskattelovens § 4. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Skatteministeren stiller oplysninger til rådighed til brug  \r\n\r\n for opgørelse af indkomstgrundlaget, jf. stk. 1-6. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Skatteministeren træffer bestemmelse om, hvilke  \r\n\r\n myndigheder der skal opgøre indkomstgrundlaget. Skatteministeren kan  \r\n\r\n fastsætte regler om adgangen til at påklage afgørelser om indkomstgrundlaget,  \r\n\r\n jf. stk. 1-6. </P>  \r\n\r\n<P> <B>§ 40.</B> Indtil udgangen af den måned, hvori eleven fylder 19 år,  \r\n\r\n beregnes den indkomstbestemte støtte, jf. § 37, stk. 1, nr. 2, ud fra  \r\n\r\n forældrenes samlede indkomstgrundlag. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undervisningsministeren kan fastsætte regler om, at  \r\n\r\n forældrenes indkomstgrundlag ikke skal sammenlægges samt om nedsættelse af  \r\n\r\n forældrenes indkomstgrundlag for elevens søskende under 18 år. </P>  \r\n\r\n<P> <B>§ 41.</B> Staten kan yde støtte, jf. §§ 37 og 38, og rejsegodtgørelse  \r\n\r\n til deltagelse i kurser på: </P>  \r\n\r\n<P>1) Statsanerkendte folkehøjskoler i andre nordiske lande. </P>  \r\n\r\n<P>2) Skoler i andre europæiske lande, som efter vurdering af Foreningen for  \r\n\r\n Folkehøjskoler kan sammenlignes med folkehøjskoler. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Staten kan yde rejsegodtgørelse til færøske elever til  \r\n\r\n deltagelse i kurser på frie kostskoler. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Undervisningsministeren kan fastsætte nærmere regler om  \r\n\r\n tilskuddene, herunder at tilskud i henhold til stk. 1 forudsætter fast bopæl  \r\n\r\n i Danmark i en bestemt mindste periode før kursets start, samt om ansøgning  \r\n\r\n og udbetaling af tilskuddene. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P> <I>Kommunal elevstøtte</I>  </P>  \r\n\r\n<P> <B>§ 42.</B> Den kommune, hvori elever på efterskoler er tilmeldt  \r\n\r\n folkeregistret den 5. september i det kalenderår, hvor kurset begynder, yder  \r\n\r\n elevstøtte til at nedsætte elevbetalingen. Støtten ydes til elever, der  \r\n\r\n opfylder betingelserne for at få statslig elevstøtte, jf. §§ 37 og 38. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Støtten ydes med et ugentligt beløb, der fastsættes på de  \r\n\r\n årlige finanslove. Der fastsættes et nedsat beløb til elever, der ikke bor på  \r\n\r\n skolen. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Undervisningsministeren fastsætter nærmere regler om  \r\n\r\n beregning af støtten. </P>  \r\n\r\n<P> <B>§ 43.</B> Den kommune, hvori elever på frie kostskoler er tilmeldt  \r\n\r\n folkeregistret, kan yde støtte til at nedsætte elevbetalingen. </P>  \r\n\r\n<P>Kapitel 8 </P>  \r\n\r\n<P> <I>Kommunale og amtskommunale bidrag for </I></P>  \r\n\r\n<P>efterskoleelever </P>  \r\n\r\n<P> <B>§ 44.</B> Bopælskommunen er den kommune, hvori eleven er tilmeldt  \r\n\r\n folkeregistret den 5. september i kalenderåret før bidragsopkrævningen.  \r\n\r\n Amtskommunen er den amtskommune, hvori bopælskommunen ligger. </P>  \r\n\r\n<P> <B>§ 45.</B> Bopælskommunen, jf. § 44, betaler bidrag til staten for hver  \r\n\r\n efterskoleelev, der den 5. september i kalenderåret før bidragsopkrævningen  \r\n\r\n er under 18 år og elev på en efterskole samt opfylder betingelserne for at få  \r\n\r\n statslig elevstøtte, jf. §§ 37 og 38. Bidraget fastsættes på de årlige  \r\n\r\n finanslove. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undervisningsministeren fastsætter nærmere regler om  \r\n\r\n fremgangsmåden ved opkrævning af bidrag. </P>  \r\n\r\n<P> <B>§ 46.</B> Til undervisning af svært handicappede elever på efterskoler  \r\n\r\n betaler amtskommunen, jf. § 44, bidrag til staten, som svarer til statens  \r\n\r\n gennemsnitlige budgetterede tilskud pr. elev for ekstraudgifter til  \r\n\r\n lærertimer og hjælpemidler, jf. § 26. Bidrag ydes for elever, der opfylder  \r\n\r\n betingelserne for at få statslig elevstøtte, jf. §§ 37 og 38. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undervisningsministeren fastsætter nærmere regler om  \r\n\r\n beregningen og fremgangsmåden ved opkrævning af bidrag. </P>  \r\n\r\n<P> <B>§ 47.</B> Amtskommunen kan af elevens bopælskommune kræve delvis  \r\n\r\n refusion af bidraget i henhold til § 46 svarende til det takstbeløb, som  \r\n\r\n kommunen betaler til amtskommunen i henhold til lov om folkeskolen, med  \r\n\r\n fradrag af kommunens bidrag til staten i henhold til § 45. </P>  \r\n\r\n<P> <B>§ 48.</B> Bopælskommunen og amtskommunen kan kræve refusion af bidrag  \r\n\r\n efter §§ 45 og 46 fra en anden kommune eller amtskommune for elever, som ved  \r\n\r\n beregning af kommunal udligning til kommuner og amtskommuner indgår i  \r\n\r\n folketallet i den anden kommune eller amtskommune. </P>  \r\n\r\n<P> <B>§ 49.</B> Kommunernes og amtskommunernes bidrag til staten kan  \r\n\r\n modregnes i statstilskuddet til kommunerne og amtskommunerne. </P>  \r\n\r\n<P>Kapitel 9 </P>  \r\n\r\n<P> <I>Klage</I>  </P>  \r\n\r\n<P> <B>§ 50.</B> Afgørelser, som efter bemyndigelse i denne lov er truffet af  \r\n\r\n en eventuel vikarkasse i henhold til § 24, stk. 2, eller af skolerne i  \r\n\r\n henhold til § 37, stk. 1, nr. 3, samt Foreningen for Folkehøjskolers  \r\n\r\n vurdering i henhold til § 41, stk. 1, nr. 2, kan ikke indbringes for  \r\n\r\n undervisningsministeren. </P>  \r\n\r\n<P>Kapitel 10 </P>  \r\n\r\n<P> <I>Ikrafttrædelses- og overgangsbestemmelser</I>  </P>  \r\n\r\n<P> <B>§ 51.</B> Loven træder i kraft den 1. januar 1994, jf. dog stk. 2-4.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> For privatejede skoler har bestemmelsen i § 10, stk. 1,  \r\n\r\n nr. 1, om status som selvejende institution virkning fra ejerskifte. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Bestemmelsen i § 10, stk. 1, nr. 2, gælder ikke for  \r\n\r\n skoler, som ved lovens ikrafttræden er godkendt uden skolekreds eller  \r\n\r\n repræsentantskab. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestemmelsen i § 12, stk. 1, 2. og 3. pkt., gælder ikke  \r\n\r\n for skoler, hvis bestyrelse ved lovens ikrafttræden er sammensat på en anden  \r\n\r\n måde ifølge godkendte vedtægter og/eller er godkendt uden  \r\n\r\n skolekreds/repræsentantskab. </P>  \r\n\r\n<P> <B>§ 52.</B> Undervisningsministeren kan fastsætte regler om  \r\n\r\n overgangstilskud i 3 år fra 1. januar 1994 til skoler, hvis driftstilskud pr.  \r\n\r\n årselev i 1994 er nedsat væsentligt i forhold til gennemsnit af rammetilskud  \r\n\r\n beregnet efter regler gældende for finansårene 1992 og 1993, herunder til  \r\n\r\n skoler med mere end 15 pct. årselever, der ikke bor på skolen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Overgangstilskud afsættes af bevillingen til generelt  \r\n\r\n driftstilskud. Ministeren kan dog efter drøftelse med den pågældende  \r\n\r\n skoleforms forening bestemme, at overgangstilskud helt eller delvis  \r\n\r\n finansieres ved nedsættelse af tilskud til skoler, hvis driftstilskud pr.  \r\n\r\n årselev i 1994 er forhøjet væsentligt i forhold til gennemsnit af  \r\n\r\n rammetilskud beregnet efter regler gældende for finansårene 1992 og 1993.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 53.</B> Følgende love ophæves: </P>  \r\n\r\n<P>1) Lov om folkehøjskoler, husholdningsskoler og efterskoler, jf.  \r\n\r\n lovbekendtgørelse nr. 661 af 26. oktober 1988 (højskoleloven). </P>  \r\n\r\n<P>2) Lov om statsstøtte til visse private skoler, jf. lovbekendtgørelse nr.  \r\n\r\n 659 af 25. oktober 1988 (støtteloven). </P>  \r\n\r\n<P>3) Lov nr. 217 af 23. april 1986 om ændring af forskellige uddannelses-,  \r\n\r\n tilskuds- og styrelseslove m.m. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestemmelsen om rettighedsgivende undervisning i § 1, stk.  \r\n\r\n 2, i højskoleloven bevarer sin gyldighed for de 2 folkehøjskoler, der har  \r\n\r\n tilladelse til at tilbyde sådan undervisning ved lovens ikrafttræden. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Bestemmelsen om skoler uden elevkollegium i § 5, stk. 1,  \r\n\r\n 2. pkt., i højskoleloven bevarer sin gyldighed for skoler, der er godkendt  \r\n\r\n uden elevkollegium ved lovens ikrafttræden. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestemmelsen om mindste årselevtal i § 11, stk. 1, nr. 2,  \r\n\r\n i højskoleloven bevarer sin gyldighed indtil 1. januar 1999 for skoler, der  \r\n\r\n er godkendt ved lovens ikrafttræden. Dog skal årselevtallet opgøres pr.  \r\n\r\n skoleår, jf. § 23, stk. 1. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Bestemmelsen om fravigelse af krav til kursuslængder i §  \r\n\r\n 11, stk. 3, i højskoleloven bevarer sin gyldighed for skoler, der ved lovens  \r\n\r\n ikrafttræden er fritaget for kravet. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Bestemmelsen om refusionstilskud til udgifter til faste  \r\n\r\n lejemål i § 3 a, stk. 1, nr. 2, i støtteloven bevarer sin gyldighed for  \r\n\r\n lejemål godkendt ved lovens ikrafttræden, men med mulighed for omlægning til  \r\n\r\n faste tilskud til lejeudgifter. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Bestemmelsen om modregning i statstilskud i § 4, stk. 3, i  \r\n\r\n støtteloven bevarer sin gyldighed for privatejede skoler. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Regler, der er fastsat med hjemmel i de love, der er nævnt  \r\n\r\n i stk. 1 og 2, forbliver i kraft, indtil de ophæves eller afløses af regler  \r\n\r\n fastsat i medfør af denne lov. </P>  \r\n\r\n<P> <B>§ 54.</B> Loven gælder ikke for Grønland og Færøerne. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P> <I>1. Baggrunden for lovforslaget</I>  </P>  \r\n\r\n<P>Dette lovforslag omfatter de samlede lovbestemmelser om folkehøjskoler,  \r\n\r\n efterskoler, husholdningsskoler og håndarbejdsskoler (frie kostskoler), der  \r\n\r\n hidtil har været indeholdt i 2 love, nemlig: </P>  \r\n\r\n<P>- Lov nr. 337 af 18. juni 1969 om statsstøtte til visse private skoler  \r\n\r\n<I>(støtteloven),</I> jf. lovbekendtgørelse nr. 659 af 25. oktober 1988, som  \r\n\r\n ændret ved lov nr. 411 af 6. juni 1991 (friskoleloven) og lov nr. 353 af 14.  \r\n\r\n maj 1992 (ændring af gymnasieloven). </P>  \r\n\r\n<P>Friskoleloven ophævede bestemmelserne i støtteloven for friskoler, private  \r\n\r\n grundskoler og private grundskolekursus fra 1. januar 1992. Ændringen af  \r\n\r\n gymnasieloven ophævede bestemmelserne for private gymnasieskoler, private  \r\n\r\n studenterkursus og private kursus til højere forberedelseseksamen samt  \r\n\r\n landbrugsskoler fra 1. januar 1993. </P>  \r\n\r\n<P>- Lov nr. 259 af 4. juni 1970 om folkehøjskoler, landbrugsskoler,  \r\n\r\n husholdningsskoler og efterskoler <I>(højskoleloven),</I> jf.  \r\n\r\n lovbekendtgørelse nr. 661 af 26. oktober 1988, som ændret ved lov nr. 371 af  \r\n\r\n 6. juni 1991 (landbrugsuddannelsesloven) og lov nr. 387 af 20. maj 1992  \r\n\r\n (bidragsloven). </P>  \r\n\r\n<P>Landbrugsuddannelsesloven ophævede bestemmelserne i højskoleloven for  \r\n\r\n landbrugsskoler fra 1. januar 1992. Bidragsloven indførte obligatorisk  \r\n\r\n kommunal elevstøtte til elever på efterskoler samt kommunal og amtskommunal  \r\n\r\n bidragsordning til staten for elever på efterskoler fra 1. januar 1993. </P>  \r\n\r\n<P>Uanset skoleformernes forskellighed er lovfællesskabet fortsat relevant og  \r\n\r\n hindrer ikke, at der både i loven og i regler fastsat af ministeren tages  \r\n\r\n hensyn til skoleformernes forskelligheder. Skoleformerne har tillige  \r\n\r\n særskilte finanslovsbevillinger til driftstilskud, bygningstilskud og  \r\n\r\n elevstøtte. </P>  \r\n\r\n<P>Lovforslaget er samtidig udtryk for en revision af de 2 love med følgende  \r\n\r\n formål: </P>  \r\n\r\n<P>- Formålsbestemmelser. </P>  \r\n\r\n<P>- Dagelever og kurser på mindre end 1 uge. </P>  \r\n\r\n<P>- Stramning af godkendelses- og tilskudsbetingelser. </P>  \r\n\r\n<P>- Ny tilskudsordning for driftstilskud. </P>  \r\n\r\n<P>- Forenkling af bygningtilskud og mulighed for omlægning til faste tilskud  \r\n\r\n eller taxametertilskud. </P>  \r\n\r\n<P>- Forbedrede vilkår for specialundervisning og anden specialpædagogisk  \r\n\r\n bistand. </P>  \r\n\r\n<P>- Administrativ forenkling. </P>  \r\n\r\n<P>- Udgiftsneutralitet og mindst mulig omflytning af tilskud skolerne  \r\n\r\n imellem. </P>  \r\n\r\n<P>Formålene beskrives nærmere under punkt 3. </P>  \r\n\r\n<P> <I>2. De frie kostskoleformers udvikling </I></P>  \r\n\r\n<P>Folkehøjskolerne har haft en udvikling fra 79 skoler med 4.793 årselever i  \r\n\r\n 1972/73 til 101 skoler med 6.773 årselever i 1992, hvor årselevtallet steg  \r\n\r\n for 5. år i træk. Der ventes at blive 105 skoler i 1993. </P>  \r\n\r\n<P>En folketingsbeslutning af 30. maj 1984 om et 10-punktsprogram for  \r\n\r\n voksenundervisning og folkeoplysning lagde op til revision af lovgivningen på  \r\n\r\n folkeoplysnings- og voksenundervisningsområdet samt til nyudvikling af  \r\n\r\n undervisningstilbud for den voksne del af befolkningen. </P>  \r\n\r\n<P>I pkt. 2 siges det: &#187;Folkeoplysningen og folkehøjskolen prioriteres  \r\n\r\n og udvikles under størst mulig selvstændighed i forhold til det  \r\n\r\n offentlige.&#171; I pkt. 6 og bemærkningerne hertil siges også, at voksnes  \r\n\r\n økonomiske muligheder for at deltage i voksenundervisning og folkeoplysning,  \r\n\r\n herunder højskoleophold, bør forbedres afgørende. </P>  \r\n\r\n<P>Blandt andet i lyset heraf udarbejdede et udvalg nedsat af Foreningen for  \r\n\r\n Folkehøjskoler en udredning om folkehøjskolens udvikling og vilkår 1970-87.  \r\n\r\n Den gav udtryk for, at formålsbestemmelsen bør tydeliggøre højskolebegrebet i  \r\n\r\n sin historiske tradition, og at begreber som livsoplysning eller folkelig  \r\n\r\n oplysning understreger det personlige, eksistentielle perspektiv og den  \r\n\r\n samfundsmæssige demokratiske forpligtelse i højskolens arbejde. Derved  \r\n\r\n markeres forbindelsen mellem folkelig oplysning og folkestyret som en central  \r\n\r\n funktion for højskolen. </P>  \r\n\r\n<P>Siden højskoleloven gav mulighed for det i 1970, er de traditionelle  \r\n\r\n &#187;lange&#171; højskolekurser med overvejende vægt på almendannende emner  \r\n\r\n suppleret med korte kurser med øget vægt på mere afgrænsede emner. Herudover  \r\n\r\n er højskolen blevet undervisningstilbud for mennesker, der modtager  \r\n\r\n voksenuddannelsesstøtte og dermed har mulighed for at vælge almendannende  \r\n\r\n undervisning, samt for mennesker, som ønsker et højskoleophold, før de  \r\n\r\n begynder en uddannelse. </P>  \r\n\r\n<P>Højskolerne har gennem de seneste år med voksende styrke taget del i den  \r\n\r\n øgede internationalisering. Det hidtidige karakteristiske nordiske samarbejde  \r\n\r\n er således udvidet. Personudveksling mellem landene er gjort til et vigtigt  \r\n\r\n element til forståelse og samarbejde. Mange højskoleprojekter i de nye  \r\n\r\n demokratier i østlande og i u-lande har hentet inspiration og råd hos danske  \r\n\r\n højskoler, blandt andet med støtte fra Demokratifonden. Antallet af  \r\n\r\n udenlandske elever forventes øget, og senere også antallet af danske elever  \r\n\r\n på udenlandske højskoler eller højskolelignende skoler. </P>  \r\n\r\n<P> <I>Efterskolerne</I> har præsteret en enestående fremgang fra 104 skoler  \r\n\r\n med 6.750 årselever i skoleåret 1972-73 til 223 skoler med 17.430 årselever i  \r\n\r\n 1992. Det skyldes, at skolerne har formået at skabe og i stigende grad vinde  \r\n\r\n gehør i forældrekredse for deres gode og velfungerende kostskolemiljø og en  \r\n\r\n meningsfuld og spændende undervisning for de ganske unge. </P>  \r\n\r\n<P>Ved en forespørgselsdebat i Folketinget den 1. november 1990 blev der  \r\n\r\n vedtaget en dagsorden, der pålagde regeringen at skabe mere ensartede forhold  \r\n\r\n omkring den kommunale støtte til elevbetaling for efterskoleophold. Som  \r\n\r\n konsekvens heraf er der fra 1993 indført obligatorisk kommunal elevstøtte.  \r\n\r\n Samtidig blev der indført kommunal og amtskommunal bidragsordning til staten.  \r\n\r\n</P>  \r\n\r\n<P>Ministeriet har efter indstilling fra Rådet for pædagogisk  \r\n\r\n udviklingsarbejde for sent udviklede unge iværksat forsøg vedrørende  \r\n\r\n undervisning af sent udviklede unge og deres udslusning til erhvervslivet.  \r\n\r\n Forsøgsvirksomheden afsluttes og evalueres i sommeren 1993, hvorefter der  \r\n\r\n tages stilling til særlige undervisningstilbud til disse elever og  \r\n\r\n lovgrundlag herfor. </P>  \r\n\r\n<P> <I>Husholdningsskolerne og håndarbejdsskolerne</I> har de sidste 30 år  \r\n\r\n haft et stabilt årselevtal på mellem godt 1.000 og 1.200, og antallet af  \r\n\r\n skoler har i de sidste 20 år været ca. 25. I 1992 var der 25 skoler, heraf 5  \r\n\r\n håndarbejdsskoler, med i alt 1.133 årselever. Dertil kommer 133 årselever på  \r\n\r\n skoleophold i køkkenassistentuddannelsen, som er en erhvervsuddannelse. </P>  \r\n\r\n<P>1970-loven gjorde det muligt at optage andre end &#187;unge kvinder&#171;  \r\n\r\n og at tilbyde egentlig uddannelse samt korte kurser. Eleverne fordelte sig i  \r\n\r\n 1992 med ca. 44 pct. på almene husholdningsskolekurser og 33 pct. på  \r\n\r\n håndarbejdskurser, 7 pct. på korte kurser, og 16 pct. på  \r\n\r\n køkkenlederuddannelsen. Der er mange voksne elever, både mandlige og  \r\n\r\n kvindelige. Skolerne lægger særlig vægt på fagenes kulturelle og  \r\n\r\n samfundsmæssige betydning. </P>  \r\n\r\n<P> <I>3. Lovforslagets væsentligste punkter </I></P>  \r\n\r\n<P>Formålsbestemmelser </P>  \r\n\r\n<P>Lovforslaget indeholder en fælles bestemmelse om hovedsigtet for skolernes  \r\n\r\n kurser, og &#187;folkelig oplysning&#171; er valgt som definition af dette  \r\n\r\n hovedsigte (§ 1). </P>  \r\n\r\n<P>&#187;Folkelig oplysning&#171; afløser højskolelovens &#187;almendannende  \r\n\r\n undervisning&#171; som definition af kursernes hovedsigte, fordi det  \r\n\r\n udtrykker den tradition, der skal fastholdes og udbygges: Oplysning om de  \r\n\r\n folkelige fællesskaber, tolkning af tilværelsen og meningen med livet.  \r\n\r\n &#187;Folkelig oplysning&#171; er et begreb, som er almindeligt brugt på  \r\n\r\n skolerne og i de vidt forskellige kredse m.v., der står bag skolerne. </P>  \r\n\r\n<P>&#187;Almendannende undervisning&#171; er opretholdt som hovedreglen for  \r\n\r\n undervisningen. Enkelte fag eller faggrupper kan have en fremtrædende plads i  \r\n\r\n undervisningen, men aldrig på bekostning af det almene. </P>  \r\n\r\n<P>De specifikke formålsbestemmelser for hver skoleform er ajourført.  \r\n\r\n Herunder er håndarbejdsskoler nævnt i overensstemmelse med det nuværende  \r\n\r\n indhold af skolernes undervisning og med deres navn (§§ 2-4). </P>  \r\n\r\n<P> <I>Dagelever og kurser på mindre end 1 uge</I>  </P>  \r\n\r\n<P>Kostskolebegrebet er et grundlæggende princip, men der har i de senere år  \r\n\r\n været ønsker om mulighed for at optage flere elever, der ikke bor på skolen.  \r\n\r\n Flere folkehøjskoler har afholdt forsøg med integration på almindelige hold  \r\n\r\n af elever, der kun deltager i undervisningen. Der er derfor åbnet mulighed  \r\n\r\n for at optage flere elever, der ikke bor på skolen (§ 6). </P>  \r\n\r\n<P>For at imødekomme ønsker og behov for en mere fleksibel  \r\n\r\n kursustilrettelæggelse er der åbnet mulighed for at tilbyde kurser ned til 4  \r\n\r\n døgns varighed (§ 15). </P>  \r\n\r\n<P> <I>Stramning af godkendelses- og tilskudsbetingelser</I>  </P>  \r\n\r\n<P>Godkendelsesbetingelserne er strammet i form af krav om  \r\n\r\n skolekreds/repræsentantskab og økonomisk startgrundlag samt et præciseret  \r\n\r\n lokalekrav (§ 10). </P>  \r\n\r\n<P>Tilskudsbetingelserne er strammet ved krav om mindste årselevtal på 24,  \r\n\r\n gennemførelse af kurser med mindst de samme 10 elever, begrænset medregning i  \r\n\r\n årselevtal af elever, der ikke bor på skolen, eller som deltager i kurser på  \r\n\r\n mindre end 1 uge, samt udvidelse af undervisningsåret for folkehøjskoler fra  \r\n\r\n 32 til 36 uger (§§ 15 og 25). </P>  \r\n\r\n<P>Stramningerne styrker kostskoleformen og sikrer et skolemiljø samt et  \r\n\r\n bagland, der står bag skolens oprettelse og drift, også økonomisk. </P>  \r\n\r\n<P> <I>Ny tilskudsordning for driftstilskud</I>  </P>  \r\n\r\n<P>Støttelovens principper for driftstilskud (det nuværende rammetilskud)  \r\n\r\n ændres. </P>  \r\n\r\n<P>Efter støtteloven ydes rammetilskud til henholdsvis lærerløn og øvrige  \r\n\r\n udgifter. Rammetilskud har imidlertid givet problemer, fordi det beregnes på  \r\n\r\n grundlag af udgiftsbehov og reguleringsfaktor i finansåret. Skolen kender  \r\n\r\n først sit tilskud efter årets udløb og kan ikke selv beregne det, fordi  \r\n\r\n tilskuddet ikke alene afhænger af skolens egne forhold, men også de andre  \r\n\r\n skolers forhold i finansåret. </P>  \r\n\r\n<P>Den foreslåede tilskudsordning er som hidtil baseret på, at den samlede  \r\n\r\n lovbundne bevilling til rammetilskud mv. til skolerne bestemmes ud fra en  \r\n\r\n takst på finansloven og et opgjort antal årselever (§ 23). Inden for den  \r\n\r\n samlede bevilling sker en omfordeling mellem skoler (§ 24). </P>  \r\n\r\n<P>Det er <I>omfordelingsmetoderne,</I> som ændres i lovforslaget. Desuden  \r\n\r\n ændres årselevbegrebet. </P>  \r\n\r\n<P>- For at sikre, at små skoler får dækket visse merudgifter pr. elev i  \r\n\r\n forhold til store skoler, indføres der et tilskud pr. skole (fx ca. 300.000  \r\n\r\n kr.). Det fastsættes på finansloven, hvor stor en andel af tilskudsrammen der  \r\n\r\n for hver skoleform skal anvendes til skoletilskud, som med visse justeringer  \r\n\r\n fordeles ligeligt mellem skoler. </P>  \r\n\r\n<P>- Resten af bevillingen anvendes til taxametertilskud, der reguleres for  \r\n\r\n lærernes gennemsnitlige lønanciennitet. </P>  \r\n\r\n<P>- Disse omfordelinger sker forud for finansåret på grundlag af elevtal i  \r\n\r\n det foregående skoleår og læreranciennitet opgjort før finansåret, så man  \r\n\r\n undgår reguleringer i løbet af finansåret. Det betyder, at de enkelte skoler  \r\n\r\n opnår større budgetsikkerhed, og der kan udbetales endelige tilskud i løbet  \r\n\r\n af finansåret. </P>  \r\n\r\n<P>- Årselevopgørelsen, der indgår som grundlag for fastsættelsen af den  \r\n\r\n samlede tilskudsramme, bliver et gennemsnit af 2 skoleår, nemlig det skoleår,  \r\n\r\n der slutter i finansåret, og skoleåret før. </P>  \r\n\r\n<P>- Udsving i den enkelte skoles tilskud som følge af svingende elevtal  \r\n\r\n bliver også udjævnet over 2 skoleår. Det betyder, at skolens tilskud i  \r\n\r\n finansåret kun reguleres med halv finanslovstakst, hvis skolen i det sidste  \r\n\r\n af de 2 skoleår får flere eller færre elever end skoleåret før. </P>  \r\n\r\n<P>Fordelingsmodellen, som her er beskrevet i hovedtræk, vil kunne  \r\n\r\n administreres med 2 sæt revisorkontrollerede oplysninger fra skolerne  \r\n\r\n indsendt een gang årligt, 1 for årselever og 1 for læreranciennitet. Den mest  \r\n\r\n usikre del af det nuværende rammetilskudssystem, beregning af de enkelte  \r\n\r\n skolers gennemsnitstimeløn, forsvinder, og der må forventes væsentlig større  \r\n\r\n stabilitet i både det samlede tilskud til de enkelte skoler og skolernes  \r\n\r\n tilskud pr. elev. </P>  \r\n\r\n<P>Omlægning til det nye tilskudssystem forudsættes gennemført  \r\n\r\n udgiftsneutralt, så tilskudsreduktioner og -forøgelser begrænses mest muligt  \r\n\r\n og med anvendelse af overgangsordninger. Nuværende arealtilskud og tilskud  \r\n\r\n til særligt høje ejendomsskatter vil gradvis blive aftrappet. </P>  \r\n\r\n<P>Den foreslåede ordning svarer principielt til driftstilskud til private  \r\n\r\n gymnasier, jf. lov nr. 353 af 14. maj 1992 (ændring af gymnasieloven). </P>  \r\n\r\n<P> <I>Forenkling af bygningstilskud og mulighed </I></P>  \r\n\r\n<P>for omlægning til faste tilskud </P>  \r\n\r\n<P>eller taxametertilskud </P>  \r\n\r\n<P>Der ydes ikke længere tilskud til ejendomsskatter, lejemål og særlige  \r\n\r\n vedligeholdelsesarbejder. Alligevel er refusionstilskudsordningen  \r\n\r\n administrativt krævende, fordi den baseres på forhåndsgodkendelser og  \r\n\r\n regnskabsoplysninger. </P>  \r\n\r\n<P>Derfor er der åbnet mulighed for - efter drøftelse med skoleformernes  \r\n\r\n foreninger - at omlægge refusionstilskud til faste tilskud eller  \r\n\r\n taxametertilskud. </P>  \r\n\r\n<P>Faste tilskud kan opgøres uafhængig af regnskabsoplysninger, men  \r\n\r\n forudsætter stadig forhåndsgodkendelser. Taxametertilskud forudsætter hverken  \r\n\r\n forhåndsgodkendelser eller regnskabsoplysninger. Faste tilskud og  \r\n\r\n taxametertilskud giver skolerne dispositionsfrihed, herunder incitament til  \r\n\r\n at opnå og bevare den bedst mulige finansiering. </P>  \r\n\r\n<P> <I>Forbedrede vilkår for specialundervisning </I></P>  \r\n\r\n<P>og anden specialpædagogisk bistand </P>  \r\n\r\n<P>Det fremgår udtrykkeligt, at skolerne kan tilbyde specialundervisning og  \r\n\r\n anden specialpædagogisk bistand. </P>  \r\n\r\n<P>For efterskoleelever og elever i samme aldersgruppe på ungdomshøjskoler,  \r\n\r\n husholdningsskoler og håndarbejdsskoler er der nu samme adgang som for frie  \r\n\r\n grundskoler til at henvise til specialundervisning og anden specialpædagogisk  \r\n\r\n bistand i folkeskolen, ligesom kommunerne skal yde vederlagsfri  \r\n\r\n pædagogisk-psykologisk rådgivning (§ 5). </P>  \r\n\r\n<P>Lovforslaget indeholder samtidig forbedrede statslige tilskudsmuligheder  \r\n\r\n for specialundervisning og anden specialpædagogisk bistand til de samme  \r\n\r\n elevgrupper (§ 27). </P>  \r\n\r\n<P>For elever på folkehøjskoler, herunder øvrige elever på ungdomshøjskoler,  \r\n\r\n samt øvrige elever på husholdningsskoler og håndarbejdsskoler afsættes af  \r\n\r\n bevillingen til driftstilskud en særlig pulje til tilskud til  \r\n\r\n specialpædagogisk bistand (§ 24). </P>  \r\n\r\n<P> <I>Administrativ forenkling</I>  </P>  \r\n\r\n<P>Godkendelsesbetingelserne indeholder ikke krav om godkendelse af  \r\n\r\n forstander og kursus- og undervisningsplaner (§ 10). </P>  \r\n\r\n<P>Administration af den statslige elevstøtte er forenklet, også for  \r\n\r\n skolerne, idet Styrelsen for Statens Uddannelsesstøtte indhenter oplysninger  \r\n\r\n fra skattemyndighederne og beregner det ugentlige indkomstbestemte  \r\n\r\n støttebeløb (§ 38). </P>  \r\n\r\n<P>Bestemmelsen om bygningstilskud er forenklet, idet der ikke ydes tilskud  \r\n\r\n til skatter og tilsvarende afgifter, nye faste lejemål og særlige  \r\n\r\n vedligeholdelsesarbejder (§ 25). </P>  \r\n\r\n<P> <I>Mindst mulig omflytning </I></P>  \r\n\r\n<P>af tilskud skolerne imellem </P>  \r\n\r\n<P>Det er lovforslagets princip i videst muligt omfang at undgå omflytning af  \r\n\r\n tilskud mellem de enkelte skoler. </P>  \r\n\r\n<P>Det søges opnået blandt andet ved fastsættelsen af forholdet mellem  \r\n\r\n skoletilskudspuljen og taxametertilskudspuljen. Skoler med væsentlige udsving  \r\n\r\n vil blive tilgodeset ved overgangstilskud. Alle skoler får i en periode  \r\n\r\n arealtilskud, der nedtrappes. Tilskud til særligt høje ejendomsskatter  \r\n\r\n aftrappes. </P>  \r\n\r\n<P> <I>4. Forholdet til det tidligere fremsatte lovforslag (L 87)</I>  </P>  \r\n\r\n<P>Dette lovforslag træder i stedet for det forslag til lov om  \r\n\r\n folkehøjskoler, efterskoler, husholdningsskoler og håndarbejdsskoler, som  \r\n\r\n blev fremsat af kulturministeren (Grethe Rostbøll) den 5. november 1992 (L  \r\n\r\n 87). Ved førstebehandling den 17. november 1992 blev forslaget henvist til  \r\n\r\n behandling i kulturudvalget. Efter regeringsskiftet den 25. januar 1993 blev  \r\n\r\n lovforslaget trukket tilbage med henblik på vurdering af bestemmelser om  \r\n\r\n formål, tilskudsbetingelser og tilskud. </P>  \r\n\r\n<P>Lovforslaget adskiller sig fra L 87 på følgende væsentlige punkter: </P>  \r\n\r\n<P>- Fælles overordnet formålsbestemmelse for alle skoleformer. Hovedsigtet  \r\n\r\n med kurserne er folkelig oplysning, og undervisningen skal være af  \r\n\r\n almendannende karakter (§ 1). </P>  \r\n\r\n<P>- Krav om henholdsvis skolekreds/repræsentantskab og bestyrelsens  \r\n\r\n sammensætning gælder ikke for eksisterende skoler. </P>  \r\n\r\n<P>- Adgang til specialundervisning og anden specialpædagogisk bistand i  \r\n\r\n folkeskolen samt til vederlagsfri kommunal pædagogisk-psykologisk rådgivning  \r\n\r\n for efterskoleelever og andre elever i samme aldersgruppe (§ 5). </P>  \r\n\r\n<P>- Mindste kursuslængde på 4 døgn i stedet for 1 uge (§ 15). </P>  \r\n\r\n<P>- Forenklet model for driftstilskud. Der ydes skolebeløb med samme beløb  \r\n\r\n til alle skoler og derudover pr. årselev et taxametertilskud, som tager  \r\n\r\n hensyn til lærernes lønmæssige indplacering. Til forskel fra den nuværende  \r\n\r\n rammetilskudsordning påvirkes den enkelte skoles tilskud ikke af de andre  \r\n\r\n skolers forhold i løbet af finansåret (§§ 23-24). </P>  \r\n\r\n<P>- Mulighed for - efter forhandling med skoleformernes foreninger - at  \r\n\r\n omlægge refusionstilskud til bygningsudgifter til faste tilskud eller  \r\n\r\n taxametertilskud (§ 25). </P>  \r\n\r\n<P>- Forbedret tilskudsordning for specialundervisning for efterskoleelever  \r\n\r\n og andre elever i samme aldersgruppe (§ 27). </P>  \r\n\r\n<P> <I>5. Lovforslagets administrative og økonomiske konsekvenser</I>  </P>  \r\n\r\n<P>De skærpede godkendelses- og tilskudsbetingelser er stort set  \r\n\r\n udgiftsneutrale. Kravene om lokaler og økonomisk startgrundlag er i  \r\n\r\n overensstemmelse med praksis. Begrænset medregning i årselevtal af elever,  \r\n\r\n der ikke bor på skolen, medfører ganske vist i sig selv mindreforbrug, men  \r\n\r\n forventes modsvaret af blandt andet forbedringer på  \r\n\r\n specialundervisningsområdet. </P>  \r\n\r\n<P>Forenklingen af bygningstilskud (85 pct. refusionstilskud) er  \r\n\r\n udgiftsneutral, fordi hidtil anvendte beløb til ejendomsskatter, lejemål og  \r\n\r\n ekstraordinær vedligeholdelse vil blive anvendt til driftstilskud og tilskud  \r\n\r\n til renteudgifter. </P>  \r\n\r\n<P>Den ny tilskudsordning for driftstilskud giver basis for en administrativ  \r\n\r\n forenkling, idet antal oplysninger fra skolerne til tilskudsberegningen  \r\n\r\n bliver færre og enklere at kontrollere. </P>  \r\n\r\n<P>Ligeledes giver udlægning til skolerne af individuel elevstøtte samt til  \r\n\r\n Styrelsen for Statens Uddannelsesstøtte af indhentning af skatteoplysninger  \r\n\r\n og beregning af ugentligt indkomstbestemt støttebeløb basis for en  \r\n\r\n administrativ forenkling. </P>  \r\n\r\n<P>Merudgifter til tilskud til specialundervisning som følge af § 27 afholdes  \r\n\r\n indenfor Undervisningsministeriets totalramme. </P>  \r\n\r\n<P>Mulige personalereduktioner i forbindelse med omlægningen er ikke opgjort.  \r\n\r\n På kort sigt kræver omlægningen imidlertid ekstra bemanding og merudgifter,  \r\n\r\n idet der i den resterende del af 1993 skal gennemføres edb-udvikling samt  \r\n\r\n igangsætning af det nye tilskudssystem parallelt med, at det nuværende skal  \r\n\r\n anvendes til tilskudsberegning for 1993. Bevilling til edb-udvikling på ca.  \r\n\r\n 1,5 mio. kr. vil blive søgt ved aktstykke mod kompenserende besparelse inden  \r\n\r\n for Undervisningsministeriets totalramme. </P>  \r\n\r\n<P>For kommunerne kan lovforslaget medføre merudgifter til  \r\n\r\n pædagogisk-psykologisk rådgivning for elever på efterskoler,  \r\n\r\n ungdomshøjskoler, husholdningsskoler og håndarbejdsskoler. </P>  \r\n\r\n<P>Elevgrupperne omfatter ca. 17.600 elever på efterskoler, ca. 100 elever på  \r\n\r\n ungdomshøjskoler, og ca. 450 elever på husholdningsskoler og  \r\n\r\n håndarbejdsskoler. Der er med Kommunernes Landsforening aftalt en  \r\n\r\n kompensation på 2 mio. kr. i henhold til Det Udvidede Totalbalanceprincip.  \r\n\r\n</P>  \r\n\r\n<P>Henvisning af elever til undervisning i folkeskolen forudsætter, at der i  \r\n\r\n forvejen er etableret relevant undervisning i kommunen. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1, stk. 1 </P>  \r\n\r\n<P>Bestemmelsen indeholder det overordnede formål for folkehøjskoler,  \r\n\r\n efterskoler, husholdningsskoler og håndarbejdsskoler (frie kostskoler) og  \r\n\r\n afløser højskolelovens § 1, stk. 1, § 3, stk. 1, 1. pkt. og § 4, stk. 1, 1.  \r\n\r\n pkt. </P>  \r\n\r\n<P>&#187;Folkelig oplysning&#171; er valgt som kursernes hovedsigte, fordi  \r\n\r\n det udtrykker den tradition, der skal fastholdes og udbygges: Oplysning om de  \r\n\r\n folkelige fællesskaber, tolkning af tilværelsen og meningen med livet.  \r\n\r\n &#187;Folkelig oplysning&#171; er et begreb, som er almindeligt brugt på  \r\n\r\n skolerne og i de vidt forskellige kredse m.v. bag skolerne. </P>  \r\n\r\n<P>Højskolelovens &#187;almendannende undervisning&#171; er ikke en relevant  \r\n\r\n definition af hovedsigtet, men opretholdt som hovedvægten i undervisningen.  \r\n\r\n</P>  \r\n\r\n<P>Et ophold på en fri kostskole er mere end undervisning. Det understreges  \r\n\r\n af &#187;samvær&#171; i overensstemmelse med skolernes tradition for  \r\n\r\n kostskoleophold. </P>  \r\n\r\n<P> <I>Til § 1, stk. 2</I>  </P>  \r\n\r\n<P>Bestemmelsen præciserer, at loven kun omfatter skoler, der er godkendt af  \r\n\r\n undervisningsministeren. § 10 indeholder godkendelsesbetingelserne. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Bestemmelsen er sammen med § 1, stk. 1, formålsbestemmelse for  \r\n\r\n folkehøjskoler og ungdomshøjskoler i stedet for højskolelovens § 1. </P>  \r\n\r\n<P>Folkehøjskoler har en fast forankret tradition for oplysning, hvor de  \r\n\r\n fælles menneskelige grundvilkår bliver belyst. Denne tradition ønskes  \r\n\r\n fastholdt og udbygget til gavn for den enkelte og det folkelige fællesskab.  \r\n\r\n Tolkning af tilværelsen er en væsentlig del af skolernes virke. </P>  \r\n\r\n<P>Inden for den almendannende undervisning kan enkelte fag eller faggrupper  \r\n\r\n have en fremtrædende plads, men aldrig på bekostning af det almene. </P>  \r\n\r\n<P>Angivelse af aldersmæssige målgrupper er udgået som overflødig ved siden  \r\n\r\n af § 14, stk. 2, nr. 1 og 2. </P>  \r\n\r\n<P>Af stk. 2, sammenholdt med § 14, stk. 2, nr. 2, fremgår, at  \r\n\r\n ungdomshøjskoler som udgangspunkt kan tilbyde kurser for unge voksne.  \r\n\r\n Forslaget giver dog mulighed for at medregne ældre elever i årselevtallet på  \r\n\r\n kurser af indtil 4 ugers samlet varighed i hvert skoleår, jf. § 14, stk. 2,  \r\n\r\n nr. 2, 2. pkt. </P>  \r\n\r\n<P>Højskolelovens bestemmelse om rettighedsgivende undervisning er udgået.  \r\n\r\n Egmont Højskolen og Nørgaards Højskole har tilladelse til at tilbyde  \r\n\r\n undervisning og prøver efter lov nr. 335 af 24. maj 1989 om almen  \r\n\r\n voksenuddannelse. Denne tilladelse forudsættes opretholdt, jf. § 53, stk. 2.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 3</I>  </P>  \r\n\r\n<P>Bestemmelsen er sammen med § 1, stk. 1, formålsbestemmelse for efterskoler  \r\n\r\n i stedet for højskolelovens § 4. </P>  \r\n\r\n<P>Skolerne kan inddrage praktisk arbejde, herunder erhvervsarbejde, i  \r\n\r\n undervisningen. </P>  \r\n\r\n<P>Angivelse af den aldersmæssige målgruppe er udgået som overflødig ved  \r\n\r\n siden af § 14, stk. 2, nr. 3. </P>  \r\n\r\n<P>Det forudsættes, at skolerne for elever, der efter at have gennemgået 7.  \r\n\r\n klassetrin, og som i medfør af reglerne i lov om folkeskolen optages med  \r\n\r\n henblik på opfyldelse af undervisningspligten, tilbyder en undervisning, der  \r\n\r\n står mål med, hvad der almindeligvis kræves i folkeskolen. Det er i  \r\n\r\n overensstemmelse med med grundlovens § 76. </P>  \r\n\r\n<P>Højskolelovens bestemmelse om prøver er i stk. 3 præciseret som  \r\n\r\n folkeskolens afsluttende prøver. De tilbydes af næsten alle skoler.  \r\n\r\n Højskolelovens bestemmelse om erhvervsmæssige grunduddannelser er udgået. Den  \r\n\r\n bruges ikke og harmonerer ikke med lovgivningen om erhvervsuddannelser. </P>  \r\n\r\n<P> <I>Til § 4</I>  </P>  \r\n\r\n<P>Bestemmelsen er sammen med § 1, stk. 1, formålsbestemmelse for  \r\n\r\n husholdningsskoler og håndarbejdsskoler i stedet for højskolelovens § 3. </P>  \r\n\r\n<P>Efter højskoleloven tilbyder husholdningsskoler almendannende undervisning  \r\n\r\n med særligt henblik på hjem og familie. Højskoleloven nævner ikke  \r\n\r\n håndarbejdsskoler. Den ændrede formulering bringer bestemmelsen i  \r\n\r\n overensstemmelse med skolernes undervisning og navn. 5 af de 25 skoler lægger  \r\n\r\n udelukkende vægt på håndarbejdsfag, andre tilbyder både husholdnings- og  \r\n\r\n håndarbejdsfag. </P>  \r\n\r\n<P>Det forudsættes, at skolerne for elever, der efter at have gennemgået 7.  \r\n\r\n klassetrin, og som i medfør af reglerne i lov om folkeskolen optages med  \r\n\r\n henblik på opfyldelse af undervisningspligten, tilbyder en undervisning, der  \r\n\r\n står mål med, hvad der almindeligvis kræves i folkeskolen. Det er i  \r\n\r\n overensstemmelse med med grundlovens § 76. </P>  \r\n\r\n<P>Højskolelovens bestemmelse om rettighedsgivende undervisning er i stk. 3  \r\n\r\n præciseret som folkeskolens afsluttende prøver. De tilbydes af ca. halvdelen  \r\n\r\n af skolerne. </P>  \r\n\r\n<P>Undervisningen på husholdningsskolerne omfatter især fag om familie,  \r\n\r\n bolig, sundhed, ernæring, miljø og husholdningsøkonomi. Håndarbejdsskolerne  \r\n\r\n underviser i forskellige håndarbejdsfag. Begge typer skoler lægger vægt på  \r\n\r\n fagenes kulturelle og samfundsmæssige betydning. </P>  \r\n\r\n<P>Efter stk. 3 kan husholdningsskoler tilbyde uddannelse inden for  \r\n\r\n husholdningsfag. Ligesom højskolelovens § 3, stk. 1, sidste pkt., tager  \r\n\r\n bestemmelsen sigte på køkkenlederuddannelsen, som har et væsentligt alment  \r\n\r\n indhold. Den styres af Fællesudvalget for Køkkenlederuddannelsen bestående af  \r\n\r\n repræsentanter for kvinde- og husholdningsorganisationer og de frie  \r\n\r\n kostskoleformers foreninger. Køkkenledere ansættes i vidt omfang til at  \r\n\r\n varetage kostforplejning på frie kostskoler. 6 skoler tilbyder  \r\n\r\n køkkenlederuddannelsens skolekurser, jf. bekendtgørelse nr. 295 af 9. maj  \r\n\r\n 1989 om uddannelse af køkkenledere og cirkulære af 30. oktober 1989 om  \r\n\r\n afvikling og bedømmelse af prøven i køkkenlederuddannelsen. </P>  \r\n\r\n<P>8 skoler tilbyder skoleperioder i køkkenassistentuddannelsen, der er en  \r\n\r\n erhvervsuddannelse. </P>  \r\n\r\n<P> <I>Til § 5, stk. 1</I>  </P>  \r\n\r\n<P>Bestemmelsen om specialundervisning og anden specialpædagogisk bistand er  \r\n\r\n ny, men i overensstemmelse med praksis ved alle skoleformer. </P>  \r\n\r\n<P> <I>Til § 5, stk. 2-5</I>  </P>  \r\n\r\n<P>Samtidig med elevtilvæksten på efterskoler er antallet af  \r\n\r\n specialundervisningskrævende elever øget. Knap 10 pct. har behov for  \r\n\r\n specialundervisning. </P>  \r\n\r\n<P>10 efterskoler har særligt tilbud til læseretarderede normaltbegavede  \r\n\r\n elever, 13 skoler retter sig udelukkende til sent udviklede elever, og 10  \r\n\r\n skoler retter sig blandt andet til disse elever. En del andre skoler har  \r\n\r\n enkelte eller mindre grupper af elever med specialundervisningsbehov. </P>  \r\n\r\n<P>Ungdomshøjskoler, husholdningsskoler og håndarbejdsskoler har et meget  \r\n\r\n beskedent antal elever i samme aldersgruppe som efterskoleelever med behov  \r\n\r\n for specialundervisning, herunder elever, der vælger disse skoleformer i  \r\n\r\n stedet for eller i forlængelse af et efterskoleophold. </P>  \r\n\r\n<P>For at sikre det frie skolevalg, også for specialundervisningskrævende  \r\n\r\n elever, må de have mulighed for støtte og bistand som elever i folkeskolen og  \r\n\r\n i frie grundskoler. </P>  \r\n\r\n<P>De nye bestemmelser om henvisning til folkeskolen og om vederlagsfri  \r\n\r\n pædagogisk-psykologisk rådgivning svarer til bestemmelserne i lov nr. 411 af  \r\n\r\n 6. juni 1991 om friskoler og private grundskoler m.v., og bestemmelserne vil  \r\n\r\n blive administreret som på grundskoleområdet. </P>  \r\n\r\n<P>Stk. 2 om henvisning forudsættes således kun anvendt, hvis skolen ikke kan  \r\n\r\n varetage opgaven, formodentlig især tale/høreundervisning, og kun som  \r\n\r\n midlertidigt, periodisk eller punktvist supplement til skolens eget tilbud.  \r\n\r\n</P>  \r\n\r\n<P>Om tilskud henvises til § 27. </P>  \r\n\r\n<P> <I>Til § 6</I>  </P>  \r\n\r\n<P>Bestemmelsen om elever, der ikke bor på skolen, afløser højskolelovens §  \r\n\r\n 5, stk. 1, 1. pkt. Bestemmelsen er suppleret med § 14, stk. 3, nr. 1, om  \r\n\r\n medregning med begrænset vægt i årselevtal. </P>  \r\n\r\n<P>Efter højskoleloven kan skolerne optage hjemmeboende elever til  \r\n\r\n undervisning og kostskoleliv, for tiden 10 pct. pr. kursus på folkehøjskoler,  \r\n\r\n flere på husholdningsskoler og håndarbejdsskoler og meget få på efterskoler.  \r\n\r\n Hertil kommer enkelte elever, der i særlige tilfælde, fx sygdom, kun deltager  \r\n\r\n i undervisningen. </P>  \r\n\r\n<P>Kostskolebegrebet er et grundlæggende princip, men der har i de senere år  \r\n\r\n været ønsker om mulighed for at optage flere elever, der ikke bor på skolen.  \r\n\r\n Flere folkehøjskoler har afholdt forsøg med integration på almindelige hold  \r\n\r\n af elever, der kun deltager i undervisningen, især kvinder, der af  \r\n\r\n familiemæssige grunde vanskeligt kan deltage i kostskoleophold. </P>  \r\n\r\n<P>Muligheden for at optage elever, der ikke bor på skolen, tænkes derfor  \r\n\r\n udvidet til 15 pct. på folkehøjskoler, husholdningsskoler og  \r\n\r\n håndarbejdsskoler, dog med mulighed for fravigelse opad i nødvendigt omfang  \r\n\r\n for husholdnings- og håndarbejdsskoler efter ansøgning. Efterskoler kan  \r\n\r\n fortsat kun optage ganske få elever, der ikke bor på skolen. </P>  \r\n\r\n<P>Borups Højskole, Suhrs Husholdningsskole og Frederiksberg  \r\n\r\n Husholdningsskole, der er godkendt uden elevværelser, samt Holte-Hus  \r\n\r\n Efterskole, vil fortsat uden begrænsning kunne optage elever, der ikke bor på  \r\n\r\n skolen. Diakonhøjskolen vil kunne få dispensation i en overgangsperiode på 5  \r\n\r\n år. </P>  \r\n\r\n<P>Der kan ikke godkendes nye skoler uden elevværelser, men godkendelsen  \r\n\r\n opretholdes for eksisterende skoler, jf. § 53, stk. 3. </P>  \r\n\r\n<P> <I>Til § 7</I>  </P>  \r\n\r\n<P>Bestemmelsen om krav på beviser afløser højskolelovens § 6.  \r\n\r\n &#187;Godkendte kurser&#171; er erstattet med &#187;kurser&#171; som følge af  \r\n\r\n de ændrede godkendelsesbetingelser i § 10. </P>  \r\n\r\n<P>Bestemmelsen er udvidet til også at gælde folkehøjskoler, fordi eleverne  \r\n\r\n ofte har behov for at kunne dokumentere deltagelsen. Til gengæld er  \r\n\r\n bestemmelsen af praktiske hensyn begrænset til kurser på mindst 4 uger. </P>  \r\n\r\n<P>For almene kurser er der ikke behov for at opretholde bemyndigelsen i  \r\n\r\n højskoleloven til at fastsætte regler om bevisers form og indhold. Ministeren  \r\n\r\n fastsætter regler om bevis for uddannelse efter § 4, stk. 3. </P>  \r\n\r\n<P> <I>Til § 8</I>  </P>  \r\n\r\n<P>Bestemmelsen om oplysningspligt overfor kommunen om undervisningspligtige  \r\n\r\n elever er i overensstemmelse med højskolelovens § 5, stk. 3. </P>  \r\n\r\n<P> <I>Til § 9</I>  </P>  \r\n\r\n<P>Bestemmelsen om fravigelse af lovens bestemmelser ved forsøg- og  \r\n\r\n udviklingsarbejde er i overensstemmelse med højskolelovens § 19, stk. 1. Om  \r\n\r\n tilskud hertil henvises til § 29. Bestemmelserne vil primært blive anvendt  \r\n\r\n ved forsøgsvirksomhed, der tager udgangspunkt i skoleformernes generelle  \r\n\r\n udvikling. </P>  \r\n\r\n<P> <I>Til § 10</I>  </P>  \r\n\r\n<P>Bestemmelsen om godkendelse af nye skoler afløser højskolelovens § 8. </P>  \r\n\r\n<P>Højskolelovens § 8, stk. 1, nr. 2, om godkendelse af forstander er udgået  \r\n\r\n som forenkling. Det bliver bestyrelsens ansvar at vurdere forstanderens  \r\n\r\n faglige og pædagogiske kvalifikationer og evne til at lede skolen. </P>  \r\n\r\n<P>Højskolelovens § 8, stk. 1, nr. 4, om godkendelse af kursusplaner og stk.  \r\n\r\n 3, om godkendelse af kurser er udgået som forenkling. Ændringen betyder, at  \r\n\r\n bestyrelsen skal godkende skolens kursusplan og undervisningsplaner, jf. §  \r\n\r\n 16. Hensigten er ikke at stille ændrede krav til planernes indhold.  \r\n\r\n Overholdelse kontrolleres ved tilsynet, jf. § 13. </P>  \r\n\r\n<P> <I>Til § 10, stk. 1, nr. 1</I>  </P>  \r\n\r\n<P>Bestemmelsen om skolernes status som selvejende institutioner afløser  \r\n\r\n højskolelovens § 8, stk. 1, nr. 1. I modsætning til højskoleloven stilles der  \r\n\r\n ikke i loven krav om at skolerne skal være private, men det vil fremgå af  \r\n\r\n reglerne om vedtægter fastsat efter § 10, stk. 2, at private interesser skal  \r\n\r\n udgøre flertal i skolekreds/repræsentantskab. </P>  \r\n\r\n<P>Bestemmelsen om skolernes vedtægter er i overensstemmelse med  \r\n\r\n højskolelovens § 8, stk. 1, nr. 1. </P>  \r\n\r\n<P>Kravet om, at skolerne skal være selvejende institutioner, gælder også den  \r\n\r\n resterende privatejede skole fra det tidspunkt, den skifter ejer, jf. § 51,  \r\n\r\n stk. 2. </P>  \r\n\r\n<P> <I>Til § 10, stk. 1, nr. 2</I>  </P>  \r\n\r\n<P>Kravet om skolekreds/repræsentantskab er nyt og begrundet i ønsket om at  \r\n\r\n sikre, at skolen har et bagland, der bidrager økonomisk til skolens  \r\n\r\n oprettelse, og som står bag dens virksomhed, også økonomisk. Langt de fleste  \r\n\r\n skoler har skolekreds/repræsentantskab. </P>  \r\n\r\n<P>Skolekreds/repræsentantskab kan være sammensat af private personer,  \r\n\r\n foreninger m.v. og offentlige myndigheder. Private interesser, forstået som  \r\n\r\n andet end offentlige myndigheder, skal dog udgøre flertallet. </P>  \r\n\r\n<P>Det forudsættes fastsat i vedtægterne, jf. § 10, stk. 2, hvilke foreninger  \r\n\r\n m.v., der kan være medlem, og med hvilket antal personer hver forening kan  \r\n\r\n lade sig repræsentere på generalforsamlingen. </P>  \r\n\r\n<P>Generalforsamlingen er ikke skolens øverste myndighed i den forstand, at  \r\n\r\n den kan omgøre bestyrelsens beslutninger i konkrete sager, men den kan som  \r\n\r\n valgforsamling udskifte den del af bestyrelsen, der vælges på  \r\n\r\n generalforsamlingen. </P>  \r\n\r\n<P>Det økonomiske bidrag til skolens oprettelse og virksomhed er henholdsvis  \r\n\r\n engangsbeløb og kontingent. Kontingentet forudsættes fastsat på  \r\n\r\n generalforsamlingen. Der er således ikke tale om en økonomisk hæftelse for  \r\n\r\n medlemmerne udover kontingentet, men på den anden side har de ikke krav på  \r\n\r\n andel i et overskud. </P>  \r\n\r\n<P> <I>Til § 10, stk. 1, nr. 3</I>  </P>  \r\n\r\n<P>Bestemmelsen om egnede lokaler som godkendelsesbetingelse afløser  \r\n\r\n højskolelovens § 8, stk. 1, nr. 3. </P>  \r\n\r\n<P>Godkendelse af lokaler medvirker afgørende til at fastholde  \r\n\r\n kostskoleformen, sikre at lovens intentioner overholdes og til at forhindre  \r\n\r\n skoleprojekter, der ikke er tilstrækkeligt seriøse. </P>  \r\n\r\n<P>Efter højskoleloven skal skolen råde over egnede lokaler og tilstrækkeligt  \r\n\r\n udstyr. For at styrke kostskoleformen er betingelsen præciseret, så det  \r\n\r\n fremgår, at det drejer sig om både egnede og tilstrækkelige elevværelser,  \r\n\r\n forstander- og lærerboliger, kostforplejnings- og opholdsarealer,  \r\n\r\n undervisningslokaler og udstyr. Herudover er det præciseret, at skolen skal  \r\n\r\n være en geografisk og bygningsmæssig enhed. </P>  \r\n\r\n<P>Kostskoleformen er karakteristisk ved, at skolen danner ramme om samvær  \r\n\r\n mellem elever, lærere, forstander og øvrige ansatte, også uden for  \r\n\r\n undervisningstiden. Skoleformen styrkes derfor, når skolen har egen  \r\n\r\n kostforplejning og passende opholdsareal, og når der bor forstander og lærere  \r\n\r\n på skolen. </P>  \r\n\r\n<P>Der tænkes fastsat krav om mindst 2 familieboliger for forstander og  \r\n\r\n lærere i umiddelbar tilknytning til undervisnings-, kostforplejnings- og  \r\n\r\n opholdsarealerne. Det forudsættes, at boligerne bebos af fastansatte lærere.  \r\n\r\n Forstanderen skal så vidt muligt bebo den ene. Sådanne regler er i  \r\n\r\n overensstemmelse med praksis. Kravet vil blive fraveget i nødvendigt omfang  \r\n\r\n for skoler godkendt uden eller med kun få boliger. </P>  \r\n\r\n<P>Der tænkes fastsat krav om elevsengepladser med tilhørende faciliteter  \r\n\r\n svarende til mindst 85 pct. af årselevtallet. For husholdningsskoler og  \r\n\r\n håndarbejdsskoler, der er godkendt med færre elevsengepladser, tænkes kravet  \r\n\r\n fraveget i nødvendigt omfang. Efterskoler vil skulle råde over  \r\n\r\n elevsengepladser til alle elever, men med mulighed for dispensation i særlige  \r\n\r\n tilfælde. For skoler, der er godkendt uden elevværelser, gælder § 53, stk. 3.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 10, stk. 1, nr. 4</I>  </P>  \r\n\r\n<P>Kravet om økonomisk startgrundlag er nyt, men i overensstemmelse med  \r\n\r\n praksis. </P>  \r\n\r\n<P>I overensstemmelse med praksis tænkes der fastsat krav om  \r\n\r\n etableringsbudget og driftsbudget, der dokumenterer, at skolen kan begynde  \r\n\r\n virksomheden på et rimeligt økonomisk grundlag og aktivitetsniveau. Udgiften  \r\n\r\n pr. årselev til renter og afdrag af lån, der er sikret ved pant i skolens  \r\n\r\n faste ejendomme, og leje af bygninger og arealer samt ejendomsskatter må ikke  \r\n\r\n overstige 10.000 kr. (niveau 1993) efter fradrag af særlige indtægter, fx  \r\n\r\n renter af bunden kapital. Som noget nyt vil udgifter til leasing af  \r\n\r\n nødvendigt inventar indgå i beregningen. </P>  \r\n\r\n<P> <I>Til § 10, stk. 2</I>  </P>  \r\n\r\n<P>Bemyndigelsen til ministeren til at fastsætte regler om  \r\n\r\n godkendelsesbetingelser og vedtægter er ny, men svarer til praksis. Der  \r\n\r\n henvises til bemærkningerne til stk. 1, nr. 1-4. Vedtægter, herunder  \r\n\r\n vedtægtsændringer, der søges godkendt efter lovens ikrafttræden, skal være i  \r\n\r\n overensstemmelse med disse regler. </P>  \r\n\r\n<P>Regler fastsat om vedtægterne vil bl.a. vedrøre formål, idegrundlag, navn,  \r\n\r\n skolekreds, den årlige generalforsamling, bestyrelse, forstander,  \r\n\r\n medarbejderråd, opgave- og ansvarsfordeling, institutionens opløsning og  \r\n\r\n formuens anvendelse ved opløsning. Det er i overensstemmelse med gældende  \r\n\r\n standardvedtægter. </P>  \r\n\r\n<P>Bemyndigelsen til ministeren til at fastsætte regler om ansøgningsfrister  \r\n\r\n og ansøgningsprocedure er ny, men svarer til praksis. I overensstemmelse med  \r\n\r\n praksis tænkes fastsat krav om ansøgning om godkendelse af vedtægter senest  \r\n\r\n 14 måneder før skolens start og ansøgning om godkendelse af lokaler, samt  \r\n\r\n etablerings- og driftsbudget senest 8 måneder før starten. Umiddelbart før  \r\n\r\n starten skal indsendes dokumentation for, at lokalerne er godkendt af brand-,  \r\n\r\n bygnings- og sundhedsmyndigheder. </P>  \r\n\r\n<P> <I>Til § 11</I>  </P>  \r\n\r\n<P>Bestemmelsen om tilbagekaldelse af godkendelse afløser højskolelovens § 9.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen vil i muligt omfang blive administreret, så der gives skolen  \r\n\r\n mulighed for bringe forholdene i orden, og i givet fald så tilbagekaldelse  \r\n\r\n sker med virkning fra et tidspunkt, der er til mindst ulempe for eleverne.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 11, stk. 1, nr. 2</I>  </P>  \r\n\r\n<P>Bestemmelsen om, at en skole kan miste godkendelsen, hvis dens  \r\n\r\n undervisning ikke er i overensstemmelse med lovens formål, er ny, men  \r\n\r\n nødvendig som følge af de ændrede godkendelsesbetingelser i § 10, hvorefter  \r\n\r\n undervisningsplaner og kursusplaner ikke skal godkendes. </P>  \r\n\r\n<P> <I>Til § 11, stk. 2</I>  </P>  \r\n\r\n<P>Bestemmelsen om drøftelse med skoleformens forening ved tilbagekaldelse  \r\n\r\n efter stk. 1, nr. 3, er begrundet i foreningernes kendskab til skoleformernes  \r\n\r\n praksis. Skoleformernes foreninger er for tiden Foreningen for  \r\n\r\n Folkehøjskoler, Foreningen af Frie Ungdoms- og Efterskoler og Foreningen af  \r\n\r\n Husholdnings- og Håndarbejdsskoler. </P>  \r\n\r\n<P> <I>Til § 12</I>  </P>  \r\n\r\n<P>Bestemmelsen, der præciserer bestyrelsens og forstanderens ansvar som  \r\n\r\n henholdsvis den overordnede og den daglige ledelse, herunder forstanderens  \r\n\r\n pædagogiske ansvar er ny, men i overensstemmelse med praksis. </P>  \r\n\r\n<P>Bestyrelsens ansvar overfor ministeren vedrører overholdelse af loven og  \r\n\r\n regler fastsat af ministeren. Bestyrelsen er således ansvarlig for, at  \r\n\r\n betingelser og vilkår for ydelse af tilskud overholdes, jf. § 21, stk. 2.  \r\n\r\n</P>  \r\n\r\n<P>Flertallet af bestyrelsens medlemmer vælges på generalforsamlingen i  \r\n\r\n skolekreds/repræsentantskab. Der skal holdes en årlig generalforsamling. De  \r\n\r\n øvrige medlemmer kan udpeges af foreninger, kommuner m.v. </P>  \r\n\r\n<P>Bestemmelsen i stk. 1, 2. og 3. pkt. om bestyrelsens sammensætning m.v.  \r\n\r\n gælder ikke for skoler, der ved lovens ikrafttræden er godkendt uden  \r\n\r\n skolekreds/repræsentantskab og/eller med en anden sammensætning af  \r\n\r\n bestyrelsen, jf. § 51, stk. 4. </P>  \r\n\r\n<P>Som det fremgår af bemærkningerne til § 10 stk. 2, vil regler om vedtægter  \r\n\r\n vedrøre blandt andet bestyrelse, forstander, medarbejderråd samt opgave- og  \r\n\r\n ansvarsfordeling. Det forudsættes således, at der findes et medarbejderråd.  \r\n\r\n</P>  \r\n\r\n<P>Efter praksis i henhold til højskoleloven godkendes der ikke  \r\n\r\n vedtægtsbestemmelser om, at forstander, lærere og andet personale kan være  \r\n\r\n medlemmer af bestyrelsen eller deltage i valg af bestyrelsesmedlemmer. </P>  \r\n\r\n<P>De kommende regler om vedtægter vil give skolerne mulighed for, at  \r\n\r\n medarbejderne kan være repræsenteret i bestyrelsen, dog uden stemmeret. </P>  \r\n\r\n<P> <I>Til § 13</I>  </P>  \r\n\r\n<P>For så vidt angår tilsyn er bestemmelsen i overensstemmelse med  \r\n\r\n højskolelovens § 10. Tilsynet er nødvendigt, ikke mindst efter de ændrede  \r\n\r\n godkendelsesbetingelser i § 10. Oplysningspligt i relation til tilsynet er  \r\n\r\n ny, men i overensstemmelse med praksis. </P>  \r\n\r\n<P>Oplysningspligt i øvrigt overfor ministeren er i overensstemmelse med  \r\n\r\n støttelovens § 10 og regler fastsat af ministeren. </P>  \r\n\r\n<P> <I>Til §§ 14-21</I>  </P>  \r\n\r\n<P>I overensstemmelse med støttelovens § 2 skal en godkendt skole opfylde en  \r\n\r\n række betingelser for at få statstilskud. </P>  \r\n\r\n<P> <I>Til § 14, stk. 1</I>  </P>  \r\n\r\n<P>Bestemmelsen om mindste årselevtal afløser højskolelovens § 11, stk. 1,  \r\n\r\n nr. 2. </P>  \r\n\r\n<P>Kravet er ændret fra 18 til 24 årselever med fortsat mulighed for  \r\n\r\n fravigelse i særlige tilfælde, fx sygdom blandt eleverne eller grunde, der  \r\n\r\n bør ligestilles hermed. </P>  \r\n\r\n<P>Til forskel fra højskoleloven kan kravet opfyldes ved 24 årselever i det  \r\n\r\n enkelte år. Der kræves ikke 24 som gennemsnit af 3 år. Kravet skal være  \r\n\r\n opfyldt i skoleår i stedet for finansår, fordi årselevtal opgøres pr.  \r\n\r\n skoleår, jf. § 23, stk. 1. </P>  \r\n\r\n<P>Højskolelovens krav gælder for eksisterende skoler i en overgangsperiode  \r\n\r\n på 5 år, jf. § 53, stk. 4, dog opgjort pr. skoleår. </P>  \r\n\r\n<P>Sammen med kravet i § 15, stk. 3, om kursusgennemførelse med mindst de  \r\n\r\n samme 10 elever sikrer ændringen eksistensen af et skolemiljø. Ændringen er  \r\n\r\n således pædagogisk begrundet, ikke udtryk for ønske om besparelser. Hvis en  \r\n\r\n skole lukker, fordi den ikke kan opfylde kravet, bliver der tale om en meget  \r\n\r\n begrænset besparelse, fordi andre skoler må antages at få flere elever. </P>  \r\n\r\n<P>I 1992 havde 5 husholdningsskoler og håndarbejdsskoler samt 5  \r\n\r\n folkehøjskoler mellem 19,8 og 24,6 årselever som gennemsnit af 3 år. </P>  \r\n\r\n<P> <I>Til § 14, stk. 2</I>  </P>  \r\n\r\n<P>Betingelserne om alder og skolegang afløser højskolelovens § 11, stk. 2,  \r\n\r\n 2. pkt., sammenholdt med højskolelovens § 14 og regler fastsat i henhold  \r\n\r\n hertil. </P>  \r\n\r\n<P>For ungdomshøjskoler er kravet nedsat fra 17 til 16 1/2 år. Der er  \r\n\r\n herefter ikke behov for at bemyndige ministeren til at fastsætte regler for  \r\n\r\n elever, der ikke opfylder betingelsen. Stk. 2, nr. 2, 2. pkt., åbner mulighed  \r\n\r\n for at medregne ældre elever på kurser af indtil 4 ugers samlet varighed  \r\n\r\n hvert skoleår. </P>  \r\n\r\n<P>Kravet til efterskoleelever om afsluttet 7. klassetrin er ændret til et  \r\n\r\n krav om 7 års skolegang. Det er ikke rimeligt at afvise en elev, som fx har  \r\n\r\n gået 2 år på samme klassetrin uden at have afsluttet 7. klassetrin. Elever på  \r\n\r\n 18 år og derover kan fortsat optages i særlige tilfælde efter regler fastsat  \r\n\r\n af ministeren. </P>  \r\n\r\n<P>Med den samme begrundelse er &#187;9. klassetrin&#171; for elever på  \r\n\r\n husholdnings- og håndarbejdsskoler ændret til &#187;9 års skolegang&#171;.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 14, stk. 3</I>  </P>  \r\n\r\n<P>Bemyndigelsen til at fastsætte regler om beregning af årselevtal svarer  \r\n\r\n til praksis. </P>  \r\n\r\n<P> <I>Til § 14, stk. 3, nr. 1</I>  </P>  \r\n\r\n<P>Elever, der ikke bor på skolen, medregnes fuldt i årselevtallet efter  \r\n\r\n højskoleloven. Imidlertid har skolen ikke de samme udgifter til dem som til  \r\n\r\n kostelever, og de tænkes derfor medregnet med 70 pct. Satsen er udtryk for et  \r\n\r\n skøn og vil kunne ændres på grundlag af erfaringer med ordningen. Det  \r\n\r\n årselevtal, der optjenes af elever, der ikke bor på skolen, kan højst være 15  \r\n\r\n pct. af det samlede årselevtal, jf. bemærkningerne til § 6. Følgende eksempel  \r\n\r\n illustrerer kommende praksis: </P>  \r\n\r\n<P>Skolen har 100 årselever, hvoraf højst 15 pct. eller 15 årselever kan være  \r\n\r\n optjent af elever, der ikke bor på skolen. 15 årselever, optjent af elever,  \r\n\r\n der ikke bor på skolen, svarer til 15 : 70 x 100 = 21,4 personer på et 40  \r\n\r\n ugers kursus. </P>  \r\n\r\n<P>Hovedreglen om begrænset medregning af elever, der ikke bor på skolen, vil  \r\n\r\n blive fraveget for Borups Højskole på grund af dens særlige tradition, som  \r\n\r\n gør, at elevværelser ikke ville kunne udnyttes. </P>  \r\n\r\n<P>Husholdningsskoler og håndarbejdsskoler med ingen eller kun få  \r\n\r\n elevværelser samt Holte-Hus Efterskole vil kunne medregne alle elever med 100  \r\n\r\n pct. i en overgangsperiode på 5 år og vil derefter kunne få dispensation i  \r\n\r\n nødvendigt omfang. I øvrigt vil der kunne fastsættes overgangstilskud i  \r\n\r\n henhold til § 52. </P>  \r\n\r\n<P> <I>Til § 14, stk. 3, nr. 2</I>  </P>  \r\n\r\n<P>Elever på kurser på mindre end 1 uge samt på kursusuger på mindre end 7  \r\n\r\n dage tænkes medregnet sådan: </P>  \r\n\r\n<P>På kurser af mindst 4 døgn med 4/7 - - - 4 1/2 - - 5/7 - - - 5 - - 6/7, og  \r\n\r\n - - - 5 1/2 - - 7/7. </P>  \r\n\r\n<P> <I>Til § 15, stk. 1</I>  </P>  \r\n\r\n<P>Bestemmelsen om mindstekrav til kursets varighed afløser højskolelovens §  \r\n\r\n 5, stk. 2. </P>  \r\n\r\n<P>Kravet er ændret fra 1 uge med 5 sammenhængende undervisningsdage til 4  \r\n\r\n sammenhængende døgn med 4 hele undervisningsdage. Det er en tilnærmelse til  \r\n\r\n kursusmønstret på andre områder og i overensstemmelse med en række skolers  \r\n\r\n ønsker og behov. Muligheden for afkortning af første og sidste kursusuge i  \r\n\r\n længere kurser vil give mere fleksibilitet. Ændringerne skal ses i sammenhæng  \r\n\r\n med § 14, stk. 3, nr. 2, om begrænset medregning i årselevtal. </P>  \r\n\r\n<P> <I>Til § 15, stk. 2</I>  </P>  \r\n\r\n<P>Kravet om &#187;lange kurser&#171; afløser højskolelovens § 11, stk. 1,  \r\n\r\n nr. 1, og stk. 3, og er afgørende for at fastholde kostskoleformen og sikre,  \r\n\r\n at lovens intentioner overholdes. Højskolelovens mulighed for at fravige  \r\n\r\n bestemmelsen vil fortsat gælde for skoler, der har dispensation ved lovens  \r\n\r\n ikrafttræden, jf. § 53, stk. 5. De 4 &#187;pensionisthøjskoler&#171;, har  \r\n\r\n sådan fritagelse. Der er herudover ikke behov for at fravige kravet, fordi  \r\n\r\n mange andre skoler tilbyder kurser rettet mod ældre. </P>  \r\n\r\n<P> <I>Til § 15, stk. 3</I>  </P>  \r\n\r\n<P>Kravet om gennemførelse af kurset med mindst de samme 10 elever er ny for  \r\n\r\n kurser på 5 uger og derover. Det gælder allerede for kurser på indtil 5 uger,  \r\n\r\n jf. cirkulære af 18. april 1984 om korte kurser ved folkehøjskoler,  \r\n\r\n landbrugsskoler, husholdningsskoler og efterskoler. Kravet er pædagogisk  \r\n\r\n begrundet og sikrer et skolemiljø og elevernes fornemmelse af samhørighed.  \r\n\r\n</P>  \r\n\r\n<P>Bemyndigelsen til ministeren til at fastsætte særlige regler for  \r\n\r\n uddannelse ved husholdningsskoler er indsat ud fra pædagogiske overvejelser.  \r\n\r\n Der tænkes fastsat krav om mindst 15 tilmeldte elever på  \r\n\r\n køkkenlederuddannelsens første skolekursus. </P>  \r\n\r\n<P> <I>Til § 15, stk. 4</I>  </P>  \r\n\r\n<P>Kravet om gennemførelse med et flertal af danske elever er ny i loven, men  \r\n\r\n i overensstemmelse med praksis. I overensstemmelse med praksis vil flertallet  \r\n\r\n skulle opnås af elever, der har fulgt hele kurset. Med danske elever  \r\n\r\n sidestilles personer med ubegrænset opholdstilladelse, sydslesvigere med  \r\n\r\n tilknytning til det danske mindretal, udenlandske statsborgere, der modtager  \r\n\r\n eller har modtaget integrationsbistand fra Dansk Flygtningehjælp eller  \r\n\r\n familiesammenføres med sådanne personer, samt statsborgere i andre  \r\n\r\n EF-medlemsstater, der efter EF-retten sidestilles med danske statsborgere.  \r\n\r\n</P>  \r\n\r\n<P>Reglerne vil fortsat undtage Den internationale højskole og Tinglev  \r\n\r\n Efterskole, hvor undervisningen er tilrettelagt for henholdsvis udenlandske  \r\n\r\n og udelukkende tyske elever. </P>  \r\n\r\n<P> <I>Til § 16, stk. 1</I>  </P>  \r\n\r\n<P>Bestemmelsen om kursus- og undervisningsplaner er ny i konsekvens af de  \r\n\r\n ændrede godkendelsesbetingelser i § 10, fordi planerne ikke skal godkendes af  \r\n\r\n ministeriet. Regler om planerne tænkes i hovedtræk at indeholde følgende:  \r\n\r\n</P>  \r\n\r\n<P>Kursusplanen skal omfatte alle kurser omfattet af loven. Der anføres  \r\n\r\n kursusperiode, begyndelses- og slutdato samt afbrydelser. </P>  \r\n\r\n<P>Undervisningsplanen skal beskrive det enkelte kursus, herunder  \r\n\r\n kursusperiode og undervisningsdage, fag, faggrupper, kostskolearbejde,  \r\n\r\n pædagogisk tilrettelagte ekskursioner, studieture og lejrskoleophold. </P>  \r\n\r\n<P>Et fag eller faggruppe må højst omfatte 2/3 af undervisningstimerne for  \r\n\r\n eleven, medmindre faget eller faggruppen er af bred, almendannende karakter.  \r\n\r\n Mindst 1/4 af timerne skal varetages af fastansatte lærere. </P>  \r\n\r\n<P>Gældende regler findes i §§ 1 og 2 i cirkulære af 22. august 1989 om  \r\n\r\n kursuslængder og årselevtal og cirkulære af 18. april 1984 om korte kurser.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 16, stk. 2</I>  </P>  \r\n\r\n<P>Regler vil kunne tænkes fastsat, så de almene kurser, excl. uddannelser  \r\n\r\n efter denne og anden lovgivning, skal omfatte mindst halvdelen af skolens  \r\n\r\n virksomhed i det enkelte år eller som gennemsnit af 3 år efter en  \r\n\r\n overgangsperiode på 5 år, dog med mulighed for dispensation. Dette vil  \r\n\r\n fastholde skolernes egentlige formål uden erhvervsmæssigt sigte. </P>  \r\n\r\n<P> <I>Til § 17</I>  </P>  \r\n\r\n<P>Bestemmelsen om løn- og arbejdstidsforhold afløser højskolelovens § 11,  \r\n\r\n stk. 1, nr. 3. </P>  \r\n\r\n<P>Ved Statsministeriets bekendtgørelse nr. 21 af 11. januar 1973 om  \r\n\r\n ændringer i ministeriernes forretningsområder overgik kompetencen vedrørende  \r\n\r\n løn- og andre ansættelsesvilkår fra ressortministrene til finansministeren,  \r\n\r\n som hidtil har delegeret denne kompetence til ressortministeren. </P>  \r\n\r\n<P>Den nye formulering præciserer, at finansministeren kan delegere  \r\n\r\n kompetencen til ressortministeren. </P>  \r\n\r\n<P>Formuleringen åbner mulighed for, at finansministeren eller den,  \r\n\r\n finansministeren bemyndiger hertil, med forhandlingsberettigede  \r\n\r\n organisationer indgår kollektive overenskomster om løn- og ansættelsesvilkår  \r\n\r\n for de af bestemmelsen omfattede ansatte og bringer dermed loven i  \r\n\r\n overensstemmelse med ILO-konventionerne nr. 87 og 98 fra 1949 om forenings-  \r\n\r\n og organisationsfrihed og ret til at organisere sig. Efter konventionerne har  \r\n\r\n organisationerne krav på forhandlingsret med henblik på at opnå kollektiv  \r\n\r\n overenskomst om løn og samlet arbejdstid. Bestemmelser om ensidig  \r\n\r\n lønfastsættelse er dermed i strid med konventionerne, men konventionerne er  \r\n\r\n ikke til hinder for, at skolerne ensidigt bestemmer, hvordan arbejdet nærmere  \r\n\r\n skal tilrettelægges. </P>  \r\n\r\n<P> <I>Til § 18</I>  </P>  \r\n\r\n<P>Bestemmelsen om sikring af pension for forstander og lærere er i  \r\n\r\n overensstemmelse med højskolelovens § 11, stk. 1, nr. 4, men det fremgår nu  \r\n\r\n udtrykkeligt, at indmeldelse skal påses af skolen. </P>  \r\n\r\n<P> <I>Til § 19</I>  </P>  \r\n\r\n<P>Kravet i stk. 1 om andre indtægter end tilskud, herunder bemyndigelsen til  \r\n\r\n at fastsætte regler herom afløser støttelovens § 2, stk. 1, nr. 2, og stk. 2.  \r\n\r\n</P>  \r\n\r\n<P>I regler om mindstebetaling, jf. stk. 2, vil der blive taget stilling til,  \r\n\r\n i hvilket omfang materialeudgifter, rejser m.v. skal være indeholdt i  \r\n\r\n elevbetalingen. </P>  \r\n\r\n<P>Bestemmelsen om fortabelse af retten til tilskud for skoler, der  \r\n\r\n fastsætter elevbetalingen væsentligt over gennemsnittet for skoleformen,  \r\n\r\n afløser en bestemmelse fastsat efter bemyndigelsen i støtteloven. </P>  \r\n\r\n<P> <I>Til § 20</I>  </P>  \r\n\r\n<P>Som efter støtteloven forudsættes det, at tilskud anvendes til virksomhed  \r\n\r\n omfattet af denne lov. Når denne forudsætning er opfyldt, kan skolen  \r\n\r\n disponere frit, bortset fra tilskud ydet med 85 pct. af allerede afholdte  \r\n\r\n udgifter, jf. § 25, stk. 1, og tilskud til efteruddannelse, forsøg og  \r\n\r\n pensionskasser samt beløb til individuel elevstøtte. Skolerne kan herunder  \r\n\r\n opspare tilskud til følgende finansår og optage lån til virksomhed efter  \r\n\r\n denne lov. </P>  \r\n\r\n<P>Bemyndigelsen til at fastsætte regler om anvendelse til løn af en andel af  \r\n\r\n driftstilskuddet svarer til regler fastsat i henhold til støtteloven, om at  \r\n\r\n skolens regelfastsatte lønudgifter skal udgøre mindst 115 pct. af  \r\n\r\n rammetilskud til løn over en årrække. Bemyndigelsen vil ikke blive udnyttet  \r\n\r\n samtidig med eventuel udnyttelse af bemyndigelsen i § 24, stk. 5, til at  \r\n\r\n fastsætte regler om mindste antal lærere pr. årselev. </P>  \r\n\r\n<P> <I>Til § 21</I>  </P>  \r\n\r\n<P>Efter stk. 1 udbetales de tilskud, der er nævnt i § 20, stk. 1, endeligt  \r\n\r\n inden for det enkelte finansår. Det er en meget stor forbedring for skolerne,  \r\n\r\n jf. bemærkningerne til § 24 og de almindelige bemærkninger. </P>  \r\n\r\n<P>Stk. 2 om tilbageholdelse eller bortfald af tilskud sigter på situationer,  \r\n\r\n hvor tilskudsbetingelserne ikke har været opfyldt, eller hvor fejl i  \r\n\r\n beregningsgrundlaget har ført til udbetaling af for store forskud eller  \r\n\r\n tilskud. </P>  \r\n\r\n<P>Stk. 3 om, at bortfaldne eller tilbagebetalte tilskud tilfalder  \r\n\r\n statskassen er indsat for at undgå, at tilskudsberegning og -fordeling skal  \r\n\r\n omgøres. </P>  \r\n\r\n<P> <I>Til § 22</I>  </P>  \r\n\r\n<P>For skoler, der drives sammen med undervisningsvirksomhed omfattet af  \r\n\r\n anden lovgivning, er bestemmelsen i overensstemmelse med støttelovens § 4,  \r\n\r\n stk. 2. For kombinerede skoleformer omfattet af denne lov er bestemmelsen i  \r\n\r\n overensstemmelse med regler fastsat af ministeren i henhold til støttelovens  \r\n\r\n § 3 f, stk. 4. </P>  \r\n\r\n<P> <I>Til § 23</I>  </P>  \r\n\r\n<P>Bestemmelsen om fastsættelse af bevilling til driftstilskud afløser  \r\n\r\n støttelovens § 3 b. </P>  \r\n\r\n<P>Bevillingen reguleres fortsat for udvikling i årselevtal fra år til år og  \r\n\r\n i årets løb, men som noget nyt fastsættes og fordeles bevillingen på grundlag  \r\n\r\n af gennemsnit af årselevtal i det skoleår, der slutter i finansåret og  \r\n\r\n skoleåret før. Efter støtteloven fastsættes bevillingen på grundlag af  \r\n\r\n årselevtallet i finansåret, men skolen kan ved fordelingen vælge mellem  \r\n\r\n årselevtal i finansåret eller 3 års-gennemsnit. </P>  \r\n\r\n<P>Årselevtallet er summen af elever i de enkelte undervisningsuger divideret  \r\n\r\n med 40. Det er i overensstemmelse med højskoleloven, men årselevtallet skal  \r\n\r\n fremover beregnes pr. skoleår i stedet for finansår. </P>  \r\n\r\n<P>Regulering af bevillingen efter pris- og lønudviklingen er udgået som  \r\n\r\n overflødig. Bevillinger opregnes under alle omstændigheder i overensstemmelse  \r\n\r\n med gældende pris- og lønforudsætninger. Justering af takstbeløb efter  \r\n\r\n lærernes lønanciennitetsmæssige fordeling er udgået. Den har aldrig været  \r\n\r\n brugt, og der vil ikke kunne tages hensyn hertil ved P/L-opregning.  \r\n\r\n Regulering ved ændringer i antal skoler og elevfordeling på klassetrin er  \r\n\r\n udgået som ikke relevant. </P>  \r\n\r\n<P>Stk. 2 om fastsættelse af takstbeløb er ny, men i overensstemmelse med  \r\n\r\n praksis. Besparelser vil fortsat kunne udmøntes ved at nedsætte takstbeløb.  \r\n\r\n Støttelovens bestemmelse om høring er udgået. </P>  \r\n\r\n<P> <I>Til § 24</I>  </P>  \r\n\r\n<P>Bestemmelsen om fordeling af driftstilskud til de enkelte skoler afløser  \r\n\r\n støttelovens § 3 c-g. </P>  \r\n\r\n<P>Støtteloven fordeler bevillingen på grundlag af udgiftsbehov og  \r\n\r\n reguleringsfaktor. Reguleringsfaktoren er bevilling divideret med de samlede  \r\n\r\n behov. Skolens tilskud er dens udgiftsbehov gange reguleringsfaktor. Gældende  \r\n\r\n regler findes i §§ 9-14 i bekendtgørelse nr. 100 af 21. februar 1991 om  \r\n\r\n statstilskud til frie kostskoler. Tilskud kan først endeligt beregnes efter  \r\n\r\n udløbet af finansåret, og skolens budgetsikkerhed er meget begrænset. </P>  \r\n\r\n<P>De foreslåede regler giver betydelig bedre forudsigelighed, fordi </P>  \r\n\r\n<P>1) al omfordeling mellem skolerne er fastsat inden finansåret, </P>  \r\n\r\n<P>2) skolens tilskud kan opgøres endeligt i finansåret og </P>  \r\n\r\n<P>3) regulering kun sker på grundlag af udsving i skolens eget årselevtal,  \r\n\r\n og med en takst pr. årselevtal, som skolen kender. </P>  \r\n\r\n<P> <I>Til § 24, stk. 1 og 2</I>  </P>  \r\n\r\n<P>Af den samlede bevilling til driftstilskud, jf. § 23, til hver skoleform  \r\n\r\n kan der afsættes særlige tilskud til udgifter til vikar for forstandere og  \r\n\r\n lærere på grund af sygdom, graviditet, barsel og adoption samt  \r\n\r\n organisationsarbejde og kursusdeltagelse. Der afsættes et særligt tilskud til  \r\n\r\n specialpædagogisk bistand på folkehøjskoler, herunder ungdomshøjskoler, samt  \r\n\r\n husholdningsskoler og håndarbejdsskoler for så vidt angår elever, der ikke er  \r\n\r\n omfattet af § 27. De særlige tilskud ydes efter ansøgning. </P>  \r\n\r\n<P>Også efter støtteloven ydes tilskud til disse formål, men med forslaget  \r\n\r\n sker fordeling inden for en fast bevillingsramme på finansloven. Ved  \r\n\r\n beregning af taxametertilskud tages ikke hensyn til disse udgifter. </P>  \r\n\r\n<P>Bemyndigelsen i stk. 2 til at overlade det til en vikarkasse at fordele  \r\n\r\n tilskud til vikarudgifter er indsat for det tilfælde, at skoleformernes  \r\n\r\n foreninger viser sig interesserede i at etablere og drive en vikarkasse  \r\n\r\n svarende til vikarkassen for frie grundskoler. </P>  \r\n\r\n<P> <I>Til § 24, stk. 3</I>  </P>  \r\n\r\n<P>Driftstilskudsbevillingen med fradrag af særlige tilskud efter stk. 1  \r\n\r\n opdeles i en skoletilskudspulje og en taxametertilskudspulje i et forhold,  \r\n\r\n som fastsættes på de årlige finanslove. Omfordeling mellem skoler fastlægges  \r\n\r\n således på finansloven. Forhøjelse af skoletilskudsandelen favoriserer de  \r\n\r\n mindre skoler, nedsættelse de større. Der tænkes fastsat et forhold, så  \r\n\r\n skoletilskuddene svarer til de fordele, som mindre skoler har efter praksis i  \r\n\r\n henhold til støtteloven. </P>  \r\n\r\n<P> <I>Til § 24, stk. 4</I>  </P>  \r\n\r\n<P>Skoletilskudspuljen for hver skoleform fordeles til skolerne med lige  \r\n\r\n store beløb. Tilskuddet påvirkes ikke af, at der oprettes nye skoler i løbet  \r\n\r\n af finansåret. </P>  \r\n\r\n<P>Bemyndigelsen til at nedsætte skoletilskuddet til skoler med særligt store  \r\n\r\n indtægter til virksomhed, der ikke er omfattet af loven, kan tænkes anvendt i  \r\n\r\n tilfælde at lejeindtægter, jf. bemærkningerne til § 25, stk. 3, eller  \r\n\r\n omfattende kursusvirksomhed med betydelige indtægter. </P>  \r\n\r\n<P>Ved beregning af driftstilskud indgår ikke længere areal, og der ydes ikke  \r\n\r\n bygningstilskud til ejendomsskatter. I en overgangsperiode vil der dog af  \r\n\r\n skoletilskudspuljen blive afsat faste tilskud til areal samt til særligt høje  \r\n\r\n ejendomsskatter. Arealtilskud tænkes fastsat som en procentdel af skolens  \r\n\r\n nuværende arealtilskud, eventuelt nedskrevet på grund af areal, der anvendes  \r\n\r\n til virksomhed uden for lovens område. </P>  \r\n\r\n<P>Tilskuddene til areal og ejendomsskatter nedsættes i løbet af perioden, og  \r\n\r\n skoletilskud stiger tilsvarende, så det gennemsnitlige elevtalsuafhængige  \r\n\r\n tilskud pr. skole er konstant. </P>  \r\n\r\n<P>De nærmere regler, herunder om overgangsperiodens længde, vil blive  \r\n\r\n fastsat efter drøftelse med skoleformernes foreninger. Der vil således kunne  \r\n\r\n tænkes længere overgangsperiode og en større tilskudsprocent til skoler med  \r\n\r\n de højeste ejendomsskatter. </P>  \r\n\r\n<P> <I>Til stk. 5</I>  </P>  \r\n\r\n<P>Fordelingen af taxametertilskudspuljen for hver skoleform sker forud for  \r\n\r\n finansåret ud fra årselevtallet i det foregående skoleår. Tilskud pr. elev  \r\n\r\n til den enkelte skole fastsættes som det gennemsnitlige taxametertilskud  \r\n\r\n gange skolens lærerlønfaktor med en vægt, der fastsættes af ministeren. </P>  \r\n\r\n<P>Ved beregning af lærerlønfaktoren tages dermed fortsat hensyn til skolens  \r\n\r\n lønniveau, dog ikke længere til forstanderløn. Ved differentieringen ud fra  \r\n\r\n skalaløntrin indgår stedtillæg, men ikke individuelle tillæg. Der anvendes  \r\n\r\n simple gennemsnit for indplaceringen - modsat støttelovens gennemsnitlige  \r\n\r\n lønudgift pr. løntime, så der tages ikke længere hensyn til vikarudgifter,  \r\n\r\n men der kan afsættes en pulje hertil, jf. stk. 1. </P>  \r\n\r\n<P>Der tænkes fastsat regler om, at skoler med færre faste lærere pr. årselev  \r\n\r\n end en fastsat norm, får beregnet lærerlønfaktoren på grundlag af det  \r\n\r\n normerede antal lærere, sådan at forskellen mellem faktisk og normeret  \r\n\r\n lærertal indgår på laveste skalaløntrin. Tilsvarende kan skoler med flere  \r\n\r\n lærere lade de lavest indplacerede udgå, indtil antallet svarer til normen.  \r\n\r\n Det normerede lærertal kan være forskelligt for skolestørrelser.  \r\n\r\n Bemyndigelsen vil ikke blive udnyttet samtidig med eventuel udnyttelse af  \r\n\r\n bemyndigelsen i § 20, stk. 1 </P>  \r\n\r\n<P> <I>Til § 24, stk. 6</I>  </P>  \r\n\r\n<P>Forud for finansåret kender skolen sit skoletilskud. Dens taxametertilskud  \r\n\r\n ligger også fast, hvis skolen opnår samme årselevtal som årselevtallet i det  \r\n\r\n skoleår, der er lagt til grund for beregningen. Sker der ændringer i  \r\n\r\n årselevtallet, reguleres med forskellen mellem antal årselever i skoleåret,  \r\n\r\n der slutter i finansåret, og antal årselever skoleåret før x halvt  \r\n\r\n takstbeløb, jf. § 23, stk. 2. </P>  \r\n\r\n<P>At regulering kun sker med halvt takstbeløb skyldes, at tilskud beregnes  \r\n\r\n på grundlag af gennemsnit af årselevtal i 2 skoleår, og at det første skoleår  \r\n\r\n var kendt ved beregningen. </P>  \r\n\r\n<P>Der sker altså ikke regulering af skolens tilskud, der skyldes andre  \r\n\r\n skolers forhold, som det er tilfældet efter støtteloven. </P>  \r\n\r\n<P> <I>Til § 24, stk. 7</I>  </P>  \r\n\r\n<P>Kun skoler, der ved fordelingen af skoletilskud er i virksomhed eller  \r\n\r\n godkendt til at starte i finansåret, får helt/forholdsmæssigt skoletilskud og  \r\n\r\n taxametertilskud. Derved undgås efterreguleringer for eksisterende skoler som  \r\n\r\n følge af nye skoler. </P>  \r\n\r\n<P> <I>Til § 25</I>  </P>  \r\n\r\n<P>Bestemmelsen om bygningstilskud afløser støttelovens § 3 a, stk. 1 og stk.  \r\n\r\n 3. </P>  \r\n\r\n<P>Tilskud til skatter og tilsvarende udgifter er udgået som forenkling. Det  \r\n\r\n drejer sig om et beskedent beløb, ca. 4,5 mio. kr. i 1993. Der vil dog i en  \r\n\r\n periode blive ydet tilskud til særligt høje ejendomsskatter, jf. § 24, stk.  \r\n\r\n 4. </P>  \r\n\r\n<P>Tilskud til leje af lokaler og arealer ifølge faste lejemål er udgået som  \r\n\r\n forenkling, og fordi ejerformen ønskes styrket. Det drejer sig om et  \r\n\r\n beskedent beløb, ca. 3 mio. kr. i 1993. Der vil fortsat blive ydet tilskud  \r\n\r\n til bestående godkendte lejemål, jf. § 53, stk. 6, eventuelt omlagt til faste  \r\n\r\n tilskud, jf. også bemærkningerne til § 25, stk. 4. </P>  \r\n\r\n<P>Tilskud til særlige vedligeholdelsesarbejder er udgået som forenkling, og  \r\n\r\n fordi opsparing ønskes tilskyndet. Det drejer sig om et beskedent beløb, knap  \r\n\r\n 3 mio. kr. </P>  \r\n\r\n<P>Hidtil anvendte beløb til ejendomsskatter vil blive brugt til  \r\n\r\n driftstilskud, de øvrige til tilskud til renteudgifter, jf. stk. 1, nr. 2.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 25, stk. 1, nr. 1</I>  </P>  \r\n\r\n<P>Bestemmelsen om tilskud til renter af lån til etableringsudgifter er i  \r\n\r\n overensstemmelse med støttelovens § 3 a, stk. 1, nr. 4. </P>  \r\n\r\n<P> <I>Til § 25, stk. 1, nr. 2</I>  </P>  \r\n\r\n<P>Bestemmelsen om tilskud til renter af godkendte lån er i overensstemmelse  \r\n\r\n med støttelovens § 3 a, stk. 1, nr. 3. </P>  \r\n\r\n<P> <I>Til § 25, stk. 2</I>  </P>  \r\n\r\n<P>Bestemmelsen om forholdsmæssig nedsættelse af refusionstilskud for skoler  \r\n\r\n med undervisning i mindre end 36 uger afløser støttelovens § 4, stk. 1,  \r\n\r\n sammenholdt med højskolelovens § 12, stk. 1. </P>  \r\n\r\n<P>For folkehøjskoler er kravet ændret fra 32 til 36 uger i overensstemmelse  \r\n\r\n med praksis på næsten alle skoler. Ændringen sikrer ressourceudnyttelse til  \r\n\r\n virksomhed efter loven. &#187;Godkendt undervisning&#171; er ændret til  \r\n\r\n &#187;undervisning&#171; i konsekvens af de ændrede godkendelsesbetingelser i  \r\n\r\n § 10. </P>  \r\n\r\n<P>Højskolelovens § 12, stk. 2, om nedsættelse af bygningstilskud for skoler,  \r\n\r\n hvis kapacitet (udtrykt i sengepladser) ikke er fuldt udnyttet, er udgået.  \r\n\r\n Bestemmelsen har beskeden virkning, fordi refusionstilskud kun udgør ca. 12  \r\n\r\n pct. af driftstilskuddet. Mange skoler får refusionstilskud i ringe omfang  \r\n\r\n eller slet ikke. Kapacitet relateret til sengepladser harmonerer ikke med den  \r\n\r\n udvidede adgang til at optage elever, der ikke bor på skolen, jf.  \r\n\r\n bemærkningerne til § 6. Elever, der ikke bor på skolen, udløser nedsat  \r\n\r\n driftstilskud, jf. § 14, stk. 3, nr. 1, som udgør den største del af  \r\n\r\n tilskuddet og ydes til alle skoler. </P>  \r\n\r\n<P> <I>Til § 25, stk. 3</I>  </P>  \r\n\r\n<P>Bemyndigelsen til at fastsætte regler om nedsættelse af rentetilskud i  \r\n\r\n tilfælde af lejeindtægter vil blive irrelevant ved omlægning til faste  \r\n\r\n tilskud efter stk. 4 eller taxametertilskud efter stk. 5, som begge giver  \r\n\r\n skolen fuld dispositionsfrihed med hensyn til både at opnå den bedste  \r\n\r\n finansiering og at udnytte bygningerne bedst muligt. Indtil da tænkes  \r\n\r\n bemyndigelsen anvendt i tilfælde, hvor udlejning sker for længere tidsrum og  \r\n\r\n ikke blot supplerer skolens brug for at sikre den maksimale udnyttelse. </P>  \r\n\r\n<P> <I>Til § 25, stk. 4</I>  </P>  \r\n\r\n<P>Ved tilskudsomlægningen i 1988 bevarede man lovbundne refusionstilskud.  \r\n\r\n Selv efter forenklingen i dette lovforslag, jf. bemærkningerne til § 25, er  \r\n\r\n ordningen administrativt krævende, fordi den baseres på forhåndsgodkendelser,  \r\n\r\n og fordi tilskud først kan opgøres på grundlag af regnskabsoplysninger. </P>  \r\n\r\n<P>Stk. 4 giver ministeren mulighed for efter drøftelse med skoleformernes  \r\n\r\n foreninger at omlægge til faste tilskud, som kan udbetales uafhængigt af  \r\n\r\n regnskabsoplysninger, og som giver skolerne større frihed og tilskyndelse til  \r\n\r\n at opnå den bedste finansiering, herunder til efterfølgende at nedbringe  \r\n\r\n finansieringsudgifter. Tilskud kan tænkes ydet med en tilskudsfaktor pr.  \r\n\r\n 1.000 kr. godkendt lånebeløb uanset det aktuelle låns forrentning og løbetid,  \r\n\r\n enten som fast tilskud i en forud fastsat periode, fx 20 eller 30 år, eller  \r\n\r\n gradvis nedsat. </P>  \r\n\r\n<P> <I>Til § 25, stk. 5</I>  </P>  \r\n\r\n<P>Ved omlægning af refusionstilskud til faste tilskud efter stk. 4 opnås  \r\n\r\n forenkling, men ordningen er alligevel administrativt krævende og begrænser  \r\n\r\n skolernes dispositionsfrihed. </P>  \r\n\r\n<P>Stk. 5 giver ministeren mulighed for efter drøftelse med skoleformernes  \r\n\r\n foreninger at omlægge refusionstilskud efter stk. 1 eller faste tilskud efter  \r\n\r\n stk. 4 til taxametertilskud til bygningsudgifter. Bevilling fastsættes ud fra  \r\n\r\n årselevtallet i skoleåret, der slutter året før finansåret, og en  \r\n\r\n gennemsnitlig takst pr. elev. I modsætning til driftstilskud tages der ikke  \r\n\r\n hensyn til elevtalsændringer i løbet af finansåret. Tilskud kan dermed  \r\n\r\n fastlægges endeligt ved årets begyndelse. </P>  \r\n\r\n<P>Afviklingstilskud fastlægges endeligt for deres løbetid, og således at en  \r\n\r\n stadig større del af bevillingen kan fordeles ud fra skolernes elevtal. Når  \r\n\r\n alle afviklingstilskud er ophørt, får skolerne alene tilskud ud fra objektive  \r\n\r\n kriterier. Fastlæggelse af afviklingstilskud kræver nærmere analysearbejde,  \r\n\r\n og ordningen kræver en længere overgangsperiode. </P>  \r\n\r\n<P> <I>Til § 26</I>  </P>  \r\n\r\n<P>Bestemmelsen om tilskud til svært handicappede elever afløser støttelovens  \r\n\r\n § 3 a, stk. 2. Der ydes som nu fuldt tilskud til godkendte ekstraudgifter ved  \r\n\r\n undervisning af svært handicappede elever. Der videreføres en særlig  \r\n\r\n finanslovsbevilling, som reguleres ud fra antal elever, der ydes tilskud til,  \r\n\r\n og den gennemsnitlige faktiske udgift. Den budgetterede udgift pr. elev giver  \r\n\r\n grundlag for opkrævning af amtskommunale bidrag, jf. § 46. </P>  \r\n\r\n<P> <I>Til § 27</I>  </P>  \r\n\r\n<P>Bestemmelsen tilvejebringer en særlig bevilling til specialundervisning på  \r\n\r\n efterskoler, ungdomshøjskoler, husholdningsskoler og håndarbejdsskoler.  \r\n\r\n Bevillingen reguleres ud fra antal elever og med et tilskud pr. elev for  \r\n\r\n enkeltintegrerede elever og med en samlet bevilling for skoler med særlige  \r\n\r\n undervisningstilbud. Tilskud pr. elev tænkes for efterskoleelever fastsat som  \r\n\r\n fremskreven gennemsnitlig udgift pr. elev i 1990, jf. bemærkningerne til  \r\n\r\n forslaget om ændring af højskoleloven i forbindelse med indførelse af  \r\n\r\n kommunal og amtskommunal bidragsordning for efterskoleelever, jf. §§ 45 og  \r\n\r\n 46, samt obligatorisk kommunal elevstøtte til efterskoleelever, jf. § 42.  \r\n\r\n</P>  \r\n\r\n<P>Til 10 efterskoler for læseretarderede elever yder staten efter gældende  \r\n\r\n praksis tilskud som forhøjelse af rammetilskuddet. Til ca. 40-50 andre skoler  \r\n\r\n har kommunerne indtil 1993 frivilligt ydet tilskud til støttetimer og  \r\n\r\n forhøjede skolepenge (specialundervisningsgebyr) i et omfang af ca. 9 mio. i  \r\n\r\n 1990. I overensstemmelse med bemærkningerne til højskolelovændringen af 20.  \r\n\r\n maj 1992, der indførte bidragsordning og obligatorisk kommunal elevstøtte, er  \r\n\r\n den statslige bevilling til rammetilskud til efterskoler forhøjet med 9,7  \r\n\r\n mio. kr. i 1993, sådan at tilskud til disse timer ydes af staten. Den  \r\n\r\n foreslåede omlægning sikrer, at bevillingen svarer til behovet. </P>  \r\n\r\n<P>Staten har hidtil ikke ydet tilskud til specialundervisning på  \r\n\r\n husholdningsskoler og håndarbejdsskoler, men kommunerne yder fortsat  \r\n\r\n frivilligt tilskud i et vist - men faldende - omfang. Til specialundervisning  \r\n\r\n på ungdomshøjskoler har staten hidtil ydet tilskud som forhøjelse af  \r\n\r\n rammetilskuddet. </P>  \r\n\r\n<P>Efter forslaget vil tilskud kunne ydes til udgifter i forbindelse med  \r\n\r\n undervisning af bestemte elever samt på grundlag af særlige  \r\n\r\n undervisningstilbud på efterskoler. Tilskud vedrørende enkelte elever ydes på  \r\n\r\n grundlag af udtalelse fra pædagogisk-psykologisk rådgivning. </P>  \r\n\r\n<P> <I>Til § 28</I>  </P>  \r\n\r\n<P>Bestemmelsen om tilskud til kurser til efteruddannelse er i  \r\n\r\n overensstemmelse med højskolelovens § 17, og bestemmelsen om tilskud til løn  \r\n\r\n under efteruddannelse med § 18. </P>  \r\n\r\n<P> <I>Til § 29</I>  </P>  \r\n\r\n<P>Bestemmelsen om tilskud til forsøgs- og udviklingsarbejde er i  \r\n\r\n overensstemmelse med højskolelovens § 19, stk. 2. </P>  \r\n\r\n<P> <I>Til § 30</I>  </P>  \r\n\r\n<P>Bestemmelsen om tilskud til pensionskasser er i overensstemmelse med  \r\n\r\n højskolelovens § 20. </P>  \r\n\r\n<P> <I>Til § 31</I>  </P>  \r\n\r\n<P>Bestemmelsen om regnskab og revision afløser støttelovens § 5. </P>  \r\n\r\n<P>Kravet om, at revision m.v. udføres af en statsautoriseret eller  \r\n\r\n registreret revisor er nyt, men i overensstemmelse med regler fastsat af  \r\n\r\n ministeren. Udvidelsen til kommunale revisionsorganer er i overensstemmelse  \r\n\r\n med anbefalinger fra statsrevisorerne. </P>  \r\n\r\n<P>Udover revision af årsregnskabet omfatter revisors opgaver kontrol af  \r\n\r\n oplysninger til beregning af tilskud og elevstøtte. Stk. 2 om en eventuel  \r\n\r\n vikarkasses regnskab er i overensstemmelse med reglerne for vikarkassen for  \r\n\r\n frie grundskoler. </P>  \r\n\r\n<P> <I>Til § 32</I>  </P>  \r\n\r\n<P>Bestemmelsen om statslån til byggeri mv. afløser støttelovens §§ 7 og 8.  \r\n\r\n</P>  \r\n\r\n<P>Efter den nu fælles bestemmelse kan lån ydes med højst 50 pct. af  \r\n\r\n udgiften. Støttelovens mulighed for lån med indtil 75 pct. specielt til  \r\n\r\n ombygninger m.v. bruges ikke på grund af økonomiske begrænsninger. </P>  \r\n\r\n<P>Støttelovens betingelser samt vilkår og praksis i henhold hertil er  \r\n\r\n følgende: </P>  \r\n\r\n<P>1) Skolen skal være godkendt, jf. § 10. Lån til opførelse af bygninger kan  \r\n\r\n dog ydes til skoler under oprettelse med godkendte vedtægter, jf. § 10, stk.  \r\n\r\n 1, nr. 1. </P>  \r\n\r\n<P>2) Udgiften skal være godkendt af ministeren. </P>  \r\n\r\n<P>3) Skolen skal have tilvejebragt mindst 1/6 af udgiften, jf. nr. 2.  \r\n\r\n Ministeren kan godkende, at beløbet tilvejebringes ved lån sikret ved pant i  \r\n\r\n ejendommen og ydet på vilkår godkendt af ministeren. </P>  \r\n\r\n<P>4) Planer og tegninger skal være godkendt af ministeren. </P>  \r\n\r\n<P>5) Lånet er afdragsfrit. </P>  \r\n\r\n<P>6) Lånet forrentes med 4 pct. p.a. </P>  \r\n\r\n<P>7) Lånet er uopsigeligt fra statens side, når lånevilkårene overholdes, og  \r\n\r\n bygningen anvendes til det oprindelige formål. </P>  \r\n\r\n<P>8) Lånet skal sikres ved tinglyst oprykkende panteret i bygningerne med  \r\n\r\n grund og tilbehør inden for 5/6 af ejendommens værdi. </P>  \r\n\r\n<P>Kommende regler fastsat efter forhandling med skoleformernes foreninger  \r\n\r\n tænkes at svare hertil. Dog kan der tænkes indført en afdragsordning.  \r\n\r\n Bestemmelsen må forventes revideret, hvis der etableres lånemuligheder i  \r\n\r\n Hypotekbanken. </P>  \r\n\r\n<P> <I>Til § 33</I>  </P>  \r\n\r\n<P>Bestemmelsen om statslån til køb af ejendom er i overensstemmelse med  \r\n\r\n støttelovens § 7, stk. 3. </P>  \r\n\r\n<P> <I>Til § 34</I>  </P>  \r\n\r\n<P>Bestemmelsen om statslån til omdannelse af en privatejet skole til  \r\n\r\n selvejende institution er i overensstemmelse med støttelovens § 9. </P>  \r\n\r\n<P> <I>Til § 35</I>  </P>  \r\n\r\n<P>Bestemmelsen om frivillig kommunal og amtskommunal støtte til skolens  \r\n\r\n etablering og udbygning er ny, men i overensstemmelse med praksis. </P>  \r\n\r\n<P>Der forudsættes fortsat en kommunal interesse i skolen, herunder at skolen  \r\n\r\n bruges af kommunens/amtskommunens borgere. En rent økonomisk eller en mere  \r\n\r\n ubestemt interesse i skolens placering i kommunen/amtskommunen er ikke  \r\n\r\n tilstrækkelig. Det forudsættes også, at kommunal/amtskommunal støtte  \r\n\r\n supplerer de midler, skolekreds/repræsentantskab selv skaffer, og at driften  \r\n\r\n er sikret i en startperiode uden kommunal/amtskommunal garanti. </P>  \r\n\r\n<P> <I>Til § 36</I>  </P>  \r\n\r\n<P>Bestemmelsen om frivilligt kommunalt tilskud til specialundervisning og  \r\n\r\n anden specialpædagogisk bistand er ny, men i overensstemmelse med praksis,  \r\n\r\n dog ikke for folkehøjskoler. </P>  \r\n\r\n<P>Bevillingen til rammetilskud til efterskoler er fra 1993 forhøjet med det  \r\n\r\n beløb på 9 mio. kr. (niveau 1990), som kommunerne indtil da frivilligt  \r\n\r\n betalte til støttetimer. Ved indførelsen af kommunal bidragsordning, jf. §  \r\n\r\n 45, var det forudsat, at disse timer finansieres af staten, men hensigten var  \r\n\r\n ikke at afskære supplerende kommunalt tilskud. Til elever på  \r\n\r\n husholdningsskoler og håndarbejdsskoler betaler kommunerne fortsat frivilligt  \r\n\r\n støttetimer. </P>  \r\n\r\n<P>Forslagets §§ 5 og 27 om specialundervisning og specialpædagogisk bistand  \r\n\r\n har ikke til hensigt at afskære supplerende kommunal rådgivning og bistand  \r\n\r\n samt tilskud. </P>  \r\n\r\n<P> <I>Til §§ 37-41</I>  </P>  \r\n\r\n<P>Bestemmelserne om statslig elevstøtte afløser højskolelovens §§ 13-15 a  \r\n\r\n uden at ændre principperne for støttens beregning. </P>  \r\n\r\n<P>Gældende nærmere regler findes i bekendtgørelse nr. 707 af 14. august 1992  \r\n\r\n om statslig og kommunal elevstøtte til elever på efterskoler og  \r\n\r\n bekendtgørelse nr. 951 af 3. december 1992 om elevstøtte til elever på  \r\n\r\n folkehøjskoler, husholdningsskoler og håndarbejdsskoler samt cirkulære af 15.  \r\n\r\n december 1992 om rejsegodtgørelse til færøske elever på danske efterskoler.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 37, stk. 1</I>  </P>  \r\n\r\n<P>Bestemmelsen om formålet, nedbringelse af elevbetalingen på kurser på  \r\n\r\n mindst 2 uger, afløser højskolelovens § 13, stk. 1, og sidste del af § 15,  \r\n\r\n stk. 1. Nr. 1 om grundstøtte er i overensstemmelse med praksis efter  \r\n\r\n højskoleloven. Indkomster, som udelukker grundstøtte er blandt andet  \r\n\r\n dagpenge, voksenuddannelsesstøtte, orlovsydelse og uddannelsesydelse. </P>  \r\n\r\n<P>Nr. 2 om beregning af indkomstbestemt støtte er i overensstemmelse med  \r\n\r\n højskolelovens § 15, stk. 2, nr. 1 og 2, og § 15 a samt gældende praksis. Dog  \r\n\r\n er begrebet &#187;elevstøtteramme&#171; udgået som overflødig som grundlag  \r\n\r\n for støttens beregning. </P>  \r\n\r\n<P>Bemyndigelsen til at fastsætte regler om støtte til elever, der ikke er  \r\n\r\n indkomstgrundlag for, er i overensstemmelse med højskolelovens § 15, stk. 2,  \r\n\r\n nr. 3, og praksis i henhold hertil. Regler herom vil som de gældende  \r\n\r\n ligestille statsborgere i andre EF-medlemsstater med danske statsborgere i  \r\n\r\n overensstemmelse med EF-retten samt fastsætte regler for udlændinge med  \r\n\r\n tilknytning til Danmark. </P>  \r\n\r\n<P>Nr. 3 om supplerende individuel støtte er i overensstemmelse med praksis  \r\n\r\n efter højskoleloven, hvor der ved beregningen af indkomstbestemt støtte kan  \r\n\r\n anvendes et andet beregningsgrundlag end det ca. 2 år gamle indkomstgrundlag,  \r\n\r\n hvis indkomsten er faldet væsentligt som følge af langvarig arbejdsløshed,  \r\n\r\n langvarig sygdom, konkurs, betalingsstandsning eller overgang til pension  \r\n\r\n eller efterløn. </P>  \r\n\r\n<P>Dog vil den individuelle støtte skulle ydes af skolen, som får et beløb  \r\n\r\n til formålet. </P>  \r\n\r\n<P> <I>Til § 37, stk. 2</I>  </P>  \r\n\r\n<P>Bestemmelsen om fastsættelse af bevilling til elevstøtte afløser  \r\n\r\n højskolelovens § 13, stk. 2 og 3. </P>  \r\n\r\n<P>Bevillingen er fortsat lovbunden, men fastsættes ikke længere som  \r\n\r\n takstbeløb gange årselevtal, men i overensstemmelse med det forventede behov  \r\n\r\n på grundlag af gældende regler og satser for tildeling af støtte. På  \r\n\r\n finansloven anføres alene &#187;nøgleoplysninger&#171;, jf. stk. 2, nr. 1-3.  \r\n\r\n</P>  \r\n\r\n<P>Nedsatte støttebeløb for elever, der ikke bor på skolen, er i  \r\n\r\n overensstemmelse med praksis efter højskoleloven. For elever på kursusuger,  \r\n\r\n der varer mindre end 7 dage, er nedsatte støttebeløb en følge af den nye  \r\n\r\n bestemmelse om mindste kursuslængde. </P>  \r\n\r\n<P> <I>Til § 38, stk. 1</I>  </P>  \r\n\r\n<P>Støttebetingelsen i nr. 1 om, at kurset skal opfylde kravet om mindste  \r\n\r\n kursuslængde, er i overensstemmelse med højskoleloven, hvorefter kurset skal  \r\n\r\n være godkendt. </P>  \r\n\r\n<P>Støttebetingelsen i nr. 2 om alder og skolegang afløser højskolelovens §  \r\n\r\n 14. Der henvises til bemærkningerne til § 14, stk. 2. </P>  \r\n\r\n<P>Støttebetingelsen i nr. 3 om elevens betaling er ny, men i  \r\n\r\n overensstemmelse med en forudsætning ved indførelsen af obligatorisk kommunal  \r\n\r\n elevstøtte fra 1993, jf. § 42. Den frivillige kommunale elevstøtte, jf. § 43,  \r\n\r\n kan bringe egenbetalingen ned under den mindste elevbetaling, uden at den  \r\n\r\n statslige elevstøtte bliver nedsat. </P>  \r\n\r\n<P> <I>Til § 38, stk. 2</I>  </P>  \r\n\r\n<P>Skriftlig oplysning fra eleven som støttebetingelse for grundstøtte er ny,  \r\n\r\n men nødvendig. </P>  \r\n\r\n<P> <I>Til § 38, stk. 3</I>  </P>  \r\n\r\n<P>I henhold til praksis efter højskoleloven er det skolen, der beregner det  \r\n\r\n ugentlige støttebeløb på grundlag af de skatteoplysninger, som skolen  \r\n\r\n indhenter fra skattemyndighederne. Ministeriet kan kontrollere udregningerne,  \r\n\r\n men ikke eventuelle fejl i skolens anvendelse af skatteoplysninger. Ordningen  \r\n\r\n er administrativt krævende for skolerne, og proceduren i relation til  \r\n\r\n skattemyndighederne er langsom. </P>  \r\n\r\n<P>Forslaget om at lade Styrelsen for Statens Uddannelsesstøtte varetage  \r\n\r\n disse opgaver imødekommer behovet for en ordning, der både er enklere, mere  \r\n\r\n sikker og hurtigere. Skolen sender elevliste for hvert kursus til styrelsen  \r\n\r\n og modtager retur beregning af ugentlige støttebeløb for hver elev. </P>  \r\n\r\n<P> <I>Til § 38, stk. 5</I>  </P>  \r\n\r\n<P>Bestemmelsen om ansøgningsprocedure m.v. afløser højskolelovens § 15, stk.  \r\n\r\n 3. </P>  \r\n\r\n<P> <I>Til 38, stk. 6</I>  </P>  \r\n\r\n<P>Bestemmelsen om revisorattestation er ny, men nødvendig. Revisor skal ikke  \r\n\r\n attestere forudgående, men for meget udbetalt støtte ifølge revisors  \r\n\r\n efterfølgende årlige kontrol skal tilbagebetales af skolen. </P>  \r\n\r\n<P> <I>Til § 39</I>  </P>  \r\n\r\n<P>Bestemmelsen om beregning af indkomstgrundlag er ny i loven, men i  \r\n\r\n overensstemmelse med praksis og med lov om statens uddannelsesstøtte, jf.  \r\n\r\n lovbekendtgørelse nr. 621 af 10. juli 1992. </P>  \r\n\r\n<P> <I>Til § 40</I>  </P>  \r\n\r\n<P>Bestemmelsen om aldersgrænse ved 19 år for anvendelse af eget/forældrenes  \r\n\r\n indkomstgrundlag er ny i loven, men i overensstemmelse med praksis. I  \r\n\r\n modsætning til gældende praksis får elevens civilstand ikke betydning for  \r\n\r\n indkomstgrundlaget. Bemyndigelsen i stk. 2 tænkes udmøntet i overensstemmelse  \r\n\r\n med gældende praksis. </P>  \r\n\r\n<P> <I>Til § 41</I>  </P>  \r\n\r\n<P>Stk. 1. nr. 1 om højskoleophold i andre nordiske lande er i  \r\n\r\n overensstemmelse med højskolelovens § 15, stk. 2, nr. 2. </P>  \r\n\r\n<P>Udvidelsen i stk. 1, nr. 2 til &#187;folkehøjskoler&#171; i andre  \r\n\r\n europæiske lande er ny og imødekommer et behov for støtte til udveksling i  \r\n\r\n forbindelse med netværkssamarbejde mellem europæiske højskoler. Det  \r\n\r\n forudsættes, at Foreningen for folkehøjskoler kan stå inde for, at den  \r\n\r\n pågældende skole indholdsmæssigt kan sammenlignes med en folkehøjskole. </P>  \r\n\r\n<P>Støtte efter stk. 1 ydes kun til elever med bopæl i Danmark, jf. stk. 3.  \r\n\r\n</P>  \r\n\r\n<P>Stk. 2. om rejsegodtgørelse til færøske elever er i overensstemmelse med  \r\n\r\n praksis. </P>  \r\n\r\n<P> <I>Til § 42</I>  </P>  \r\n\r\n<P>Bestemmelsen om obligatorisk kommunal elevstøtte til elever på efterskoler  \r\n\r\n afløser højskolelovens § 16 a. </P>  \r\n\r\n<P>Det er præciseret, at støtten ydes af elevens bopælskommune pr. 5  \r\n\r\n september i det år, hvor kurset begynder. Det er i overensstemmelse med  \r\n\r\n bestemmelsen om kommunale bidrag i § 45 og vil betyde administrativ  \r\n\r\n forenkling for skoler og kommuner. </P>  \r\n\r\n<P>Det er også præciseret, at støtten kun ydes til elever, der opfylder  \r\n\r\n betingelserne for at få statslig elevstøtte. Det betyder, at kommunerne ikke  \r\n\r\n skal betale til udenlandske elever uden indkomstgrundlag eller anden særlig  \r\n\r\n tilknytning til Danmark. Der skal således betales til færøske og grønlandske  \r\n\r\n elever. </P>  \r\n\r\n<P>Den gældende bemyndigelse for ministeren til at fastsætte nærmere regler  \r\n\r\n om beregning af støtten er udvidet, så der kan fastsættes regler om nedsat  \r\n\r\n støtte til elever, der ikke bor på skolen. Det er i overensstemmelse med  \r\n\r\n praksis. Det forudsættes, at der ydes støtte også i kursusuger ud over 40  \r\n\r\n uger. </P>  \r\n\r\n<P>Ligesom for statslig elevstøtte forudsættes støtten beregnet på grundlag  \r\n\r\n af de regler, der gælder ved kursets start. </P>  \r\n\r\n<P> <I>Til § 43</I>  </P>  \r\n\r\n<P>Bestemmelsen om frivillig kommunal elevstøtte er i overensstemmelse med  \r\n\r\n højskolelovens § 16. </P>  \r\n\r\n<P> <I>Til § 44</I>  </P>  \r\n\r\n<P>Lovens definition af bopælskommune og amtskommune er i overensstemmelse  \r\n\r\n med højskolelovens § 12 a. </P>  \r\n\r\n<P> <I>Til § 45</I>  </P>  \r\n\r\n<P>Bestemmelsen om bopælskommunens bidrag til staten er i overensstemmelse  \r\n\r\n med højskolelovens § 12 b med den præcisering, at der kun ydes bidrag for  \r\n\r\n elever på efterskoler den 5. september i året før bidragsopkrævningen, og at  \r\n\r\n bidrag kun ydes for elever, der opfylder betingelserne for at få statslig  \r\n\r\n elevstøtte. Det betyder, at kommunerne ikke skal betale for udenlandske  \r\n\r\n elever uden indkomstgrundlag eller anden særlig tilknytning til Danmark. Der  \r\n\r\n skal fortsat betales for færøske og grønlandske elever. </P>  \r\n\r\n<P>Gældende regler om beregning og opkrævning er fastsat i bekendtgørelse nr.  \r\n\r\n 750 af 31. august 1992 om kommuners og amtskommuners bidrag for  \r\n\r\n efterskoleelever. </P>  \r\n\r\n<P> <I>Til § 46</I>  </P>  \r\n\r\n<P>Bestemmelsen om amtskommunens bidrag til staten er i overensstemmelse med  \r\n\r\n højskolelovens § 12 c med den præcisering, at bidrag kun ydes for elever, der  \r\n\r\n opfylder betingelserne for at få statslig elevstøtte. </P>  \r\n\r\n<P>Gældende regler om beregning og opkrævning er fastsat i bekendtgørelse nr.  \r\n\r\n 750 af 31. august 1992 om kommuners og amtskommuners bidrag for  \r\n\r\n efterskoleelever. </P>  \r\n\r\n<P> <I>Til § 47</I>  </P>  \r\n\r\n<P>Bestemmelsen er i overensstemmelse med bidragsordningen for frie  \r\n\r\n grundskoler, jf. § 29 i lov nr. 411 af 6. juni 1991 om frie grundskoler. </P>  \r\n\r\n<P> <I>Til § 48</I>  </P>  \r\n\r\n<P>Bestemmelsen om refusion af bidrag fra en anden bopælskommune eller  \r\n\r\n amtskommune er i overensstemmelse med højskolelovens § 12 d. </P>  \r\n\r\n<P> <I>Til § 49</I>  </P>  \r\n\r\n<P>Bestemmelsen om modregning af bidrag i statstilskud til kommuner og  \r\n\r\n amtskommuner er ny, men i overensstemmelse med praksis og med lov nr. 411 af  \r\n\r\n 6. juni 1991 om frie grundskoler. </P>  \r\n\r\n<P> <I>Til § 50</I>  </P>  \r\n\r\n<P>Bestemmelsen, der afskærer klageadgang er ny og en konsekvens af de nye  \r\n\r\n bestemmelser i § 24, stk. 2, § 37, stk. 1, nr. 3, og § 41, stk. 1, nr. 2.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 51</I>  </P>  \r\n\r\n<P>Ikrafttrædelsesdatoen er den 1. januar 1994, da loven bør træde i kraft  \r\n\r\n pr. en 1. januar, fordi både foreslåede og gældende bestemmelser om tilskud  \r\n\r\n følger finansåret. </P>  \r\n\r\n<P>Der henvises til bemærkningerne til § 10, stk. 1, nr. 1 og 2, og § 12.  \r\n\r\n</P>  \r\n\r\n<P>For privatejede skoler afløser stk. 2 højskolelovens § 22, stk. 2, dog så  \r\n\r\n betingelsen om status som selvejende institution skal opfyldes ved ejerskifte  \r\n\r\n i stedet for forstanderskifte. I praksis falder disse tidspunkter sammen.  \r\n\r\n</P>  \r\n\r\n<P>Stk. 3 og 4 indeholder undtagelser for krav om skolekreds/repræsentantskab  \r\n\r\n samt til bestyrelsens sammensætning for skoler, der ved lovens ikrafttræden  \r\n\r\n var godkendt uden skolekreds/repræsentantskab og/eller med en anden  \r\n\r\n sammensætning af bestyrelsen. </P>  \r\n\r\n<P> <I>Til § 52</I>  </P>  \r\n\r\n<P>Bestemmelsen om overgangstilskud er en konsekvens af de ændrede  \r\n\r\n bestemmelser om fordeling af bevillingen til driftstilskud, herunder  \r\n\r\n bestemmelser om begrænset medregning af elever, der ikke bor på skolen.  \r\n\r\n Overgangstilskud fastsættes forud ved beregning af driftstilskud for 1994 for  \r\n\r\n alle finansår i overgangsperioden og reguleres ikke efterfølgende.  \r\n\r\n Tilskuddene finansieres af bevillingerne til driftstilskud eller af skoler,  \r\n\r\n der &#187;vinder&#171; ved de ændrede bestemmelser. </P>  \r\n\r\n<P> <I>Til § 53</I>  </P>  \r\n\r\n<P>Bestemmelsen i stk. 1, nr. 1 og 2, ophæver højskoleloven og støtteloven  \r\n\r\n med følgende undtagelser: </P>  \r\n\r\n<P>Højskolelovens mulighed for rettighedsgivende undervisning på  \r\n\r\n folkehøjskoler bevarer sin gyldighed for de 2 folkehøjskoler, der har  \r\n\r\n tilladelse til at tilbyde sådan undervisning ved lovens ikrafttræden. </P>  \r\n\r\n<P>Højskolelovens mulighed for skoler uden elevværelser er opretholdt for  \r\n\r\n skoler godkendt uden elevværelser ved lovens ikrafttræden. </P>  \r\n\r\n<P>Højskolelovens bestemmelse om mindste årselevtal bevarer sin gyldighed for  \r\n\r\n eksisterende skoler indtil 1. januar 1999. Dog skal årselevtallet opgøres pr.  \r\n\r\n skoleår. </P>  \r\n\r\n<P>Højskolelovens mulighed for fravigelse af kravet til &#187;lange  \r\n\r\n kurser&#171; bevarer sin gyldighed for skoler (for tiden 4  \r\n\r\n &#187;pensionisthøjskoler&#171;), der har fritagelse herfor. </P>  \r\n\r\n<P>Støttelovens bestemmelse om refusionstilskud til faste lejemål bevarer sin  \r\n\r\n gyldighed for godkendte lejemål, dog således, at refusionstilskuddet kan  \r\n\r\n omlægges til faste tilskud ligesom tilskud til renter, jf. § 25, stk. 4. </P>  \r\n\r\n<P>Støttelovens bestemmelse om modregning i statstilskuddet for privatejede  \r\n\r\n skoler, hvis skolens indtægter og det beregnede statstilskud overstiger  \r\n\r\n udgifterne med et nærmere fastsat tillæg, bevarer sin gyldighed. </P>  \r\n\r\n<P>Bestemmelsen i stk. 1, nr. 3, ophæver også den del af lov nr. 217 af 23.  \r\n\r\n april 1986 om ændring af forskellige uddannelses-, tilskuds- og styrelseslove  \r\n\r\n m.m. (Delegations- og klagebestemmelser), der stadig er i kraft. Det drejer  \r\n\r\n sig om højskolelovens § 10 a og støttelovens § 10 a, som er overflødige i  \r\n\r\n Undervisningsministeriets nuværende struktur. </P>  \r\n\r\n<P>Efter 2. behandling den 18. juni 1993 </P>  \r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P> <I>Formål og virksomhed</I>  </P>  \r\n\r\n<P> <B>§ 1.</B> Folkehøjskoler, efterskoler, husholdningsskoler og  \r\n\r\n håndarbejdsskoler (frie kostskoler) tilbyder undervisning og samvær på  \r\n\r\n kurser, hvis hovedsigte er folkelig oplysning. Undervisningen er af  \r\n\r\n almendannende karakter. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skolerne skal godkendes af undervisningsministeren, jf. §  \r\n\r\n 10. </P>  \r\n\r\n<P> <B>§ 2.</B> Folkehøjskoler tilbyder voksne elever kurser efter § 1, stk.  \r\n\r\n 1. Enkelte fag eller faggrupper kan have en fremtrædende plads. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ungdomshøjskoler er folkehøjskoler for unge voksne. </P>  \r\n\r\n<P> <B>§ 3.</B> Efterskoler tilbyder unge elever kurser efter § 1, stk. 1,  \r\n\r\n med henblik på elevernes hele menneskelige udvikling og modning samt deres  \r\n\r\n almene opdragelse og uddannelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skolerne kan afholde folkeskolens afsluttende prøver efter  \r\n\r\n folkeskolens regler. </P>  \r\n\r\n<P> <B>§ 4.</B> Husholdningsskoler og håndarbejdsskoler tilbyder unge og  \r\n\r\n voksne elever kurser efter § 1, stk. 1. Husholdnings- og/eller håndarbejdsfag  \r\n\r\n skal have en fremtrædende plads i undervisningen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skolerne kan afholde folkeskolens afsluttende prøver efter  \r\n\r\n folkeskolens regler. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Husholdningsskoler kan tilbyde uddannelser inden for  \r\n\r\n husholdningsfag. Undervisningsministeren kan fastsætte regler herom. </P>  \r\n\r\n<P> <B>§ 5.</B> Skolerne kan tilbyde specialundervisning og anden  \r\n\r\n specialpædagogisk bistand. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Elevens tidligere skolekommune skal yde vederlagsfri  \r\n\r\n pædagogisk-psykologisk rådgivning for elever på efterskoler. </P>  \r\n\r\n<P> <I>Stk. 3.</I> På grundlag af udtalelse fra pædagogisk-psykologisk  \r\n\r\n rådgivning, jf. stk. 2, og godkendelse fra elevens bopælskommune kan  \r\n\r\n efterskoler henvise elever til specialundervisning eller anden  \r\n\r\n specialpædagogisk bistand i folkeskolen. Herudover kan efterskoler henvise  \r\n\r\n elever til en anden fri kostskole eller fri grundskole efter aftale med  \r\n\r\n denne. </P>  \r\n\r\n<P> <I>Stk. 4.</I> En kommune kan kræve, at undervisningsudgifter forbundet  \r\n\r\n med henvisning i henhold til stk. 3, 1. pkt., godtgøres af elevens  \r\n\r\n bopælskommune. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Stk. 2-4 gælder også elever på ungdomshøjskoler,  \r\n\r\n husholdningsskoler og håndarbejdsskoler, der ikke er fyldt 18 år ved kursets  \r\n\r\n begyndelse. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Undervisningsministeren kan fastsætte nærmere regler om  \r\n\r\n bestemmelserne i stk. 2-5. </P>  \r\n\r\n<P> <B>§ 6.</B> Skolerne kan optage elever, der ikke bor på skolen.  \r\n\r\n Undervisningsministeren fastsætter regler herom. </P>  \r\n\r\n<P> <B>§ 7.</B> Skolerne udsteder efter anmodning bevis for deltagelse til  \r\n\r\n elever, der har afsluttet et kursus på mindst 4 uger. </P>  \r\n\r\n<P> <B>§ 8.</B> Skolerne giver de kommuner, hvor undervisningspligtige elever  \r\n\r\n er tilmeldt folkeregistret, meddelelse om optagelse og kursets varighed.  \r\n\r\n Meddelelse gives tillige, hvis disse elever forlader skolen inden kursets  \r\n\r\n afslutning eller ikke opfylder undervisningspligten. </P>  \r\n\r\n<P> <B>§ 9.</B> Undervisningsministeren kan fravige lovens bestemmelser for  \r\n\r\n at fremme forsøgs- og udviklingsarbejde inden for lovens område. </P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P> <I>Godkendelse og tilsyn m.v.</I>  </P>  \r\n\r\n<P> <B>§ 10.</B> Undervisningsministeren godkender en fri kostskole, når  \r\n\r\n følgende betingelser er opfyldt: </P>  \r\n\r\n<P>1) Skolen skal være en selvejende institution, hvis vedtægtsbestemmelser  \r\n\r\n om formål, styrelse og økonomiske forhold er godkendt af ministeren, </P>  \r\n\r\n<P>2) have en skolekreds eller et repræsentantskab, der står bag skolens  \r\n\r\n oprettelse og virksomhed, </P>  \r\n\r\n<P>3) råde over egnede og tilstrækkelige elevværelser, forstander- og  \r\n\r\n lærerboliger, kostforplejnings- og opholdsarealer, undervisningslokaler og  \r\n\r\n udstyr, udgøre en geografisk og bygningsmæssig enhed og </P>  \r\n\r\n<P>4) kunne begynde sin virksomhed på et rimeligt økonomisk grundlag. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ministeren fastsætter nærmere regler om betingelserne i  \r\n\r\n stk. 1, herunder om vedtægternes indhold og om ansøgningsfrister og  \r\n\r\n ansøgningsprocedure. </P>  \r\n\r\n<P> <B>§ 11.</B> Undervisningsministeren tilbagekalder godkendelsen af en  \r\n\r\n skole, </P>  \r\n\r\n<P>1) som ikke opfylder betingelserne i § 10, stk. 1, nr. 1-3, eller regler  \r\n\r\n herom fastsat efter § 10, stk. 2, </P>  \r\n\r\n<P>2) hvis undervisning ikke er i overensstemmelse med § 1, stk. 1, og §§  \r\n\r\n 2-4, eller </P>  \r\n\r\n<P>3) hvis undervisning eller øvrige forhold findes åbenbart i strid med  \r\n\r\n sædvanlig praksis for den pågældende skoleform. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Tilbagekaldelse efter stk. 1, nr. 3, sker efter drøftelse  \r\n\r\n med den pågældende skoleforms forening. </P>  \r\n\r\n<P> <B>§ 12.</B> Den overordnede ledelse af skolen varetages af en  \r\n\r\n bestyrelse, der er ansvarlig over for undervisningsministeren. Bestyrelsen er  \r\n\r\n tillige ansvarlig over for skolekreds/repræsentantskab. Flertallet af  \r\n\r\n bestyrelsens medlemmer skal vælges på skolens generalforsamling blandt  \r\n\r\n skolekredsens/repræsentantskabets medlemmer. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Den daglige ledelse varetages af en forstander, som  \r\n\r\n tillige har det pædagogiske ansvar. </P>  \r\n\r\n<P> <B>§ 13.</B> Undervisningsministeren fører tilsyn med skolerne og kan  \r\n\r\n indhente de nødvendige oplysninger til dette brug. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undervisningsministeriet kan indhente statistiske  \r\n\r\n oplysninger og oplysninger om økonomiske forhold, herunder skolernes  \r\n\r\n regnskaber. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P> <I>Statstilskud </I></P>  \r\n\r\n<P>Tilskudsbetingelser m.v. </P>  \r\n\r\n<P> <B>§ 14.</B> En fri kostskole skal have mindst 24 årselever, jf. § 23,  \r\n\r\n stk. 1, i det skoleår, der slutter i kalenderåret før finansåret, eller som  \r\n\r\n gennemsnit af dette skoleår og de 2 foregående skoleår, jf. dog § 23, stk. 1,  \r\n\r\n sidste pkt. Skoleåret går fra den 1. august til den 31. juli.  \r\n\r\n Undervisningsministeren kan i særlige tilfælde fravige kravet om 24  \r\n\r\n årselever. Kravet nedsættes forholdsmæssigt, hvis skolen har mindre end 36  \r\n\r\n undervisningsuger i skoleåret. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Eleverne skal for at kunne medregnes i årselevtallet  \r\n\r\n opfylde følgende betingelser ved kursets begyndelse: </P>  \r\n\r\n<P>1) Elever på folkehøjskoler skal være fyldt 17 1/2 år. </P>  \r\n\r\n<P>2) Elever på ungdomshøjskoler skal være mindst 16 1/2, men ikke 19 år. På  \r\n\r\n kurser af indtil 4 ugers samlet varighed i skoleåret kan skolen dog medregne  \r\n\r\n elever, der er fyldt 19 år eller derover ved kursets begyndelse. </P>  \r\n\r\n<P>3) Elever på efterskoler skal have afsluttet 7 års skolegang eller være  \r\n\r\n fyldt 14 år. Elever, der er fyldt 18 år, kan i særlige tilfælde medregnes  \r\n\r\n efter regler fastsat af ministeren. </P>  \r\n\r\n<P>4) Elever på husholdningsskoler og håndarbejdsskoler skal have afsluttet 9  \r\n\r\n års skolegang eller være fyldt 16 år. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Ministeren fastsætter nærmere regler om beregning og  \r\n\r\n opgørelse af årselevtal, herunder om opgørelsestidspunkt og om begrænset  \r\n\r\n medregning af elever, der ikke bor på skolen. Elever på kurser, der varer  \r\n\r\n mindre end 1 uge, medregnes med følgende procentsatser: </P>  \r\n\r\n<P>1) 60 procent på kurser, der varer 4 døgn, </P>  \r\n\r\n<P>2) 70 procent på kurser, der varer 41/2 døgn, </P>  \r\n\r\n<P>3) 80 procent på kurser, der varer 5 døgn, og </P>  \r\n\r\n<P>4) 100 procent på kurser, der varer 51/2 døgn og derover. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Ministeren kan bestemme, at de i stk. 3, nr. 1-4, nævnte  \r\n\r\n satser også skal gælde for første og sidste kursusuge, der varer mindre end 7  \r\n\r\n dage, jf. § 15, stk. 1, 3. pkt. </P>  \r\n\r\n<P> <B>§ 15.</B> Kurset skal vare mindst 4 sammenhængende døgn med mindst 4  \r\n\r\n hele undervisningsdage. Kurser på 1 uge og derover skal indeholde mindst 5  \r\n\r\n hele undervisningsdage i hver uge. Undervisningsministeren kan bestemme, at  \r\n\r\n mindstekravet i 1. pkt. også skal gælde for første og sidste kursusuge af  \r\n\r\n længere kurser. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skolen skal gennemføre mindst 1 kursus på mindst 20 uger  \r\n\r\n eller mindst 2 kurser hver på mindst 12 uger i skoleåret. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Hvert kursus skal gennemføres med mindst de samme 10  \r\n\r\n elever, der opfylder betingelserne i § 14, stk. 2, ved kursets begyndelse.  \r\n\r\n Ministeren kan fastsætte særlige regler for kurser omfattet af § 4, stk. 3.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 4.</I> Kurset skal gennemføres med et flertal af danske elever.  \r\n\r\n Ministeren fastsætter nærmere regler herom og kan fravige kravet i særlige  \r\n\r\n tilfælde. </P>  \r\n\r\n<P> <B>§ 16.</B> Bestyrelsen skal godkende en plan for skolens overordnede  \r\n\r\n kursusvirksomhed og en undervisningsplan for det enkelte kursus.  \r\n\r\n Undervisningsministeren fastsætter regler om planerne, herunder om opgørelse  \r\n\r\n af ugetallet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> For husholdningsskoler kan ministeren fastsætte regler om  \r\n\r\n forholdet mellem almene kurser og uddannelser omfattet af denne lov og anden  \r\n\r\n lovgivning. </P>  \r\n\r\n<P> <B>§ 17.</B> For forstander og lærere skal løn- og ansættelsesvilkår være  \r\n\r\n i overensstemmelse med regler udarbejdet af finansministeren eller den,  \r\n\r\n finansministeren bemyndiger hertil. Der skal foreligge skriftlig kontrakt  \r\n\r\n mellem skolen og forstander/lærere om vilkårene. </P>  \r\n\r\n<P> <B>§ 18.</B> Skolen skal påse, at forstander og lærere indmeldes i  \r\n\r\n Pensionskassen for Højskoler, Landbrugsskoler og Husholdningsskoler m.v.  \r\n\r\n eller Efterlønskassen for Lærere i Friskolen og Efterskolen, medmindre det  \r\n\r\n over for pensionskassens bestyrelse er godtgjort, at der på anden måde er  \r\n\r\n sikret dem passende pension. </P>  \r\n\r\n<P> <B>§ 19.</B> Skolen skal have andre indtægter end statstilskud. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skolen kan miste retten til tilskud, hvis dens  \r\n\r\n elevbetaling ikke er i overensstemmelse med regler om mindste elevbetaling  \r\n\r\n fastsat af undervisningsministeren eller er væsentligt over gennemsnittet for  \r\n\r\n skoleformen. Fortabelse af retten til tilskud drøftes forinden med den  \r\n\r\n pågældende skoleforms forening. </P>  \r\n\r\n<P> <B>§ 20.</B> Tilskud skal anvendes til virksomhed omfattet af denne lov.  \r\n\r\n Undervisningsministeren kan fastsætte regler om, at lønudgifter, jf. § 17,  \r\n\r\n skal udgøre en mindste andel af driftstilskuddet i et givet finansår, og at  \r\n\r\n forskellen mellem skolens lønudgifter og den fastsatte andel modregnes i  \r\n\r\n efterfølgende tilskudsudbetaling og tilfalder staten. Skolen disponerer i  \r\n\r\n øvrigt frit ved anvendelsen af følgende tilskud under eet, idet formålene med  \r\n\r\n dem forudsættes opfyldt: </P>  \r\n\r\n<P>1) Driftstilskud i henhold til § 24, herunder tilskud til vikar og  \r\n\r\n specialundervisning. </P>  \r\n\r\n<P>2) Bygningstilskud i henhold til § 25, stk. 4 og 5. </P>  \r\n\r\n<P>3) Tilskud til undervisning af svært handicappede elever i henhold til §  \r\n\r\n 26. </P>  \r\n\r\n<P>4) Tilskud til specialundervisning i henhold til § 27. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skolen kan opspare tilskud til følgende finansår og optage  \r\n\r\n lån til skole- og undervisningsvirksomhed. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Til brug for tilskudsberegningen kan  \r\n\r\n Undervisningsministeriet indhente de nødvendige oplysninger efter  \r\n\r\n ministeriets nærmere bestemmelse. Undervisningsministeren kan fastsætte  \r\n\r\n regler om, hvilke oplysninger der skal meddeles i elektronisk form, og om, at  \r\n\r\n tilskud kan tilbageholdes, indtil nødvendige oplysninger er givet. </P>  \r\n\r\n<P> <B>§ 21.</B> De tilskud, der er nævnt i § 20, stk. 1, nr. 1-4, udbetales  \r\n\r\n endeligt inden for finansåret. Undervisningsministeren kan fastsætte regler  \r\n\r\n om udbetaling af forskud i løbet af finansåret, indtil grundlaget for  \r\n\r\n tilskudsberegningen er opgjort. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ministeren kan for skoler, som ikke følger eller opfylder  \r\n\r\n bestemmelserne i denne lov eller regler fastsat af ministeren eller af  \r\n\r\n finansministeren, jf. § 17, tilbageholde tilskud, lade tilskud bortfalde og  \r\n\r\n eventuelt kræve tilskud tilbagebetalt, hvis grundlaget for  \r\n\r\n tilskudsberegningen har været fejlagtigt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Tilskud, der bortfalder eller tilbagebetales, tilfalder  \r\n\r\n staten. </P>  \r\n\r\n<P> <I>Stk. 4.</I> For meget udbetalt tilskud modregnes i kommende  \r\n\r\n tilskudsudbetalinger. </P>  \r\n\r\n<P> <I>Tilskud til kombinerede skoler</I>  </P>  \r\n\r\n<P> <B>§ 22.</B> Undervisningsministeren kan fastsætte særlige regler om  \r\n\r\n tilskud til kombinerede skoler omfattet af denne lov og til kombinerede  \r\n\r\n skoler, som består af en fri kostskole og en skoleform, der støttes efter  \r\n\r\n anden lovgivning. </P>  \r\n\r\n<P> <I>Driftstilskud</I>  </P>  \r\n\r\n<P> <B>§ 23.</B> Staten yder driftstilskud ud fra antal årselever, jf. § 14.  \r\n\r\n For skoler, der har været i virksomhed i hele det skoleår, der slutter året  \r\n\r\n før finansåret, anvendes gennemsnit af årselevtallet i det skoleår, der  \r\n\r\n slutter i finansåret, og skoleåret før. Skolens årselevtal er summen af  \r\n\r\n elever i hver undervisningsuge i skoleåret divideret med 40. For skoler, der  \r\n\r\n begynder virksomhed i finansåret eller året før, anvendes finansårets  \r\n\r\n årselevtal. For disse skoler er årselevtallet summen af elever i hver  \r\n\r\n undervisningsuge i finansåret divideret med 40. </P>  \r\n\r\n<P> <I>Stk. 2</I> . Det gennemsnitlige tilskud pr. årselev (takstbeløb)  \r\n\r\n fastsættes for hver skoleform på de årlige finanslove. </P>  \r\n\r\n<P> <B>§ 24.</B> Af bevillingen til driftstilskud afsættes for hver skoleform  \r\n\r\n på de årlige finanslove: </P>  \r\n\r\n<P>1) Eventuelt et særligt tilskud til udgifter til vikar for forstandere og  \r\n\r\n lærere under længere sygdom, graviditet, barsel, adoption,  \r\n\r\n organisationsarbejde og kursusdeltagelse. </P>  \r\n\r\n<P>2) For folkehøjskoler, herunder ungdomshøjskoler, husholdningsskoler og  \r\n\r\n håndarbejdsskoler, jf. dog § 27, et særligt tilskud til specialpædagogisk  \r\n\r\n bistand. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undervisningsministeriet fordeler tilskud omfattet af stk.  \r\n\r\n 1 til skolerne efter ansøgning. Undervisningsministeren kan fastsætte nærmere  \r\n\r\n regler om fordelingen og kan efter drøftelse med skoleformernes foreninger  \r\n\r\n fastsætte regler om, at tilskud til vikar, jf. stk. 1, nr. 1, fordeles af en  \r\n\r\n vikarkasse, hvis vedtægter godkendes af ministeren. </P>  \r\n\r\n<P> <I>Stk. 3</I> . Bevillingen til driftstilskud med fradrag af særlige  \r\n\r\n bevillinger, jf. stk. 1, opdeles i en skoletilskudspulje og en  \r\n\r\n taxametertilskudspulje. Fordelingen mellem de 2 puljer fastsættes på de  \r\n\r\n årlige finanslove. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Skoletilskudspuljen fordeles med samme beløb til hver  \r\n\r\n skole. Beløbet nedsættes dog til skoler, hvis årselevtal er lavere end kravet  \r\n\r\n til mindste årselevtal, jf. § 14, stk. 1. Ministeren fastsætter regler om, at  \r\n\r\n der i en overgangsperiode af puljen til skoletilskud forlods ydes en  \r\n\r\n procentdel af arealtilskud samt tilskud til ejendomsskatter og tilsvarende  \r\n\r\n offentlige afgifter vedrørende skolens faste ejendomme ydet i henhold til den  \r\n\r\n tidligere støttelovgivning. Ministeren kan fastsætte regler om, at  \r\n\r\n skoletilskuddet nedsættes eller bortfalder for skoler med særlig store  \r\n\r\n indtægter fra virksomhed, der ikke er omfattet af denne lov, samt om  \r\n\r\n nedsættelse for elever, der ikke bor på skolen, jf. § 6. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Taxametertilskudspuljen fordeles til de enkelte skoler ud  \r\n\r\n fra antallet af årselever og lærernes fordeling på skalaløntrin  \r\n\r\n (lærerlønfaktoren) i det skoleår, der slutter året før finansåret.  \r\n\r\n Årselevtallet for den enkelte skole beregnes efter reglerne i § 23, stk. 1,  \r\n\r\n 3. pkt. Ministeren fastsætter nærmere regler om fordelingen, herunder om  \r\n\r\n lærerlønfaktorens opgørelse og vægt ved beregningen af taxametertilskud, og  \r\n\r\n kan fastsætte regler om mindste antal faste lærere pr. årselev. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Afviger antallet af årselever i det skoleår, der slutter i  \r\n\r\n finansåret, fra årselevtallet i skoleåret før, reguleres tilskuddet til den  \r\n\r\n enkelte skole ud fra halvdelen af takstbeløbet, jf. § 23, stk. 2, og  \r\n\r\n forskellen i årselevtal. For skoler, der begynder virksomhed i finansåret  \r\n\r\n eller finansåret før, reguleres eventuelle afvigelser mellem det faktiske  \r\n\r\n årselevtal og det årselevtal, der ligger til grund for fordelingen, jf. stk.  \r\n\r\n 5, med takstbeløbet. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Til skoler, der ved fordelingen af skoletilskud, jf. stk.  \r\n\r\n 4, ikke er godkendt til at begynde virksomhed i løbet af finansåret,  \r\n\r\n fastsættes tilskud ud fra antal årselever og takstbeløbet, jf. § 23, stk. 2.  \r\n\r\n Til skoler, der ved fordelingen er godkendt til at begynde virksomhed i løbet  \r\n\r\n af finansåret, afsættes et forholdsmæssigt skoletilskud samt et  \r\n\r\n taxametertilskud. </P>  \r\n\r\n<P> <I>Bygningstilskud</I>  </P>  \r\n\r\n<P> <B>§ 25.</B> Staten yder bygningstilskud med 85 pct. af udgifter til:  \r\n\r\n</P>  \r\n\r\n<P>1) Renter af lån til finansiering af etableringsudgifter pålagt af en  \r\n\r\n offentlig myndighed. </P>  \r\n\r\n<P>2) Renter af lån godkendt af undervisningsministeren med pant i faste  \r\n\r\n ejendomme ejet af skolen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Til skoler med undervisning i mindre end 36 uger i  \r\n\r\n finansåret nedsættes tilskuddet forholdsmæssigt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Undervisningsministeren fastsætter regler om tilskud,  \r\n\r\n herunder om udbetaling af forskud, og om eventuel nedsættelse af tilskud  \r\n\r\n efter stk. 1, nr. 2, hvis skolen har lejeindtægter fra ejendom, hvortil der  \r\n\r\n ydes tilskud. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Ministeren kan efter drøftelse med skoleformernes  \r\n\r\n foreninger fastsætte regler om omlægning af tilskud efter stk. 1 til faste  \r\n\r\n tilskud til renteudgifter. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Ministeren kan efter drøftelse med skoleformernes  \r\n\r\n foreninger fastsætte regler om omlægning af tilskud efter stk. 1 eller stk.  \r\n\r\n 4, så det ydes ud fra antal årselever i skoleåret før finansåret og en  \r\n\r\n gennemsnitlig takst pr. årselev fastsat på de årlige finanslove, herunder  \r\n\r\n regler om afviklingstilskud ydet forlods af bygningstilskudsbevillingen. </P>  \r\n\r\n<P> <I>Tilskud til undervisning af svært handicappede elever </I></P>  \r\n\r\n<P>  <B>§ 26.</B> Staten yder tilskud til dækning af ekstraudgifter godkendt  \r\n\r\n af Undervisningsministeriet til lærertimer og hjælpemidler til elever med  \r\n\r\n svære handicap. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Tilskuddet fastsættes på de årlige finanslove og reguleres  \r\n\r\n ud fra antallet af elever, der ydes tilskud til, og det faktiske tilskud pr.  \r\n\r\n elev. </P>  \r\n\r\n<P> <I>Tilskud til specialundervisning</I>  </P>  \r\n\r\n<P> <B>§ 27.</B> Staten yder tilskud til specialundervisning og anden  \r\n\r\n specialpædagogisk bistand for: </P>  \r\n\r\n<P>1) Elever på efterskoler. </P>  \r\n\r\n<P>2) Elever på ungdomshøjskoler, husholdningsskoler og håndarbejdsskoler,  \r\n\r\n som ikke er fyldt 18 år ved kursets begyndelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Tilskud ydes med en fast takst pr. elev på grundlag af  \r\n\r\n udtalelse fra pædagogisk-psykologisk rådgivning i elevens tidligere  \r\n\r\n skolekommune. Til efterskoler med særlige undervisningstilbud kan tilskud  \r\n\r\n tillige ydes på grundlag af dette med et samlet beløb.  \r\n\r\n Undervisningsministeren fastsætter nærmere regler om betingelser for tilskud,  \r\n\r\n herunder om mindsteforbrug af almindelige undervisningstimer. </P>  \r\n\r\n<P> <I>Stk. 3.</I> På de årlige finanslove fastsættes tilskud pr.  \r\n\r\n enkeltintegreret elev og en samlet bevilling til skoler med særlige  \r\n\r\n undervisningstilbud. </P>  \r\n\r\n<P> <I>Tilskud til efteruddannelse</I>  </P>  \r\n\r\n<P> <B>§ 28.</B> Staten kan yde tilskud til kurser til efteruddannelse af  \r\n\r\n forstandere og lærere. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Staten kan yde tilskud til skolens merudgifter til løn  \r\n\r\n under tjenestefrihed til efteruddannelse for forstander og lærere. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Undervisningsministeren kan fastsætte nærmere regler om  \r\n\r\n tilskuddene. </P>  \r\n\r\n<P> <I>Tilskud til forsøgs- og udviklingsarbejde</I>  </P>  \r\n\r\n<P> <B>§ 29.</B> Staten kan yde tilskud til forsøgs- og udviklingsarbejde  \r\n\r\n inden for lovens område, jf. § 9. Undervisningsministeren kan fastsætte  \r\n\r\n nærmere regler om tilskuddet. </P>  \r\n\r\n<P> <I>Tilskud til pensionskasser</I>  </P>  \r\n\r\n<P> <B>§ 30.</B> Pension til forstandere og lærere afholdes af de  \r\n\r\n pensionskasser, der er nævnt i § 18. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Regler om pensionskasserne fastsættes i vedtægter godkendt  \r\n\r\n af undervisningsministeren og finansministeren. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Staten yder tilskud til pensionskasserne efter regler  \r\n\r\n fastsat i vedtægterne. </P>  \r\n\r\n<P> <I>Regnskab og revision m.v.</I>  </P>  \r\n\r\n<P> <B>§ 31.</B> Skolernes regnskabsår er kalenderåret. Regnskaberne  \r\n\r\n opstilles og revideres efter regler, der fastsættes af  \r\n\r\n undervisningsministeren. Regnskaberne skal revideres af en statsautoriseret  \r\n\r\n revisor, en registreret revisor, Kommunernes Revisionsafdeling, Direktoratet  \r\n\r\n for Stadens Revision eller andre kommunale revisionsorganer. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Revisor kontrollerer skolens oplysninger til brug ved  \r\n\r\n beregning af statstilskud og statslig elevstøtte, herunder at beløb til  \r\n\r\n individuel støtte, jf. § 37, stk. 1, nr. 2, anvendes til formålet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> En eventuel vikarkasse i henhold til § 24, stk. 2, fører  \r\n\r\n regnskab for bevillingen til tilskud til vikar, jf. § 24, stk. 1, nr. 1.  \r\n\r\n Regnskabsåret er kalenderåret. Ministeren kan fastsætte regler om opstilling  \r\n\r\n og revision af regnskaberne. Regnskaberne skal revideres af en  \r\n\r\n statsautoriseret revisor eller en registreret revisor, Kommunernes  \r\n\r\n Revisionsafdeling, Direktoratet for Stadens Revision eller andre kommunale  \r\n\r\n revisionsorganer. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P> <I>Statslån</I>  </P>  \r\n\r\n<P> <B>§ 32.</B> Staten kan yde lån med indtil 50 pct. af udgiften til  \r\n\r\n opførelse af bygninger og til større ombygninger og forbedringer, herunder  \r\n\r\n større anskaffelser af inventar og undervisningsmateriel i nødvendigt omfang  \r\n\r\n for at bringe skolen i tidssvarende stand. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undervisningsministeren fastsætter efter drøftelse med  \r\n\r\n skoleformernes foreninger nærmere regler om vilkår for ydelse og afvikling af  \r\n\r\n lån. </P>  \r\n\r\n<P> <B>§ 33.</B> Staten kan yde lån med indtil 50 pct. til køb af ejendom til  \r\n\r\n brug for en skole. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Købsvilkår skal være godkendt af undervisningsministeren.  \r\n\r\n For lånet gælder i øvrigt betingelser og vilkår som for lån i henhold til §  \r\n\r\n 32. </P>  \r\n\r\n<P> <B>§ 34.</B> Staten kan yde lån til omdannelse af en godkendt privatejet  \r\n\r\n skole til selvejende institution. </P>  \r\n\r\n<P> <I>Stk. 2.</I> For lånet gælder betingelser og vilkår som for lån i  \r\n\r\n henhold til § 32. </P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P> <I>Kommunale tilskud</I>  </P>  \r\n\r\n<P> <B>§ 35.</B> Den kommune eller amtskommune, hvori skolen ligger, kan yde  \r\n\r\n støtte til anlægsudgifter og lignende investeringsudgifter ved skolens  \r\n\r\n etablering og senere udbygning. </P>  \r\n\r\n<P> <B>§ 36.</B> Den kommune, hvori skolen ligger, eller hvori eleven er  \r\n\r\n tilmeldt folkeregistret, kan yde tilskud til specialundervisning og anden  \r\n\r\n specialpædagogisk bistand. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P> <I>Statslig elevstøtte</I>  </P>  \r\n\r\n<P> <B>§ 37.</B> Staten yder elevstøtte til at nedsætte elevbetalingen på  \r\n\r\n kurser, der varer mindst 2 uger. Støtten ydes som: </P>  \r\n\r\n<P>1) Indkomstbestemt støtte på grundlag af indkomstgrundlag, jf. §§ 39 og  \r\n\r\n 40. For hver påbegyndt 10.000 kr., hvormed indkomstgrundlaget overstiger det  \r\n\r\n mindste indkomstgrundlag, nedsættes støtten med lige store beløb og  \r\n\r\n bortfalder helt ved største indkomstgrundlag, jf. stk. 2, nr. 2. Støtte ydes  \r\n\r\n med et minimumbeløb (grundstøtte) uanset indkomstgrundlagets størrelse, dog  \r\n\r\n ikke til elever, der modtager dagpenge eller andre indkomster, som efter  \r\n\r\n regler fastsat af undervisningsministeren udelukker grundstøtte, eller til  \r\n\r\n elever på kurser, der varer mindre end 5 uger. Ministeren fastsætter regler  \r\n\r\n om støtte til elever, der ikke er indkomstgrundlag for. </P>  \r\n\r\n<P>2) Individuel supplerende støtte efter skolens vurdering i tilfælde af  \r\n\r\n ændring af de økonomiske forhold i forhold til indkomstgrundlaget, jf. §§ 39  \r\n\r\n og 40. Der fordeles beløb hertil til de enkelte skoler. Det samlede beløb til  \r\n\r\n skoleformen fastsættes som en procentdel af den beregnede indkomstbestemte  \r\n\r\n støtte i det 2. kalenderår før finansåret, jf. stk. 2, nr. 3. Ministeren  \r\n\r\n fastsætter nærmere regler om fordeling til skolerne og om opsparing på  \r\n\r\n skolerne af ikke forbrugte beløb til brug på følgende kurser og i følgende  \r\n\r\n finansår. </P>  \r\n\r\n<P> <I>Stk. 2.</I> På de årlige finanslove fastsættes for hver skoleform:  \r\n\r\n</P>  \r\n\r\n<P>1) Største ugentlige indkomstbestemte støttebeløb, herunder minimumbeløb  \r\n\r\n (grundstøtte). Der fastsættes nedsatte beløb til elever, der ikke bor på  \r\n\r\n skolen, og eventuelt til elever på kursusuger, der varer mindre end 7 dage,  \r\n\r\n jf. § 15, stk. 1, 3. pkt. </P>  \r\n\r\n<P>2) Største og mindste indkomstgrundlag for elever og forældre samt det  \r\n\r\n indkomstgrundlag, der udløser grundstøtte. </P>  \r\n\r\n<P>3) Forholdet mellem indkomstbestemt støtte og det beløb, der fordeles til  \r\n\r\n skolerne til individuel støtte, jf. stk. 1, nr. 2. </P>  \r\n\r\n<P> <B>§ 38.</B> Støtte efter § 37 ydes på følgende betingelser: </P>  \r\n\r\n<P>1) Kurset skal opfylde formålsbestemmelserne i §§ 1-4, </P>  \r\n\r\n<P>2) kurset skal opfylde tilskudsbetingelserne i § 15, stk. 1, om antal  \r\n\r\n undervisningsdage i hver uge, § 15, stk. 3, om gennemførelse med mindst de  \r\n\r\n samme 10 elever, og § 15, stk. 4, om gennemførelse med et flertal af danske  \r\n\r\n elever, </P>  \r\n\r\n<P>3) eleven skal ved kursets begyndelse opfylde kravet i § 14, stk. 2, om  \r\n\r\n alder og skolegang, </P>  \r\n\r\n<P>4) elevens betaling skal være i overensstemmelse med regler om mindste  \r\n\r\n elevbetaling fastsat af undervisningsministeren, jf. § 19, stk. 2, og </P>  \r\n\r\n<P>5) eleven skal ved ansøgning oplyse navn, adresse og personnummer. Elever,  \r\n\r\n der er omfattet af § 40, stk. 1, skal tillige oplyse forældrenes navn,  \r\n\r\n adresse og personnummer. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Grundstøtte efter § 37, stk. 1, nr. 1, ydes på grundlag af  \r\n\r\n skriftlig oplysning fra eleven om, at vedkommende ikke modtager dagpenge  \r\n\r\n eller andre indkomster, der udelukker grundstøtte. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Indkomstbestemt støtte efter § 37, stk. 1, nr. 1, og § 41,  \r\n\r\n stk. 1, ydes på betingelse af, at Styrelsen for Statens Uddannelsesstøtte har  \r\n\r\n</P>  \r\n\r\n<P>1) indhentet oplysning om indkomstgrundlag fra skattemyndighederne og </P>  \r\n\r\n<P>2) beregnet ugentligt støttebeløb. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Styrelsen for Statens Uddannelsesstøtte kan hos offentlige  \r\n\r\n myndigheder indhente de oplysninger om eleven og dennes forældre, som er  \r\n\r\n nødvendige for beregning af det ugentlige støttebeløb, herunder oplysninger  \r\n\r\n om indkomst- og formueforhold. Undervisningsministeren kan fastsætte regler  \r\n\r\n om adgangen til at indhente oplysningerne, herunder om, hvilke oplysninger  \r\n\r\n der skal gives i elektronisk form. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Ministeren fastsætter nærmere regler om proceduren for  \r\n\r\n ansøgning og udbetaling af støtten. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Hvis revisors kontrol, jf. § 31, stk. 2, viser, at  \r\n\r\n betingelserne i stk. 1, nr. 1-4, ikke er opfyldt, eller hvis der ikke  \r\n\r\n foreligger skriftlig oplysning efter stk. 2, eller hvis eleven ikke har  \r\n\r\n deltaget i kurset i det anførte antal uger, modregnes den for meget udbetalte  \r\n\r\n støtte i skolens taxametertilskud, jf. § 24, stk. 5, og tilfalder staten.  \r\n\r\n Tilsvarende gælder, hvis skolens beløb til individuel støtte, jf. § 37, stk.  \r\n\r\n 1, nr. 2, ikke er anvendt til formålet, eller hvis det af tilsynet, jf. § 13,  \r\n\r\n konstateres, at betingelsen i stk. 1, nr. 1, ikke er opfyldt. </P>  \r\n\r\n<P> <B>§ 39.</B> Indkomstgrundlaget, jf. § 37, stk. 1, og § 41, stk. 1, er  \r\n\r\n den personlige indkomst for det andet kalenderår forud for det kalenderår,  \r\n\r\n hvor støtteperioden begynder, med tillæg af positiv kapitalindkomst, der  \r\n\r\n anvendes til beregning af 6 pct.-indkomstskat efter personskattelovens § 8  \r\n\r\n før det deri nævnte bundfradrag. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Til det grundlag, der er opgjort efter stk. 1, lægges et  \r\n\r\n beregnet formueafkast, der opgøres som afkastsatsen efter  \r\n\r\n virksomhedsskattelovens § 9 for det år, der ligger til grund for  \r\n\r\n indkomstgrundlaget, gange summen af følgende beløb: </P>  \r\n\r\n<P>1) Kursværdi af danske aktier, anparter i anpartsselskaber, andelsbeviser,  \r\n\r\n beviser for indskud i investeringsforeninger og lignende værdipapirer  \r\n\r\n omfattet af § 1, stk. 1, i aktieavancebeskatningsloven bortset fra de  \r\n\r\n konvertible obligationer, der er nævnt i lovens § 8, </P>  \r\n\r\n<P>2) indestående i kontoførende investeringsforeninger, </P>  \r\n\r\n<P>3) værdi af fast ejendom i udlandet med fradrag af gæld vedrørende denne  \r\n\r\n og </P>  \r\n\r\n<P>4) skattepligtig udenlandsk formue i øvrigt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Formueafkastet beregnes af den formueskattepligtige værdi  \r\n\r\n ved udgangen af det indkomstår, der ligger til grund for opgørelsen af  \r\n\r\n indkomstgrundlaget. Er den efter stk. 2 opgjorte formue negativ, fragår den i  \r\n\r\n den anden ægtefælles formue opgjort efter stk. 2, før det beregnede  \r\n\r\n formueafkast opgøres. Det er en forudsætning, at ægtefællerne er samlevende  \r\n\r\n ved indkomstårets udløb, jf. kildeskattelovens § 4. Er den opgjorte formue  \r\n\r\n herefter negativ, sættes den til 1. </P>  \r\n\r\n<P> <I>Stk. 4.</I> I det formueafkast, der beregnes efter stk. 2 og 3,  \r\n\r\n fradrages det faktiske afkast. Er dette negativt, sættes det til 0. Er en  \r\n\r\n ægtefælles faktiske afkast negativt, fragår det dog i den anden ægtefælles  \r\n\r\n positive faktiske afkast. Det er en forudsætning, at ægtefællerne er  \r\n\r\n samlevende ved indkomstårets udløb, jf. kildeskattelovens § 4. Det faktiske  \r\n\r\n afkast er summen af </P>  \r\n\r\n<P>1) kapitalindkomst, som er omfattet af personskattelovens § 4, stk. 1, nr.  \r\n\r\n 4 og 5, hvori der indeholdes udbytteskat, og </P>  \r\n\r\n<P>2) udenlandsk kapitalindkomst. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Hvis fradraget for det faktiske afkast efter stk. 4 er  \r\n\r\n større end det beregnede formueafkast efter stk. 2 og 3, sættes det beregnede  \r\n\r\n formueafkast til 0. Er en ægtefælles faktiske afkast større end det beregnede  \r\n\r\n formueafkast, overføres det overskydende beløb dog til den anden ægtefælle.  \r\n\r\n Det er en forudsætning, at ægtefællerne er samlevende ved indkomstårets  \r\n\r\n udløb, jf. kildeskattelovens § 4. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Det beregnede formueafkast med fradrag af det faktiske  \r\n\r\n afkast reduceres yderligere med negativ kapitalindkomst. Beløbet kan ikke  \r\n\r\n reduceres til mindre end 0. En resterende negativ kapitalindkomst kan dog  \r\n\r\n overføres til den anden ægtefælle. Det er en forudsætning, at ægtefællerne er  \r\n\r\n samlevende ved indkomstårets udløb, jf. kildeskattelovens § 4. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Skatteministeren stiller oplysninger til rådighed til brug  \r\n\r\n for opgørelse af indkomstgrundlaget, jf. stk. 1-6. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Skatteministeren træffer bestemmelse om, hvilke  \r\n\r\n myndigheder der skal opgøre indkomstgrundlaget. Skatteministeren kan  \r\n\r\n fastsætte regler om adgangen til at påklage afgørelser om indkomstgrundlaget,  \r\n\r\n jf. stk. 1-6. </P>  \r\n\r\n<P> <B>§ 40.</B> Indtil udgangen af den måned, hvori eleven fylder 19 år,  \r\n\r\n beregnes den indkomstbestemte støtte, jf. § 37, stk. 1, nr. 1, ud fra  \r\n\r\n forældrenes samlede indkomstgrundlag. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undervisningsministeren kan fastsætte regler om, at  \r\n\r\n forældrenes indkomstgrundlag ikke skal sammenlægges, samt om nedsættelse af  \r\n\r\n forældrenes indkomstgrundlag for elevens søskende under 18 år. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Ministeren kan fastsætte regler om nedsættelse af elevens  \r\n\r\n indkomstgrundlag for elevens børn under 18 år. </P>  \r\n\r\n<P> <B>§ 41.</B> Staten kan yde støtte, jf. §§ 37 og 38, og rejsegodtgørelse  \r\n\r\n til deltagelse i kurser på: </P>  \r\n\r\n<P>1) Statsanerkendte folkehøjskoler i andre nordiske lande. </P>  \r\n\r\n<P>2) Skoler i andre europæiske lande, som efter vurdering af Foreningen for  \r\n\r\n Folkehøjskoler kan sammenlignes med folkehøjskoler. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Staten kan yde rejsegodtgørelse til færøske elever til  \r\n\r\n deltagelse i kurser på frie kostskoler. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Undervisningsministeren kan fastsætte nærmere regler om  \r\n\r\n tilskuddene, herunder at tilskud i henhold til stk. 1 forudsætter fast bopæl  \r\n\r\n i Danmark i en bestemt mindste periode før kursets start, samt om ansøgning  \r\n\r\n og udbetaling af tilskuddene. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P> <I>Kommunal elevstøtte</I>  </P>  \r\n\r\n<P> <B>§ 42.</B> Den kommune, hvori elever på efterskoler samt elever på  \r\n\r\n ungdomshøjskoler, husholdningsskoler og håndarbejdsskoler, der ikke er fyldt  \r\n\r\n 18 år ved kursets begyndelse, er tilmeldt folkeregistret den 5. september i  \r\n\r\n det kalenderår, hvor kurset begynder, yder elevstøtte til at nedsætte  \r\n\r\n elevbetalingen. Støtten ydes til elever, der opfylder betingelserne for at få  \r\n\r\n statslig elevstøtte, jf. §§ 37 og 38. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Støtten ydes med et ugentligt beløb, der fastsættes på de  \r\n\r\n årlige finanslove. Der fastsættes et nedsat beløb til elever, der ikke bor på  \r\n\r\n skolen. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Undervisningsministeren fastsætter nærmere regler om  \r\n\r\n beregning af støtten. </P>  \r\n\r\n<P> <B>§ 43.</B> Den kommune, hvori elever på frie kostskoler er tilmeldt  \r\n\r\n folkeregistret, kan yde støtte til at nedsætte elevbetalingen. </P>  \r\n\r\n<P>Kapitel 8 </P>  \r\n\r\n<P> <I>Kommunale og amtskommunale bidrag for </I></P>  \r\n\r\n<P>efterskoleelever </P>  \r\n\r\n<P> <B>§ 44.</B> Bopælskommunen er den kommune, hvori eleven er tilmeldt  \r\n\r\n folkeregistret den 5. september i kalenderåret før bidragsopkrævningen.  \r\n\r\n Amtskommunen er den amtskommune, hvori bopælskommunen ligger. </P>  \r\n\r\n<P> <B>§ 45.</B> Bopælskommunen, jf. § 44, betaler bidrag til staten for hver  \r\n\r\n efterskoleelev, der den 5. september i kalenderåret før bidragsopkrævningen  \r\n\r\n er under 18 år og elev på en efterskole samt opfylder betingelserne for at få  \r\n\r\n statslig elevstøtte, jf. §§ 37 og 38. Bidraget fastsættes på de årlige  \r\n\r\n finanslove. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undervisningsministeren fastsætter nærmere regler om  \r\n\r\n fremgangsmåden ved opkrævning af bidrag. </P>  \r\n\r\n<P> <B>§ 46.</B> Til undervisning af svært handicappede elever på efterskoler  \r\n\r\n betaler amtskommunen, jf. § 44, bidrag til staten, som svarer til statens  \r\n\r\n gennemsnitlige budgetterede tilskud pr. elev for ekstraudgifter til  \r\n\r\n lærertimer og hjælpemidler, jf. § 26. Bidrag ydes for elever, der opfylder  \r\n\r\n betingelserne for at få statslig elevstøtte, jf. §§ 37 og 38. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undervisningsministeren fastsætter nærmere regler om  \r\n\r\n beregningen og fremgangsmåden ved opkrævning af bidrag. </P>  \r\n\r\n<P> <B>§ 47.</B> Amtskommunen kan af elevens bopælskommune kræve delvis  \r\n\r\n refusion af bidraget i henhold til § 46 svarende til det takstbeløb, som  \r\n\r\n kommunen betaler til amtskommunen i henhold til lov om folkeskolen, med  \r\n\r\n fradrag af kommunens bidrag til staten i henhold til § 45. </P>  \r\n\r\n<P> <B>§ 48.</B> Bopælskommunen og amtskommunen kan kræve refusion af bidrag  \r\n\r\n efter §§ 45 og 46 fra en anden kommune eller amtskommune for elever, som ved  \r\n\r\n beregning af kommunal udligning til kommuner og amtskommuner indgår i  \r\n\r\n folketallet i den anden kommune eller amtskommune. </P>  \r\n\r\n<P> <B>§ 49.</B> Kommunernes og amtskommunernes bidrag til staten kan  \r\n\r\n modregnes i statstilskuddet til kommunerne og amtskommunerne. </P>  \r\n\r\n<P>Kapitel 9 </P>  \r\n\r\n<P> <I>Klage</I>  </P>  \r\n\r\n<P> <B>§ 50.</B> Afgørelser, som efter bemyndigelse i denne lov er truffet af  \r\n\r\n en eventuel vikarkasse i henhold til § 24, stk. 2, eller af skolerne i  \r\n\r\n henhold til § 37, stk. 1, nr. 2, samt Foreningen for Folkehøjskolers  \r\n\r\n vurdering i henhold til § 41, stk. 1, nr. 2, kan ikke indbringes for  \r\n\r\n undervisningsministeren. </P>  \r\n\r\n<P>Kapitel 10 </P>  \r\n\r\n<P> <I>Ikrafttrædelses- og overgangsbestemmelser</I>  </P>  \r\n\r\n<P> <B>§ 51.</B> Loven træder i kraft den 1. januar 1994, jf. dog stk. 2-4.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> For privatejede skoler har bestemmelsen i § 10, stk. 1,  \r\n\r\n nr. 1, om status som selvejende institution virkning fra ejerskifte. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Bestemmelsen i § 10, stk. 1, nr. 2, gælder ikke for  \r\n\r\n skoler, som ved lovens ikrafttræden er godkendt uden skolekreds eller  \r\n\r\n repræsentantskab. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestemmelsen i § 12, stk. 1, 2. og 3. pkt., gælder ikke  \r\n\r\n for skoler, hvis bestyrelse ved lovens ikrafttræden er sammensat på en anden  \r\n\r\n måde ifølge godkendte vedtægter og/eller er godkendt uden  \r\n\r\n skolekreds/repræsentantskab. </P>  \r\n\r\n<P> <B>§ 52.</B> Undervisningsministeren kan fastsætte regler om  \r\n\r\n overgangstilskud i 3 år fra 1. januar 1994 til skoler, hvis driftstilskud pr.  \r\n\r\n årselev i 1994 er nedsat væsentligt i forhold til gennemsnit af rammetilskud  \r\n\r\n beregnet efter regler gældende for finansårene 1991 og 1992, herunder til  \r\n\r\n skoler med mere end 15 pct. årselever, der ikke bor på skolen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Overgangstilskud afsættes af bevillingen til generelt  \r\n\r\n driftstilskud. Ministeren kan dog efter drøftelse med den pågældende  \r\n\r\n skoleforms forening bestemme, at overgangstilskud helt eller delvis  \r\n\r\n finansieres ved nedsættelse af tilskud til skoler, hvis driftstilskud pr.  \r\n\r\n årselev i 1994 er forhøjet væsentligt i forhold til gennemsnit af  \r\n\r\n rammetilskud beregnet efter regler gældende for finansårene 1991 og 1992.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 53.</B> Følgende love ophæves: </P>  \r\n\r\n<P>1) Lov om folkehøjskoler, husholdningsskoler og efterskoler, jf.  \r\n\r\n lovbekendtgørelse nr. 661 af 26. oktober 1988 (højskoleloven). </P>  \r\n\r\n<P>2) Lov om statsstøtte til visse private skoler, jf. lovbekendtgørelse nr.  \r\n\r\n 659 af 25. oktober 1988 (støtteloven). </P>  \r\n\r\n<P>3) Lov nr. 217 af 23. april 1986 om ændring af forskellige uddannelses-,  \r\n\r\n tilskuds- og styrelseslove m.m. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestemmelsen om rettighedsgivende undervisning i § 1, stk.  \r\n\r\n 2, i højskoleloven bevarer sin gyldighed for de 2 folkehøjskoler, der har  \r\n\r\n tilladelse til at tilbyde sådan undervisning ved lovens ikrafttræden. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Bestemmelsen om skoler uden elevkollegium i § 5, stk. 1,  \r\n\r\n 2. pkt., i højskoleloven bevarer sin gyldighed for skoler, der er godkendt  \r\n\r\n uden elevkollegium ved lovens ikrafttræden. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestemmelsen om mindste årselevtal i § 11, stk. 1, nr. 2,  \r\n\r\n i højskoleloven bevarer sin gyldighed indtil 1. januar 1999 for skoler, der  \r\n\r\n er godkendt ved lovens ikrafttræden. Dog skal årselevtallet opgøres pr.  \r\n\r\n skoleår, jf. § 23, stk. 1. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Bestemmelsen om fravigelse af krav til kursuslængder i §  \r\n\r\n 11, stk. 3, i højskoleloven bevarer sin gyldighed for skoler, der ved lovens  \r\n\r\n ikrafttræden er fritaget for kravet. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Bestemmelsen om refusionstilskud til udgifter til faste  \r\n\r\n lejemål i § 3 a, stk. 1, nr. 2, i støtteloven bevarer sin gyldighed for  \r\n\r\n lejemål godkendt ved lovens ikrafttræden, men med mulighed for omlægning til  \r\n\r\n faste tilskud til lejeudgifter. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Bestemmelsen om modregning i statstilskud i § 4, stk. 3, i  \r\n\r\n støtteloven bevarer sin gyldighed for privatejede skoler. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Regler, der er fastsat med hjemmel i de love, der er nævnt  \r\n\r\n i stk. 1, nr. 1 og 2, forbliver i kraft, indtil de ophæves eller afløses af  \r\n\r\n regler fastsat i medfør af denne lov. </P>  \r\n\r\n<P> <B>§ 54.</B> Loven gælder ikke for Grønland og Færøerne. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/07/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "199212K00271"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007054"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/07/1993"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/07/1993"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "271"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}