{
    "id": 109143,
    "title": "1992 BTL 135   BETÆNKNING OVER FORSLAG TIL LOV OM EN GARANTIORDNING FOR UDLÅN TIL   NYETABLEREDE VIRKSOMHEDER OG NYE AKTIVITETER I MINDRE OG MELLEMSTORE   VIRKSOMHEDER    NR L 135 1992-93, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1992/1 BTL 135",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 135 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om en garantiordning for udlån til  \r\n\r\n nyetablerede virksomheder og nye aktiviteter i mindre og mellemstore  \r\n\r\n virksomheder <BR>  \r\n\r\n Nr L 135 1992-93, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Erhvervsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19921208 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til industriministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Socialdemokratiets, Venstres, Det  \r\n\r\n Konservative Folkepartis, Centrum-Demokraternes, Det Radikale Venstres og  \r\n\r\n Kristeligt Folkepartis medlemmer af udvalget) lovforslaget til <I>vedtagelse  \r\n\r\n uændret</I> . </P>  \r\n\r\n<P>Et mindretal inden for flertallet (Socialdemokratiets medlemmer af  \r\n\r\n udvalget) ønsker at fremhæve, at lovforslagets § 1, stk. 3, og § 2 ikke bør  \r\n\r\n fortolkes for restriktivt, jf. industriministerens svar på et af udvalgets  \r\n\r\n spørgsmål, der er optrykt som bilag til betænkningen. </P>  \r\n\r\n<P>Et andet mindretal inden for flertallet (Det Radikale Venstres medlem af  \r\n\r\n udvalget) ønsker at fremhæve, at der i lovforslagets § 1, stk. 2, er tale om  \r\n\r\n en ca. angivelse af virksomhedens størrelse, hvilket indebærer, at en mindre  \r\n\r\n overskridelse af 50 ansatte ifølge lovforslaget vil kunne accepteres. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialistisk Folkepartis medlemmer af udvalget) vil  \r\n\r\n ved 3. behandling af lovforslaget stemme hverken for eller imod lovforslaget.  \r\n\r\n</P>  \r\n\r\n<P>Lovforslaget er et typisk eksempel på de love, som skaber politikerlede i  \r\n\r\n befolkningen. Folketingsflertallet hævder at løse et problem ved at vedtage  \r\n\r\n en lov, som efterfølgende viser sig ikke at have den påståede virkning. </P>  \r\n\r\n<P>Det er rigtigt, som det siges i industriministerens skriftlige  \r\n\r\n fremsættelse, at mange iværksættere og mindre virksomheder har svært ved at  \r\n\r\n skaffe den nødvendige kapital. Årsagen er først og fremmest, at friværdien i  \r\n\r\n boliger ikke vokser i nær samme hast som tidligere. </P>  \r\n\r\n<P>Problemet med manglende egenkapital løses imidlertid ikke ved banklån.  \r\n\r\n Dertil kræves andre løsninger som f.eks. den tyske ordning med  \r\n\r\n Eigenkapitalhilfe, som Socialistisk Folkeparti har foreslået efterlignet i  \r\n\r\n Danmark. Kun servicevirksomheder eller andre virksomheder med beskedne  \r\n\r\n kapitalbehov ville kunne klare sig alene med lånekapital. Men sådanne  \r\n\r\n virksomheder er netop udelukket fra at bruge ordningen. </P>  \r\n\r\n<P>Formentlig vil der være enkelte allerede etablerede virksomheder, der vil  \r\n\r\n have lidt lettere ved at få visse aktiviteter finansieret. Derfor vil  \r\n\r\n Socialistisk Folkeparti ikke stemme imod loven. Men vi ønsker heller ikke at  \r\n\r\n medvirke til at gennemføre en lov, der angiver at lette livet for  \r\n\r\n iværksættere, når det ikke er tilfældet. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Fremskridtspartiets medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>forkastelse</I> ved 3. behandling. </P>  \r\n\r\n<P>Det er Fremskridtspartiets opfattelse, at dette lovforslag vil have en  \r\n\r\n direkte negativ indvirkning på den danske samfundsøkonomi. Ønsket om at  \r\n\r\n fremme etablering af en række virksomheder vil i bedste fald være  \r\n\r\n virkningsløst som en nettobetragtning for vores samfund. </P>  \r\n\r\n<P>I værste fald vil lovforslaget betyde, at nogle virksomheder nok får det  \r\n\r\n bedre, men mange andre får en dårligere situation, hvorfor de må lukke.  \r\n\r\n Lovforslaget giver A- og B-kunder hos bankerne. Virksomheder med statsgaranti  \r\n\r\n vil være A-kunder, mens alle andre bliver til B-kunder. </P>  \r\n\r\n<P>Årsagerne til, at der er mangel på risikovillig kapital på det danske  \r\n\r\n marked, er, at staten har støvsuget markedet for over 550 mia. kr. i  \r\n\r\n indenlandsk lånoptagelse. En egentlig bedring af situationen opstår derfor  \r\n\r\n først, når regeringen og Folketinget, ophører med at have statsligt  \r\n\r\n overforbrug. </P>  \r\n\r\n<P>Vibeke Storm Rasmussen (S) Ole Vagn Christensen (S) Sonja Mikkelsen (S)  \r\n\r\n Erling Olsen (S) Trøjborg (S) fmd. <I>Løvig Simonsen (S) Tommy Dinesen (SF)  \r\n\r\n Rahbæk Møller (SF) Sonja Albrink (CD) Flemming Hansen (KF)</I> nfmd. <I>Kai  \r\n\r\n Dige Bach (KF) Svend Heiselberg (V) Pia Larsen (V) Helge Sander (V) Annette  \r\n\r\n Just (FP) Lone Dybkjær (RV) Lysholm Christensen (KRF)</I>  <B>Bilag </B></P>  \r\n\r\n<P>Et af udvalgets spørgsmål til industriministeren og dennes besvarelse  \r\n\r\n heraf </P>  \r\n\r\n<P> <I>Spørgsmål 1:</I>  </P>  \r\n\r\n<P>Hvordan skal &#187;ny aktivitet&#171; i § 1, stk. 3, samt § 2 fortolkes?  \r\n\r\n</P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Hensigten med at begrænse ordningen til nye aktiviteter er at undgå  \r\n\r\n misbrug, således at virksomheder og eventuelt pengeinstitutterne kunne  \r\n\r\n benytte ordningen til omfattende gældsomlægninger på nødlidende lån. Derfor  \r\n\r\n er alene nye lån og nye aktiviteter omfattet. </P>  \r\n\r\n<P>Når der i forslaget udelukkende er foretaget en principiel og negativ  \r\n\r\n afgrænsning af begrebet nye aktiviteter, er grunden, at det er meget  \r\n\r\n vanskeligt at foretage en positiv afgrænsning. Der ville i givet fald blive  \r\n\r\n tale om en lang og ikke udtømmende række af eksempler på aktiviteter. </P>  \r\n\r\n<P>Det er min opfattelse, at der med denne principielle afgrænsning er givet  \r\n\r\n et operationelt instrument til at foretage den skønsmæssige vurdering, som  \r\n\r\n pengeinstitutter og visse kreditinstitutter i alle tilfælde må ud i. I  \r\n\r\n særlige tvivlstilfælde kan institutterne søge vejledning og eventuelt en  \r\n\r\n principiel afgørelse i Dansk Erhvervsudviklingsfond, der skal administrere  \r\n\r\n ordningen. </P>  \r\n\r\n<P>I følge forslaget kan der være tale om nye aktiviteter både i forbindelse  \r\n\r\n med etableringer/investeringer og driftsmæssige forhold. Som eksempel på nye  \r\n\r\n aktiviteter kan bl.a. nævnes nye produkter, ny teknologi og nye markeder. I  \r\n\r\n forbindelse med nye aktiviteter kan der også være behov for at købe ydelser  \r\n\r\n af forskellig art herunder eksempelvis softwareydelser, som er nævnt i  \r\n\r\n bemærkningerne til lovforslaget, blot de indgår som et accessorisk element i  \r\n\r\n produkters eller produktionens funktionsmåde - det vil typisk sige  \r\n\r\n styringssystemer og -programmer. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/01/1993"
        },
        {
            "displayName": "Accession",
            "displayValue": "199214K00135"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL001895"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "12/01/1993"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/01/1993"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "135"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}