{
    "id": 107243,
    "title": "1994 BTB 34   BETÆNKNING OVER FORSLAG TIL FOLKETINGSBESLUTNING OM DET DANSKE ENGAGEMENT   VED FN'S FREDSBEVARENDE STYRKE I DET TIDLIGERE JUGOSLAVIEN (UNPROFOR)    NR B 34 1994-95, 1. SAMLING ",
    "documentTypeId": "500",
    "isSagsforlobPeriodValid": false,
    "shortName": "1994/1 BTB 34",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTB 34 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til folketingsbeslutning om det danske engagement  \r\n\r\n ved FN's fredsbevarende styrke i det tidligere Jugoslavien (UNPROFOR) <BR>  \r\n\r\n Nr B 34 1994-95, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Forsvarsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19941213 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet beslutningsforslaget i to møder og har herunder  \r\n\r\n stillet spørgsmål til forsvarsministeren og udenrigsministeren, som disse har  \r\n\r\n besvaret skriftligt. Udvalgets spørgsmål og forsvarsministerens og  \r\n\r\n udenrigsministerens svar herpå er optrykt som bilag til betænkningen. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Fremskridtspartiets og Enhedslistens medlemmer) beslutningsforslaget til  \r\n\r\n<I>vedtagelse uændret.</I>  </P>  \r\n\r\n<P>Et <I>mindretal</I> (Fremskridtspartiets medlem af udvalget) vil redegøre  \r\n\r\n for sin stilling til beslutningsforslaget ved 2. (sidste) behandling. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Enhedslistens medlem af udvalget) indstiller  \r\n\r\n beslutningsforslaget til <I>forkastelse,</I> dels fordi det ikke er  \r\n\r\n dokumenteret at yderligere mulighed for at anvende militær magt vil føre til  \r\n\r\n en løsning til gavn for civilbefolkningen og de anti-nationalistiske kræfter,  \r\n\r\n dels fordi FN's Sikkerhedsråds resolution nr. 958 bygger på en tilslutning  \r\n\r\n til Vance-Owen-planen, som betyder en etnisk opdeling af Bosnien-Hercegovina.  \r\n\r\n</P>  \r\n\r\n<P>Ingrid Rasmussen (S) nfmd. <I>Helen Beim (S) Helle Degn (S) Poul Qvist  \r\n\r\n Jørgensen (S) Ove Fich (S) Villy Søvndal (SF) Jørgen Estrup (RV) Søren  \r\n\r\n Søndergaard (EL) Arne Melchior (CD) Svend Aage Jensby (V) Knud Enggaard  \r\n\r\n (V)</I> fmd. <I>Peder Sønderby (V) Anders Mølgaard (V) Niels Ahlmann-Ohlsen  \r\n\r\n (KF) Kaj Ikast (KF) Stefan G. Rasmussen (KF) Annette Just (FP)</I>  <B>Bilag  \r\n\r\n</B></P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til forsvarsministeren og dennes svar herpå  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål 1:</I>  </P>  \r\n\r\n<P>Kan ministeren bekræfte, at der med beslutningsforslaget er tale om en  \r\n\r\n omklassificering af de danske FN-styrker i Kroatien fra at være sendt ud som  \r\n\r\n fredsbevarende til at blive betragtet som fredsskabende? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Nej. FN's styrke i det tidligere Jugoslavien, UNPROFOR, herunder de danske  \r\n\r\n soldater, er en fredsbevarende styrke. UNPROFOR har ikke noget fredsskabende  \r\n\r\n mandat. UNPROFOR er udsendt under regler for magtanvendelse i selvforsvar,  \r\n\r\n der ud over almindeligt selvforsvar også omfatter situationer, hvor bevæbnede  \r\n\r\n personer med magt forsøger at forhindre FN-tropperne i at udføre deres  \r\n\r\n mandat. Heri ligger ifølge FN's retningslinjer, at selvforsvar omfatter  \r\n\r\n forsvar af egen person, af ens enhed, post, konvoj, køretøj eller våben. En  \r\n\r\n fredsbevarende styrke formodes at fungere som et integreret hele. Et angreb  \r\n\r\n på dele af styrken berettiger derfor andre personer eller enheder fra styrken  \r\n\r\n til at handle i selvforsvar mod dette angreb. Disse regler for magtanvendelse  \r\n\r\n i selvforsvar har været gældende for FN's fredsbevarende operationer i de  \r\n\r\n seneste 20 år. </P>  \r\n\r\n<P>I forbindelse med resolution 836 (1993) og 958 (1994) har Sikkerhedsrådet  \r\n\r\n givet bemyndigelse til, at der, i tæt koordination med FN, vil kunne anvendes  \r\n\r\n flystyrker til støtte for UNPROFOR's mandat i de sikre områder. Indsættelsen  \r\n\r\n af luftstøttekoordinationshold til, om nødvendigt, at kunne dirigere fly  \r\n\r\n præcist mod udpegede mål og til beskyttelse af de indsatte tropper ændrer  \r\n\r\n ikke ved karakteren af UNPROFOR's indsats som en fredsbevarende styrke,  \r\n\r\n hverken i Kroatien, Bosnien-Hercegovina eller Makedonien.  \r\n\r\n Luftstøttekoordinationsopgaven i relation til UNPROFOR's mandat i de sikre  \r\n\r\n områder kan imidlertid have et sådant element af magtanvendelse i sig, at det  \r\n\r\n har været opfattet som naturligt at bringe grundlovens § 19, stk. 2, i  \r\n\r\n anvendelse, som det tilsvarende var tilfældet ved folketingsbeslutning B 107.  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål 2:</I>  </P>  \r\n\r\n<P>Når man i beslutningsforslagets bemærkninger under IV henviser til  \r\n\r\n grundlovens § 19, stk. 2, er det så ikke at regne for tilladelse til  \r\n\r\n krigshandlinger, der ligger ud over forsvar mod væbnet angreb mod danske  \r\n\r\n styrker? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Henvisningen til grundlovens § 19, stk. 2, er indiceret, fordi regeringen  \r\n\r\n finder, at udsendelse af det i bemærkningerne omtalte  \r\n\r\n luftstøttekoordinationshold vil være omfattet af denne grundlovsbestemmelses  \r\n\r\n henvisning til anvendelse af militære magtmidler mod en fremmed stat. Da  \r\n\r\n denne bistand til eventuel magtanvendelse sker i beskyttelsesøjemed til  \r\n\r\n sikring af, at UNPROFOR kan udføre sit internationale mandat, er der selvsagt  \r\n\r\n hermed ikke givet tilladelse til krigshandlinger. </P>  \r\n\r\n<P> <I>Spørgsmål 3:</I>  </P>  \r\n\r\n<P>Er ministeren parat til også at hjemtrække det danske kontingent af  \r\n\r\n FN-soldater fra Kroatien, hvis situationen i Kroatien forværres til egentlig  \r\n\r\n krig imellem parterne? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Den generelt stabile situation i DANBAT's område understreger, at styrken  \r\n\r\n løser sin opgave, jf. Sikkerhedsrådets mandat, og at styrken ikke skal  \r\n\r\n trækkes tilbage. </P>  \r\n\r\n<P>Da hverken den militære eller politiske situation i området er statisk,  \r\n\r\n men udvikler sig - i øjeblikket primært som en konsekvens af den spændte  \r\n\r\n situation i Bihac-enklaven, som grænser op til bl.a. sektor Nord - kan det  \r\n\r\n ikke udelukkes, at der opstår en situation, hvor Danmark må trække sit bidrag  \r\n\r\n ud af Kroatien. </P>  \r\n\r\n<P>Der synes at kunne opstå tre situationer, hvor en tilbagetrækning kunne  \r\n\r\n blive aktuel: </P>  \r\n\r\n<P>1) hvis Sikkerhedsrådet vedtager en resolution, hvoraf det fremgår, at  \r\n\r\n styrken skal trækkes tilbage, </P>  \r\n\r\n<P>2) hvis situationen generelt medfører, at bl.a. de danske styrker ikke  \r\n\r\n længere er i stand til at løse deres opgave, eller </P>  \r\n\r\n<P>3) hvis andre lande måtte trække deres styrkebidrag ud og sikkerheden for  \r\n\r\n de danske styrker af den årsag ikke længere kan opretholdes. </P>  \r\n\r\n<P>Tilsvarende overvejelser gælder for øvrige styrkebidrag til UNPROFOR. </P>  \r\n\r\n<P> <I>Spørgsmål 4:</I>  </P>  \r\n\r\n<P>Kan ministeren beskrive, hvilke ændringer beslutningsforslaget giver i  \r\n\r\n forhold til den oprindelige beslutning om at sende danske FN-styrker til  \r\n\r\n Kroatien efter FN-resolution 836? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>UNPROFOR blev etableret ved sikkerhedsrådsresolution 743 i februar 1992.  \r\n\r\n Den oprindelige beslutning om at sende danske FN-styrker til Kroatien skete  \r\n\r\n efter en anmodning fra FN af 6. marts 1992 på baggrund af resolution 743.  \r\n\r\n</P>  \r\n\r\n<P>UNPROFOR-styrken var oprindeligt udsendt på basis af en fredsplan (den  \r\n\r\n såkaldte Vance-plan) for Kroatien og med parternes indforståelse. UNPROFOR er  \r\n\r\n siden løbende blevet udvidet, herunder med opgaver i Bosnien-Herzegovina og i  \r\n\r\n Makedonien. Af praktiske årsager er UNPROFOR opdelt i tre underkommandoer for  \r\n\r\n de tre områder (Kroatien, Bosnien-Hercegovina og Makedonien). Hver af disse  \r\n\r\n underkommandoer har egen chef, men er underlagt UNPROFOR's overordnede  \r\n\r\n kommando og er dækket af de løbende mandatfornyelser. Der gælder samme regler  \r\n\r\n om magtanvendelse i selvforsvar for hele UNPROFOR. </P>  \r\n\r\n<P>I operative paragraf 10 i sikkerhedsrådsresolution 836 (1993), der er  \r\n\r\n vedtaget under FN-pagtens kapitel VII, besluttes det, at medlemslandene kan  \r\n\r\n tage alle nødvendige skridt gennem anvendelse af flystyrker i og omkring de  \r\n\r\n sikre områder i Bosnien-Hercegovina til at støtte UNPROFOR i udførelsen af  \r\n\r\n sit mandat, således som det er defineret i resolutionens paragraf 5 og 9.  \r\n\r\n Luftstøtten skal ydes i henhold til Sikkerhedsrådets bemyndigelse og i tæt  \r\n\r\n koordination med FN's generalsekretær og UNPROFOR. </P>  \r\n\r\n<P>Sikkerhedsrådsresolution 958 knytter sig direkte til resolution 836 og  \r\n\r\n indeholder ikke noget nyt i forhold til de centrale elementer i resultion 836  \r\n\r\n om anvendelse af flystyrker til støtte for UNPROFOR's mandat til beskyttelse  \r\n\r\n af de sikre områder i Bosnien-Hercegovina, inklusive Bihac. Men eftersom  \r\n\r\n beskyttelsen af Bihac-området nødvendiggør en militær indsats rettet mod mål  \r\n\r\n i Kroatien, har Sikkerhedsrådet fundet det rigtigst at vedtage en særlig  \r\n\r\n resolution, i hvilken det tilkendegives, at autorisationen i resolution 836,  \r\n\r\n operative paragraf 10, også skal finde anvendelse i Kroatien. </P>  \r\n\r\n<P>Hvor UNPROFOR's opgaver i Kroatien til en vis grad har bestået af  \r\n\r\n traditionelle fredsbevarende opgaver, har de primære opgaver i  \r\n\r\n Bosnien-Hercegovina været beskyttelse af humanitære forsyninger. Hertil kom  \r\n\r\n med sikkerhedsrådsresolution 836 fra juni 1993 også en række opgaver i  \r\n\r\n relation til beskyttelsen af de såkaldte sikre områder i Bosnien-Hercegovina.  \r\n\r\n Med folketingsbeslutning B 107 besluttede Folketinget i opfølgning af  \r\n\r\n resolution 836, at det danske engagement ved FN's fredsbevarende styrke i det  \r\n\r\n tidligere Jugoslavien (UNPROFOR) blev udvidet gennem udsendelse af en dansk  \r\n\r\n militær styrke under forhold, hvor mulighederne for at anvende militære  \r\n\r\n magtmidler er forøget. Resolution 958 (1994) indeholder ikke noget nyt i  \r\n\r\n forhold til de centrale elementer i resolution 836, men på grund af en vis  \r\n\r\n usikkerhed om den geografiske afgrænsning af folketingsbeslutning B 107 har  \r\n\r\n regeringen valgt at fremlægge B 34, der gør det klart, at det danske  \r\n\r\n engagement i det tidligere Jugoslavien også kan omfatte opgaver i Kroatien i  \r\n\r\n overensstemmelse med resolution 958 (1994). </P>  \r\n\r\n<P> <I>Spørgsmål 5:</I>  </P>  \r\n\r\n<P>Kan udvalget få oversendt sikkerhedsrådsresolutionerne 958 og 836 med  \r\n\r\n beskrivelse af forskellen? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Sikkerhedsrådsresolutionerne 836 af 4. juni 1993 og 958 af 19. november  \r\n\r\n 1994 vedlægges. </P>  \r\n\r\n<P> <I>Spørgsmål 6:</I>  </P>  \r\n\r\n<P>Kan ministeren beskrive forholdene i Kroatien med hensyn til FN's  \r\n\r\n tilstedeværelse i landet - hvor langt er man nået med at sikre den på  \r\n\r\n tidspunktet for udsendelsen indgåede fred? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Efter godt 1/2 års krig i Kroatien forhandlede Cyrus Vance på FN's vegne  \r\n\r\n en våbenstilstand mellem Serbien-Montenegro og Kroatien benævnt  \r\n\r\n &#187;Vance-planen&#171;. Aftalen blev underskrevet den 2. januar 1992. </P>  \r\n\r\n<P>Den 21. februar 1992 vedtog FN's Sikkerhedsråd resolution 743, der tillod  \r\n\r\n indsættelse af en international enhed i Kroatien i det tidligere Jugoslavien.  \r\n\r\n Styrken var i første omgang påtænkt indsat for en periode på 12 måneder og  \r\n\r\n med det formål at implementere Vance-planen. Den 12. marts 1992 traf  \r\n\r\n regeringen efter at have rådført sig med Det Udenrigspolitiske Nævn endelig  \r\n\r\n beslutning om at udsende et dansk styrkebidrag til sektor Nord i Kroatien.  \r\n\r\n</P>  \r\n\r\n<P>Hovedelementet i Vance-planen var en fuldstændig demilitarisering af de  \r\n\r\n fire serbisk kontrollerede områder med henblik på at gøre det muligt for de  \r\n\r\n fordrevne kroater at vende tilbage til områderne. Til sikring heraf skulle  \r\n\r\n FN-styrker overvåge de serbisk kontrollerede områder gennem oprettelse af de  \r\n\r\n fire beskyttelseszoner (de såkaldte UNPA'er). Mens de første faser af planen,  \r\n\r\n der bl.a. indebar tilbagetrækning af den tidligere jugoslaviske forbundshær,  \r\n\r\n forløb uden større problemer, har det endnu ikke været muligt at realisere de  \r\n\r\n fordrevne kroaters tilbagevenden. </P>  \r\n\r\n<P>Et første fremskridt skete med våbenhvileaftalen af 29. marts 1994 mellem  \r\n\r\n den kroatiske regering og Krajina-serberne, der også indebar en  \r\n\r\n tilbagetrækning af respektive styrker og våben fra konfrontationslinjerne i  \r\n\r\n UNPA'erne. Aftalen trådte i kraft den 4. april 1994. </P>  \r\n\r\n<P>Den nuværende opgave for den danske bataljon (DANBAT) i sektor Nord er -  \r\n\r\n sammen med enheder fra Polen, Jordan og Ukraine - at overvåge våbenhvilen af  \r\n\r\n 29. marts i år. Der blev i forbindelse med aftalen oprettet fælles  \r\n\r\n kommissioner, der har til opgave at fastlægge adskillelseslinjer for  \r\n\r\n parterne. UNPROFOR leder de fælles kommissioner. Der blev endvidere åbnet et  \r\n\r\n antal crossing points langs konfrontationslinjen, som UNPROFOR har etableret  \r\n\r\n check points i tilslutning til. Ved disse check points kan kommissionerne  \r\n\r\n mødes og drøfte forhold omkring konfrontationslinjen. </P>  \r\n\r\n<P>Våbenhvilen blev effektueret i overensstemmelse med den indgåede aftale og  \r\n\r\n er i al væsentlighed blevet overholdt. DANBAT har siden aftalens  \r\n\r\n implementering haft færre skudepisoder end på noget tidligere tidspunkt. Før  \r\n\r\n våbenhvilen var der dagligt 200-300 skudepisoder i området. I dag er antallet  \r\n\r\n nede på ca. 50 om dagen. </P>  \r\n\r\n<P>DANBAT medvirker således ved sin tilstedeværelse bl.a. til at holde  \r\n\r\n krigens parter i området adskilt. Den danske styrke medvirker også til at  \r\n\r\n koordinere den humanitære indsats i området. Efter at kampene i  \r\n\r\n Bihac-enklaven tog til i dette efterår, ankom et stort antal flygtninge til  \r\n\r\n bl.a. sektor Nord. De danske styrker medvirkede i den forbindelse til at  \r\n\r\n oprette flygtningelejre og senere støtte med kørsel af forsyninger til  \r\n\r\n flygtningene. I enkelte tilfælde ydede de danske styrker også lægehjælp til  \r\n\r\n flygtningene. </P>  \r\n\r\n<P>Det kan således konkluderes, at de danske styrker ved deres  \r\n\r\n tilstedeværelse i området både bidrager til opretholdelse af freden og yder  \r\n\r\n humanitær støtte til den lokale befolkning. I den seneste situationsrapport  \r\n\r\n fra området anføres det, at situationen ved de danske styrker i Kroatien  \r\n\r\n generelt er rolig. De enkelte overtrædelser af våbenhvilen, der fandt sted i  \r\n\r\n forbindelse med den generelle skærpelse af situationen, da NATO bombede  \r\n\r\n Udbina-luftbasen i sektor Syd i Kroatien den 21. november, og da NATO den 23.  \r\n\r\n november bl.a. bombede raketbatterier, er ophørt. De danske styrker har  \r\n\r\n fortsat et godt forhold til begge parter i konflikten og den lokale  \r\n\r\n befolkning. </P>  \r\n\r\n<P>Den 2. december 1994 blev der undertegnet en aftale om at normalisere de  \r\n\r\n økonomiske forbindelse mellem den kroatiske regering og de krajina-serbiske  \r\n\r\n myndigheder. Aftalen indebærer bl.a. genetablering af vand- og elforsyningen,  \r\n\r\n genåbning af en jernbaneforbindelse og en motorvej. Det er endnu usikkert,  \r\n\r\n hvorvidt parterne er rede til at implementere aftalen. </P>  \r\n\r\n<P> <I>Spørgsmål 7:</I>  </P>  \r\n\r\n<P>Giver beslutningsforslaget - ud over at udstrække luftstøtten efter  \r\n\r\n FN-resolution 836 til kroatisk område - andre ændringer i UNPROFOR's  \r\n\r\n hidtidige mandat i Kroatien, Bosnien-Hercegovina og Makedonien? </P>  \r\n\r\n<P>Er der f.eks. åbnet mulighed for magtanvendelse i videre omfang end  \r\n\r\n selvforsvar, som dette er defineret af FN? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Sikkerhedsrådsresolution 958 indebærer ikke andre ændringer i UNPROFOR's  \r\n\r\n mandat. Der henvises i øvrigt til besvarelsen af spørgsmål 1. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/01/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "19941DA00034"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000586"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/01/1995"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/01/1995"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning over beslutningsforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "34"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}