{
    "id": 108846,
    "title": "1994 BTL 57   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF STRAFFELOVEN   (STRAFNEDSÆTTELSE OG -BORTFALD I TILFÆLDE AF CIVIL ULYDIGHED) (AF JETTE   GOTTLIEB (EL) OG SØREN SØNDERGAARD (EL))    NR L 57 1994-95, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1994/1 BTL 57",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 57 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af straffeloven  \r\n\r\n (Strafnedsættelse og -bortfald i tilfælde af civil ulydighed) (Af Jette  \r\n\r\n Gottlieb (EL) og Søren Søndergaard (EL)) <BR>  \r\n\r\n Nr L 57 1994-95, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Retsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19950307 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder. </P>  \r\n\r\n<P>Udvalget har herunder modtaget en mundtlig og to skriftlige henvendelser  \r\n\r\n fra Peter Tudvad, København. Til de skriftlige henvendelser har udvalget  \r\n\r\n anmodet om og modtaget justitsministerens kommentar. </P>  \r\n\r\n<P>Et <I>flertal</I> (udvalget med undtagelse af Enhedslistens medlem)  \r\n\r\n indstiller lovforslaget til <I>forkastelse</I> ved 3. behandling. </P>  \r\n\r\n<P>Et mindretal inden for flertallet (Socialistisk Folkepartis medlem af  \r\n\r\n udvalget) tilføjer, at SF har sympati for tanken bag lovforslaget, men ikke  \r\n\r\n kan se, at det er muligt at gennemføre det i den foreliggende form. SF må  \r\n\r\n derfor sige nej til lovforslaget. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Enhedslistens medlem af udvalget) indstiller  \r\n\r\n lovforslaget til <I>vedtagelse uændret.</I>  </P>  \r\n\r\n<P>Den nuværende straffelov giver i § 84 en række muligheder for at nedsætte  \r\n\r\n den foreskrevne straf eller under i øvrigt formildende omstændigheder at lade  \r\n\r\n straffen bortfalde. Med vedtagelsen af L 57 udvides disse muligheder til også  \r\n\r\n at omfatte tilfælde, hvor gerningen er foretaget for at forhindre eller  \r\n\r\n modvirke iværksættelsen eller opretholdelsen af en klart ulovlig  \r\n\r\n myndighedsbeslutning, og hvor lovovertrædelsen må anses for at være af  \r\n\r\n forholdsvis underordnet betydning. </P>  \r\n\r\n<P>Det her foreliggende lovforslag er ikke farligt i den forstand, at det  \r\n\r\n rejser tvivl om, hvad der er lovligt eller ikke lovligt. Der er ingen tvivl  \r\n\r\n om, at de pågældende gerninger er ulovlige, men de bliver til i reaktion på  \r\n\r\n klart ulovlige myndighedsbeslutninger. Myndighedsbeslutninger, som vel at  \r\n\r\n mærke ikke ud fra en individuel bedømmelse, men som samfundet ved sine  \r\n\r\n domstole efterfølgende bedømmer som klart ulovlige myndighedsbeslutninger.  \r\n\r\n</P>  \r\n\r\n<P>En vedtagelse giver mulighed for, at de pågældende, der udfører gerninger,  \r\n\r\n som eftertiden bedømmer som gavnlige for almenvellet, kan få nedsættelse af  \r\n\r\n straffen eller helt bortfald af straf under i øvrigt formildende  \r\n\r\n omstændigheder. Der gives mulighed for gennem strafudmålingen at tage  \r\n\r\n udgangspunkt i, at en offentlig myndighed har begået fejl, erkendt et  \r\n\r\n overgreb, når gerningen skal bedømmes. </P>  \r\n\r\n<P>Det er Enhedslistens opfattelse, at der er mange eksempler på, at en  \r\n\r\n domsafgivelse på en ulovlighed opfattes som uretfærdig, som forkert, fordi  \r\n\r\n den dømte efterfølgende viste sig at have ret. Det viste sig efterfølgende,  \r\n\r\n at det var den situation, som den pågældende med sin gerning reagerede på,  \r\n\r\n der var ulovlig. Sådanne tilfælde er overordentlig krænkende for  \r\n\r\n retsbevidstheden, og det er i disse tilfælde, der med forslaget vil blive  \r\n\r\n mulighed for at nedsætte straffen eller helt lade den bortfalde for  \r\n\r\n gerninger, der efterfølgende viste sig at være rigtige. </P>  \r\n\r\n<P>Det fremgår af lovforslaget, at lovovertrædelserne må være af underordnet  \r\n\r\n betydning. Det er ikke meningen, at man skal kunne begå vold og mord og andre  \r\n\r\n alvorlige ting i dette lovforslags ånd, og i bemærkningerne er der sat  \r\n\r\n væsentlighedskriterier for, hvilke myndighedsbeslutninger lovforslaget  \r\n\r\n eksempelvis omhandler. Her kan nævnes situationer, hvor myndigheder tillader  \r\n\r\n byggeri i modstrid med bygnings- eller miljølovgivning, udledningstilladelse  \r\n\r\n eller tilladelser til farlig virksomhed i strid med miljølovgivning eller  \r\n\r\n beslutninger i strid med folkeretlige forpligtelser eller internationale  \r\n\r\n aftaler f.eks. på miljøområdet. </P>  \r\n\r\n<P>I sådanne situationer må borgernes forsøg på at standse iværksættelsen af  \r\n\r\n ulovlige beslutninger opfattes som til gavn for almenvellet og deres  \r\n\r\n gerninger i den forbindelse kunne bedømmes som strafbare handlinger, hvor den  \r\n\r\n i loven foreskrevne straf kan nedsættes eller bortfalde. En vedtagelse af L  \r\n\r\n 57 vil give mulighed herfor. </P>  \r\n\r\n<P>Dorte Bennedsen (S) Erling Christensen (S) Holger Graversen (S) Per  \r\n\r\n Kaalund (S) Lissa Mathiasen (S) Margrete Auken (SF) nfmd. <I>Bjørn Elmquist  \r\n\r\n (RV)</I> fmd. <I>Søren Søndergaard (EL) Sonja Albrink (CD) Birthe Rønn  \r\n\r\n Hornbech (V) Inge Dahl-Sørensen (V) Svend Aage Jensby (V) Erling Oxdam (V)  \r\n\r\n Helge Adam Møller (KF) John Vinther (KF) Henning Grove (KF) Pia Kjærsgaard  \r\n\r\n (FP) </I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/03/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "199414K00057"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000647"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/03/1995"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/03/1995"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "57"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}