{
    "id": 109008,
    "title": "1994 BTL 235   BETÆNKNING OVER FORSLAG TIL LOV OM UNDERSØGELSE AF DEN FÆRØSKE BANKSAG     NR L 235 1994-95, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1994/1 BTL 235",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 235 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om undersøgelse af den færøske banksag  \r\n\r\n<BR>  \r\n\r\n Nr L 235 1994-95, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Det Politisk-Økonomiske Udvalg </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19950523 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til justitsministeren og statsministeren, som </P>  \r\n\r\n<P>disse har besvaret skriftligt. </P>  \r\n\r\n<P>Et mindretal (Venstres og Fremskridtspartiets medlemmer af udvalget) mener  \r\n\r\n ikke, der er grundlag for at tage stilling til lovforslaget, før der har  \r\n\r\n været lejlighed til at vurdere Lagtingets bebudede ændringsforslag. Der har  \r\n\r\n ikke været mulighed for en gennemgang og en politisk drøftelse af svarene på  \r\n\r\n de mange stillede spørgsmål, ligesom der ikke er ydet teknisk bistand til  \r\n\r\n ønskede ændringsforslag, og lovforslaget er derfor ikke modent til 2.  \r\n\r\n behandling. </P>  \r\n\r\n<P>Et andet mindretal (Socialistisk Folkepartis og Enhedslistens medlemmer af  \r\n\r\n udvalget) vil støtte lovforslaget under forudsætning af, at der ved 3.  \r\n\r\n behandling vedtages ændringer, der imødekommer ønskerne om åbenhed og  \r\n\r\n mundtlige afhøringer i undersøgelseskommissionens arbejde. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Socialdemokratiets, Det  \r\n\r\n Konservative Folkepartis, Det Radikale Venstres og Centrum-Demokraternes  \r\n\r\n medlemmer af udvalget) lovforslaget til <I>vedtagelse</I> og anmoder om, at  \r\n\r\n lovforslaget går tilbage til udvalget mellem 2. og 3. behandling, således at  \r\n\r\n udtalelsen fra det færøske Lagting kan indgå i den fortsatte  \r\n\r\n udvalgsbehandling. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Venstres medlemmer af udvalget) vil redegøre for sin  \r\n\r\n stilling ved 2. behandling. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Socialistisk Folkepartis medlem af udvalget)  \r\n\r\n vil redegøre for sin stilling ved 2. behandling. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Fremskridtspartiets medlem af udvalget) vil  \r\n\r\n redegøre for sin stilling ved 2. behandling. </P>  \r\n\r\n<P>Et <I>fjerde mindretal</I> (Enhedslistens medlem af udvalget) vil redegøre  \r\n\r\n for sin stilling ved 2. behandling. </P>  \r\n\r\n<P>Torben Lund (S) Ole Vagn Christensen (S) Ole Stavad (S) Hardy Hansen (S)  \r\n\r\n Sonja Mikkelsen (S) Jes Lunde (SF) fmd. <I>Bjørn Elmquist (RV) Frank Aaen  \r\n\r\n (EL) Erhard Jakobsen (CD) Anders Fogh Rasmussen (V)</I> nfmd. <I>Uffe  \r\n\r\n Ellemann-Jensen (V) Helge Sander (V) Peter Brixtofte (V) Hans Engell (KF)  \r\n\r\n Anne Birgitte Lundholt (KF) Pia Christmas-Møller (KF) Kirsten Jacobsen (FP)  \r\n\r\n</I></P>  \r\n\r\n<P>Tilføjelse til betænkning </P>  \r\n\r\n<P>Efter at udvalget afgav betænkning over lovforslaget, har udvalget på </P>  \r\n\r\n<P>ny behandlet dette i et møde. Udvalget har herunder stillet spørgsmål </P>  \r\n\r\n<P>til justitsministeren, som denne har besvaret skriftligt og i samråd. </P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til justitsministeren og dennes svar </P>  \r\n\r\n<P>herpå er optrykt som bilag til tilføjelsen til betænkning. Endvidere </P>  \r\n\r\n<P>er optrykt Finansudvalgets betænkning og indstilling vedrørende den </P>  \r\n\r\n<P>af statsrevisorerne afgivne endelige betænkning over statsregnskabet </P>  \r\n\r\n<P>for finansåret 1989, en skrivelse af 18. marts 1992 fra </P>  \r\n\r\n<P>Finansudvalget til Udvalget for Forretningsordenen samt flertallets </P>  \r\n\r\n<P>udtalelse i beretning afgivet den 17. marts 1993 af Udvalget for </P>  \r\n\r\n<P>Forretningsordenen om ambisagen. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget en skriftlig henvendelse fra Oli  \r\n\r\n Breckmann, MF. </P>  \r\n\r\n<P>Der er af justitsministeren stillet ændringsforslag, hvorom henvises til  \r\n\r\n de ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller <I>udvalget</I> lovforslaget til <I>vedtagelse</I> med  \r\n\r\n de stillede ændringsforslag. </P>  \r\n\r\n<P>Et flertal (Socialdemokratiets, Socialistisk Folkepartis, Det Radikale  \r\n\r\n Venstres, Enhedslistens og Centrum-Demokraternes medlemmer af udvalget)  \r\n\r\n udtaler følgende: </P>  \r\n\r\n<P>Når undersøgelseskommissionens beretning foreligger, er det Folketingets  \r\n\r\n opgave på den baggrund at tage stilling til, om der er behov for en nærmere  \r\n\r\n vurdering af ministres eventuelle ansvar. </P>  \r\n\r\n<P>I så fald vil der efterfølgende skulle tages stilling til, på hvilket  \r\n\r\n grundlag vurderingen af ministres eventuelle ansvar i forbindelse med  \r\n\r\n afgivelse af oplysninger til Folketinget om sagen bør ske. </P>  \r\n\r\n<P>Folketinget afgør selv, hvorledes arbejdet med vurderingen af eventuelt  \r\n\r\n ministeransvar skal tilrettelægges. Folketinget kan i sine overvejelser  \r\n\r\n inddrage den kommende beretning fra Nordskov Nielsen-udvalget. </P>  \r\n\r\n<P>Et mindretal (Venstres, Det Konservative Folkepartis og  \r\n\r\n Fremskridtspartiets medlemmer af udvalget) ønsker, at Folketinget tager  \r\n\r\n stilling til ministres eventuelle ansvar, når undersøgelseskommissionen har  \r\n\r\n afgivet sin beretning. Ud over beretningen vil også retsbogen kunne indgå i  \r\n\r\n Folketingets vurdering. </P>  \r\n\r\n<P>Endvidere skal Folketinget for at kunne bedømme et eventuelt  \r\n\r\n ministeransvar til sin rådighed have samtlige besvarelser, regeringen har  \r\n\r\n afgivet i hele sagen under hele forløbet fra 1992 og frem til nedsættelsen af  \r\n\r\n undersøgelseskommissionen samt det skriftlige grundlag for disse besvarelser  \r\n\r\n i det omfang, dette materiale er relevant for at kunne vurdere, om regeringen  \r\n\r\n har informeret Folketinget korrekt. Det skal i den forbindelse understreges,  \r\n\r\n at det er Folketinget selv, der afgør, hvorledes arbejdet med vurderingen af  \r\n\r\n eventuelt ministeransvar skal tilrettelægges. Folketinget kan i sine  \r\n\r\n overvejelser inddrage den redegørelse, Nordskov Nielsen-udvalget snarest  \r\n\r\n forventes at afgive. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Af justitsministeren, tiltrådt af <I>udvalget:</I>  </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P> <B>1)</B> Paragraffen affattes således: </P>  \r\n\r\n<P> <I>&#187;§ 1.</I> Justitsministeren nedsætter en undersøgelseskommission.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Undersøgelseskommissionen består af 3 medlemmer, der  \r\n\r\n udpeges af justitsministeren i samråd med Færøernes landsstyre. Formanden  \r\n\r\n skal opfylde betingelserne for at blive udnævnt til højesteretsdommer. De  \r\n\r\n øvrige medlemmer skal have særlig indsigt i bank- og revisionsforhold. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Justitsministeren udpeger en person, der kan bistå  \r\n\r\n kommissionen med at foretage afhøringer i retten. Der stilles i øvrigt den  \r\n\r\n fornødne sekretariatsbistand til rådighed for undersøgelseskommissionen.  \r\n\r\n Kommissionen kan anmode særligt sagkyndige om en udtalelse eller anden  \r\n\r\n bistand til brug for undersøgelsen. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Justitsministeren og Færøernes landsstyre udpeger hver 3  \r\n\r\n personer, der følger undersøgelsens gennemførelse. </P>  \r\n\r\n<P> <I>Stk. 5.</I> De personer, der efter stk. 2-4 deltager i undersøgelsens  \r\n\r\n gennemførelse, skal være uvildige og uafhængige i forhold til de myndigheder  \r\n\r\n og virksomheder m.v., hvis forhold undersøges.&#171; </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P> <B>2)</B> I <I>stk. 1</I> indsættes efter 2. pkt. som nyt punktum: </P>  \r\n\r\n<P>&#187;I undersøgelsen kan inddrages alle oplysninger, der er af betydning  \r\n\r\n for udførelsen af undersøgelseskommissionens opgave.&#171; </P>  \r\n\r\n<P>Til § 3 </P>  \r\n\r\n<P> <B>3)</B>  <I>Stk. 1</I> affattes således: </P>  \r\n\r\n<P>&#187;Undersøgelseskommissionen træffer bestemmelse om undersøgelsens  \r\n\r\n nærmere tilrettelæggelse.&#171; </P>  \r\n\r\n<P>Til § 4 </P>  \r\n\r\n<P> <B>4)</B>  <I>Stk. 1</I> affattes således: </P>  \r\n\r\n<P>&#187;Undersøgelseskommissionen kan anmode Københavns Byret om at indkalde  \r\n\r\n myndigheder, virksomheder eller personer til at afgive forklaring for  \r\n\r\n retten.&#171; </P>  \r\n\r\n<P> <B>5)</B>  <I>Stk. 3, 3. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;Afhøringen foretages af undersøgelseskommissionens medlemmer eller  \r\n\r\n den person, der er udpeget efter § 1, stk. 3, 1. pkt.&#171; </P>  \r\n\r\n<P> <B>6)</B> I <I>stk. 3</I> indsættes efter 3. pkt. som nyt punktum: </P>  \r\n\r\n<P>&#187;Retten kan på kommissionens begæring ved kendelse pålægge tredjemand  \r\n\r\n at udlevere dokumenter og andet foreliggende materiale, der er omfattet af  \r\n\r\n udleveringspligten i § 3, stk. 2. Undlader tredjemand at efterkomme pålægget,  \r\n\r\n finder retsplejelovens § 178 tilsvarende anvendelse.&#171; </P>  \r\n\r\n<P>Til § 5 </P>  \r\n\r\n<P> <B>7)</B>  <I>Stk. 1</I> affattes således: </P>  \r\n\r\n<P>&#187;De personer, der efter § 1, stk. 2-4, deltager i undersøgelsens  \r\n\r\n gennemførelse, har under ansvar efter straffelovens §§ 152-152 e  \r\n\r\n tavshedspligt med hensyn til enhver oplysning, som de under deres virksomhed  \r\n\r\n får kendskab til.&#171; </P>  \r\n\r\n<P>Til § 7 </P>  \r\n\r\n<P> <B>8)</B> Efter 1. pkt. indsættes som nyt punktum: </P>  \r\n\r\n<P>&#187;En udskrift af retsbogen vedrørende de retshandlinger, der er  \r\n\r\n foretaget efter § 4, optages som bilag til beretningen.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1-8 </P>  \r\n\r\n<P>Ændringsforslagene stilles på baggrund af den beslutning om lovforslaget,  \r\n\r\n som Færøernes Lagting har truffet den 31. maj 1995. </P>  \r\n\r\n<P>Ad nr. 1 </P>  \r\n\r\n<P>I § 1, stk. 2, fastsættes det udtrykkeligt, at undersøgelseskommissionens  \r\n\r\n 3 medlemmer udpeges af justitsministeren i samråd med Færøernes landsstyre.  \r\n\r\n</P>  \r\n\r\n<P>I § 1, stk. 3, 1. pkt., er det fastsat, at justitsministeren udpeger en  \r\n\r\n person til at bistå undersøgelseskommissionens medlemmer med at foretage  \r\n\r\n afhøringer i retten. </P>  \r\n\r\n<P>I § 1, stk. 3, sidste pkt., er det endvidere udtrykkeligt fastsat, at  \r\n\r\n undersøgelseskommissionen kan anmode særligt sagkyndige om en udtalelse eller  \r\n\r\n anden bistand til brug for undersøgelsen. Der kan f.eks. være tale om  \r\n\r\n revisionsmæssig bistand. </P>  \r\n\r\n<P>Bestemmelsen i stk. 4 indebærer, at regeringen (justitsministeren) og  \r\n\r\n Færøernes landsstyre hver udpeger 3 personer. Disse 6 personer har til opgave  \r\n\r\n at følge undersøgelsens tilrettelæggelse og gennemførelse. Dette skal ske ved  \r\n\r\n møder med undersøgelseskommissionen, der holdes regelmæssigt, samt i øvrigt  \r\n\r\n når de pågældende personer anmoder om det. I forbindelse med disse møder kan  \r\n\r\n de pågældende gøres bekendt med dokumenter, der indgår i sagen. De pågældende  \r\n\r\n har endvidere adgang til at være til stede ved alle afhøringer i retten.  \r\n\r\n Undersøgelseskommissionens formand skal endvidere på eget initiativ med  \r\n\r\n passende mellemrum, der ikke må være længere end 3 måneder, orientere  \r\n\r\n landsstyret og regeringen om undersøgelsens stade, dvs. om, hvilke  \r\n\r\n undersøgelsesskridt der er foretaget, og hvilke der henstår. Landsstyret og  \r\n\r\n regeringen kan desuden anmode om en sådan orientering. </P>  \r\n\r\n<P>For alle de personer, der deltager i undersøgelsens gennemførelse, gælder  \r\n\r\n det, at de skal være uvildige og uafhængige i forhold til de myndigheder og  \r\n\r\n virksomheder m.v., hvis forhold undersøges, jf. § 1, stk. 5, der er udformet  \r\n\r\n i lyset af retsplejelovens kapitel 5 om inhabilitet. </P>  \r\n\r\n<P>Særlig for så vidt angår de i stk. 4 nævnte personer, indebærer disse  \r\n\r\n habilitetskrav bl.a., at de pågældende ikke må have været involveret i sagen.  \r\n\r\n De pågældende må heller ikke være eller have været ansat i de myndigheder og  \r\n\r\n virksomheder, der har været impliceret i sagen, eller have anden tilsvarende  \r\n\r\n tilknytning til de nævnte myndigheder m.v. De pågældende personer vil f.eks.  \r\n\r\n kunne være sagkyndige. De personer, der udpeges af landsstyret, vil kunne  \r\n\r\n være medlemmer af Lagtinget. Det forudsættes, at landsstyret og regeringen  \r\n\r\n udpeger henholdsvis landsrevisor og rigsrevisor som to af de personer, der  \r\n\r\n efter stk. 4 skal følge undersøgelsens gennemførelse. </P>  \r\n\r\n<P>Ad nr. 2 </P>  \r\n\r\n<P>For at fjerne enhver tvivl om, hvilke oplysninger der kan inddrages i  \r\n\r\n undersøgelsen, fastsættes det i bestemmelsen, at alle de oplysninger, der er  \r\n\r\n af betydning for udførelsen af undersøgelseskommissionens opgave, indgår i  \r\n\r\n undersøgelsen. </P>  \r\n\r\n<P>Tidsangivelsen &#187;fra 1992&#171; i lovforslagets § 2, stk. 1, er  \r\n\r\n således ikke til hinder for, at kommissionen f.eks. som led i vurderingen af  \r\n\r\n bankernes økonomiske situation inddrager hensættelsespolitikken i tidligere  \r\n\r\n år. </P>  \r\n\r\n<P>Kommissionen kan også inddrage materiale m.v., der er udarbejdet efter  \r\n\r\n sammenlægningen af bankerne i det omfang, det er af betydning for  \r\n\r\n kommissionens undersøgelse. </P>  \r\n\r\n<P>Ad nr. 3-5 </P>  \r\n\r\n<P>Efter disse ændringsforslag træffer kommissionen nærmere bestemmelse om,  \r\n\r\n hvordan undersøgelsen skal tilrettelægges. Kommissionen bestemmer således, i  \r\n\r\n hvilket omfang sagen skal oplyses på skriftligt og på mundtligt grundlag.  \r\n\r\n</P>  \r\n\r\n<P>Hvis kommissionen finder, at sagen bør oplyses på mundtligt grundlag,  \r\n\r\n indkalder kommissionen de pågældende myndigheder, virksomheder og personer  \r\n\r\n til at afgive forklaring for Københavns Byret. </P>  \r\n\r\n<P>I nogle tilfælde vil mundtlighed være den mest hensigtsmæssige måde at få  \r\n\r\n sagen oplyst på. Det gælder f.eks., hvis der er tvivl om, hvad der er  \r\n\r\n passeret på et møde. Det gælder også, hvis der foreligger modstridende  \r\n\r\n skriftlige oplysninger i sagen, idet der i så fald kan være behov for, at de  \r\n\r\n personer, som er fremkommet med de pågældende oplysninger, under afhøring i  \r\n\r\n retten redegør nærmere herfor. </P>  \r\n\r\n<P>Afhøringen i retten foretages af undersøgelseskommissionens medlemmer  \r\n\r\n eller den person, der er udpeget efter § 1, stk. 3, 1. pkt. </P>  \r\n\r\n<P>Ad nr. 6 </P>  \r\n\r\n<P>Efter lovforslagets § 3, stk. 2, har myndigheder, virksomheder og personer  \r\n\r\n pligt til at udlevere dokumenter og andet foreliggende materiale til  \r\n\r\n undersøgelseskommissionen, når kommissionen anmoder om det. </P>  \r\n\r\n<P>Hvis offentligt ansatte undlader at opfylde pligten til at udlevere  \r\n\r\n foreliggende skriftligt materiale til kommissionen, vil der være tale om en  \r\n\r\n tjenesteforsømmelse, der vil kunne medføre disciplinært ansvar og i grove  \r\n\r\n tilfælde strafansvar efter straffelovens § 156 eller § 157. </P>  \r\n\r\n<P>Disciplinært ansvar og straffelovens §§ 156 og 157 vil ikke kunne anvendes  \r\n\r\n over for private, der undlader at opfylde udleveringspligten. </P>  \r\n\r\n<P>Over for en privat person eller virksomhed, der - hvis der var tale om en  \r\n\r\n civil retssag - ville være part i sagen, vil manglende udlevering kunne  \r\n\r\n sanktioneres ved, at kommissionen på det pågældende punkt lægger et for den  \r\n\r\n private part ugunstigt bevisresultat til grund. </P>  \r\n\r\n<P>Over for en privat person eller virksomhed, der ikke ville være part i en  \r\n\r\n eventuel civil retssag, eksisterer der den mulighed, at kommissionen  \r\n\r\n indkalder den pågældende til at afgive forklaring for Københavns Byret, hvis  \r\n\r\n den pågældende undlader at opfylde pligten efter § 3, stk. 2, til at udlevere  \r\n\r\n dokumenter og andet foreliggende materiale. Den pågældende vil i givet fald  \r\n\r\n over for retten skulle afgive forklaring om indholdet af det pågældende  \r\n\r\n materiale efter reglerne i retsplejeloven, jf. herved lovforslagets § 4, stk.  \r\n\r\n 3, 1. og 2. pkt. </P>  \r\n\r\n<P>Formålet med ændringsforslaget er at give retten mulighed for at pålægge  \r\n\r\n den pågældende private person eller virksomhed at udlevere materialet til  \r\n\r\n undersøgelseskommissionen. </P>  \r\n\r\n<P>En række betingelser skal være opfyldt for, at retten kan give et sådant  \r\n\r\n editionspålæg: </P>  \r\n\r\n<P>Undersøgelseskommissionen skal fremsætte begæring herom. Det forudsættes,  \r\n\r\n at en sådan begæring ikke fremsættes, medmindre kommissionen finder, at  \r\n\r\n udlevering af det pågældende materiale vil have betydning for undersøgelsen.  \r\n\r\n</P>  \r\n\r\n<P>Pålægget kan alene vedrøre tredjemand. En privat person eller virksomhed,  \r\n\r\n der ville være part, hvis der var tale om en civil retssag, vil der således  \r\n\r\n ikke kunne gives pålæg til. </P>  \r\n\r\n<P>Pålæg kan alene gives vedrørende materiale, der er omfattet af  \r\n\r\n udleveringspligten i lovforslagets § 3, stk. 2. Kommissionen må påvise, at  \r\n\r\n der er fremsat anmodning om udlevering af materialet efter § 3, stk. 2, og at  \r\n\r\n udleveringsanmodningen ikke er efterkommet. </P>  \r\n\r\n<P>Som nævnt i bemærkningerne til lovforslagets § 3, stk. 2, er det ikke et  \r\n\r\n krav, at kommissionen specificerer de dokumenter, der kræves udleveret. Det  \r\n\r\n er således heller ikke nogen betingelse for, at retten giver et pålæg om  \r\n\r\n udlevering, at undersøgelseskommissionen nærmere har specificeret det  \r\n\r\n materiale, som kræves udleveret. Et udleveringspålæg kan således gå ud på, at  \r\n\r\n den pågældende person eller virksomhed skal udlevere &#187;alt relevant  \r\n\r\n materiale&#171;, hvis den pågældende generelt har afvist at udlevere  \r\n\r\n materiale til undersøgelseskommissionen. Det forudsættes dog, at  \r\n\r\n udleveringspålægget i almindelighed vedrører nærmere specificeret materiale.  \r\n\r\n</P>  \r\n\r\n<P>Et pålæg om udlevering af materiale kan ikke gives i det omfang, den  \r\n\r\n pågældende ikke vil være forpligtet til at afgive forklaring som vidne om  \r\n\r\n indholdet af materiale, jf. herom lovforslagets § 4, stk. 3, 1. og 2. pkt.  \r\n\r\n</P>  \r\n\r\n<P>Inden retten træffer afgørelse vedrørende pålæg om udlevering, skal den  \r\n\r\n pågældende private person eller virksomhed have haft lejlighed til at udtale  \r\n\r\n sig, jf. herved princippet i retsplejelovens § 300, stk. 3. </P>  \r\n\r\n<P>Rettens afgørelse af, om der skal gives et pålæg om udlevering, træffes  \r\n\r\n ved kendelse, dvs. afgørelsen skal ledsages af grunde, jf. retsplejelovens §  \r\n\r\n 218, stk. 1. Det forudsættes, at rettens afgørelse kan påkæres efter reglerne  \r\n\r\n i retsplejelovens kapitel 37. </P>  \r\n\r\n<P>Hvis en privat person eller virksomhed undlader at efterkomme pålægget,  \r\n\r\n kan retten anvende de sanktioner, der er fastsat i retsplejelovens § 178  \r\n\r\n (f.eks. en bøde). </P>  \r\n\r\n<P>Ad nr. 7 </P>  \r\n\r\n<P>I den foreslåede bestemmelse fastsættes det, at de personer, der deltager  \r\n\r\n i undersøgelsens gennemførelse, har tavshedspligt efter straffelovens §§  \r\n\r\n 152-152 e med hensyn til enhver oplysning, som de under deres virksomhed får  \r\n\r\n kendskab til. </P>  \r\n\r\n<P>Tavshedspligten omfatter bl.a. kommissionens medlemmer, den person, der  \r\n\r\n skal bistå kommissionen med at foretage afhøringer i retten, kommissionens  \r\n\r\n sekretariat og eventuelle eksterne eksperter, samt medlemmerne af den  \r\n\r\n følgegruppe, der udpeges efter § 1, stk. 4. </P>  \r\n\r\n<P>Ad nr. 8 </P>  \r\n\r\n<P>I den foreslåede bestemmelse fastsættes det, at undersøgelseskommissionen  \r\n\r\n som bilag til beretningen optager en udskrift af retsbogen vedrørende de  \r\n\r\n retshandlinger, der er foretaget efter § 4. Justitsministeren offentliggør  \r\n\r\n beretningen, herunder retsbogsudskriften. </P>  \r\n\r\n<P>Den særlige tavshedspligt, der er fastsat i § 5, stk. 1, er ikke til  \r\n\r\n hinder for, at den retsbogsudskrift, der offentliggøres, indeholder alle de  \r\n\r\n oplysninger, der er relevante til belysning af de spørgsmål, som kommissionen  \r\n\r\n behandler i sin beretning. </P>  \r\n\r\n<P>Kommissionen bør dog bl.a. nøje overveje, om det er nødvendigt, at den  \r\n\r\n pågældende retsbogsudskrift indeholder identificerbare oplysninger om  \r\n\r\n låneengagementer og andre oplysninger om enkeltpersoners private forhold.  \r\n\r\n Sådanne oplysninger bør kommissionen så vidt muligt anonymisere i den  \r\n\r\n retsbogsudskrift, der optages som bilag til beretningen. </P>  \r\n\r\n<P>Torben Lund (S) Ole Vagn Christensen (S) Ole Stavad (S) Hardy Hansen (S)  \r\n\r\n Sonja Mikkelsen (S) Jes Lunde (SF) fmd. <I>Bjørn Elmquist (RV) Frank Aaen  \r\n\r\n (EL) Erhard Jakobsen (CD) Anders Fogh Rasmussen (V)</I> nfmd. <I>Uffe  \r\n\r\n Ellemann-Jensen (V) Pia Larsen (V) Peter Brixtofte (V) Hans Engell (KF) Anne  \r\n\r\n Birgitte Lundholt (KF) Pia Christmas-Møller (KF) Kirsten Jacobsen (FP)</I>  \r\n\r\n</P>  \r\n\r\n<P> <B>Bilag 1 </B></P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til justitsministeren og dennes svar herpå  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål:</I>  </P>  \r\n\r\n<P>&#187;Ministeren bedes redegøre for, hvilke forudsætninger der skal være  \r\n\r\n til stede for, at partsstatus kan opnås i et civilt søgsmål, hvor  \r\n\r\n pengeinstitutter/finansielle holdingselskaber er involverede.&#171; </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Både fysiske og juridiske personer kan være parter (f.eks. sagsøgere eller  \r\n\r\n sagsøgte) i civile retssager. Det gælder også for pengeinstitutter og  \r\n\r\n finansielle holdingselskaber. </P>  \r\n\r\n<P>En række processuelle betingelser skal imidlertid være opfyldt for, at  \r\n\r\n retten kan realitetsbehandle en sagsøgers krav mod en sagsøgt. Det gælder  \r\n\r\n både for fysiske og juridiske personer, herunder for pengeinstitutter og  \r\n\r\n finansielle holdingselskaber. Nogle af de processuelle betingelser er ofte  \r\n\r\n blevet sammenfattet i et krav om, at sagsøgeren skal have &#187;retlig  \r\n\r\n interesse&#171; i søgsmålet. Om sagsøgeren har den fornødne retlige  \r\n\r\n interesse, afhænger bl.a. af, hvad sagsøgerens krav går ud på, og hvad kravet  \r\n\r\n støttes på. </P>  \r\n\r\n<P>De processuelle betingelser er bl.a. nærmere beskrevet af Bernhard Gomard,  \r\n\r\n Civilprocessen, 4. let reviderede udgave under medvirken af Allan Walbom  \r\n\r\n (1994), kapitel 18-20. </P>  \r\n\r\n<P>Hvis de processuelle betingelser er opfyldt, må retten tage sagen under  \r\n\r\n realitetsbehandling. Retten må herefter afgøre, om sagsøgerens krav mod  \r\n\r\n sagsøgte efter de materielle regler er berettiget. </P>  \r\n\r\n<P> <I>Spørgsmål:</I>  </P>  \r\n\r\n<P>Der ønskes en redegørelse for, på hvilke punkter vedlagte udkast til  \r\n\r\n ændringsforslag adskiller sig fra de af ministeren d.d. stillede  \r\n\r\n ændringsforslag? Det ønskes endvidere oplyst, om ministeren har til hensigt  \r\n\r\n at stille det i udkastet opførte ændringsforslag nr. 5 vedrørende  \r\n\r\n editionspligten? </P>  \r\n\r\n<P> <B>Bilag til spørgsmål </B></P>  \r\n\r\n<P>Udkast til ændringsforslag til L 235 (færøske banksag) </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>1) <I>Stk. 2, 1. pkt.,</I> udgår, og i stedet indsættes: </P>  \r\n\r\n<P>&#187;Undersøgelseskommissionen består af 3 medlemmer, der udpeges af  \r\n\r\n justitsministeren. Udpegningen sker efter forhandling med det færøske  \r\n\r\n hjemmestyre.&#171; </P>  \r\n\r\n<P>2) Efter stk. 3 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Efter indstilling fra undersøgelseskommissionen  \r\n\r\n beskikker justitsministeren en person til at bistå kommissionen med at  \r\n\r\n foretage afhøringer efter § 4.&#171; </P>  \r\n\r\n<P>Stk. 4 bliver herefter stk. 5. </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P>3) <I>Stk. 1</I> udgår, og i stedet indsættes: </P>  \r\n\r\n<P>&#187;Undersøgelseskommissionen har til opgave at undersøge og klarlægge  \r\n\r\n det samlede begivenhedsforløb, som har betydning for de initiativer, der fra  \r\n\r\n 1992 blev tget for at redde Sjovinnubanken og Føroyabanken fra økonomisk  \r\n\r\n sammenbrud. Kommissionen skal herunder undersøge omstændighederne omkring  \r\n\r\n aktiebyttet den 22. marts 1993 mellem Den Dansk Bank og finansieringsfonden  \r\n\r\n af 1992. Kommissionens undersøgelse kan udvides til at omfatte dokumenter og  \r\n\r\n forhold helt frem til nedsættelsen af kommissionen, i det omfang det er  \r\n\r\n nødvendigt for at klarlægge det samlede begivenhedsforløb efter 1. og 2.  \r\n\r\n punktum. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Undersøgelseskommissionen vil som led i undersøgelsen  \r\n\r\n kunne vurdere, om myndigheder og virksomheder har gjort sig skyldige i fejl  \r\n\r\n og forsømmelser.&#171; </P>  \r\n\r\n<P>Stk. 2 bliver herefter stk. 3. </P>  \r\n\r\n<P>Til § 3 </P>  \r\n\r\n<P>4) <I>Stk. 1</I> affattes således: </P>  \r\n\r\n<P>&#187;Kommissionen træffer bestemmelse om undersøgelsens nærmere  \r\n\r\n tilrettelæggelse.&#171; </P>  \r\n\r\n<P>5) I <I>St. 2</I> indsættes efter 1. pkt. som nyt punktum: </P>  \r\n\r\n<P>&#187;Undlader myndigheder, virksomheder og personer at efterkomme pålæg  \r\n\r\n efter 1. pkt., kan undersøgelseskommissionen anmode Københavns Byret om at  \r\n\r\n træffe beslutning om forevisning eller udlevering af de pågældende dokumenter  \r\n\r\n m.v. efter bestemmelserne i retsplejelovens § 299.&#171; </P>  \r\n\r\n<P>6) I <I>St. 3</I> indsættes efter 1. pkt. som nyt punktum: </P>  \r\n\r\n<P>&#187;Såfremt personen ikke opfylder pligten efter 1. pkt., herunder ikke  \r\n\r\n besvarer spørgsmål på en fyldestgørende måde, kan kommissionen anmode  \r\n\r\n Københavns Byret om at indkalde den pågældende til at afgive forklaring for  \r\n\r\n byretten, jf. § 4&#171;. </P>  \r\n\r\n<P>Til § 4 </P>  \r\n\r\n<P>7) <I>Stk. 1</I> affattes således: </P>  \r\n\r\n<P>&#187;Undersøgelseskommissionen kan anmode Københavns Byret om at indkalde  \r\n\r\n myndigheder, virksomheder eller personer til at afgive forklaring for  \r\n\r\n retten.&#171; </P>  \r\n\r\n<P>8) <I>St. 3-5</I> udgår, og i stedet indsættes som stk. 3: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Ved afgivelse af forklaring for Københavns Byret  \r\n\r\n finder reglerne i retsplejeloven anvendelse. Retsplejelovens §§ 169 og 170,  \r\n\r\n stk. 3, gælder dog ikke. Afhøringen foretages af undersøgelseskommissionen  \r\n\r\n eller den ifølge § 1, stk. 4, beskikkede person på kommissionens vegne.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Til § 7 </P>  \r\n\r\n<P>9) Paragraffen affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 7.</B> Undersøgelseskommissionen afgiver en udførlig beretning  \r\n\r\n om resultatet af sin undersøgelse i henhold til § 2. Justitsministeren  \r\n\r\n offentliggør beretningen.&#171; </P>  \r\n\r\n<P>Bemærkninger Ændringsforslagene følger de ønsker, der er fremsat i  \r\n\r\n Lagtingets Retsudvalgs betænkning over lagtingssag nr. 178/1994: Undersøgelse  \r\n\r\n af banksagen, som er optrykt som bilag. </P>  \r\n\r\n<P> <I>Bemærkninger til de enkelte ændringsforslag</I>  </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Forslagsstillerne finder det nødvendigt, at det fremgår udtrykkeligt af  \r\n\r\n lovteksten, at udpegningen af medlemmer skal ske efter forhandling med det  \r\n\r\n færøske hjemmestyre. Herved sikres landsstyret og Lagtinget en reel  \r\n\r\n indflydelse, idet det forudsættes, at justitsministeren ikke udpeger  \r\n\r\n medlemmer til kommissionen, der ikke kan godkendes af det færøske  \r\n\r\n hjemmestyre. </P>  \r\n\r\n<P>Til nr. 2. </P>  \r\n\r\n<P>Det bør være muligt at stille en person til rådighed for kommissionen, der  \r\n\r\n kan bistå denne med at indhente de fornødne oplysninger, såvel under  \r\n\r\n kommissinens møder, jf. § 3 som under retsmøder i Københavns Byret. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Ad stk. 1. </P>  \r\n\r\n<P>Ved ændringsforslaget udvides og præciseres kommissoriet for  \r\n\r\n undersøgelsen. Som det fremgår af justitsministerens svar på spørgsmål 7 er  \r\n\r\n der ikke noget til hinder for, at kommissionen f.eks. som led i vurderingen  \r\n\r\n af bankernes økonomiske situation inddrager hensættelsespolitikken i  \r\n\r\n tidligere år eller at kommissionen inddrager materiale m.v., der er  \r\n\r\n udarbejdet efter sammenlægningen af bankerne i det omfang, der er relevant  \r\n\r\n for kommissionens undersøgelse. </P>  \r\n\r\n<P>Ad stk. 2. </P>  \r\n\r\n<P>Forslagsstillerne kan tilslutte sig, at undersøgelseskommission ikke skal  \r\n\r\n fremkomme med indstilling om, at der kan eller skal gøres et retligt ansvar  \r\n\r\n gældende over for involverede myndigheder, virksomheder eller personer, men  \r\n\r\n finder dog at kommissionen udover at klarlægge begivenhedsforløbet skal kunne  \r\n\r\n undersøge og udtale sig om, hvorvidt myndigheder eller virksomheder efter  \r\n\r\n kommissionens opfattelse har gjort sig skyldig i retlige fejl eller  \r\n\r\n forsømmelser. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Det er forslagsstillernes opfattelse, at kommissionen bør stå frit m.h..  \r\n\r\n tilrettelæggelsen af sit arbejde, og at dette klart bør fremgå af den  \r\n\r\n indledende bestemmelse om kommissionens arbejdsform. </P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>Det er efter forslagsstillernes opfattelse ikke tilstrækkeligt, når  \r\n\r\n pligten til att udlevere dokumenter og andet foreliggende materiale til  \r\n\r\n undersøgelseskommissionen efter § 4, stk. 2, i lovforslaget alene kan  \r\n\r\n &#187;sanktioneres&#171; over for private ved at lægge et for den private  \r\n\r\n ugunstigt bevisresultat til grund. I bemærkningerne til lovforslaget henvises  \r\n\r\n til retsstillingen for <I>parter</I> i civile retssager (Retsplejelovens §  \r\n\r\n 298 sammenholdt med § 244, stk. 2). Begrundelsen herfor er iflg. lovforslaget  \r\n\r\n (side 6, 2. spalte, forneden), at det er et centralt tema i den foreliggende  \r\n\r\n sag, om der kan gøres et økonomisk krav gældende mod en privat part, og at  \r\n\r\n det vil kunne give anledning til retssikkerhedsmæssige betænkeligheder,  \r\n\r\n såfremt udlevering af dokumenter fra den pågældende part skal kunne ske under  \r\n\r\n trussel om straf eller andre tvangsforanstaltninger. </P>  \r\n\r\n<P>Efter forslagsstillernes opfattelse bør forholdet - for at tilgodese  \r\n\r\n regeringens ønske om gennemførelse af en tilbundsgående undersøgelse -  \r\n\r\n snarere henføres til Retsplejelovens regler om tredjemands editionspligt i  \r\n\r\n civile sager (Retsplejelovens § 299 sammenholdt med § 178). Denne løsning,  \r\n\r\n hvorefter pligten til at udlevere dokumenter i civile sager kan  \r\n\r\n tvangshåndhæves, harmonerer også bedre og i øvrigt helt konsekvent med den  \r\n\r\n forudsatte &#187;sanktionering&#171; af privates pligt til skriftligt at  \r\n\r\n redegøre for og besvare spørgsmål efter § 3, stk. 3. Det fremgår af  \r\n\r\n bemærkningerne til lovforslaget vedrørende denne bestemmelse (side 7, 1.  \r\n\r\n spalte forneden), at kommissionen i disse tilfælde vil kunne foransatte  \r\n\r\n indenretlig afhøring i medfør af § 4 i lovforslaget, og senere i  \r\n\r\n bemærkningerne (side 8, 2. spalte), at retten over for modvillige vidner kan  \r\n\r\n anvende de almindelige tvangsmidler, jf. § 178 i Retsplejeloven. Endelig  \r\n\r\n anføres side 9, 1. spalte, at risikoen for at tabe en civil sag om et  \r\n\r\n økonomisk krav ikke udgør en vidnefritagelsesgrund, og altså derfor ikke  \r\n\r\n giver anledning til de retssikkerhedsmæssige betænkeligheder, som anføres  \r\n\r\n vedrørende pligten til at udlevere dokumenter i medfør af forslagets § 3,  \r\n\r\n stk. 2, jf. foran. </P>  \r\n\r\n<P>Forslagsstillerne har valgt at foreslå en retstilstand, som er ens for så  \r\n\r\n vidt angår retshåndhævelsen af pligten til at udlevere dokumenter m.v. efter  \r\n\r\n § 3, stk. 2, og pligten til at afgive redegørelse m.v. efter § 3, stk. 3.  \r\n\r\n</P>  \r\n\r\n<P>Til nr. 6 </P>  \r\n\r\n<P>Det foreslås for en sikkerheds skyld, at det udtrykkeligt kommer til at  \r\n\r\n fremgå af bestemmelsen, hvilke konsekvenser det kan få, såfremt personen ikke  \r\n\r\n besvarer skriftlige spørgsmål eller ikke gør det på en fyldestgørende måde.  \r\n\r\n</P>  \r\n\r\n<P>Til nr. 7 </P>  \r\n\r\n<P>Det er forslagsstillernes opfattelse, at undersøgelseskommissionen ikke  \r\n\r\n bør begrænses i adgangen til at anmode Københavns Byret om at indkalde  \r\n\r\n myndigheder, virksomheder eller personer, når kommissionen finder, at dette  \r\n\r\n af hensyn til undersøgelsen er nødvendigt. </P>  \r\n\r\n<P>Til nr. 8 </P>  \r\n\r\n<P>Ved ændringsforslaget sikres offentligheden adgang til den del af  \r\n\r\n undersøgelsen, der gennemføres ved Københavns Byret. Den pågældende dommer  \r\n\r\n vil dog efter de almindelige regler kunne beslutte at lukke dørene. </P>  \r\n\r\n<P>Det forudsættes, at kommissionen vil kunne beslutte at give offentligheden  \r\n\r\n en redegørelse for baggrunden for, at kommissionen finder det fornødent at  \r\n\r\n anmode Københavns Byret om bistand. </P>  \r\n\r\n<P>Til nr. 9 </P>  \r\n\r\n<P>Ved ændringsforslaget præciseres det, at undersøgelseskommissionen skal  \r\n\r\n afgive en udførlig beretning om resultatet af sin undersøgelse. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Ud over spørgsmålet om editionspligt redegøres der i det følgende for de  \r\n\r\n forskelle af betydning, der er mellem Justitsministeriets ændringsforslag og  \r\n\r\n det i spørgsmålet nævnte udkast til ændringsforslag. </P>  \r\n\r\n<P> <I>Ad nr. 3 i udkastet til ændringsforslag</I>  </P>  \r\n\r\n<P>I Justitsministeriets ændringsforslag er der ikke stillet forslag om, at  \r\n\r\n kommissionen som led i sin undersøgelse skal kunne vurdere, om myndigheder og  \r\n\r\n virksomheder har gjort sig skyldige i fejl eller forsømmelser. </P>  \r\n\r\n<P>Som fastsat i lovforslagets § 2, stk. 2, skal undersøgelsen derimod kunne  \r\n\r\n give grundlag for, at det efterfølgende kan vurderes, om der kan gøres et  \r\n\r\n retligt ansvar gældende over for involverede myndigheder, virksomheder og  \r\n\r\n personer. </P>  \r\n\r\n<P> <I>Ad nr. 5 i udkastet til ændringsforslag (editionspligt)</I>  </P>  \r\n\r\n<P>I Justitsministeriets ændringsforslag er det i nr. 6 (forslag til 4. og 5.  \r\n\r\n pkt. i § 4, stk. 3) fastsat, at Københavns Byret på kommissionens begæring  \r\n\r\n ved kendelse kan pålægge tredjemand at udlevere dokumenter og andet  \r\n\r\n foreliggende materiale, der er omfattet af udleveringspligten i § 3, stk. 2.  \r\n\r\n Hvis tredjemand undlader at efterkomme pålægget, finder retsplejelovens § 178  \r\n\r\n tilsvarende anvendelse. </P>  \r\n\r\n<P>Bestemmelsen i Justitsministeriets ændringsforslag adskiller sig på nogle  \r\n\r\n punkter fra bestemmelsen i det udkast til ændringsforslag, der er nævnt i  \r\n\r\n spørgsmålet: </P>  \r\n\r\n<P>(1) Bestemmelsen i Justitsministeriets ændringsforslag gælder alene for  \r\n\r\n tredjemand. Bestemmelsen finder således ikke anvendelse på en privat person  \r\n\r\n eller virksomhed, der - hvis der havde været tale om en civil retssag - ville  \r\n\r\n være part i sagen. </P>  \r\n\r\n<P>I bemærkningerne til lovforslagets § 4, stk. 3, er det anført, at der  \r\n\r\n næppe vil være personer, som skal afhøres efter reglerne i retsplejelovens  \r\n\r\n kapitel 29 om afhøring af parter i civile sager. </P>  \r\n\r\n<P>Hvis parten i en senere civilretlig sag er et selskab, må det således  \r\n\r\n antages, at de personer, som har sæde i selskabets bestemmende øverste organ,  \r\n\r\n f.eks. et aktieselskabs bestyrelsesmedlemmer, som udgangspunkt skal afhøres  \r\n\r\n som vidner, medmindre den pågældende i realiteten er enebestemmende i  \r\n\r\n selskabet. </P>  \r\n\r\n<P>Spørgsmålet om pålæg om udlevering eller forevisning af dokumenter over  \r\n\r\n for det pågældende selskab i en senere civilretlig sag vil imidlertid skulle  \r\n\r\n afgøres efter retsplejelovens § 298 om parter (og ikke § 299, der vedrører  \r\n\r\n tredjemand). Efter § 298 er retsstillingen, at et sådant pålæg ikke kan  \r\n\r\n gennemtvinges, men alene tillægges processuel skadevirkning. </P>  \r\n\r\n<P>Det vil som anført i bemærkningerne til lovforslagets § 3, stk. 2, efter  \r\n\r\n regeringens opfattelse kunne give anledning til retssikkerhedsmæssige  \r\n\r\n betænkeligheder, hvis udlevering af dokumenter fra en privat part skulle ske  \r\n\r\n under trussel om anvendelswe af tvangsmidler. I bemærkningerne til  \r\n\r\n lovforslaget er det derfor anført, at en tilsidesættelse af  \r\n\r\n udleveringspligten - på samme måde som, hvis der havde været tale om en civil  \r\n\r\n retssag - vil kunne indebære, at kommissionen på det pågældende punkt lægger  \r\n\r\n et for parten ugunstigt bevisresultat til grund. </P>  \r\n\r\n<P>(2) Som det fremgår af bemærkningerne til Justitsministeriets  \r\n\r\n ændringsforslag, er det ikke nogen betingelse for, at retten giver et pålæg  \r\n\r\n om udlevering, at undersøgelseskommissionen nærmere har specificeret det  \r\n\r\n materiale, som kræves udleveret. </P>  \r\n\r\n<P>Et udleveringspålæg kan således gå ud på, at den pågældende person eller  \r\n\r\n virksomhed skal udlevere &#187;alt relevant materiale&#171;, hvis den  \r\n\r\n pågældende generelt har afvist at udlevere materiale til  \r\n\r\n undersøgelseskommissionen. Det forudsættes dog, at udleveringspålægget i  \r\n\r\n almindelighed vedrører nærmere specificeret materiale. </P>  \r\n\r\n<P>En direkte anvendelse af retsplejelovens regler må antages at indebære, at  \r\n\r\n man i fornødent omfang skal kunne specificere de dokumenter, der kræves  \r\n\r\n udleveret. </P>  \r\n\r\n<P>Af de nævnte grunde har Justitsministeriet fundet det rigtigst at udforme  \r\n\r\n en særlig bestemmelse om spørgsmålet om editionspligt i stedet for alene at  \r\n\r\n henvise til retsplejelovens § 299. </P>  \r\n\r\n<P> <I>Ad nr. 8 i udkastet til ændringsforslag</I>  </P>  \r\n\r\n<P>I Justitsministeriets ændringsforslag er der ikke stillet forslag om, at  \r\n\r\n reglerne i retsplejeloven skal finde anvendelse på spørgsmålet om, hvorvidt  \r\n\r\n forklaring skal afgives for lukkede eller åbne døre. Om baggrunden herfor  \r\n\r\n henvises til bemærkningerne til bestemmelsen i lovforslagets § 4, stk. 4.  \r\n\r\n</P>  \r\n\r\n<P>I ændringsforslaget er der derimod optaget en bestemmelse, hvorefter  \r\n\r\n justitsministeren og Færøernes Landsstyre hver udpeger 3 personer, der følger  \r\n\r\n undersøgelsens gennemførelse, jf. nr. 1 i ændringsforslaget (§ 1, stk. 4).  \r\n\r\n</P>  \r\n\r\n<P>Dette skal ske ved møder med undersøgelseskommissionen, der holdes  \r\n\r\n regelmæssigt, samt i øvrigt når de pågældende personer anmoder om det. I  \r\n\r\n forbindelse med disse møder kan de pågældende gøres bekendt med dokumenter,  \r\n\r\n der indgår i sagen. De pågældende har endvidere adgang til at være til stede  \r\n\r\n ved alle afhøringer i retten. </P>  \r\n\r\n<P>Der henvises i øvrigt til bemærkningerne til ændringsforslaget. </P>  \r\n\r\n<P> <B>Bilag 2 </B></P>  \r\n\r\n<P>Betænkning og indstilling vedrørende den af statsrevisorerne afgivne  \r\n\r\n endelige betænkning over statsregnskabet for finansåret 1989 </P>  \r\n\r\n<P>Finansudvalget har behandlet den af statsrevisorerne afgivne endelige  \r\n\r\n betænkning over statsregnskabet for finansåret 1989 samt de af  \r\n\r\n statsrevisorerne afgivne beretninger. </P>  \r\n\r\n<P>I forbindelse med gennemgangen af betænkningen og beretningerne har  \r\n\r\n udvalget stillet spørgsmål til en række ministre. Ministrenes skriftlige  \r\n\r\n besvarelser af spørgsmålene er optrykt i bilaget til nærværende betænkning.  \r\n\r\n</P>  \r\n\r\n<P>Det bemærkes, at udvalget løbende har haft lejlighed til at behandle  \r\n\r\n statsrevisorernes beretninger og de rigsrevisorrapporter, der ligger til  \r\n\r\n grund for disse, efterhånden som de har foreligget, og at udvalget derfor  \r\n\r\n også i forbindelse hermed eller f.eks. i forbindelse med gennemgangen af de  \r\n\r\n årlige bevillingslovforslag har stillet spørgsmål til ministre, hvor der har  \r\n\r\n været anledning hertil. </P>  \r\n\r\n<P>Ligesom i tidligere år tilslutter udvalget sig generelt samtlige kritiske  \r\n\r\n udtalelser, statsrevisorerne har fremsat i betænkningen og beretningerne, og  \r\n\r\n udvalget forudsætter, at den rejste kritik allerede har givet de berørte  \r\n\r\n ministerier og styrelser anledning til dybtgående overvejelser om en  \r\n\r\n forbedring af budgetlægningen og regnskabsaflæggelsen på de punkter, som  \r\n\r\n omfattes af kritikken. </P>  \r\n\r\n<P>Finansudvalget finder herudover anledning til at nævnte, at  \r\n\r\n statsrevisorerne har henledt opmærksomheden på, at der tilsyneladende er sket  \r\n\r\n en ændring i retstilstanden, for så vidt angår ministre og  \r\n\r\n centraladministrationens ansvar for oplysninger till Folketinget og dettes  \r\n\r\n udvalg. Statsrevisorerne har herved specielt gjort opmærksom på, at det såvel  \r\n\r\n i sagen om landbrugsfondene som den tidligere kommissionsdomstolsundersøgelse  \r\n\r\n af visse forhold i P&amp;T i 1985 har vist sig, at ministres og  \r\n\r\n centraladministrationens retlige ansvar ikke gøres gældende, hvis  \r\n\r\n Folketingets udvalg ikke selvstændigt søger uklarheder og tvivlsspørgsmål  \r\n\r\n afklaret, inden beslutninger træffes. </P>  \r\n\r\n<P>Finansudvalget er enig med statsrevisorerne i, at ministre og embedsmænd i  \r\n\r\n entraladministrationen både i forhold til statsrevisorerne og Folketinget og  \r\n\r\n dettes udvalg har ansvar for, at de af egen drift giver alle fornødne  \r\n\r\n oplysninger. Det er udvalgets opfattelse, at ansvarsforholdene bør forblive  \r\n\r\n således. </P>  \r\n\r\n<P>Finansudvalget har derfor ved skrivelse af 18. marts 1992 anmodet  \r\n\r\n finansministeren om at indskærpe dels de gældende ansvarsregler, dels at der  \r\n\r\n i alle sager, der forelægges Finansudvalget - hvadenten dette sker ved  \r\n\r\n fremsendelse af bevillingsansøgninger, besvarelse af udvalgsspørgsmål eller i  \r\n\r\n form af ministerredegørelser - gives alle fornødne og relevante oplysninger  \r\n\r\n til en helhedsbedømmelse af sagerne. </P>  \r\n\r\n<P>Derudover har Finansudvalget ved henvendelse til Folketingets Udvalg for  \r\n\r\n Forretningsordenen henstillet, at man der tager op til overvejelse, om der  \r\n\r\n måtte være anledning til at foranledige ændringer i det gældende regelsystem  \r\n\r\n (ministeransvarlighedsloven m.v.) for ministrenes oplysningspligt over for  \r\n\r\n Folketinget, dettes udvalg og statsrevisorerne.: </P>  \r\n\r\n<P>Et <I>mindretal</I> (Fremskridtspartiets medlem af udvalget) udtaler  \r\n\r\n følgende: </P>  \r\n\r\n<P>Folketinget har med stemmeflerhed vedtaget en tillægsbevillingslov for  \r\n\r\n 1989. Nu skal det endelige regnskab godkendes, hvilket er en ren formalitet.  \r\n\r\n Statsrevisorernes betænkning over statsregnskabet for finansåret 1989  \r\n\r\n opregner en række punkter, hvor ministerierne har fået vejledning og påtale.  \r\n\r\n At Fremskridtspartiet indstiller statsregnskabet til godkendelse, skal ikke  \r\n\r\n tages som udtryk for, at Fremskridtspartiet giver samtykke til det store  \r\n\r\n overforbrug, der også fandt sted i 1989. </P>  \r\n\r\n<P>Ved behandlingen af statsregnskabet for 1988 som ved de foregående mange  \r\n\r\n års statsregnskaber var vi overoptimistiske og troede, at grænsen for det  \r\n\r\n folketingsvedtagne overforbrug i staten var nået. Men lige så sikkert har det  \r\n\r\n været, at det næste års regnskab har udvist yderligere udvidelser i  \r\n\r\n statsfrådseriet. Ud over den kendsgerning, at det er skatteyderne, der må  \r\n\r\n grave dybere i lommulden, hver gang et politisk flertal bevilger nye udgifter  \r\n\r\n eller afviser at gennemføre besparelser, så repræsenterer de stigende  \r\n\r\n statsbudgetter en uhyggelig tendens. </P>  \r\n\r\n<P>Mens hele Østeuropa er i opbrud og skriger efter fri markedsøkonomi og  \r\n\r\n &#187;mindre stat&#171;, så går vi den modsatte vej. Velfærdsstatens bedrag  \r\n\r\n betyder daglig salamireduktion af befolkningens frihed. Frihed er bedst  \r\n\r\n defineret som fravær af tvang. Politiske flertal for begunstigelse af nogle  \r\n\r\n grupper betyder efterfølgende ufrihed og tvang for andre grupper. </P>  \r\n\r\n<P>Skal de danske problemer med arbejdsløshed, virksomhedslukninger,  \r\n\r\n statsgæld og skatteplyndring af befolkningen løses, er en kraftig reduktion  \r\n\r\n af de offentlige udgifter den eneste farbare vej. Dette kræver, at  \r\n\r\n Folketinget vedtager reducerede finanslove, at der ikke kommer yderligere  \r\n\r\n udgifter med tillægsbevillinger, og at de enkelte ministerier lever op til  \r\n\r\n kravet om, at man skal passe meget bedre på andres kpenge end på sine egne.  \r\n\r\n Rigsrevisionen og statsrevisorerne er vigtige redskaber til at sikre det  \r\n\r\n sidste. Vi forventer, at regeringen og de enkelte ministerier tager  \r\n\r\n revisorernes betænkning alvorligt og strammer op. </P>  \r\n\r\n<P>Herefter indstiller <I>udvalget</I> i overensstemmelse med  \r\n\r\n statsrevisorerne følgende: </P>  \r\n\r\n<P> <B>Forslag til folketingsbeslutning i henhold til grundlovens § 47 med  \r\n\r\n hensyn til statsregnskabet for finansåret 1989</B>  </P>  \r\n\r\n<P>Statsregnskabet for finansåret 1989 godkendes. </P>  \r\n\r\n<P>Baadsgaard (S) Helle Degn (S) Arne Jensen (S) Stavad (S) Henning Rasmussen  \r\n\r\n (S) Erling Olsen (S) nfmd. <I>Erik B. Smith (S) Jes Lunde (SF) Mimi Jakobsen  \r\n\r\n (CD) Henning Andersen (KF) Karen Højte Jensen (KF) Peter Brixtofte (V) Svend  \r\n\r\n Heiselberg (V) Kim Behnke (FP) Bilgrav-Nielsen (RV)</I> fmd.  \r\n\r\n<I>Kofod-Svendsen (KRF)</I>  </P>  \r\n\r\n<P> <B>Bilag 3</B>  </P>  \r\n\r\n<P>FINANSUDVALGET </P>  \r\n\r\n<P>Christiansborg, den 18. marts 1992 </P>  \r\n\r\n<P> <B>Skrivelse af 18. marts 1992 fra Finansudvalget til Udvalget for  \r\n\r\n Forretningsordenen</B>  </P>  \r\n\r\n<P>Til </P>  \r\n\r\n<P>Udvalget for Forretningsordenen </P>  \r\n\r\n<P>Med en skrivelse af 12. februar 1992 har statsrevisorerne henledt  \r\n\r\n opmærksomheden på, at der tilsyneladende er sket en ændring af  \r\n\r\n retstilstanden, for så vidt angår ministres og centraladministrationens  \r\n\r\n ansvar for oplysninger til Folketinget og dettes udvalg. Finansudvalget er  \r\n\r\n bekendt med, at Udvalget for Forretningsordenen har modtaget tilsvarende  \r\n\r\n henvendelse fra statsrevisorerne. </P>  \r\n\r\n<P>Finansudvalget kan for sit vedkommende udtale, at man er enig i  \r\n\r\n statsrevisorernes betragtninger. Udvalget finder den påpegede udvikling  \r\n\r\n aldeles uacceptabel og har derfor d.d. tilskrevet Finansministeren, som  \r\n\r\n vedlagte kopi udviser. </P>  \r\n\r\n<P>Finansudvalget skal samtidig henstille, at det i Udvalget for  \r\n\r\n Forretningsordenen tages op til overvejelse, om der på den oplyste baggrund  \r\n\r\n er anledning til at foranledige ændringer i det gældende regelsystem for  \r\n\r\n ministrenes oplysningspligt over for Folketinget, dettes udvalg og  \r\n\r\n statsrevisorerne. </P>  \r\n\r\n<P>Jens Bilgrav-Nielsen </P>  \r\n\r\n<P>/ Henning Vecht </P>  \r\n\r\n<P> <B>Bilag 3</B>  </P>  \r\n\r\n<P>FINANSUDVALGET Finansudvalget </P>  \r\n\r\n<P>Christiansborg, den 18. marts 1992 (Alm. del - bilag 66) statsrevision  \r\n\r\n</P>  \r\n\r\n<P>Til </P>  \r\n\r\n<P>Finansministeren </P>  \r\n\r\n<P>Fra statsrevisorerne har Finansudvalget modtaget vedlagte skrivelse af 12.  \r\n\r\n marts 1992 med notat af 5. februar 1992 fra rigsrevisor samt  \r\n\r\n statsrevisorernes bemærkninger om landbrungsfondene (statsrevisorernes  \r\n\r\n beretning nr. 2 1989). </P>  \r\n\r\n<P>Statsrevisorerne har i de nævnte bemærkninger påpeget, at det såvel i  \r\n\r\n sagen om landbrugsfondene som den tidligere kommissionsdomstolsundersøgelse  \r\n\r\n af visse forhold i P&amp;T i 1985 har vist sig, at ministres og  \r\n\r\n centraladministrationens retlige ansvar ikke gøres gældende, hvis  \r\n\r\n Folketingets udvalg ikke selvstændigt søger uklarheder og tvivlsspørgsmål  \r\n\r\n afklaret, inden beslutninger træffes. </P>  \r\n\r\n<P>Finansudvalget er enig med statsrevisorerne i, at ministre og embedsmænd i  \r\n\r\n centraladministrationen både i forhold til statsrevisorerne og Folketinget og  \r\n\r\n dettes udvalg har ansvar for, at de af egen drift giver alle fornødne  \r\n\r\n oplysninger. Det er udvalgets opfattelse, at ansvarsforholdene bør forblive  \r\n\r\n således. </P>  \r\n\r\n<P>Foranlediget af det af statsrevisorerne påpegede forhold skal udvalget  \r\n\r\n anmode finansministeren om at indskærpe dels de gældende ansvarsregler, dels  \r\n\r\n at der i alle sager, der forelægges Finansudvalget - hvadenten dette sker ved  \r\n\r\n fremsendelse af bevillingsansøgninger, besvarelse af udvalgsspørgsmål eller i  \r\n\r\n form af ministerredegørelser - gives alle fornødne og relevante oplysninger  \r\n\r\n til en helhedsbedømmelse af sagerne. </P>  \r\n\r\n<P>Til ministerens orientering vedlægges kopi af en skrivelse Finansudvalget  \r\n\r\n samtidig hermed har tilsendt Folketingets Udvalg for Forretningsordenen. </P>  \r\n\r\n<P>Jens Bilgrav-Nielsen </P>  \r\n\r\n<P>/ Henning Vecht </P>  \r\n\r\n<P> <B>Bilag 4 </B></P>  \r\n\r\n<P>Flertallets udtalelse i beretning afgivet den 17. marts 1993 af Udvalget  \r\n\r\n for Forretningsordenen om Ambi-sagen </P>  \r\n\r\n<P>Et <I>flertal</I> (Socialdemokratiets, Socialistisk Folkepartis,  \r\n\r\n Centrum-Demokraternes og Det Radikale Venstres medlemmer af udvalget) anser  \r\n\r\n skatteministerens (Fogh Rasmussen) besvarelse af Skatte- og Afgiftsudvalgets  \r\n\r\n spørgsmål nr. 14 til forslag til lov om arbejdsmarkedsbidrag for ikke at være  \r\n\r\n rigtigt, fordi det ikke afspejler de mange betænkeligheder vedrørende ambiens  \r\n\r\n gennemførelse i forhold til EF-retten, og fordi gennemgangen af sagen i  \r\n\r\n Udvalget for Forretningsordenen har vist, at regeringen nærede frygt for  \r\n\r\n problemer i forhold til EF. </P>  \r\n\r\n<P>Flertallet ønsker klart at udtrykke misbilligelse i anledning af den  \r\n\r\n urigtige besvarelse. </P>  \r\n\r\n<P>Under et samråd i udvalget har finansministeren (Henning Dyremose) og  \r\n\r\n justitsministeren (Engell) givet udtryk for, at Folketingets Skatte- og  \r\n\r\n Afgiftsudvalg åbenbart har anset besvarelsen på spørgsmål 14 for at være  \r\n\r\n tilfredsstillende, idet der ikke blev stillet opfølgende spørgsmål. Der  \r\n\r\n henvises for justitsministerens vedkommende til udvalgets alm. del, bilag 15  \r\n\r\n (bilag 6 til beretningen). </P>  \r\n\r\n<P>Flertallet må præcisere, at ethvert svar fra en minister i sig selv skal  \r\n\r\n opfylde kravene i ministeransvarlighedsloven, og at det ikke kan forudsættes,  \r\n\r\n at man blot senere kan supplere eller korrigere svar, såfremt udvalget måtte  \r\n\r\n ønske dette f.eks. i form af opfølgende spørgsmål. </P>  \r\n\r\n<P>Da Kommissionens åbningsskrivelse af 22. maj 1989 og Kommissionens  \r\n\r\n begrundede udtalelse af 27. september 1990 forelå, må det have stået klart  \r\n\r\n for regeringen, at svaret på spørgsmål nr. 14 fra Skatte- og Afgiftsudvalget  \r\n\r\n i endnu større omfang måtte anses for ukorrekt og mangelfuldt henset til  \r\n\r\n Kommissionens holdning. Flertallet må, især under hensyn til sagens helt  \r\n\r\n specielle karakter, herunder dens muligt meget vidtrækkende konsekvenser,  \r\n\r\n anse, at det havde været korrekt, om ministeren, i al fald da den begrundede  \r\n\r\n udtalelse forelå, havde orienteret Folketingets Skatte- og Afgiftsudvalg og  \r\n\r\n Markedsudvalget herom med henblik på en drøftelse om, hvordan der skulle  \r\n\r\n reageres på den forelliggende nye situation. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/08/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "199414K00235"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000809"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/08/1995"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/08/1995"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "235"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}