{
    "id": 105626,
    "title": "1994 BRL 92   BERETNING OVER FORSLAG TIL LOV OM FOLKETINGETS OMBUDSMAND (AF ERLING OLSEN   (S), IVAR HANSEN (V), HENNING GROVE (KF), MARGRETE AUKEN (SF) OG KIRSTEN   JACOBSEN (FP))    NR 92 1994-95, 1. SAMLING ",
    "documentTypeId": "440",
    "isSagsforlobPeriodValid": false,
    "shortName": "1994/1 BRL 92",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BRL 92 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Beretning over Forslag til lov om Folketingets Ombudsmand (Af Erling Olsen  \r\n\r\n (S), Ivar Hansen (V), Henning Grove (KF), Margrete Auken (SF) og Kirsten  \r\n\r\n Jacobsen (FP)) <BR>  \r\n\r\n Nr 92 1994-95, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Retsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19950921 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i en række møder og har herunder haft  \r\n\r\n møder med professor, dr.jur., Bent Christensen, der har ydet udvalget  \r\n\r\n ekspertbistand. Professor Bent Christensen har desuden udarbejdet nogle  \r\n\r\n notater til udvalget, og han har i den forbindelse fået bistand fra konsulent  \r\n\r\n Jon Andersen, Folketingets Ombudsmand. Herudover har udvalget stillet  \r\n\r\n spørgsmål til Folketingets Ombudsmand, som denne har besvaret skriftligt.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige henvendelser fra Dansk  \r\n\r\n Blindesamfund, Folketingets Ombudsmand, Forbrugerrådet, Bodil Holst Kjær,  \r\n\r\n Herlev, og Thorbjørn Bergnæs, Tønder. </P>  \r\n\r\n<P>Der har i udvalget været enighed om ikke at afgive betænkning over  \r\n\r\n lovforslaget i indeværende folketingsår, men at arbejde videre med  \r\n\r\n lovforslaget om Folketingets Ombudsmand i næste folketingsår med henblik på  \r\n\r\n afklaring af en række væsentlige spørgsmål, som udvalget ikke finder er  \r\n\r\n tilstrækkeligt belyst og tilstrækkeligt gennemdrøftet politisk. Hensigten med  \r\n\r\n denne beretning er at indkredse en række punkter, hvor udvalget eller et  \r\n\r\n stort flertal er enige, eller hvor man er enige om, at problemkredsen skal  \r\n\r\n belyses yderligere. </P>  \r\n\r\n<P>Det er for udvalget helt afgørende, at Folketingets Ombudsmand personligt  \r\n\r\n kan præge ombudsmandsinstitutionens virksomhed, og et flertal (udvalget med  \r\n\r\n undtagelse af Enhedslistens medlem) finder derfor, at der kun bør være en  \r\n\r\n ombudsmand. Det er denne ombudsmand og ikke institutionen, som har den  \r\n\r\n legitimation, der ligger i at være valgt af Folketinget og at kunne  \r\n\r\n afskediges af dette. Flertallet finder derfor heller ikke, at der bør gives  \r\n\r\n mulighed for at oprette stillinger som &#187;viceombudsmand&#171;, idet det  \r\n\r\n kunne lede tanken hen på, at der var flere ombudsmænd. </P>  \r\n\r\n<P>På denne baggrund er udvalget optaget af, hvorvidt ombudsmanden, i det  \r\n\r\n omfang det hidtil har været tilfældet, fortsat ville kunne præge  \r\n\r\n institutionens virksomhed og have indblik i de enkelte sager, hvis der skete  \r\n\r\n en større udvidelse af sags- og medarbejdertallet i ombudsmandsinstitutionen.  \r\n\r\n Dette personlige præg og Ombudsmandens indseende med i hvert fald større og  \r\n\r\n mere principielle sager har været afgørende for ombudsmandsordningens succes,  \r\n\r\n og flertallet vil derfor være betænkeligt ved ændringer, som måtte mindske de  \r\n\r\n reelle muligheder herfor. Konsekvenserne i så henseende af at tillægge  \r\n\r\n Ombudsmanden nye opgaver bør derfor overvejes nærmere. I den forbindelse  \r\n\r\n søger udvalget vurderet, hvor store ressourcer der hidtil har været brugt og  \r\n\r\n fremover ventes at blive brugt på de forskellige opgavetyper, som  \r\n\r\n Ombudsmanden er eller foreslås tillagt, og i hvilket omfang Ombudsmanden  \r\n\r\n personligt involveres i vedkommende type af opgaver. </P>  \r\n\r\n<P>Et af de områder, hvor Ombudsmanden er foreslået tillagt nye opgaver, er i  \r\n\r\n relation til kommunerne, idet den nuværende ombudsmandslovs skel mellem  \r\n\r\n statsforvaltningen og kommunerne er foreslået ophævet. Det er dog kraftigt  \r\n\r\n understreget i Ombudsmandslovudvalgets betænkning 1272/1994, at Ombudsmandens  \r\n\r\n indseende er en retlig kontrol inklusive kontrol af &#187;god  \r\n\r\n forvaltningsskik&#171;. Og det er foreslået at opretholde den hidtidige  \r\n\r\n bestemmelse i ombudsmandsloven om, at Ombudsmanden ved udøvelsen af sine  \r\n\r\n beføjelser skal tage hensyn til de særlige vilkår, hvorunder det kommunale  \r\n\r\n styre virker. Retsudvalget finder - uden i øvrigt endnu at have taget  \r\n\r\n stilling til forslaget - anledning til at fremhæve de to konkrete - og meget  \r\n\r\n væsentlige - eksempler på udslag af Ombudsmandens pligt til at tage hensyn  \r\n\r\n til de vilkår, hvorunder det kommunale styre virker, der nævnes i  \r\n\r\n betænkningen side 75. Det drejer sig om, at Ombudsmanden skal respektere den  \r\n\r\n kommunale budgetmagt, og at Ombudsmanden skal lægge til grund, at det er  \r\n\r\n kommunalbestyrelsen, der inden for gældende rets rammer fordeler kommunens  \r\n\r\n ressourcer, dvs. at Ombudsmanden, hvor der er tale om skønsmæssige  \r\n\r\n forvaltningsakter eller lignende afgørelser, må respektere den lokalpolitiske  \r\n\r\n afvejning og den deraf følgende mulige forskellighed mellem kommunerne. </P>  \r\n\r\n<P>I relation til spørgsmålet om forholdet mellem Ombudsmanden og  \r\n\r\n kommunaltilsynet har Ombudsmandslovudvalget foretrukket den løsning ikke at  \r\n\r\n lægge forholdet mellem Ombudsmanden og kommunaltilsynet i faste rammer, men  \r\n\r\n at overlade samvirket mellem de to kontrolinstanser til praksis. Retsudvalget  \r\n\r\n finder det hensigtsmæssigt nærmere at drøfte fordele og ulemper ved denne og  \r\n\r\n andre løsninger, inden der tages endelig stilling til spørgsmålet om  \r\n\r\n Ombudsmandens kompetence i forhold til kommunerne. </P>  \r\n\r\n<P>Ombudsmandslovudvalgets betænkning indeholder endvidere forslag om  \r\n\r\n Ombudsmandens kompetence i forhold til tvistnævn (nævn, der afgør tvister  \r\n\r\n mellem borgerne) og til andre domstolslignende nævn. For så vidt angår  \r\n\r\n tvistnævn, er Retsudvalget enigt med Ombudsmandslovudvalget i, at nævn, der  \r\n\r\n under en betryggende proces træffer afgørelse i tvister mellem borgere, bør  \r\n\r\n være uden for Ombudsmandens indseende, selv om vedkommende nævn hviler på et  \r\n\r\n offentligretligt grundlag (f.eks. er oprettet ved lov eller i henhold til  \r\n\r\n lov), og selv om nævnet er omfattet af forvaltningsloven og  \r\n\r\n offentlighedsloven. Med hensyn til andre domstolslignende nævn har  \r\n\r\n Ombudsmandslovudvalget valgt en vurdering som grundlag for fastlæggelsen af  \r\n\r\n grænsen for ombudsmandens indseende med disse domstolslignende nævn, der ikke  \r\n\r\n kan føre til en præcis grænsedragning, og Ombudsmandslovudvalget har  \r\n\r\n foreslået, at ombudsmandsloven ikke lægger grænsen, men at lovgivningsmagten  \r\n\r\n for hvert enkelt domstolslignende nævn træffer bestemmelse om, hvorvidt  \r\n\r\n nævnet skal være under Ombudsmandens indseende eller ej. Retsudvalget finder,  \r\n\r\n at det er et godt udgangspunkt, Ombudsmandslovudvalget har taget ved at gå ud  \r\n\r\n fra, at det afgørende for afgrænsningen af Ombudsmandens kompetence er  \r\n\r\n behovet for Ombudsmandens indseende, og derefter undtage nævn, der under  \r\n\r\n domstolslignende procesformer udfører samme opgave som domstolene efter  \r\n\r\n grundlovens § 63. Når det afgørende er, om Ombudsmandens kontrol kan  \r\n\r\n undværes, fordi nævnet ved sine opgaver, proces og sammensætning giver  \r\n\r\n lignende garantier som domstolene, kan der opstilles en skala, men som nævnt  \r\n\r\n ikke fastlægges en generelt gyldig grænse, og professor Bent Christensen har  \r\n\r\n ved eksempler over for Retsudvalget skitseret, hvordan en sådan skala kunne  \r\n\r\n se ud. </P>  \r\n\r\n<P>Udvalget ser frem til at arbejde videre med sagen i næste folketingsår,  \r\n\r\n forudsat at der på ny fremsættes lovforslag om en ny ombudsmandslov. </P>  \r\n\r\n<P>Et mindretal (Enhedslistens medlem af udvalget) støtter ovenstående, men  \r\n\r\n ønsker at fastholde muligheden for flere ombudsmænd, herunder muligheden for  \r\n\r\n en viceombudsmand. </P>  \r\n\r\n<P>P.u.v. </P>  \r\n\r\n<P>Bjørn Elmquist </P>  \r\n\r\n<P>formand </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/10/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "199416K00092"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000561"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/10/1995"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/10/1995"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beretning over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "92"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}