{
    "id": 111583,
    "title": "1994 LSF 19   FORSLAG TIL LOV OM HOVEDSTADENS SYGEHUSFÆLLESSKAB ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1994/1 LSF 19",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 19 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om Hovedstadens Sygehusfællesskab </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af sundhedsministeren (Yvonne Herløv Andersen) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 26. oktober 1994 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 15. december 1994 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19940113230\"> Lov nr. 1132 af 21/12/1994</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P> <I>Opgaver</I>  </P>  \r\n\r\n<P> <B>§ 1.</B> Hovedstadens Sygehusfællesskab varetager sygehusbehandling  \r\n\r\n m.v. af borgerne i Københavns og Frederiksberg Kommuner. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Sygehusfællesskabet varetager sygehusbehandling m.v. af  \r\n\r\n øvrige borgere, der efter lov om sygehusvæsenets regler om frit sygehusvalg  \r\n\r\n ønsker behandling på sygehuse i sygehusfællesskabet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Sygehusfællesskabet varetager sygehusbehandling m.v. af  \r\n\r\n lands- og landsdelspatienter fra amtskommunerne. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Sygehusfællesskabet skal som universitetssygehusvæsen i  \r\n\r\n tæt samarbejde med det øvrige danske sundhedsvæsen sikre, at det danske  \r\n\r\n sundhedsvæsen på et højt fagligt niveau kan varetage undersøgelse, behandling  \r\n\r\n og pleje af patienter, forsknings- og udviklingsarbejde samt uddannelse af  \r\n\r\n sundhedspersonale. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Sygehusfællesskabet medvirker til at udvikle den  \r\n\r\n sundhedsfremmende og forebyggende indsats. </P>  \r\n\r\n<P> <B>§ 2.</B> Sygehusfællesskabet sikrer Rigshospitalet som et  \r\n\r\n sundhedsvidenskabeligt udviklingscenter med særlige opgaver inden for  \r\n\r\n patientbehandling, forskning og uddannelse. </P>  \r\n\r\n<P> <B>§ 3.</B> Sygehusfællesskabet varetager i øvrigt opgaver, der efter  \r\n\r\n lovgivningen er henlagt til sygehusvæsenet på de i lovgivningen anførte  \r\n\r\n vilkår. </P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P> <I>Etablering m.v.</I>  </P>  \r\n\r\n<P> <B>§ 4.</B> Københavns og Frederiksberg Kommuner og staten etablerer  \r\n\r\n sygehusfællesskabet ved vederlagsfrit at overføre deres sygehuse og hertil  \r\n\r\n knyttede institutioner m.v. til sygehusfællesskabet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> De af stk. 1 omfattede sygehuse og institutioner m.v.  \r\n\r\n overføres til sygehusfællesskabet med de rettigheder og forpligtelser,  \r\n\r\n hvormed de har tilhørt de tidligere ejere. Dog overføres ikke restgæld på  \r\n\r\n lån, der er sikret med pant i de overførte ejendomme. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Tilpasninger i opgavefordelingen mellem  \r\n\r\n sygehusfællesskabet og Københavns og Frederiksberg Kommuner fastlægges ved  \r\n\r\n aftale mellem de to kommunalbestyrelser og sundhedsministeren. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestemmelserne i lov om offentlige myndigheders registre  \r\n\r\n om statslige myndigheders registre finder tilsvarende anvendelse på registre,  \r\n\r\n der føres for sygehusfællesskabet. Sundhedsministeren kan bemyndige  \r\n\r\n sygehusfællesskabet til at fastsætte forskrifter for sygehusfællesskabets  \r\n\r\n registre. </P>  \r\n\r\n<P> <B>§ 5.</B> Der kan mellem Københavns og Frederiksberg  \r\n\r\n kommunalbestyrelser og bestyrelsen for sygehusfællesskabet indgås aftale om  \r\n\r\n levering af ydelser med tilknytning til sygehusfællesskabets  \r\n\r\n opgavevaretagelse. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P> <I>Økonomi og finansiering m.v.</I>  </P>  \r\n\r\n<P> <B>§ 6.</B> For sygehusfællesskabets økonomiske forvaltning finder  \r\n\r\n bestemmelserne i kapitel V og § 54 i lov om kommunernes styrelse tilsvarende  \r\n\r\n anvendelse, medmindre andet er fastsat i denne lov eller i  \r\n\r\n sygehusfællesskabets vedtægt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ved revisionen af de under sygehusfællesskabet hørende  \r\n\r\n regnskabsområder skal det, ud over hvad der følger af stk. 1, påses, at der  \r\n\r\n ved forvaltningen af midlerne og driften af de virksomheder, hvis regnskaber  \r\n\r\n er omfattet af revisionen, er taget skyldige økonomiske hensyn. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Rigsrevisor kan af egen drift eller på anmodning af  \r\n\r\n statsrevisorerne foranstalte undersøgelser i henhold til rigsrevisorloven af  \r\n\r\n sygehusfællesskabets regnskaber samt udvalgte regnskabsområder herunder.  \r\n\r\n Rigsrevisor har til brug for sådanne undersøgelser adgang til  \r\n\r\n sygehusfællesskabets regnskabsmateriale m.v. i overensstemmelse med  \r\n\r\n rigsrevisorlovens §§ 12 og 13. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Københavns og Frederiksberg Kommuners revisorer kan på  \r\n\r\n tilsvarende måde som rigsrevisor foranstalte undersøgelser af  \r\n\r\n sygehusfællesskabets regnskaber, jf. stk. 3. </P>  \r\n\r\n<P> <B>§ 7.</B> Forslag til årsbudget og flerårige budgetoverslag skal  \r\n\r\n undergives to behandlinger i bestyrelsen med mindst otte ugers mellemrum.  \r\n\r\n Efter 1. behandling sendes forslaget til årsbudget og flerårige  \r\n\r\n budgetoverslag senest den 1. juli til Københavns og Frederiksberg  \r\n\r\n kommunalbestyrelser samt til sundhedsministeren. Ved 2. behandling, der skal  \r\n\r\n foregå senest den 1. oktober, vedtages forslaget af bestyrelsen, jf. § 12,  \r\n\r\n stk. 2. Det endeligt vedtagne årsbudget og de flerårige budgetoverslag sendes  \r\n\r\n til Københavns og Frederiksberg kommunalbestyrelser samt til  \r\n\r\n sundhedsministeren, finansministeren og indenrigsministeren. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Sygehusfællesskabets årsregnskab afgives af bestyrelsen  \r\n\r\n til revision inden en af indenrigsministeren fastsat frist. Det endeligt  \r\n\r\n godkendte årsregnskab skal sammen med revisionsberetningen og de afgørelser,  \r\n\r\n som bestyrelsen har truffet i forbindelse hermed, sendes til Københavns og  \r\n\r\n Frederiksberg kommunalbestyrelser samt til sundhedsministeren,  \r\n\r\n finansministeren og indenrigsministeren. </P>  \r\n\r\n<P> <B>§ 8.</B> Københavns og Frederiksberg Kommuner betaler en andel af  \r\n\r\n sygehusfællesskabets udgifter svarende til deres forbrug. Kommunernes  \r\n\r\n betalinger i budgetåret sker som acontobetaling, der fastlægges på baggrund  \r\n\r\n af de to kommuners forventede forbrug det foregående år. Acontobetalingen  \r\n\r\n sker med en tolvtedel månedligt. Inden 1. juli i det efterfølgende år  \r\n\r\n foretages der på grundlag af sygehusfællesskabets regnskab en endelig  \r\n\r\n opgørelse af betalingen på grundlag af de to kommuners faktiske forbrug.  \r\n\r\n Overskud eller underskud indregnes i de to kommuners betaling i det derefter  \r\n\r\n følgende budgetår. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Staten betaler et beløb, der dels medgår til  \r\n\r\n finansieringen af sygehusfællesskabets særlige opgaver, jf. § 1, stk. 4, og §  \r\n\r\n 2, dels finansierer et beløb, som sygehusfællesskabet årligt betaler til  \r\n\r\n amtskommunerne, Københavns og Frederiksberg Kommuner samt Færøernes og  \r\n\r\n Grønlands hjemmestyre, jf. stk. 4. Betalingen sker med en tolvtedel  \r\n\r\n månedligt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Tidspunktet for de i stk. 1 og 2 nævnte  \r\n\r\n tolvtedelsbetalinger fastsættes i sygehusfællesskabets vedtægt. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Sundhedsministeren fastsætter regler om beregningen af det  \r\n\r\n i stk. 2 nævnte beløb til amtskommunerne, Københavns og Frederiksberg  \r\n\r\n Kommuner samt Færøernes og Grønlands hjemmestyre. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P> <I>Ledelse</I>  </P>  \r\n\r\n<P> <B>§ 9.</B> Sygehusfællesskabet ledes af en bestyrelse, der har det  \r\n\r\n overordnede ansvar for sygehusfællesskabet. Bestyrelsen består af 15  \r\n\r\n medlemmer. Københavns og Frederiksberg kommunalbestyrelser udpeger  \r\n\r\n henholdsvis 7 og 2 medlemmer, og sundhedsministeren udpeger 6 medlemmer. For  \r\n\r\n hvert medlem udpeges en stedfortræder, der kan indtræde, når det pågældende  \r\n\r\n medlem har forfald. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Valgene har virkning for kommunalbestyrelsernes  \r\n\r\n funktionsperiode. Valgene har dog virkning, indtil nyvalg har fundet sted.  \r\n\r\n Kommunalbestyrelserne og sundhedsministeren kan til enhver tid afsætte et af  \r\n\r\n dem udpeget bestyrelsesmedlem eller stedfortræder. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Kommunalbestyrelserne og sundhedsministeren har  \r\n\r\n instruktionsbeføjelse over for de af dem udpegede bestyrelsesmedlemmer og  \r\n\r\n stedfortrædere. </P>  \r\n\r\n<P> <B>§ 10.</B> Bestyrelsen ansætter en direktion, som varetager den daglige  \r\n\r\n administrative og økonomiske ledelse inden for rammer, der fastlægges af  \r\n\r\n bestyrelsen. Direktionen ansætter og afskediger sygehusfællesskabets  \r\n\r\n personale. </P>  \r\n\r\n<P> <B>§ 11.</B> De nærmere regler om sygehusfællesskabets styrelse m.v.  \r\n\r\n fastsættes i en vedtægt, der vedtages af bestyrelsen og godkendes af  \r\n\r\n indenrigsministeren efter forhandling med sundhedsministeren og Københavns og  \r\n\r\n Frederiksberg kommunalbestyrelser. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestyrelsen vedtager selv sin forretningsorden. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Bestyrelsen vælger selv sin formand og to næstformænd.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestyrelsen træffer bestemmelse om vederlag til  \r\n\r\n bestyrelsens medlemmer og stedfortrædere. Vederlaget godkendes af  \r\n\r\n indenrigsministeren efter forhandling med sundhedsministeren og Københavns og  \r\n\r\n Frederiksberg kommunalbestyrelser. </P>  \r\n\r\n<P> <B>§ 12.</B> Bestyrelsen er beslutningsdygtig, når mindst 8 medlemmer er  \r\n\r\n til stede. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestyrelsens beslutninger træffes ved stemmeflertal, jf.  \r\n\r\n dog stk. 3. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Vedtagelse af forslag, der har vidtrækkende betydning for  \r\n\r\n tilrettelæggelsen af det samlede danske sygehusvæsen, kræver, at mindst 10  \r\n\r\n medlemmer af bestyrelsen stemmer for forslaget. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestyrelsens beslutninger indføres i en  \r\n\r\n beslutningsprotokol, der underskrives af samtlige tilstedeværende medlemmer.  \r\n\r\n Et bestyrelsesmedlem, der ikke er enig i bestyrelsens beslutning, har ret til  \r\n\r\n at få sin mening kort indført i protokollen. </P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P> <I>Planlægningsbestemmelser m.v.</I>  </P>  \r\n\r\n<P> <B>§ 13.</B> Bestyrelsen udarbejder en plan for tilrettelæggelsen af  \r\n\r\n virksomheden efter denne lov. Udarbejdelse af planen, herunder høring efter  \r\n\r\n stk. 2, koordineres med Københavns og Frederiksberg Kommuner. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Forud for endelig vedtagelse af planen eller væsentlige  \r\n\r\n ændringer heri skal der indhentes udtalelser fra de berørte amtskommuner,  \r\n\r\n Sundhedsstyrelsen, Københavns og Frederiksberg Kommuner samt praksissektoren  \r\n\r\n i de to kommuner. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Planen indgår i den plan for tilrettelæggelsen af  \r\n\r\n Københavns og Frederiksberg Kommuners virksomhed på sundhedsområdet, som skal  \r\n\r\n udarbejdes efter reglerne om sundhedsplanlægning i lov om offentlig  \r\n\r\n sygesikring. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Københavns og Frederiksberg kommunalbestyrelser og  \r\n\r\n sundhedsministeren kan af sygehusfællesskabets bestyrelse forlange meddelt  \r\n\r\n enhver oplysning, som er nødvendig for varetagelsen af de nævnte parters  \r\n\r\n opgaver på sundhedsområdet. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P> <I>Bestemmelser om personale</I>  </P>  \r\n\r\n<P> <B>§ 14.</B> Løn- og andre ansættelsesvilkår for personale, der ansættes  \r\n\r\n i sygehusfællesskabet, godkendes af et nævn, der består af finansministeren,  \r\n\r\n overborgmesteren i Københavns Kommune og borgmesteren i Frederiksberg  \r\n\r\n Kommune. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Nævnet træffer afgørelse ved enstemmighed. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Finansministeren fastsætter efter forhandling med  \r\n\r\n bestyrelsen for sygehusfællesskabet og Københavns og Frederiksberg  \r\n\r\n kommunalbestyrelser nærmere regler om nævnets virksomhed. Nævnet fastsætter  \r\n\r\n selv sin forretningsorden. </P>  \r\n\r\n<P> <B>§ 15.</B> I forbindelse med at udførelsen af de opgaver, der er nævnt  \r\n\r\n i kapitel 1, overtagesaf sygehusfællesskabet, overgår de tjenestemænd, der  \r\n\r\n pr. 31. december 1994 er ansat i staten og Københavns og Frederiksberg  \r\n\r\n Kommuner til løsning af disse opgaver, til ansættelse i sygehusfællesskabet  \r\n\r\n på vilkår svarende til de hidtidige tjenestemandsvilkår. </P>  \r\n\r\n<P> <I>Stk. 2.</I> De tjenestemænd, der er nævnt i stk. 1, får ved  \r\n\r\n pensionering fra denne ansættelse udbetalt den samlede tjenestemandspension  \r\n\r\n af sygehusfællesskabet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Udgift til tjenestemandspensioner, der aktualiseres ved  \r\n\r\n sygdom, alder og dødsfald, deles mellem den hidtidige  \r\n\r\n pensionsgiver/ansættelsesmyndighed og sygehusfællesskabet i forhold til den  \r\n\r\n del af den enkelte tjenestemands pensionsalder pr. 1. januar 1995, der er  \r\n\r\n optjent henholdsvis i staten og Københavns og Frederiksberg Kommuner, og den  \r\n\r\n del af den pågældendes pensionsalder, der er optjent under ansættelsen i  \r\n\r\n sygehusfællesskabet efter 1. januar 1995. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Udgift til tjenestemandspensioner, der aktualiseres ved  \r\n\r\n uansøgt afsked, der ikke er begrundet i sygdom eller alder, deles som anført  \r\n\r\n i stk. 3 fra en af finansministeren efter drøftelse med bestyrelsen for  \r\n\r\n sygehusfællesskabet fastsat alder efter det 60. år. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Finansministeren fastsætter efter drøftelse med Københavns  \r\n\r\n og Frederiksberg kommunalbestyrelser nærmere regler for pensionsberegning,  \r\n\r\n -administration og -deling og revision m.v. af tjenestemandspensioner, der  \r\n\r\n skal deles efter stk. 3 og 4. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Afgørelse af tvivlsspørgsmål i henhold til stk. 1-5  \r\n\r\n træffes af finansministeren efter drøftelse med Københavns og Frederiksberg  \r\n\r\n kommunalbestyrelser. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P> <I>Tilsyn</I>  </P>  \r\n\r\n<P> <B>§ 16.</B> Tilsynet med sygehusfællesskabets virksomhed varetages af  \r\n\r\n indenrigsministeren. Lov om kommunernes styrelse § 55, stk. 1, § 57, § 60, §  \r\n\r\n 61, stk. 1-5, og § 61 b, stk. 1, om tilsynet med kommunalbestyrelsens  \r\n\r\n virksomhed finder tilsvarende anvendelse på tilsynet. </P>  \r\n\r\n<P>Kapitel 8 </P>  \r\n\r\n<P> <I>Straffebestemmelser</I>  </P>  \r\n\r\n<P> <B>§ 17.</B> Et medlem af sygehusfællesskabets bestyrelse, der gør sig  \r\n\r\n skyldig i grov tilsidesættelse af de pligter, som den pågældendes hverv  \r\n\r\n medfører, straffes med bøde. Simpelt uagtsom pligttilsidesættelse straffes  \r\n\r\n dog ikke. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Påtale efter stk. 1 sker efter indenrigsministerens  \r\n\r\n begæring. </P>  \r\n\r\n<P>Kapitel 9 </P>  \r\n\r\n<P> <I>Overgangs- og ikrafttrædelsesbestemmelser</I>  </P>  \r\n\r\n<P> <B>§ 18.</B> Loven træder i kraft den 1. januar 1995. </P>  \r\n\r\n<P> <I>Stk. 2.</I> §§ 9-12, 16, 17 og 20 træder dog i kraft dagen efter  \r\n\r\n bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P> <B>§ 19.</B> Lov nr. 1082 af 23. december 1992 om Rigshospitalet ophæves.  \r\n\r\n Regler fastsat i medfør af lov om Rigshospitalet forbliver dog i kraft,  \r\n\r\n indtil de afløses af nye regler fastsat i medfør af denne lov. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Sygehusfællesskabet sikrer opfyldelsen af den fireårige  \r\n\r\n budgetaftale for 1993-96 for Rigshospitalet. </P>  \r\n\r\n<P> <B>§ 20.</B> Københavns og Frederiksberg Kommuner indskyder i 1995 et  \r\n\r\n beløb svarende til Københavns henholdsvis Frederiksberg Kommunes budgetter  \r\n\r\n for 1994 for de områder, der omfattes af sygehusfællesskabet, fratrukket 1,5  \r\n\r\n pct. </P>  \r\n\r\n<P> <I>Stk. 2.</I> De i stk. 1 nævnte beløb opreguleres til 1995 pris- og  \r\n\r\n lønniveau og reguleres med konsekvenserne for 1995 af den mellem regeringen,  \r\n\r\n Amtsrådsforeningen samt Københavns og Frederiksberg Kommuner indgåede aftale  \r\n\r\n om udviklingen af sygehusvæsenet i perioden 1995-98. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overskud eller underskud i 1995 fordeles mellem Københavns  \r\n\r\n og Frederiksberg Kommuner i forhold til disses faktiske forbrug i året og  \r\n\r\n indregnes i de to kommuners betaling i 1997. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Staten indskyder i 1995 og 1996 et beløb svarende til den  \r\n\r\n bevilling, som staten i henhold til den fireårige budgetaftale skulle have  \r\n\r\n ydet til Rigshospitalet i det pågældende år. I 1997 indskyder staten et beløb  \r\n\r\n svarende til beløbet for 1996 opregnet til pris- og lønniveau for 1997. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Staten indskyder endvidere opsparede drifts- og  \r\n\r\n anlægsmidler vedrørende Rigshospitalet inden for rammerne af den fireårige  \r\n\r\n budgetaftale. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Bestyrelsen vedtager årsbudget for 1995 inden for de i  \r\n\r\n stk. 1, 2, 4 og 5 angivne rammer. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Statens og kommunernes betalinger, jf. stk. 1 og 4, til  \r\n\r\n sygehusfællesskabet sker med en tolvtedel månedligt. Tidspunktet for  \r\n\r\n betalingerne fastsættes i sygehusfællesskabets vedtægt. </P>  \r\n\r\n<P> <B>§ 21.</B> Sygehusfællesskabet fastsætter taksterne for Rigshospitalets  \r\n\r\n ydelser i 1995 og 1996 således, at den samlede takstbetaling under  \r\n\r\n forudsætning af uændret aktivitet og diagnosesammensætning er uændret i  \r\n\r\n forhold til det foregående år bortset fra pris- og lønregulering samt  \r\n\r\n ændringer i den samlede forrentning og afskrivning af investeringer foretaget  \r\n\r\n i 1994 og følgende år. Endvidere indregnes udgifter, som amtskommunerne  \r\n\r\n kompenseres for over de generelle tilskud. Ved uændret aktivitet forstås et  \r\n\r\n uændret antal behandlede patienter med en uændret diagnosesammensætning og et  \r\n\r\n uændret færdigbehandlingsniveau. Taksterne for nye behandlingsformer  \r\n\r\n fastsættes særskilt uden for den nævnte ramme. </P>  \r\n\r\n<P> <B>§ 22.</B> Staten yder fra 1996 et årligt tilskud til  \r\n\r\n sygehusfællesskabet til aflastning af Københavns og Frederiksberg Kommuners  \r\n\r\n sygehusudgifter. Tilskuddet anvendes til at nedbringe de to kommuners  \r\n\r\n betalinger i forholdet 840 til 160. I 1996 udgør tilskuddet 1 mia. kr. i 1995  \r\n\r\n pris- og lønniveau. Fra 1997 nedtrappes tilskuddet med 100 mio. kr. årligt  \r\n\r\n frem til og med år 2005. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Det i stk. 1 nævnte tilskud udbetales med en tolvtedel  \r\n\r\n månedligt. </P>  \r\n\r\n<P> <B>§ 23.</B> Uanset bestemmelsen i § 12 i lov om sygehusvæsenet kan  \r\n\r\n sygehusfællesskabet først fra den 1. januar 1996 af Københavns og  \r\n\r\n Frederiksberg Kommuner opkræve betaling pr. sengedag for færdigbehandlede  \r\n\r\n patienter, der er indlagt på sygehusfællesskabets sygehuse, og som har bopæl  \r\n\r\n i en af de to kommuner. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P> <I>Opgaver</I>  </P>  \r\n\r\n<P> <B>§ 1.</B> Hovedstadens Sygehusfællesskab varetager sygehusbehandling  \r\n\r\n m.v. af borgerne i Københavns og Frederiksberg kommuner. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Sygehusfællesskabet varetager sygehusbehandling m.v. af  \r\n\r\n øvrige borgere, der efter lov om sygehusvæsenets regler om frit sygehusvalg  \r\n\r\n ønsker behandling på sygehuse i sygehusfællesskabet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Sygehusfællesskabet varetager sygehusbehandling m.v. af  \r\n\r\n lands- og landsdelspatienter fra amtskommunerne. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Sygehusfællesskabet skal som universitetssygehusvæsen i  \r\n\r\n tæt samarbejde med det øvrige danske sundhedsvæsen sikre, at det danske  \r\n\r\n sundhedsvæsen på et højt fagligt niveau kan varetage undersøgelse, behandling  \r\n\r\n og pleje af patienter, forsknings- og udviklingsarbejde samt uddannelse af  \r\n\r\n sundhedspersonale. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Sygehusfællesskabet medvirker til at udvikle den  \r\n\r\n sundhedsfremmende og forebyggende indsats. </P>  \r\n\r\n<P> <B>§ 2.</B> Sygehusfællesskabet sikrer Rigshospitalet som et  \r\n\r\n sundhedsvidenskabeligt udviklingscenter med særlige opgaver inden for  \r\n\r\n patientbehandling, forskning og uddannelse. </P>  \r\n\r\n<P> <B>§ 3.</B> Sygehusfællesskabet varetager i øvrigt opgaver, der efter  \r\n\r\n lovgivningen er henlagt til sygehusvæsenet på de i lovgivningen anførte  \r\n\r\n vilkår. </P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P> <I>Etablering m.v.</I>  </P>  \r\n\r\n<P> <B>§ 4.</B> Københavns og Frederiksberg kommuner og staten etablerer  \r\n\r\n sygehusfællesskabet ved vederlagsfrit at overføre deres sygehuse og hertil  \r\n\r\n knyttede institutioner m.v. til sygehusfællesskabet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> De af stk. 1 omfattede sygehuse og institutioner m.v.  \r\n\r\n overføres til sygehusfællesskabet med de rettigheder og forpligtelser,  \r\n\r\n hvormed de har tilhørt de tidligere ejere. Dog overføres ikke restgæld på  \r\n\r\n lån, der er sikret med pant i de overførte ejendomme. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Tilpasninger i opgavefordelingen mellem  \r\n\r\n sygehusfællesskabet og Københavns og Frederiksberg kommuner fastlægges ved  \r\n\r\n aftale mellem de to kommunalbestyrelser og sundhedsministeren. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestemmelserne i lov om offentlige myndigheders registre  \r\n\r\n om statslige myndigheders registre finder tilsvarende anvendelse på registre,  \r\n\r\n der føres for sygehusfællesskabet. Sundhedsministeren kan bemyndige  \r\n\r\n sygehusfællesskabet til at fastsætte forskrifter for sygehusfællesskabets  \r\n\r\n registre. </P>  \r\n\r\n<P> <B>§ 5.</B> Der kan mellem Københavns og Frederiksberg  \r\n\r\n kommunalbestyrelser og bestyrelsen for sygehusfællesskabet indgås aftale om  \r\n\r\n levering af ydelser med tilknytning til sygehusfællesskabets  \r\n\r\n opgavevaretagelse. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P> <I>Økonomi og finansiering m.v.</I>  </P>  \r\n\r\n<P> <B>§ 6.</B> For sygehusfællesskabets økonomiske forvaltning finder  \r\n\r\n bestemmelserne i kapitel V og § 54 i lov om kommunernes styrelse tilsvarende  \r\n\r\n anvendelse, medmindre andet er fastsat i denne lov eller i  \r\n\r\n sygehusfællesskabets vedtægt. </P>  \r\n\r\n<P> <B>§ 7.</B> Forslag til årsbudget og flerårige budgetoverslag skal  \r\n\r\n undergives to behandlinger i bestyrelsen med mindst otte ugers mellemrum.  \r\n\r\n Efter 1. behandlingen sendes forslaget til årsbudget og flerårige  \r\n\r\n budgetoverslag senest den 1. juli til Københavns og Frederiksberg  \r\n\r\n kommunalbestyrelser samt til sundhedsministeren. Ved 2. behandlingen, der  \r\n\r\n skal foregå senest den 1. oktober, vedtages forslaget af bestyrelsen, jf. §  \r\n\r\n 12, stk. 2. Det endeligt vedtagne årsbudget og de flerårige budgetoverslag  \r\n\r\n sendes til Københavns og Frederiksberg kommunalbestyrelser samt til  \r\n\r\n sundhedsministeren, finansministeren og indenrigsministeren. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Sygehusfællesskabets årsregnskab afgives af bestyrelsen  \r\n\r\n til revision inden en af indenrigsministeren fastsat frist. Det endeligt  \r\n\r\n godkendte årsregnskab skal sammen med revisionsberetningen og de afgørelser,  \r\n\r\n som bestyrelsen har truffet i forbindelse hermed, sendes til Københavns og  \r\n\r\n Frederiksberg kommunalbestyrelser samt til sundhedsministeren,  \r\n\r\n finansministeren og indenrigsministeren. </P>  \r\n\r\n<P> <B>§ 8.</B> Københavns og Frederiksberg kommuner betaler en andel af  \r\n\r\n sygehusfællesskabets udgifter svarende til deres forbrug. Kommunernes  \r\n\r\n betalinger i budgetåret sker som a conto betaling, der fastlægges på baggrund  \r\n\r\n af de to kommuners forventede forbrug det foregående år. A conto betalingen  \r\n\r\n sker med en tolvtedel månedligt. Inden 1. juli i det efterfølgende år  \r\n\r\n foretages der på grundlag af sygehusfællesskabets regnskab en endelig  \r\n\r\n opgørelse af betalingen på grundlag af de to kommuners faktiske forbrug.  \r\n\r\n Overskud eller underskud indregnes i de to kommuners betaling i det derefter  \r\n\r\n følgende budgetår. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Staten betaler et beløb, der dels medgår til  \r\n\r\n finansieringen af sygehusfællesskabets særlige opgaver, jf. § 1, stk. 4 og §  \r\n\r\n 2, dels finansierer et beløb, som sygehusfællesskabet årligt betaler til  \r\n\r\n amtskommunerne, Københavns og Frederiksberg kommuner samt Færøernes og  \r\n\r\n Grønlands Hjemmestyre, jf. stk. 4. Betalingen sker med en tolvtedel  \r\n\r\n månedligt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Tidspunktet for de i stk. 1 og 2 nævnte  \r\n\r\n tolvtedelsbetalinger fastsættes i sygehusfællesskabets vedtægt. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Sundhedsministeren fastsætter regler om beregningen af det  \r\n\r\n i stk. 2 nævnte beløb til amtskommunerne, Københavns og Frederiksberg  \r\n\r\n kommuner samt Færøernes og Grønlands Hjemmestyre. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P> <I>Ledelse</I>  </P>  \r\n\r\n<P> <B>§ 9.</B> Sygehusfællesskabet ledes af en bestyrelse, der har det  \r\n\r\n overordnede ansvar for sygehusfællesskabet. Bestyrelsen består af 15  \r\n\r\n medlemmer. Københavns og Frederiksberg kommunalbestyrelser udpeger  \r\n\r\n henholdsvis 7 og 2 medlemmer, og sundhedsministeren udpeger 6 medlemmer. For  \r\n\r\n hvert medlem udpeges en stedfortræder, der kan indtræde, når det pågældende  \r\n\r\n medlem har forfald. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Valgene har virkning for kommunalbestyrelsernes  \r\n\r\n funktionsperiode. Valgene har dog virkning indtil nyvalg har fundet sted.  \r\n\r\n Kommunalbestyrelserne og sundhedsministeren kan til enhver tid afsætte et af  \r\n\r\n dem udpeget bestyrelsesmedlem eller stedfortræder. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Kommunalbestyrelserne og sundhedsministeren har  \r\n\r\n instruktionsbeføjelse over for de af dem udpegede bestyrelsesmedlemmer og  \r\n\r\n stedfortrædere. </P>  \r\n\r\n<P> <B>§ 10.</B> Bestyrelsen ansætter en direktion, som varetager den daglige  \r\n\r\n administrative og økonomiske ledelse inden for rammer, der fastlægges af  \r\n\r\n bestyrelsen. Direktionen ansætter og afskediger sygehusfællesskabets  \r\n\r\n personale. </P>  \r\n\r\n<P> <B>§ 11.</B> De nærmere regler om sygehusfællesskabets styrelse m.v.  \r\n\r\n fastsættes i en vedtægt, der vedtages af bestyrelsen og godkendes af  \r\n\r\n indenrigsministeren efter forhandling med sundhedsministeren og Københavns og  \r\n\r\n Frederiksberg kommunalbestyrelser. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestyrelsen vedtager selv sin forretningsorden. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Bestyrelsen vælger selv sin formand og to næstformænd.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestyrelsen træffer bestemmelse om vederlag til  \r\n\r\n bestyrelsens medlemmer og stedfortrædere. Vederlaget godkendes af  \r\n\r\n indenrigsministeren efter forhandling med sundhedsministeren og Københavns og  \r\n\r\n Frederiksberg kommunalbestyrelser. </P>  \r\n\r\n<P> <B>§ 12.</B> Bestyrelsen er beslutningsdygtig, når mindst 8 medlemmer er  \r\n\r\n til stede. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestyrelsens beslutninger træffes ved stemmeflertal, jf.  \r\n\r\n dog stk. 3. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Vedtagelse af forslag, der har vidtrækkende betydning for  \r\n\r\n tilrettelæggelsen af det samlede danske sygehusvæsen, kræver, at mindst 10  \r\n\r\n medlemmer af bestyrelsen stemmer for forslaget. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestyrelsens beslutninger indføres i en  \r\n\r\n beslutningsprotokol, der underskrives af samtlige tilstedeværende medlemmer.  \r\n\r\n Et bestyrelsesmedlem, der ikke er enig i bestyrelsens beslutning, har ret til  \r\n\r\n at få sin mening kort indført i protokollen. </P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P> <I>Planlægningsbestemmelser m.v.</I>  </P>  \r\n\r\n<P> <B>§ 13.</B> Bestyrelsen udarbejder en plan for tilrettelæggelsen af  \r\n\r\n virksomheden efter denne lov. Udarbejdelse af planen, herunder høring efter  \r\n\r\n stk. 2, koordineres med Københavns og Frederiksberg kommuner. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Forud for endelig vedtagelse af planen eller væsentlige  \r\n\r\n ændringer heri skal der indhentes udtalelser fra de berørte amtskommuner,  \r\n\r\n Sundhedsstyrelsen, Københavns og Frederiksberg kommuner samt praksissektoren  \r\n\r\n i de to kommuner. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Planen indgår i den plan for tilrettelæggelsen af  \r\n\r\n Københavns og Frederiksberg kommuners virksomhed på sundhedsområdet, som skal  \r\n\r\n udarbejdes efter reglerne om sundhedsplanlægning i lov om offentlig  \r\n\r\n sygesikring. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Københavns og Frederiksberg kommunalbestyrelser og  \r\n\r\n sundhedsministeren kan af sygehusfællesskabets bestyrelse forlange meddelt  \r\n\r\n enhver oplysning, som er nødvendig for varetagelsen af de nævnte parters  \r\n\r\n opgaver på sundhedsområdet. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P> <I>Bestemmelser om personale</I>  </P>  \r\n\r\n<P> <B>§ 14.</B> Løn- og andre ansættelsesvilkår for personale, der ansættes  \r\n\r\n i sygehusfællesskabet, godkendes af et nævn, der består af finansministeren,  \r\n\r\n overborgmesteren i Københavns Kommune og borgmesteren i Frederiksberg  \r\n\r\n Kommune. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Nævnet træffer afgørelse ved enstemmighed. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Finansministeren fastsætter efter forhandling med  \r\n\r\n bestyrelsen for sygehusfællesskabet og Københavns og Frederiksberg  \r\n\r\n kommunalbestyrelser nærmere regler om nævnets virksomhed. Nævnet fastsætter  \r\n\r\n selv sin forretningsorden. </P>  \r\n\r\n<P> <B>§ 15.</B> I forbindelse med at udførelsen af de opgaver, der er nævnt  \r\n\r\n i kapitel 1, overtagesaf sygehusfællesskabet, overgår de tjenestemænd, der  \r\n\r\n pr. 31. december 1994 er ansat i staten, Københavns og Frederiksberg kommuner  \r\n\r\n til løsning af disse opgaver, til ansættelse i sygehusfællesskabet på vilkår  \r\n\r\n svarende til de hidtidige tjenestemandsvilkår. </P>  \r\n\r\n<P> <I>Stk. 2.</I> De tjenestemænd, der er nævnt i stk. 1, får ved  \r\n\r\n pensionering fra denne ansættelse udbetalt den samlede tjenestemandspension  \r\n\r\n fra sygehusfællesskabet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Udgift til tjenestemandspensioner, der aktualiseres ved  \r\n\r\n sygdom, alder og dødsfald, deles mellem den hidtidige  \r\n\r\n pensionsgiver/ansættelsesmyndighed og sygehusfællesskabet i forhold til den  \r\n\r\n del af den enkelte tjenestemands pensionsalder pr. 1. januar 1995, der er  \r\n\r\n optjent henholdsvis i staten, Københavns og Frederiksberg kommuner, og den  \r\n\r\n del af den pågældendes pensionsalder, der er optjent under ansættelsen i  \r\n\r\n sygehusfællesskabet efter 1. januar 1995. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Udgift til tjenestemandspensioner, der aktualiseres ved  \r\n\r\n uansøgt afsked, der ikke er begrundet i sygdom eller alder, deles som anført  \r\n\r\n i stk. 3 fra en af finansministeren efter drøftelse med bestyrelsen for  \r\n\r\n sygehusfællesskabet fastsat alder efter det 60. år. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Finansministeren fastsætter efter drøftelse med Københavns  \r\n\r\n og Frederiksberg kommunalbestyrelser nærmere regler for pensionsberegning,  \r\n\r\n -administration og -deling og revision m.v. af tjenestemandspensioner, der  \r\n\r\n skal deles efter stk. 3 og 4. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Afgørelse af tvivlsspørgsmål i henhold til stk. 1-5  \r\n\r\n træffes af finansministeren efter drøftelse med Københavns og Frederiksberg  \r\n\r\n kommunalbestyrelser. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P> <I>Tilsyn</I>  </P>  \r\n\r\n<P> <B>§ 16.</B> Tilsynet med sygehusfællesskabets virksomhed varetages af  \r\n\r\n indenrigsministeren. Lov om kommunernes styrelse § 55, stk. 1, § 57, § 60, §  \r\n\r\n 61, stk. 1-5, og § 61 b, stk. 1, om tilsynet med kommunalbestyrelsens  \r\n\r\n virksomhed finder tilsvarende anvendelse på tilsynet. </P>  \r\n\r\n<P>Kapitel 8 </P>  \r\n\r\n<P> <I>Straffebestemmelser</I>  </P>  \r\n\r\n<P> <B>§ 17.</B> Et medlem af sygehusfællesskabets bestyrelse, der gør sig  \r\n\r\n skyldig i grov tilsidesættelse af de pligter, som den pågældendes hverv  \r\n\r\n medfører, straffes med bøde. Simpelt uagtsom pligttilsidesættelse straffes  \r\n\r\n dog ikke. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Påtale efter stk. 1 sker efter indenrigsministerens  \r\n\r\n begæring. </P>  \r\n\r\n<P>Kapitel 9 </P>  \r\n\r\n<P> <I>Overgangs- og ikrafttrædelsesbestemmelser</I>  </P>  \r\n\r\n<P> <B>§ 18.</B> Loven træder i kraft den 1. januar 1995. </P>  \r\n\r\n<P> <I>Stk. 2.</I> §§ 9-12, 16-17 og 20 træder dog i kraft dagen efter  \r\n\r\n bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P> <B>§ 19.</B> Lov nr. 1082 af 23. december 1992 om Rigshospitalet ophæves.  \r\n\r\n Regler fastsat i medfør af lov om Rigshospitalet forbliver dog i kraft,  \r\n\r\n indtil de afløses af nye regler fastsat i medfør af denne lov. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Sygehusfællesskabet sikrer opfyldelsen af den fireårige  \r\n\r\n budgetaftale for 1993-1996 for Rigshospitalet. </P>  \r\n\r\n<P> <B>§ 20.</B> Københavns og Frederiksberg kommuner indskyder i 1995 et  \r\n\r\n beløb svarende til Københavns henholdsvis Frederiksberg Kommunes budgetter  \r\n\r\n for 1994 for de områder, der omfattes af sygehusfællesskabet, fratrukket  \r\n\r\n 1,5%. </P>  \r\n\r\n<P> <I>Stk. 2.</I> De i stk. 1 nævnte beløb opreguleres til 1995 pris- og  \r\n\r\n lønniveau og reguleres med konsekvenserne for 1995 af den mellem regeringen,  \r\n\r\n Amtsrådsforeningen samt Københavns og Frederiksberg kommuner indgåede aftale  \r\n\r\n om udviklingen af sygehusvæsenet i perioden 1995-1998. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overskud eller underskud i 1995 fordeles mellem Københavns  \r\n\r\n og Frederiksberg kommuner i forhold til disses faktiske forbrug i året og  \r\n\r\n indregnes i de to kommuners betaling i 1997. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Staten indskyder i 1995 og 1996 et beløb svarende til den  \r\n\r\n bevilling, som staten i henhold til den fireårige budgetaftale skulle have  \r\n\r\n ydet til Rigshospitalet i det pågældende år. I 1997 indskyder staten et beløb  \r\n\r\n svarende til beløbet for 1996 opregnet til pris-og lønniveau for 1997. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Staten indskyder endvidere opsparede drifts- og  \r\n\r\n anlægsmidler vedrørende Rigshospitalet inden for rammerne af den fireårige  \r\n\r\n budgetaftale. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Bestyrelsen vedtager årsbudget for 1995 inden for de i  \r\n\r\n stk. 1-2 og 4-5 angivne rammer. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Statens og kommunernes betalinger, jf. stk. 1, 4 og 5, til  \r\n\r\n sygehusfællesskabet sker med en tolvtedel månedligt. Tidspunktet for  \r\n\r\n betalingerne fastsættes i sygehusfællesskabets vedtægt. </P>  \r\n\r\n<P> <B>§ 21.</B> Sygehusfællesskabet fastsætter taksterne for Rigshospitalets  \r\n\r\n ydelser i 1995 og 1996 således, at den samlede takstbetaling, under  \r\n\r\n forudsætning af uændret aktivitet og diagnosesammensætning, er uændret i  \r\n\r\n forhold til det foregående år, bortset fra pris- og lønregulering samt  \r\n\r\n ændringer i den samlede forrentning og afskrivning af investeringer foretaget  \r\n\r\n i 1994 og følgende år. Endvidere indregnes udgifter, som amtskommunerne  \r\n\r\n kompenseres for over de generelle tilskud. Ved uændret aktivitet forstås et  \r\n\r\n uændret antal behandlede patienter med en uændret diagnosesammensætning og et  \r\n\r\n uændret færdigbehandlingsniveau. Taksterne for nye behandlingsformer  \r\n\r\n fastsættes særskilt uden for den nævnte ramme. </P>  \r\n\r\n<P> <B>§ 22.</B> Staten yder fra 1996 et årligt tilskud til  \r\n\r\n sygehusfællesskabet til aflastning af Københavns og Frederiksberg kommuners  \r\n\r\n sygehusudgifter. Tilskuddet anvendes til at nedbringe de to kommuners  \r\n\r\n betalinger i forholdet 840 til 160. I 1996 udgør tilskuddet 1 mia. kr. i 1995  \r\n\r\n pris- og lønniveau. Fra 1997 nedtrappes tilskuddet med 100 mio. kr. årligt  \r\n\r\n frem til og med år 2005. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Det i stk. 1 nævnte tilskud udbetales med en tolvtedel  \r\n\r\n månedligt. </P>  \r\n\r\n<P> <B>§ 23.</B> Uanset bestemmelsen i § 12 i lov om sygehusvæsenet kan  \r\n\r\n sygehusfællesskabet først fra den 1. januar 1996 af Københavns og  \r\n\r\n Frederiksberg kommuner opkræve betaling pr. sengedag for færdigbehandlede  \r\n\r\n patienter, der er indlagt på sygehusfællesskabets sygehuse, og som har bopæl  \r\n\r\n i de to kommuner. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P>Med dette lovforslag foreslås oprettelse af en ny forvaltningsenhed -  \r\n\r\n Hovedstadens Sygehusfællesskab. Med lovforslaget søges etableret et samlet  \r\n\r\n universitetssygehusvæsen i Hovedstaden. </P>  \r\n\r\n<P>Sygehusfællesskabet vil omfatte lands- og landsdelssygehusene  \r\n\r\n Rigshospitalet, Hvidovre Hospital og Bispebjerg Hospital samt Frederiksberg  \r\n\r\n Hospital, Sundby Hospital, Kommunehospitalet og Sct. Hans Hospital samt  \r\n\r\n servicefunktioner, der naturligt henhører under sygehusdriften. </P>  \r\n\r\n<P>Regeringen og Københavns Kommune og Frederiksberg Kommune har den 10. juni  \r\n\r\n 1994 indgået aftale om kommunernes økonomi i 1995. Som et led heri er det  \r\n\r\n aftalt, at driften af de to kommuners sygehuse og Rigshospitalet ved lov  \r\n\r\n søges udlagt til en ny forvaltningsenhed med virkning fra den 1. januar 1995.  \r\n\r\n Der er samtidig fremsat et særskilt lovforslag om nødvendige ændringer i  \r\n\r\n anden lovgivning. </P>  \r\n\r\n<P>Med et samlet budget på knap 7,3 mia. kr., ca. 19.000 årsværk og godt  \r\n\r\n 5.200 sengepladser vil sygehusfællesskabet omfatte ca. 20% af landets  \r\n\r\n sygehuskapacitet. Det skønnes endvidere, at sygehusfællesskabets  \r\n\r\n aktivitetsniveau det første år kan anslås til ca. 175.000 udskrivninger og  \r\n\r\n knap 1,7 mio. sengedage. Sygehusfællesskabet bliver således landets største  \r\n\r\n universitetssygehusvæsen. </P>  \r\n\r\n<P>Formålet med etableringen af sygehusfællesskabet er overordnet at sikre  \r\n\r\n borgerne adgang til undersøgelse, behandling og pleje af høj kvalitet på  \r\n\r\n fællesskabets sygehuse. </P>  \r\n\r\n<P>Med fælles planlægning og drift af sygehusene er det således et hovedmål  \r\n\r\n at sikre en bedre udnyttelse af den samlede kapacitet, hvorved effektiviteten  \r\n\r\n vil blive øget til fordel for patienterne. </P>  \r\n\r\n<P>Etableringen af sygehusfællesskabet vil bl.a. muliggøre: </P>  \r\n\r\n<P>- En samling af specialiserede lands- og landsdelsafdelinger. </P>  \r\n\r\n<P>- Etablering af elektive funktioner, dvs. varetagelse af planlagte  \r\n\r\n undersøgelser og behandlinger. </P>  \r\n\r\n<P>- Øgede muligheder for at reducere antallet af afdelinger, der har  \r\n\r\n døgnvagt. Det giver flere lægetimer til rådighed i dagarbejdstiden, og dermed  \r\n\r\n styrkes mulighederne for at sikre kontinuitet og kvalitet i  \r\n\r\n sygehusbehandlingen. </P>  \r\n\r\n<P>- Bredere patientunderlag under de specialiserede afdelinger. Disse  \r\n\r\n afdelinger vil kunne være på forkant med den medicinske udvikling til fordel  \r\n\r\n for det samlede sygehusvæsen. </P>  \r\n\r\n<P>- Styrke grundlaget for den kliniske forskning og undervisning og for  \r\n\r\n samarbejdet med Københavns Universitets sundhedsvidenskabelige fakultet. </P>  \r\n\r\n<P>På denne baggrund kan følgende målsætninger for sygehusfællesskabets  \r\n\r\n virksomhed opstilles: </P>  \r\n\r\n<P>* Sygehusfællesskabet tilbyder undersøgelse, behandling og pleje af høj  \r\n\r\n international kvalitet. </P>  \r\n\r\n<P>* Sygehusfællesskabet tilbyder i samarbejde med Københavns og  \r\n\r\n Frederiksberg kommuner undersøgelse, behandling, pleje og genoptræning i et  \r\n\r\n sammenhængende og veltilrettelagt forløb for patienterne. </P>  \r\n\r\n<P>* Med udgangspunkt i patientbehandlingen udfører sygehusfællesskabet  \r\n\r\n forskning på højt internationalt niveau, og nye behandlingsformer udvikles  \r\n\r\n bl.a. under anvendelse af resultaterne fra grundforskningen. </P>  \r\n\r\n<P>* Som universitetssygehusvæsen er uddannelse af sundhedspersonale en  \r\n\r\n vigtig opgave for sygehusfællesskabet og en forudsætning for, at  \r\n\r\n målsætningerne for patientbehandlingen og forskningen kan opfyldes. </P>  \r\n\r\n<P>* Sygehusfællesskabet indgår i løsningen af sine opgaver i et tæt  \r\n\r\n samarbejde med det amtskommunale sygehusvæsen, universiteter, hospitaler og  \r\n\r\n forskningsinstitutioner, herunder udenlandske, den medicotekniske industri og  \r\n\r\n lægemiddelvirksomheder. </P>  \r\n\r\n<P>* Sygehusfællesskabet medvirker til at udvikle den sundhedsfremmende og  \r\n\r\n forebyggende indsats. </P>  \r\n\r\n<P>Der blev - som led i aftalerne af 10. juni 1994 mellem regeringen,  \r\n\r\n Amtsrådsforeningen, Københavns Kommune og Frederiksberg Kommune om økonomien  \r\n\r\n i 1995 - indgået en aftale om udviklingen af sygehusvæsenet i perioden  \r\n\r\n 1995-1998. Sygehusfællesskabet vil blive omfattet af denne fireårige aftale.  \r\n\r\n</P>  \r\n\r\n<P>Aftalen indebærer bl.a.: </P>  \r\n\r\n<P>- at sygehusfællesskabet er omfattet af målsætningen om maksimalt 3  \r\n\r\n måneders ventetid til operation under indlæggelse og aftalen om en  \r\n\r\n ekstraordinær indsats i 1995 med henblik på at realisere den mellem  \r\n\r\n regeringen og de kommunale parter aftalte fælles ventetidsmålsætning, </P>  \r\n\r\n<P>- at sygehusfællesskabet i samarbejde med Københavns og Frederiksberg  \r\n\r\n kommuner medvirker ved udbygningen af indsatsen for de sindslidende i  \r\n\r\n overensstemmelse med den plan, der er fastlagt på baggrund af rapporten fra  \r\n\r\n 1993 fra udvalget vedrørende en fremskyndet indsats for personer med  \r\n\r\n sindslidelser, </P>  \r\n\r\n<P>- at sygehusfællesskabet i forbindelse med vedtagelsen af budgettet for  \r\n\r\n 1995 fastlægger mål for de enkelte sygehuses service over for patienterne.  \r\n\r\n</P>  \r\n\r\n<P>Ud over at betjene borgerne i Københavns og Frederiksberg kommuner vil  \r\n\r\n sygehusfællesskabet også yde sygehusbehandling til borgere fra det øvrige  \r\n\r\n land. </P>  \r\n\r\n<P>Der vil først og fremmest være tale om behandling knyttet til lands- og  \r\n\r\n landsdelsfunktionerne på Rigshospitalet, Hvidovre Hospital og Bispebjerg  \r\n\r\n Hospital. </P>  \r\n\r\n<P>Herudover vil sygehusfællesskabet i henhold til sygehusloven også yde  \r\n\r\n behandling til alle personer med behov for akut behandling under midlertidigt  \r\n\r\n ophold i sygehusfællesskabets område samt til patienter, der i henhold til  \r\n\r\n sygehuslovens regler om frit sygehusvalg vælger behandling på et sygehus i  \r\n\r\n sygehusfællesskabet. </P>  \r\n\r\n<P>Sygehusfællesskabet vil derfor skulle videreføre den årelange gode  \r\n\r\n tradition for samarbejde mellem sygehuskommunerne og mellem sygehuskommunerne  \r\n\r\n og de centrale sundhedsmyndigheder. Lovforslaget lægger i den forbindelse op  \r\n\r\n til et tæt samarbejde mellem sygehusfællesskabet og amtskommunerne i  \r\n\r\n forbindelse med sygehusplanlægningen. Særligt skal fremhæves behovet for et  \r\n\r\n tæt og åbent samarbejde med Københavns Amt. </P>  \r\n\r\n<P>Lovforslagets planlægningsbestemmelser tager endvidere sigte på at  \r\n\r\n fastholde og udbygge det tætte samarbejde mellem hospitalerne, de  \r\n\r\n praktiserende læger og øvrige ydere på sygesikringsområdet samt de  \r\n\r\n tilgrænsende sektorer, herunder socialsektoren, i Københavns og Frederiksberg  \r\n\r\n kommuner. </P>  \r\n\r\n<P>Det vil endelig være naturligt, at sygehusene i sygehusfællesskabet  \r\n\r\n medvirker aktivt til rekruttering af personale til internationale  \r\n\r\n sundhedsopgaver. </P>  \r\n\r\n<P>I relation til lov om beskatning til kommunerne af faste ejendomme anses  \r\n\r\n de ejendomme, der overtages af sygehusfællesskabet, at kunne sidestilles med  \r\n\r\n ejendomme, der tilhører staten og kommunerne. </P>  \r\n\r\n<P> <I>Rigshospitalet</I>  </P>  \r\n\r\n<P>Staten indskyder årligt et beløb til finansiering af Rigshospitalets  \r\n\r\n særlige opgaver inden for patientbehandling, forskning og uddannelse. </P>  \r\n\r\n<P>Med det statslige bidrag til sygehusfællesskabets virksomhed forudsættes  \r\n\r\n det - i overensstemmelse med aftalen om etablering af Hovedstadens  \r\n\r\n Sygehusfællesskab - at sygehusfællesskabet samlet skal fungere som et  \r\n\r\n sundhedsvidenskabeligt behandlings-, forsknings- og uddannelsescenter, der i  \r\n\r\n tæt samarbejde med det øvrige danske sundhedsvæsen samt andre europæiske og  \r\n\r\n internationale centre sikrer, at det danske sundhedsvæsen kan yde  \r\n\r\n patientbehandling samt varetage forskning og uddannelse på et højt fagligt  \r\n\r\n niveau. </P>  \r\n\r\n<P>Som universitetssygehusvæsen forudsættes sygehusfællesskabet endvidere at  \r\n\r\n varetage disse opgaver i et tæt samarbejde med såvel danske som udenlandske  \r\n\r\n universiteter og forskningsinstitutioner. </P>  \r\n\r\n<P>Rigshospitalet har på grund af sin - i dansk sammenhæng - store faglige  \r\n\r\n bredde og forskningsmæssige styrke en central rolle i løsningen af denne  \r\n\r\n opgave. Den rolle, Rigshospitalet er tillagt i det danske sundhedsvæsen i  \r\n\r\n medfør af lov om Rigshospitalet, fastholdes således uændret. </P>  \r\n\r\n<P>Dette udelukker ikke, at fagligt hensigtsmæssige sammenlægninger,  \r\n\r\n rationaliseringer og ændrede opgavefordelinger på såvel basis- som lands- og  \r\n\r\n landsdelsniveau kan involvere samtlige hospitalsenheder i  \r\n\r\n sygehusfællesskabet, herunder Rigshospitalet, jf. den overordnede målsætning  \r\n\r\n for sygehusfællesskabet om at sikre en bedre udnyttelse af den samlede  \r\n\r\n sygehuskapacitet i Hovedstaden. </P>  \r\n\r\n<P>Rigshospitalets virksomhed er i dag reguleret i lov om Rigshospitalet, der  \r\n\r\n trådte i kraft 1. januar 1993. Loven udmøntede dele af ovennævnte  \r\n\r\n budgetaftale for Rigshospitalet for perioden 1993-96. </P>  \r\n\r\n<P>Loven om Rigshospitalet skal ved hospitalets overførsel til  \r\n\r\n sygehusfællesskabet ophæves. </P>  \r\n\r\n<P>Det er indeholdt i aftalen om etableringen af sygehusfællesskabet, at den  \r\n\r\n fireårige budgetaftale for Rigshospitalets udvikling gennemføres. </P>  \r\n\r\n<P> <I>Hovedstadens Sygehusfællesskab - en ny forvaltningsenhed</I>  </P>  \r\n\r\n<P>Sygehusfællesskabet er en offentlig myndighed og således omfattet af  \r\n\r\n offentlighedsloven, forvaltningsloven m.v. </P>  \r\n\r\n<P>Sygehusfællesskabet ledes af en bestyrelse bestående af i alt 15  \r\n\r\n medlemmer, heraf 7 medlemmer udpeget af Københavns Kommune, 2 medlemmer  \r\n\r\n udpeget af Frederiksberg Kommune samt 6 medlemmer udpeget af  \r\n\r\n sundhedsministeren. </P>  \r\n\r\n<P>Bestyrelsen træffer beslutning ved almindeligt stemmeflertal bortset fra  \r\n\r\n beslutninger af vidtrækkende betydning for tilrettelæggelsen af det samlede  \r\n\r\n danske sygehusvæsen, hvor kvalificeret flertal kræves. Parterne har dog i  \r\n\r\n aftalen af 10. juni 1994 om etableringen af sygehusfællesskabet  \r\n\r\n tilkendegivet, at der skal tilstræbes enighed mellem de tre parter om  \r\n\r\n sygehusfællesskabets budget. Det forudsættes i øvrigt, at der bliver størst  \r\n\r\n mulig åbenhed omkring bestyrelsens arbejde, herunder at offentligheden sikres  \r\n\r\n mulighed for at følge arbejdet i bestyrelsen. </P>  \r\n\r\n<P>Der er søgt bevillingsmæssig hjemmel til at oprette et midlertidigt  \r\n\r\n administrativt organ. Organet, der er benævnt Hovedstadens Sygehusfællesskab  \r\n\r\n under etablering, skal have til opgave i efteråret 1994 at forberede  \r\n\r\n sygehusfællesskabets virksomhed fra 1. januar 1995, herunder forberedelse af  \r\n\r\n sygehusfællesskabets budget for 1995. Der er endvidere søgt hjemmel for en  \r\n\r\n tidsbegrænset periode til at ansætte en direktion før 1. januar 1995 samt  \r\n\r\n afholde visse udgifter til løsning af administrative opgaver. Det er  \r\n\r\n forudsat, at parterne indtil 1. januar bistår med varetagelsen af de  \r\n\r\n administrative opgaver. </P>  \r\n\r\n<P>Lovforslaget er udarbejdet efter forhandling med Københavns og  \r\n\r\n Frederiksberg kommuner. </P>  \r\n\r\n<P> <I>Personale</I>  </P>  \r\n\r\n<P>Inden for det område, der omfattes af sygehusfællesskabet, er der i dag  \r\n\r\n ca. 24.700 ansatte, hvoraf ca. 3.300 er tjenestemænd. De ansatte fordeler sig  \r\n\r\n således: </P>  \r\n\r\n<P>Staten: Ca. 5.800 ansatte, heraf ca. 900 tjenestemænd </P>  \r\n\r\n<P>Københavns Kommune: Ca. 16.800 ansatte, heraf ca. 2.000 tjenestemænd </P>  \r\n\r\n<P>Frederiksberg Kommune: Ca. 2.100 ansatte, heraf ca. 400 tjenestemænd. </P>  \r\n\r\n<P>Efter aftalen om Hovedstadens Sygehusfællesskab etableres et samråd mellem  \r\n\r\n sygehusfællesskabet, Finansministeriet og Københavns og Frederiksberg  \r\n\r\n kommuner om løn- og ansættelsesvilkår for personale, der ansættes i  \r\n\r\n sygehusfællesskabet. Aftalen foreslås udmøntet i form af en bestemmelse om  \r\n\r\n godkendelse af løn- og andre ansættelsesvilkår i et særligt nævn. </P>  \r\n\r\n<P>Det forudsættes, at det ikke tjenestemandsansatte personale overgår til  \r\n\r\n ansættelse i sygehusfællesskabet i overensstemmelse med reglerne i lov om  \r\n\r\n lønmodtagers retsstilling ved virksomhedsoverdragelse. </P>  \r\n\r\n<P>I forbindelse med at udførelsen af de opgaver, der er nævnt i kapitel 1,  \r\n\r\n overføres til sygehusfællesskabet, overgår de tjenestemænd, der pr. 31.  \r\n\r\n december 1994 er ansat i staten, Københavns og Frederiksberg kommuner til  \r\n\r\n løsning af disse opgaver, til ansættelse i sygehusfællesskabet på vilkår  \r\n\r\n svarende til de hidtidige tjenestemandsvilkår. </P>  \r\n\r\n<P>De for personalet hidtil gældende gruppelivsordninger samt  \r\n\r\n overenskomstbaserede pensionsordninger forudsættes videreført efter 1. januar  \r\n\r\n 1995 med samme dækning, som hidtil har været gældende for den konkrete  \r\n\r\n stilling. </P>  \r\n\r\n<P> <I>Økonomiske konsekvenser</I>  </P>  \r\n\r\n<P>Lovforslagets økonomiske konsekvenser er i overensstemmelse med resultatet  \r\n\r\n af forhandlingerne mellem regeringen og Københavns og Frederiksberg kommuner  \r\n\r\n om kommunernes økonomi i 1995. </P>  \r\n\r\n<P>Lovforslaget er udgiftsneutralt for amtskommunerne. </P>  \r\n\r\n<P> <I>Administrative konsekvenser</I>  </P>  \r\n\r\n<P>Lovforslaget indebærer en række administrative konsekvenser for København  \r\n\r\n og Frederiksberg kommuner. </P>  \r\n\r\n<P>De administrationsopgaver i relation til sygehusvæsenets drift, som i dag  \r\n\r\n varetages af de to kommuner, skal således overføres til sygehusfællesskabet.  \r\n\r\n</P>  \r\n\r\n<P>Det indebærer, at sygehusfælleskabet skal opbygge en ny administration,  \r\n\r\n som kan bistå bestyrelsen med den overordnede styring og planlægning af  \r\n\r\n sygehusfælleskabet. </P>  \r\n\r\n<P>For Finansministeriet indebærer forslaget, at der overføres 3 årsværk fra  \r\n\r\n ministeriet til sygehusfællesskabet. </P>  \r\n\r\n<P>For Sundhedsministeriet indebærer forslaget, at ministeriet ikke længere  \r\n\r\n skal varetage overordnede sekretariatsopgaver for Rigshospitalet. Til gengæld  \r\n\r\n skal ministeriet betjene de af ministeriet udpegede bestyrelsesmedlemmer.  \r\n\r\n Samlet set vil disse ændrede opgaver ikke medføre større ændringer i  \r\n\r\n ministeriets sekretariatsopgaver. </P>  \r\n\r\n<P> <I>Høring</I>  </P>  \r\n\r\n<P>Lovforslaget har været til høring hos samtlige ministerier samt: </P>  \r\n\r\n<P>Københavns Kommune </P>  \r\n\r\n<P>Frederiksberg Kommunalbestyrelse </P>  \r\n\r\n<P>Amtsrådsforeningen i Danmark </P>  \r\n\r\n<P>Kommunernes Landsforening </P>  \r\n\r\n<P>Københavns Amt </P>  \r\n\r\n<P>Sundhedsstyrelsen </P>  \r\n\r\n<P>Levnedsmiddelstyrelsen </P>  \r\n\r\n<P>Statens Seruminstitut </P>  \r\n\r\n<P>Den Almindelige Danske Lægeforening </P>  \r\n\r\n<P>Foreningen af Yngre Læger </P>  \r\n\r\n<P>Praktiserende Lægers Organisation </P>  \r\n\r\n<P>Foreningen af Speciallæger </P>  \r\n\r\n<P>Dansk Sygeplejeråd </P>  \r\n\r\n<P>Den Almindelige Danske Jordemoderforening </P>  \r\n\r\n<P>Danmarks Apotekerforening </P>  \r\n\r\n<P>Dansk Tandlægeforening </P>  \r\n\r\n<P>Tandlægernes Nye Landsforening </P>  \r\n\r\n<P>Danske Fysioterapeuter </P>  \r\n\r\n<P>Dansk Farmaceutforening </P>  \r\n\r\n<P>Grønlands Hjemmestyre </P>  \r\n\r\n<P>Færøernes Landsstyre </P>  \r\n\r\n<P>Rigsombudet på Færøerne </P>  \r\n\r\n<P>Nævnet for Etnisk Ligestilling </P>  \r\n\r\n<P>Det Etiske Råd </P>  \r\n\r\n<P>Den Sociale Ankestyrelse </P>  \r\n\r\n<P>Socialstyrelsen </P>  \r\n\r\n<P>Statsansattes Kartel </P>  \r\n\r\n<P>Akademikernes Centralorganisation </P>  \r\n\r\n<P>Statstjenestemændenes Centralorganisation II </P>  \r\n\r\n<P>Tjenestemænds og Overenskomstansattes Kartel </P>  \r\n\r\n<P>Lager og Handelsarbejdernes Forbund </P>  \r\n\r\n<P>Kommunale Tjenestemænd og Overenskomstansatte </P>  \r\n\r\n<P>Københavnske Lønmodtagerorganisationers Fællesrepræsentation </P>  \r\n\r\n<P>Det Kommunale Kartel </P>  \r\n\r\n<P>Funktionærernes og Tjenestemændenes Fællesråd </P>  \r\n\r\n<P>Centralorganisationen af Faglærte lønarbejdere ved Københavns Kommune </P>  \r\n\r\n<P>Forbundet af Offentligt Ansatte </P>  \r\n\r\n<P>Centralorganisationen for Tjenestemænd </P>  \r\n\r\n<P>Centralorganisationernes Fællesudvalg </P>  \r\n\r\n<P>Dansk Funktionærforbund </P>  \r\n\r\n<P>Husligt Arbejderforbund </P>  \r\n\r\n<P>Kvindeligt Arbejderforbund </P>  \r\n\r\n<P>Maskinmestrenes Forening </P>  \r\n\r\n<P>Rigsrevisionen </P>  \r\n\r\n<P>Kommunernes Lønningsnævn </P>  \r\n\r\n<P>Rigshospitalet </P>  \r\n\r\n<P>Frederiksberg Kommunalforening </P>  \r\n\r\n<P>Dansk Socialrådgiverforening </P>  \r\n\r\n<P>Københavns Kommunalforening </P>  \r\n\r\n<P>Økonomaforeningen </P>  \r\n\r\n<P>Landssammenslutningen af Hospitalslaboranter </P>  \r\n\r\n<P>Danske Apoteksassistenters Forening </P>  \r\n\r\n<P>Ergoterapeutforeningen. </P>  \r\n\r\n<P>Bemærkninger til de enkelte bestemmelser </P>  \r\n\r\n<P>Til kapitel 1 </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>I § 1 beskrives de hovedopgaver, som Hovedstadens Sygehusfællesskab skal  \r\n\r\n varetage. </P>  \r\n\r\n<P>Opgaverne efter stk. 1-4 er nærmere beskrevet i forslagets almindelige  \r\n\r\n bemærkninger. </P>  \r\n\r\n<P>Sygehusfællesskabet skal fungere som en integreret del af det samlede  \r\n\r\n sundhedsvæsen. Dette kommer bl.a. til udtryk i stk. 5, hvori det foreslås, at  \r\n\r\n sygehusfællesskabet også skal medvirke til at udvikle den sundhedsfremmende  \r\n\r\n og forebyggende indsats. Sygehusfællesskabet med dets faglige personale  \r\n\r\n forventes således bl.a. i samarbejde med primærsektoren at bidrage til at  \r\n\r\n fremme den forebyggende og sundhedsfremmende indsats. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Det foreslås, at Rigshospitalet sikres som et sundhedsvidenskabligt  \r\n\r\n udviklingscenter med særlige opgaver inden for patientbehandling, forskning  \r\n\r\n og uddannelse, idet Rigshospitalet på grund af sin - i dansk sammenhæng -  \r\n\r\n store faglige bredde og forskningsmæssige styrke har en central rolle i  \r\n\r\n løsningen af denne opgave. </P>  \r\n\r\n<P> <I>Til § 3</I>  </P>  \r\n\r\n<P>Bestemmelsen præciserer, at sygehusfællesskabet er omfattet af lov om  \r\n\r\n sygehusvæsenet og i lighed med det amtskommunale sygehusvæsen varetager  \r\n\r\n opgaver efter lov om svangerskabshygiejne og fødselshjælp, lov om  \r\n\r\n svangerskabsafbrydelse, lov om sterilisation og kastration samt efter lov om  \r\n\r\n statshospitalernes overførsel til amtskommunerne m.v. </P>  \r\n\r\n<P> <I>Til kapitel 2 </I></P>  \r\n\r\n<P>Til § 4 </P>  \r\n\r\n<P>Hvidovre Hospital, Bispebjerg Hospital, Sundby Hospital,  \r\n\r\n Kommunehospitalet, Sct. Hans Hospital, Frederiksberg Hospital og  \r\n\r\n Rigshospitalet samt hertil knyttede institutioner overføres vederlagsfrit og  \r\n\r\n gældfrit af henholdsvis Københavns Kommune, Frederiksberg Kommune og staten  \r\n\r\n til sygehusfællesskabet. Endvidere overføres de servicefunktioner, der  \r\n\r\n naturligt henhører under sygehusdriften. Restgæld på lån, der er sikret med  \r\n\r\n pant i de overførte ejendomme, overføres dog ikke. </P>  \r\n\r\n<P>Arbejdsdelingen mellem sygehusvæsenet, primærsektoren og socialsektoren er  \r\n\r\n i disse år under forandring, hvor en større del af behandlings- og  \r\n\r\n plejeindsatsen søges flyttet til primær- og/eller socialsektoren. Omlægningen  \r\n\r\n af indsatsen for sindslidende er et eksempel herpå. Bestemmelsen i stk. 3  \r\n\r\n tager derfor sigte på, at parterne inden for rammerne af gældende lovgivning  \r\n\r\n kan aftale de ændringer i arbejdsdelingen mellem sygehusfællesskabets og  \r\n\r\n kommunernes indsats, som de måtte finde hensigtsmæssige. </P>  \r\n\r\n<P>Bestemmelsen i stk. 4 indebærer, at oprettelse af registre i  \r\n\r\n sygehusfællesskabet skal godkendes af sundhedsministeren efter reglerne om  \r\n\r\n statslige myndigheders registre, jf. §§ 4 og 5 i lov om offentlige  \r\n\r\n myndigheders registre. Sundhedsministeren kan efter bestemmelsen delegere  \r\n\r\n kompetencen til at fastsætte registerforskrifter til sygehusfællesskabet.  \r\n\r\n</P>  \r\n\r\n<P>De registre, der i dag anvendes i Rigshospitalets og de to kommuners  \r\n\r\n sygehusadministration og på de enkelte sygehuse i sygehusfællesskabet,  \r\n\r\n overgår til sygehusfællesskabet som led i etableringen. Fra  \r\n\r\n sygehusfællesskabets etablering gælder derfor reglerne i registerloven om  \r\n\r\n statslige myndigheders registre. Dette er ikke til hinder for, at  \r\n\r\n sygehusfællesskabet bliver registeransvarlig myndighed for de registre, der  \r\n\r\n overgår til sygehusfællesskabet som led i etableringen, og for fremtidige  \r\n\r\n registre, der oprettes af sygehusfællesskabet. </P>  \r\n\r\n<P>Beslutning om tilslutning til fælleskommunale registre, jf. registerlovens  \r\n\r\n § 7, træffes af sygehusfællesskabet. </P>  \r\n\r\n<P> <I>Til § 5</I>  </P>  \r\n\r\n<P>Det er fundet hensigtsmæssigt at præcisere, at Københavns og Frederiksberg  \r\n\r\n kommuner kan levere ydelser til sygehusfællesskabet. </P>  \r\n\r\n<P>Med bestemmelsen fjernes enhver tvivl om, hvorvidt Københavns og  \r\n\r\n Frederiksberg kommuner kan fortsætte med at levere ydelser som f.eks.  \r\n\r\n befordringsydelser, madleverancer, vask og bedriftssundhedstjeneste o.lign.  \r\n\r\n til sygehusvæsenet. Tilsvarende kan sygehusfællesskabet levere ydelser til de  \r\n\r\n to kommuner på samme måde, som sygehusene i dag deltager i løsningen af  \r\n\r\n kommunernes opgaver. </P>  \r\n\r\n<P> <I>Til kapitel 3 </I></P>  \r\n\r\n<P>Til § 6 </P>  \r\n\r\n<P>Kapitel V og § 54 i den kommunale styrelseslov indeholder reglerne for  \r\n\r\n kommunernes økonomiske forvaltning herunder regler for budget, regnskab og  \r\n\r\n revision. Disse regler finder anvendelse i det omfang, der ikke er bestemt  \r\n\r\n andet i denne lov eller i sygehusfællesskabets vedtægt. Det er således  \r\n\r\n foreslået, at forslaget til årsbudget skal vedtages af bestyrelsen ved  \r\n\r\n almindelig flertalsbeslutning, jf. § 7, stk. 1. </P>  \r\n\r\n<P>Vedrørende revision følger det af bestemmelserne i den kommunale  \r\n\r\n styrelseslov, at bestyrelsen for sygehusfællesskabet skal vælge en sagkyndig  \r\n\r\n revision. Indenrigsministeriet skal som tilsynsmyndighed godkende den valgte  \r\n\r\n revision. </P>  \r\n\r\n<P>Rigsrevisionen kan i medfør af rigsrevisorloven kræve sygehusfællesskabets  \r\n\r\n regnskab forelagt til gennemgang. Tilsvarende kan Københavns og Frederiksberg  \r\n\r\n kommuners revision i medfør af den kommunale styrelseslovgivning kræve  \r\n\r\n regnskabet forelagt til gennemgang. </P>  \r\n\r\n<P> <I>Til § 7</I>  </P>  \r\n\r\n<P>Sygehusfællesskabets nettodrifts- og anlægsudgifter med fradrag af statens  \r\n\r\n tilskud skal finansieres af Københavns og Frederiksberg kommuner. Det er  \r\n\r\n derfor fundet hensigtsmæssigt, at sygehusfællesskabets budgetter og  \r\n\r\n regnskaber udarbejdes i overensstemmelse med regler, der gælder for  \r\n\r\n budgetlægning og regnskabsaflæggelse i kommunerne. Dette indebærer bl.a., at  \r\n\r\n sygehusfællesskabets årsbudget skal underkastes to behandlinger i  \r\n\r\n bestyrelsen. Selskabets budgetforslag kan herved blive forelagt de pågældende  \r\n\r\n kommunalbestyrelser i tiden mellem 1. og 2. behandling. Der er herved sikret  \r\n\r\n grundlag for, at sygehusfællesskabets budgetlægning kan afstemmes med og  \r\n\r\n indarbejdes i de to kommuners budgettering af de samlede kommunale udgifter.  \r\n\r\n</P>  \r\n\r\n<P>Ansvaret for udarbejdelsen af forslag til årsbudget og flerårige  \r\n\r\n budgetoverslag er henlagt til sygehusfællesskabets bestyrelse. I sammenhæng  \r\n\r\n hermed er det fastsat, at forslaget skal vedtages ved beslutning i  \r\n\r\n fællesskabets bestyrelse. </P>  \r\n\r\n<P>Af hensyn til budgetbehandlingen i de to kommuner er fristerne for  \r\n\r\n udarbejdelse og vedtagelse af sygehusfællesskabets årsbudget dog fremrykket i  \r\n\r\n forhold til kommunernes budgetbehandling. </P>  \r\n\r\n<P>Det er i øvrigt forudsat, at der under udarbejdelsen af  \r\n\r\n sygehusfællesskabets årsbudget er tæt kontakt mellem fællesskabet og de to  \r\n\r\n kommuner således, at der sker den fornødne koordination i forhold til den  \r\n\r\n kommunale budgetprocedure. Udveksling af administrative oplæg på det tidligst  \r\n\r\n mulige tidspunkt vil være en naturlig del af dette samarbejde. </P>  \r\n\r\n<P>I overensstemmelse med de almindelige regler for regnskabsaflæggelse og  \r\n\r\n revision i kommunerne skal bestyrelsen, når revisionen har afgivet beretning  \r\n\r\n om revisionen af årsregnskabet, træffe afgørelse med hensyn til de fremkomne  \r\n\r\n bemærkninger. </P>  \r\n\r\n<P>Budgetter og regnskaber foreslås - ud over til parterne - sendt til  \r\n\r\n Indenrigsministeriet og Finansministeriet, der har behov for disse med  \r\n\r\n henblik på at kunne foretage samlede vurderinger af kommunernes og  \r\n\r\n amtskommunernes økonomi. Sygehusfællesskabet forventes endvidere at bidrage  \r\n\r\n til den løbende indsamling af skøn over den økonomiske udvikling, som  \r\n\r\n gennemføres af Finansministeriet. </P>  \r\n\r\n<P> <I>Til § 8</I>  </P>  \r\n\r\n<P>Bestemmelsen fastlægger, hvorledes sygehusfællesskabet finansieres.  \r\n\r\n Finansieringen sker ved bidrag fra Københavns og Frederiksberg kommuner og  \r\n\r\n staten. Sygehusfællesskabet vil herudover modtage betalinger for  \r\n\r\n udenamtspatienter m.v., jf. sygehuslovens bestemmelser herom. </P>  \r\n\r\n<P>Københavns og Frederiksberg kommuners bidrag fordeles i budgettet efter  \r\n\r\n deres forventede forbrug det foregående år med en efterregulering i forhold  \r\n\r\n til det faktiske forbrug. </P>  \r\n\r\n<P>Som anført i aftalen af 10. juni 1994 mellem regeringen og Københavns og  \r\n\r\n Frederiksberg kommuner tilstræbes en model, der ikke i sig selv skævvrider  \r\n\r\n udgiftsfordelingen mellem kommunerne i forhold til 1995. </P>  \r\n\r\n<P>Ved opgørelsen af forbruget vil kommunernes betalinger kunne knyttes til  \r\n\r\n bl.a. sengedage, behandlingsforløb og særlige ydelser m.v. Nærmere  \r\n\r\n bestemmelser om opgørelsen af forbruget fastsættes af bestyrelsen for  \r\n\r\n sygehusfællesskabet. </P>  \r\n\r\n<P>Et eventuelt underskud ved driften af sygehusfællesskabet dækkes i forhold  \r\n\r\n til kommunernes faktiske forbrug det pågældende år. Et overskud eller  \r\n\r\n underskud indregnes derfor i de to kommuners betaling til sygehusfællesskabet  \r\n\r\n i det derefter følgende budgetår. </P>  \r\n\r\n<P>Størrelsen af bidraget til sygehusfællesskabet fra Københavns og  \r\n\r\n Frederiksberg kommuner indgår som andre kommunale udgifter i de årlige  \r\n\r\n økonomiforhandlinger mellem regeringen og de to kommuner. </P>  \r\n\r\n<P>De to kommuners bidrag er dog for så vidt angår 1995 fastlagt i aftalen om  \r\n\r\n etablering af sygehusfællesskabet, jf. bemærkningerne til § 20. </P>  \r\n\r\n<P>Staten bidrager årligt med et beløb, der medgår til finansieringen af  \r\n\r\n særlige opgaver inden for patientbehandling, forskning og uddannelse, jf. §  \r\n\r\n 1, stk. 4, og § 2, samt finansierer en pulje, som sygehusfællesskabet årligt  \r\n\r\n udbetaler til Københavns og Frederiksberg kommuner og de amtskommuner, der  \r\n\r\n får løst lands- og landsdelsopgaver i sygehusfællesskabet, samt Grønlands og  \r\n\r\n Færøernes Hjemmestyre. </P>  \r\n\r\n<P>Den nævnte pulje svarer til den såkaldte bonuspulje, hvormed  \r\n\r\n Rigshospitalets brugere blev delvist kompenseret for forhøjelsen af  \r\n\r\n Rigshospitalets takster ved overgangen til bruttotakster pr. 1. januar 1994.  \r\n\r\n</P>  \r\n\r\n<P>Ordningen foreslås videreført, men som noget nyt er det hensigten at  \r\n\r\n udmønte sundhedsministerens bemyndigelse til at fastsætte nærmere regler  \r\n\r\n således, at forholdet mellem Københavns og Frederiksberg kommuner og de  \r\n\r\n øvrige amtskommuners andel af bonuspuljen bliver låst fast efter fordelingen  \r\n\r\n i 1994. Herved får de øvrige brugere samlet en fast andel af bonuspuljen  \r\n\r\n uanset interne opgaveændringer i sygehusfællesskabet. Beløbet udbetales som  \r\n\r\n en kompensation fra sygehusfællesskabet til den enkelte bruger. Ordningens  \r\n\r\n videreførelse indebærer, at øvrige amtskommuner ikke berøres økonomisk, jf.  \r\n\r\n bemærkningerne til lovforslagets økonomiske konsekvenser. </P>  \r\n\r\n<P>Som det fremgår af bemærkningerne til § 21, overgår Rigshospitalet fra den  \r\n\r\n 1. januar 1997 til den almindelige amtskommunale takstmodel, hvorefter  \r\n\r\n amtskommunerne får del i gennemførte rationaliseringer. Det indebærer, at  \r\n\r\n taksterne i 1997 nedsættes med det beløb, som takstniveauet i 1996 lå over  \r\n\r\n omkostningsniveauet i 1996. </P>  \r\n\r\n<P>Med henblik på at sikre en udgiftsneutral videreførelse af bonuspuljen vil  \r\n\r\n det derfor være nødvendigt at reducere bonuspuljen i 1997 med ovennævnte  \r\n\r\n beløb. </P>  \r\n\r\n<P>Dette sker i 1997 med en a conto tildeling på grundlag af det budget, der  \r\n\r\n lægges til grund for takstfastsættelsen i 1996, men med en senere  \r\n\r\n efterregulering på grundlag af regnskab 1996. Regnskab 1996 benyttes for at  \r\n\r\n sikre brugerne, at det kun er de faktisk opnåede rationaliseringsgevinster,  \r\n\r\n der bliver fradraget i bonuspuljen. </P>  \r\n\r\n<P>Som kompensation for afskaffelsen af den frie indlæggelsesret og  \r\n\r\n overgangen til betaling for benyttelsen af Rigshospitalet modtager Bornholms  \r\n\r\n Amtskommune fra Rigshospitalet en særlig bonus på 60 mio. kr. i 1994 pris- og  \r\n\r\n lønniveau svarende til værdien af forbruget i 1992. Denne særlige ordning  \r\n\r\n foreslås opretholdt, således at sygehusfællesskabet fremover afholder  \r\n\r\n udgifterne til den særlige bonus til Bornholms Amtskommune. </P>  \r\n\r\n<P>Såvel den almindelige bonuspulje som den specielle bonus til Bornholms  \r\n\r\n Amtskommune indgår i den statslige bevilling til sygehusfællesskabet og  \r\n\r\n udbetales som et tilskud herfra. Københavns og Frederiksberg kommuners andel  \r\n\r\n af bonuspuljen indgår i finansieringen af sygehusfællesskabet. </P>  \r\n\r\n<P>Statens bidrag er for så vidt angår 1995, 1996 og 1997 fastlagt i aftalen  \r\n\r\n om etableringen af sygehusfællesskabet, jf. bemærkningerne til § 20. </P>  \r\n\r\n<P>I tilknytning til sygehusfællesskabets budget for 1997 og forud for  \r\n\r\n vedtagelsen af de følgende års budgetter udarbejdes der for den del af de  \r\n\r\n statslige bidrag, der medgår til finansieringen af særlige opgaver inden for  \r\n\r\n patientbehandling, forskning og uddannelse, jf. § 1, stk. 4, og § 2, en  \r\n\r\n virksomhedsoversigt. </P>  \r\n\r\n<P> <I>Til kapitel 4 </I></P>  \r\n\r\n<P>Til § 9 </P>  \r\n\r\n<P>Bestyrelsen skal inden for de i loven udstukne rammer fastlægge de  \r\n\r\n overordnede mål og prioriteringer for sygehusfællesskabet. Bestyrelsen skal  \r\n\r\n endvidere sikre en økonomisk forsvarlig drift. </P>  \r\n\r\n<P>Sammensætningen af bestyrelsen for sygehusfællesskabet følger aftalen  \r\n\r\n mellem staten og Københavns og Frederiksberg kommuner. Der henvises herom til  \r\n\r\n lovforslagets almindelige bemærkninger. </P>  \r\n\r\n<P>De kommunale medlemmer udpeges blandt kommunalbestyrelsernes/magistratens  \r\n\r\n medlemmer. </P>  \r\n\r\n<P>Det foreslås, at der udpeges en stedfortræder for hvert medlem, der kan  \r\n\r\n indtræde i bestyrelsen i tilfælde, hvor det pågældende medlem er forhindret i  \r\n\r\n at deltage i et møde. Ved et medlems udtræden af bestyrelsen tilkommer det  \r\n\r\n sundhedsministeren eller den kommunalbestyrelse, der har udpeget medlemmet,  \r\n\r\n at udpege et nyt medlem. </P>  \r\n\r\n<P>Medlemmer og stedfortrædere udpeges ved begyndelsen af hver ny kommunal  \r\n\r\n valgperiode, hvorved det sikres, at de kommunalt udpegede medlemmer altid  \r\n\r\n afspejler den politiske sammensætning i kommunalbestyrelserne. </P>  \r\n\r\n<P>Det foreslås, at bestyrelsesmedlemmer og stedfortrædere til enhver tid kan  \r\n\r\n afsættes af sundhedsministeren eller den kommunalbestyrelse, der har udpeget  \r\n\r\n de pågældende. Udpegning af nye kommunale medlemmer og stedfortrædere til  \r\n\r\n bestyrelsen foretages af kommunalbestyrelsen efter indstilling fra den  \r\n\r\n valggruppe, der har udpeget det afsatte medlem eller den pågældende  \r\n\r\n stedfortræder. </P>  \r\n\r\n<P>Det er fundet hensigtsmæssigt at præcisere den almindelige regel om  \r\n\r\n instruktionsbeføjelse. </P>  \r\n\r\n<P> <I>Til § 10</I>  </P>  \r\n\r\n<P>Bestyrelsen ansætter en direktion til at varetage fællesskabets daglige  \r\n\r\n ledelse. Direktionen ansætter og afskediger fællesskabets personale. </P>  \r\n\r\n<P> <I>Til § 11</I>  </P>  \r\n\r\n<P>De nærmere regler for sygehusfællesskabets virksomhed fastsættes i en  \r\n\r\n vedtægt. Der tilstræbes enighed mellem parterne om vedtægtens udformning.  \r\n\r\n</P>  \r\n\r\n<P>I vedtægten vil bestyrelsen blive pålagt at sikre personalets aktive  \r\n\r\n inddragelse i beslutninger om sygehusfællesskabets drift og udvikling. De  \r\n\r\n omstillinger, der løbende skal gennemføres, og som ikke kan undgå at påvirke  \r\n\r\n personalet på sygehusene, må gennemføres i et tæt samarbejde med personalet.  \r\n\r\n Der påregnes oprettet et centralt samarbejdsudvalg for hele  \r\n\r\n sygehusfællesskabet og hovedsamarbejdsudvalg på alle sygehusene. </P>  \r\n\r\n<P>Vedtægten skal godkendes af indenrigsministeren efter forhandling med  \r\n\r\n sundhedsministeren samt Københavns og Frederiksberg kommunalbestyrelser.  \r\n\r\n Ændringer i vedtægten skal ligeledes godkendes af indenrigsministeren efter  \r\n\r\n forhandling med sundhedsministeren og de to kommunalbestyrelser. Det  \r\n\r\n foreslås, at bestyrelsen selv vælger sin formand og to næstformænd. Det er  \r\n\r\n herved forudsat, at Københavns og Frederiksberg kommuner og staten hver  \r\n\r\n besætter en af disse tre poster. </P>  \r\n\r\n<P>Det er endvidere foreslået, at bestyrelsens beslutninger om vederlag til  \r\n\r\n bestyrelsens medlemmer og stedfortrædere skal godkendes af  \r\n\r\n indenrigsministeren efter forhandling med sundhedsministeren og de to  \r\n\r\n kommunalbestyrelser. Der vil i den forbindelse blive inddraget  \r\n\r\n sammenligninger med vederlæggelse af medlemmer i lignende bestyrelser,  \r\n\r\n herunder i kommunale fællesskaber. </P>  \r\n\r\n<P> <I>Til § 12</I>  </P>  \r\n\r\n<P>Beslutninger i bestyrelsen træffes ved almindeligt stemmeflertal. Dette  \r\n\r\n gælder eksempelvis beslutninger vedrørende sygehusfællesskabets økonomi  \r\n\r\n f.eks. vedtagelse af budget, optagelse af lån, dispositioner over fast  \r\n\r\n ejendom samt påtagelse af garantiforpligtelser. Særligt for så vidt angår  \r\n\r\n vedtagelse af budgettet er det dog mellem parterne aftalt, at der tilstræbes  \r\n\r\n enighed herom. Ligeledes vil beslutninger vedrørende tilrettelæggelsen af  \r\n\r\n sygehusbehandlingen på sygehusene i sygehusfællesskabet, herunder f.eks.  \r\n\r\n beslutninger vedrørende specialeplanlægning, tilpasning og rationalisering af  \r\n\r\n sygehuskapaciteten m.v., kunne træffes ved almindeligt stemmeflertal. </P>  \r\n\r\n<P>Vedtagelse af forslag, der har vidtrækkende betydning for  \r\n\r\n tilrettelæggelsen af det samlede danske sygehusvæsen, kræver kvalificeret  \r\n\r\n flertal. Der tænkes herved især på forslag om betydelige udvidelser eller  \r\n\r\n indskrænkninger af kapaciteten til lands- og landsdelsfunktioner og  \r\n\r\n igangsætning af nye behandlingsformer med væsentlig betydning for det samlede  \r\n\r\n danske sundhedsvæsen. </P>  \r\n\r\n<P>Af hensyn til muligheden for at håndhæve bestyrelsesmedlemmernes ansvar,  \r\n\r\n jf. bemærkningerne til § 17, skal bestyrelsens beslutninger indføres i en  \r\n\r\n beslutningsprotokol, hvorved det kan konstateres, hvilke bestyrelsesmedlemmer  \r\n\r\n der er ansvarlige for de trufne beslutninger. </P>  \r\n\r\n<P> <I>Til kapitel 5 </I></P>  \r\n\r\n<P>Til § 13 </P>  \r\n\r\n<P>Sygesikringslovens planlægningsbestemmelser pålægger Københavns og  \r\n\r\n Frederiksberg kommuner at udarbejde en samlet plan for tilrettelæggelsen af  \r\n\r\n virksomheden på sundhedsområdet. </P>  \r\n\r\n<P>Med de foreslåede bestemmelser henlægges ansvaret for udarbejdelse og  \r\n\r\n vedtagelse af en plan for virksomheden i sygehusvæsenet til bestyrelsen for  \r\n\r\n sygehusfællesskabet. Den af bestyrelsen for sygehusfællesskabet vedtagne  \r\n\r\n sygehusplan vil således skulle indgå uændret i de to kommuners samlede  \r\n\r\n sundhedsplan. Sygehusplanen skal omfatte varetagelsen af de opgaver, der er  \r\n\r\n henlagt til sygehusfællesskabet. </P>  \r\n\r\n<P>Københavns og Frederiksberg kommuner har fortsat væsentlige opgaver i  \r\n\r\n relation til fastlæggelse og gennemførelse af den samlede sundhedspolitik i  \r\n\r\n Hovedstadsområdet herunder opgaver vedrørende sikringen af det nødvendige  \r\n\r\n samarbejde i sundhedssektoren og med den sociale sektor. Der vil imidlertid  \r\n\r\n også påhvile sygehusfællesskabet et selvstændigt ansvar for at sikre, at det  \r\n\r\n samarbejde, der i Københavns Kommune og Frederiksberg Kommune allerede er  \r\n\r\n etableret mellem på den ene side kommunernes sygehusvæsen og sygehuse og på  \r\n\r\n den anden side den øvrige del af sundhedssektoren samt især den sociale  \r\n\r\n sektor, bevares og udbygges. </P>  \r\n\r\n<P>I Frederiksberg Kommune kan som eksempel nævnes såvel mere konkrete  \r\n\r\n samarbejdsrelationer som hospitalslægers deltagelse i visitationen til  \r\n\r\n kommunens plejehjem, udførelse af psykiatrisk tilsynsfunktion ved kommunens  \r\n\r\n plejehjem, medvirken ved møder med kommunens ældreråd som mere generelle  \r\n\r\n tiltag i form af nedsættelse af tværsektoriale udvalg. Som eksempel på  \r\n\r\n sidstnævnte kan nævnes det tværgående socialpsykiatriske udvalg og  \r\n\r\n AIDS-komiteen, hvor såvel socialsektoren, undervisningssektoren og  \r\n\r\n sundhedssektoren er repræsenteret. Mellem hospital og praksissektor er  \r\n\r\n ligeledes etableret flere samarbejdsorganer. </P>  \r\n\r\n<P>Et vigtigt samarbejdsforum i Københavns Kommune vil fortsat være de  \r\n\r\n fællesudvalg, som er etableret omkring de 4 københavnske lokalhospitaler,  \r\n\r\n herunder også Rigshospitalet, med repræsentation fra både hospital,  \r\n\r\n praksissektor og socialsektor. Disse udvalg vil blive videreført også efter  \r\n\r\n etableringen af sygehusfællesskabet. </P>  \r\n\r\n<P>Et andet vigtigt led i samarbejdet bliver den nyetablerede  \r\n\r\n kontaktlægeordning. Ordningen indebærer, at der til hver enkelt  \r\n\r\n hospitalsafdeling er knyttet en deltidsansat praktiserende læge som  \r\n\r\n kontaktlæge, og at der til hospitalet som helhed er knyttet en ligeledes  \r\n\r\n deltidsansat praktiserende læge som koordinerende kontaktlæge. Det er  \r\n\r\n kontaktlægernes opgave generelt at styrke den indbyrdes forståelse og  \r\n\r\n samarbejde mellem hospitalerne og praksissektoren. Også denne ordning vil  \r\n\r\n blive videreført efter etableringen af sygehusfællesskabet. </P>  \r\n\r\n<P>Der kan endvidere peges på de initiativer, der gennem de seneste år er  \r\n\r\n taget for at øge samarbejdet mellem hospitaler og praksislæger omkring  \r\n\r\n behandlingen af bestemte sygdomme. Som eksempel herpå kan nævnes det  \r\n\r\n etablerede samarbejdsprojekt mellem Bispebjerg Hospitals smerteklinik og de  \r\n\r\n praktiserende læger vedrørende smertebehandling. </P>  \r\n\r\n<P>For at sikre rammerne for det nødvendige samarbejde og koordination er der  \r\n\r\n i bestemmelserne fastsat regler om høring af relevante parter, inden  \r\n\r\n bestyrelsen endeligt vedtager planen for sygehusfællesskabet. Det er  \r\n\r\n endvidere udtrykkeligt fastsat, at sygehusplanen indgår i Københavns og  \r\n\r\n Frederiksberg kommuners sundhedsplaner samt at udarbejdelsen af planen,  \r\n\r\n herunder gennemførelse af høringer, koordineres med de to kommuner. </P>  \r\n\r\n<P>Bestemmelserne fastlægger en pligt for bestyrelsen for sygehusfællesskabet  \r\n\r\n til at forelægge udkast til sygehusplanen til udtalelse for de to  \r\n\r\n kommunalbestyrelser inden endelig vedtagelse i bestyrelsen. </P>  \r\n\r\n<P>Sygehusfællesskabet vil i betydeligt omfang også varetage sygehusopgaver  \r\n\r\n for amtskommunerne. Det er derfor fundet hensigtsmæssigt, at  \r\n\r\n sygehusfællesskabet skal indhente udtalelser fra de amtskommuner, der vil  \r\n\r\n blive berørt af planen inden udkast til planen forelægges  \r\n\r\n kommunalbestyrelserne. Tilsvarende gælder vedtagelse af planændringer. </P>  \r\n\r\n<P>Det er i øvrigt forudsat, at sygehusplanen og sundhedsplanen udarbejdes i  \r\n\r\n tæt kontakt mellem sygehusfællesskabet og de to kommuner bl.a. således, at  \r\n\r\n planerne tager udgangspunkt i fælles forudsætninger, herunder samlede  \r\n\r\n beskrivelser af sundhedstilstanden i området, samt fælles målsætninger og  \r\n\r\n tilrettelæggelse af samarbejdet i sundhedsvæsenet og med tilgrænsende  \r\n\r\n sektorer. Der bør endelig sikres en tidsmæssig koordination ved udarbejdelse  \r\n\r\n af planerne. Det vil være naturligt, at høring af Sundhedsstyrelsen og  \r\n\r\n praksissektoren i Københavns og Frederiksberg kommuner sker samlet over  \r\n\r\n sygehusplanudkastet og udkast til kommunernes samlede sundhedsplaner, og at  \r\n\r\n denne høring sker inden kommunerne afgiver endelig udtalelse til  \r\n\r\n sygehusfællesskabet. </P>  \r\n\r\n<P>Høringsreglerne finder tilsvarende anvendelse i forbindelse med væsentlige  \r\n\r\n ændringer i en vedtaget plan. </P>  \r\n\r\n<P>Sygehusplanen skal behandles af bestyrelsen for sygehusfællesskabet een  \r\n\r\n gang i hver udpegningsperiode. I perioden fra lovens ikrafttræden til der kan  \r\n\r\n foreligge en af bestyrelsen vedtaget plan for virksomheden i  \r\n\r\n sygehusfællesskabet, vil driften tage udgangspunkt i de sygehusplaner, der  \r\n\r\n indgår i de nuværende sundhedsplaner for Københavns og Frederiksberg  \r\n\r\n kommuner. </P>  \r\n\r\n<P>Med henblik på at Københavns og Frederiksberg kommunalbestyrelser og  \r\n\r\n sundhedsministeren kan varetage deres opgaver på sundhedsområdet, fastslår  \r\n\r\n bestemmelsen, at sygehusfællesskabet er forpligtet til at meddele parterne  \r\n\r\n enhver oplysning, som de finder nødvendig for varetagelsen af disse opgaver.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til kapitel 6 </I></P>  \r\n\r\n<P>Til § 14 </P>  \r\n\r\n<P>Efter aftalen om Hovedstadens Sygehusfællesskab etableres et samråd mellem  \r\n\r\n sygehusfællesskabet, Finansministeriet og Københavns og Frederiksberg  \r\n\r\n kommuner om løn- og ansættelsesvilkår for personale, der ansættes i  \r\n\r\n sygehusfællesskabet. </P>  \r\n\r\n<P>Det foreslås, at samrådsmodellen udmøntes således, at løn- og andre  \r\n\r\n ansættelsesvilkår for personale, der ansættes i sygehusfællesskabet, skal  \r\n\r\n godkendes af et nævn, der består af finansministeren, overborgmesteren i  \r\n\r\n København og borgmesteren på Frederiksberg. </P>  \r\n\r\n<P>De nærmere regler om nævnets virksomhed fastsættes af finansministeren  \r\n\r\n efter forhandling med sygehusfællesskabet og Københavns og Frederiksberg  \r\n\r\n kommunalbestyrelser. </P>  \r\n\r\n<P>Godkendelsesbeføjelsen tænkes navnlig anvendt i forbindelse med  \r\n\r\n fastlæggelsen af de overordnede principper for løn- og ansættelsesvilkårene,  \r\n\r\n herunder rammerne for sygehusfællesskabets overenskomst- og  \r\n\r\n aftaleforhandlinger, mens der normalt ikke vil være grund til at kræve  \r\n\r\n godkendelse af ansættelsesvilkår for enkeltstillinger. </P>  \r\n\r\n<P>Om nævnets kompetence i interessetvister på tjenestemandsområdet henvises  \r\n\r\n til bemærkningerne til § 15. </P>  \r\n\r\n<P>Sygehusfællesskabet fastlægger inden for de fastsatte rammer selv løn- og  \r\n\r\n ansættelsesvilkårene og forhandler og indgår kollektive overenskomster og  \r\n\r\n aftaler med personaleorganisationerne. </P>  \r\n\r\n<P>Sygehusfællesskabet bør i fornødent omfang koordinere løn- og  \r\n\r\n ansættelsesvilkårene med Amtsrådsforeningen i Danmark og Kommunernes  \r\n\r\n Landsforening. </P>  \r\n\r\n<P>Bestemmelserne i lovgivningen om kommunernes styrelse om Kommunernes  \r\n\r\n Lønningsnævns godkendelse af løn- og øvrige ansættelsesforhold finder ikke  \r\n\r\n anvendelse for personale, der ansættes i sygehusfællesskabet. </P>  \r\n\r\n<P>Regeringen og Københavns og Frederiksberg kommuner tillægger det væsentlig  \r\n\r\n betydning, at ansættelsesvilkårene for sygehusfællesskabets personale bliver  \r\n\r\n så enkle, åbne og fleksible som muligt, herunder at antallet af  \r\n\r\n overenskomster reduceres. Herved tilgodeses sygehusfællesskabets behov for en  \r\n\r\n effektiv opgavevaretagelse og medarbejdernes udviklingsmuligheder fremmes.  \r\n\r\n</P>  \r\n\r\n<P>Ud over de tjenestemænd, der er omfattet af § 15, vil sygehusfællesskabet  \r\n\r\n med nævnets godkendelse kunne ansætte tjenestemænd i visse stillinger. </P>  \r\n\r\n<P>Regeringen og de to kommuner finder det ønskeligt, at  \r\n\r\n personaleorganisationerne indbyrdes etablerer et samarbejde med henblik på,  \r\n\r\n at de i fællesskab kan varetage overenskomstforhandlinger m.v. i forhold til  \r\n\r\n sygehusfællesskabet. </P>  \r\n\r\n<P> <I>Til § 15</I>  </P>  \r\n\r\n<P>Bestemmelsen fastsætter, at de tjenestemænd, der er beskæftiget ved de  \r\n\r\n opgaver, der er nævnt i kapitel 1, overgår til ansættelse i  \r\n\r\n sygehusfællesskabet på vilkår svarende til deres hidtidige  \r\n\r\n tjenestemandsvilkår i forbindelse med, at udførelsen af de pågældende opgaver  \r\n\r\n overtages af sygehusfællesskabet. Sygehusfællesskabet indtræder som  \r\n\r\n arbejdsgiver for den enkelte tjenestemand. </P>  \r\n\r\n<P>Udførelsen af de opgaver, der er nævnt i kapitel 1, skal i almindelighed  \r\n\r\n overtages af sygehusfællesskabet pr. 1. januar 1995. De tjenestemænd, der er  \r\n\r\n beskæftiget ved disse opgaver pr. 31. december 1994, overgår således til  \r\n\r\n ansættelse i sygehusfællesskabet pr. 1. januar 1995. Udførelsen af nogle af  \r\n\r\n de opgaver, der er nævnt i kapitel 1, skal sygehusfællesskabet imidlertid  \r\n\r\n først overtage på et senere tidspunkt. Bestemmelsen indebærer i disse  \r\n\r\n tilfælde, at de tjenestemænd, der pr. 31. december 1994 er ansat som  \r\n\r\n tjenestemænd, og som på det senere opgaveomlægningstidspunkt stadig er  \r\n\r\n beskæftiget ved disse opgaver, overgår til ansættelse i sygehusfællesskabet.  \r\n\r\n</P>  \r\n\r\n<P>Tjenestemændenes overgang til ansættelse i sygehusfællesskabet indebærer  \r\n\r\n ikke i sig selv en forflyttelse, idet ansættelsen efter bestemmelsen sker på  \r\n\r\n vilkår svarende til de hidtidige tjenestemandsvilkår. Tjenestemændene vil  \r\n\r\n derfor ikke have ret til at kræve sig afskediget med rådighedsløn/ventepenge  \r\n\r\n eller pension som følge af selve overgangen til ansættelse i  \r\n\r\n sygehusfællesskabet. </P>  \r\n\r\n<P>Det bemærkes i den forbindelse, at sygehusfællesskabet er en offentlig  \r\n\r\n institution, der er omfattet af forvaltningsloven og offentlighedsloven.  \r\n\r\n Tjenestemændene overgår således - som led i den generelle opgaveomlægning på  \r\n\r\n sygehusområdet - til et andet offentligretligt retssubjekt med fortsat  \r\n\r\n udførelse af deres hidtidige arbejdsopgaver og uden andre ændringer i deres  \r\n\r\n ansættelsesområde, ansættelsesvilkår, optjening af pension, disciplinærregler  \r\n\r\n m.v. og lønudvikling end de ændringer, som de måtte tåle ved fortsat  \r\n\r\n ansættelse i staten, Københavns Kommune eller Frederiksberg Kommune. Det  \r\n\r\n forudsættes, at tjenestemændene ikke behøver at skifte ansættelsesform ved  \r\n\r\n eventuel avancement. Økonomistrukturen sikrer i øvrigt, som nævnt neden for,  \r\n\r\n at sygehusfællesskabet til enhver tid vil kunne opfylde sine løn- og  \r\n\r\n pensionsforpligtelser over for de overgåede tjenestemænd. Som ansatte i  \r\n\r\n sygehusfællesskabet vil de pågældende tjenestemænd endvidere alene være  \r\n\r\n forpligtede til at overtage en anden passende stilling inden for  \r\n\r\n sygehusfællesskabet, som de ville have været forpligtede til at overtage  \r\n\r\n under deres hidtidige tjenestemandsansættelse i henholdsvis staten,  \r\n\r\n Københavns og Frederiksberg kommuner. </P>  \r\n\r\n<P>Det forudsættes således, at sygehusfællesskabet for denne gruppe af  \r\n\r\n overgåede tjenestemænd etablerer regler om tjenestemænds ansættelsesvilkår,  \r\n\r\n herunder om tjenestemandspension, der svarer til de enkelte tjenestemænds  \r\n\r\n hidtidige ansættelsesvilkår. Disse regler skal således indeholde bestemmelser  \r\n\r\n svarende til tjenestemandslovens §§ 10-13 og §§ 20-24 om tjenestemandens  \r\n\r\n pligter og om disciplinærforfølgning og de tilsvarende regler for  \r\n\r\n tjenestemænd i Københavns og Frederiksberg kommuner. </P>  \r\n\r\n<P>Reglerne skal endvidere indeholde bestemmelser om, hvorledes der skal  \r\n\r\n forholdes, hvis der ikke kan indgås aftale om løn- og ansættelsesvilkår for  \r\n\r\n tjenestemænd i sygehusfællesskabet. Det forudsættes, at afgørelsen i så fald  \r\n\r\n træffes af det nævn, der er omtalt i § 14, idet der ikke er adgang til at  \r\n\r\n etablere konflikt. </P>  \r\n\r\n<P>Sygehusfællesskabet bliver pensionsmyndighed for disse  \r\n\r\n tjenestemandspensionsrettigheder og forudsættes som pensionsmyndighed at  \r\n\r\n følge de i tjenestemandspensionslovgivningen gældende regelsæt, herunder  \r\n\r\n reglerne om høring af Nævnet for Helbredsbedømmelser i Tjenestemandssager,  \r\n\r\n jf. tjenestemandspensionslovens § 31, stk. 2, og § 32. </P>  \r\n\r\n<P>Sygehusfællesskabet afholder over driften udgifter til løn, evt.  \r\n\r\n rådighedsløn/ventepenge, efterindtægt af løn samt tjenestemandspension til  \r\n\r\n disse ansatte på tjenestemandsvilkår. </P>  \r\n\r\n<P>Pensionen deles i forhold til optjent pensionsalder - i hele år -  \r\n\r\n henholdsvis under beskæftigelse hos tidligere ansættelsesmyndighed og i  \r\n\r\n sygehusfællesskabet. Hvis ikke andet aftales mellem parterne gælder  \r\n\r\n retningslinierne i Finansministeriets cirkulæreskrivelse af 30. november 1977  \r\n\r\n om deling og refusion af udgifter til efterindtægt og pension til  \r\n\r\n tjenestemænd m. fl., der i forbindelse med opgaveomlægninger mellem stat og  \r\n\r\n kommuner er blevet ansat eller overført til tjeneste ved (amts)kommuner m.v.  \r\n\r\n</P>  \r\n\r\n<P>Ved afskedigelser, der beror på beslutning truffet af sygehusfællesskabets  \r\n\r\n ledelse - og er uforudseelige som f.eks. sygdom og dødsfald - afholdes hele  \r\n\r\n udgiften til pensionen af sygehusfællesskabet indtil en af finansministeren -  \r\n\r\n efter drøftelse med sygehusfællesskabet - fastsat alder efter det 60. år.  \r\n\r\n Herved skabes sammenhæng mellem ansvar og kompetence, idet  \r\n\r\n sygehusfællesskabet umiddelbart vil skulle afholde de pensionsudgifter, der  \r\n\r\n følger af beslutningen om afsked, der aktualiserer en tjenestemandspension.  \r\n\r\n</P>  \r\n\r\n<P>Sygehusfællesskabets udgifter til pensioner indgår i øvrigt i  \r\n\r\n fællesskabets driftsudgifter, jf. de foreslåede bestemmelser i §§ 8 og 16,  \r\n\r\n hvor det bl.a. er bestemt, at et evt. underskud indregnes i de to kommuners  \r\n\r\n betaling i det følgende budgetår, og at sygehusfællesskabet har mulighed for  \r\n\r\n låntagning m.v. Økonomistrukturen sikrer, at sygehusfællesskabet til enhver  \r\n\r\n tid vil kunne opfylde sine løn- og pensionsforpligtelser over for de  \r\n\r\n overgåede tjenestemænd. </P>  \r\n\r\n<P>Finansministeren fastsætter efter drøftelse med Københavns og  \r\n\r\n Frederiksberg kommuner nærmere regler for pensionsberegning, -administration  \r\n\r\n og -deling, refusion, revision m.v. af pensioner, der omfattes af reglerne i  \r\n\r\n stk. 2-4 og afgør tvivlsspørgsmål om pensionsrettigheder efter stk. 1-5. </P>  \r\n\r\n<P>Der udarbejdes ved sygehusfællesskabets oprettelse en liste over  \r\n\r\n tjenestemænd, der er blevet ansat i sygehusfællesskabet med  \r\n\r\n tjenestemandspensionsrettigheder, hvis pensioner til sin tid skal deles.  \r\n\r\n Listen skal indeholde navn, fødselsdato, ansættelsesdato, lønramme/skalatrin  \r\n\r\n og aktuel pensionsalder pr. datoen for sygehusfællesskabets oprettelse. </P>  \r\n\r\n<P> <I>Til kapitel 7 </I></P>  \r\n\r\n<P>Til § 16 </P>  \r\n\r\n<P>Det foreslås, at indenrigsministeren fører tilsyn med sygehusfællesskabet,  \r\n\r\n og at indenrigsministeren tillægges de samme reaktionsmuligheder, som de  \r\n\r\n kommunale tilsynsmyndigheder har over for kommuner og amtskommuner. </P>  \r\n\r\n<P>Henvisningen til § 55, stk. 1, i den kommunale styrelseslov giver  \r\n\r\n indenrigsministeren hjemmel til at fastsætte regler om sygehusfællesskabets  \r\n\r\n låneoptagelse. Det er hensigten, at låneoptagelsen styres ved meddelelse af  \r\n\r\n dispensation, og at låntagning i øvrigt foregår på samme vilkår vedrørende  \r\n\r\n bl.a. låneform og løbetid, som gælder for kommuner og amtskommuner. </P>  \r\n\r\n<P>Der sigtes først og fremmest til de tilfælde, hvor det skønnes rimeligt at  \r\n\r\n meddele dispensation for låneoptagelse til sygehusfællesskabets  \r\n\r\n anlægsudgifter. Endvidere skal sygehusfællesskabet have adgang til at oprette  \r\n\r\n en kassekredit bl.a. under hensyn til, at et eventuelt underskud først  \r\n\r\n modregnes i kommunernes betalinger 2 år efter, jf. § 8, stk. 1. </P>  \r\n\r\n<P>Med henvisningen til § 60 i den kommunale styrelseslov skabes hjemmel for,  \r\n\r\n at sygehusfællesskabet med indenrigsministeriets godkendelse kan indgå aftale  \r\n\r\n om deltagelse i kommunale fællesskaber som f.eks. AMGROS. </P>  \r\n\r\n<P> <I>Til kapitel 8 </I></P>  \r\n\r\n<P>Til § 17 </P>  \r\n\r\n<P>Bestemmelsen svarer til de bestemmelser om strafansvar, som gælder for  \r\n\r\n kommunalbestyrelsesmedlemmer, jfr. § 61 c i lov om kommunernes styrelse. </P>  \r\n\r\n<P>Bestemmelsen om, at påtale kun kan ske efter indenrigsministerens  \r\n\r\n begæring, er indsat for at undgå grundløse, tvivlsomme og bagatelagtige  \r\n\r\n anmeldelser. </P>  \r\n\r\n<P> <I>Til kapitel 9 </I></P>  \r\n\r\n<P>Til § 18 </P>  \r\n\r\n<P>Lovforslagets § 18 foreslår i overensstemmelse med aftalen af 10. juni  \r\n\r\n 1994 om etableringen af sygehusfællesskabet, at ikrafttrædelsestidspunktet  \r\n\r\n fastsættes til den 1. januar 1995. </P>  \r\n\r\n<P>Det foreslås dog, at §§ 9-12, § 16, § 17 og § 20 træder i kraft dagen  \r\n\r\n efter bekendtgørelsen i Lovtidende med henblik på, at bestyrelsen kan vedtage  \r\n\r\n årsbudgettet for 1995. </P>  \r\n\r\n<P> <I>Til § 19</I>  </P>  \r\n\r\n<P>Af lovforslagets § 4 fremgår det, at Rigshospitalet pr. 1. januar 1995  \r\n\r\n foreslås overført til sygehusfællesskabet. Som følge heraf foreslås lov om  \r\n\r\n Rigshospitalet ophævet. </P>  \r\n\r\n<P>I november 1992 er der som led i aftalen om Finansloven for 1993 indgået  \r\n\r\n en fireårig budgetaftale for Rigshospitalet. Bestemmelsen i stk. 2 sikrer  \r\n\r\n overholdelsen af denne aftale. </P>  \r\n\r\n<P> <I>Til § 20</I>  </P>  \r\n\r\n<P>§ 20 fastlægger udtømmende de to kommuners budgetterede sygehusudgifter  \r\n\r\n for 1995. </P>  \r\n\r\n<P>Det er i aftalen om etableringen af sygehusfællesskabet fastlagt, at  \r\n\r\n Københavns og Frederiksberg kommuner i sygehusfællesskabets første år 1995  \r\n\r\n indskyder 1994-budgetter minus 1,5% for de områder, der er omfattet af  \r\n\r\n sygehusfællesskabet. Beløbet opreguleres til 1995 pris- og lønniveau og  \r\n\r\n reguleres med de økonomiske konsekvenser for 1995 af den mellem regeringen,  \r\n\r\n Amtsrådsforeningen samt Københavns og Frederiksberg kommuner indgåede  \r\n\r\n fireårige aftale om udviklingen af sygehusvæsenet. </P>  \r\n\r\n<P>Rammerne for sygehusfællesskabets budget 1995 er således allerede fastlagt  \r\n\r\n med aftalen om etablering af fællesskabet. På den baggrund og af tidsmæssige  \r\n\r\n grunde er der for 1995 ikke fundet behov for at følge den i § 7 foreslåede  \r\n\r\n budgetprocedure med to behandlinger i bestyrelsen og høring af de deltagende  \r\n\r\n parter. </P>  \r\n\r\n<P>I stedet foreslås det, at bestyrelsen inden for de angivne rammer vedtager  \r\n\r\n årsbudgettet for 1995. </P>  \r\n\r\n<P>Et eventuelt underskud ved driften af sygehusfællesskabet i 1995 dækkes i  \r\n\r\n henhold til aftalen af 10. juni 1994 om etableringen af sygehusfællesskabet  \r\n\r\n af Københavns og Frederiksberg kommuner i forhold til kommunernes faktiske  \r\n\r\n forbrug i året. Et overskud eller underskud indregnes herefter i de to  \r\n\r\n kommuners betalinger til sygehusfællesskabet i 1997. </P>  \r\n\r\n<P>Det er endvidere fastlagt i aftalen om etableringen af  \r\n\r\n sygehusfællesskabet, at staten i årene 1995 og 1996 indskyder et beløb, der  \r\n\r\n svarer til den bevilling, som staten i henhold til den fireårige budgetaftale  \r\n\r\n skulle have ydet til Rigshospitalet. Aftalen forpligter endelig staten til i  \r\n\r\n 1997 at indskyde et beløb svarende til beløbet for 1996 opregnet til pris- og  \r\n\r\n lønniveau for 1997. </P>  \r\n\r\n<P>Statens indskud fra 1995 vil blive udbetalt dels direkte fra  \r\n\r\n Sundhedsministeriet, dels via en forhøjelse af det amtskommunale bloktilskud,  \r\n\r\n som udbetales via Indenrigsministeriet. Forhøjelsen af det amtskommunale  \r\n\r\n bloktilskud sker som kompensation for, at Rigshospitalet bliver omfattet af  \r\n\r\n den amtskommunale momsudligningsordning. Den førstnævnte andel vedrører  \r\n\r\n Rigshospitalets hidtidige nettoudgifter, ekskl. moms. </P>  \r\n\r\n<P> <I>Til § 21</I>  </P>  \r\n\r\n<P>Rigshospitalets takstsystem har hidtil været underlagt en særlig  \r\n\r\n regulering som følge af hospitalets særlige status som statsligt hospital.  \r\n\r\n</P>  \r\n\r\n<P>Ved oprettelsen af sygehusfællesskabet får Rigshospitalet &#187;egne  \r\n\r\n patienter&#171;, hvorfor argumenterne for den hidtidige særlige regulering af  \r\n\r\n takstsystemet falder bort. Det vil dog ikke være hensigtsmæssigt at overgå  \r\n\r\n til den almindelige amtskommunale takstmodel pr. 1. januar 1995, idet  \r\n\r\n takstsystemet og mulighederne for at beholde rationaliseringsgevinster via  \r\n\r\n taksterne er en integreret del af budgetaftalen for Rigshospitalet for  \r\n\r\n 1993-96. </P>  \r\n\r\n<P>Derfor foreslås den nuværende takstmodel bibeholdt i 1995 og 1996, således  \r\n\r\n at Rigshospitalet først fra 1. januar 1997 overgår til den almindelige  \r\n\r\n amtskommunale takstmodel efter de regler, der måtte gælde for amtskommunernes  \r\n\r\n takstfastsættelse for 1997. </P>  \r\n\r\n<P>Bestemmelsen i § 21 indebærer, at Rigshospitalets takster i 1995 og 1996  \r\n\r\n fastsættes således, at den samlede takstbetaling under forudsætning af  \r\n\r\n uændret aktivitet og diagnosesammensætning er uændret i forhold til 1994,  \r\n\r\n bortset fra pris- og lønregulering samt ændringer i den samlede forrentning  \r\n\r\n og afskrivning. </P>  \r\n\r\n<P>For de øvrige sygehuse i sygehusfællesskabet indebærer forslaget, at  \r\n\r\n takstfastsættelsen som hidtil sker efter de regler, der gælder for de  \r\n\r\n amtskommunale sygehuse. </P>  \r\n\r\n<P> <I>Til § 22</I>  </P>  \r\n\r\n<P>I regeringens aftale af 10. juni 1994 med henholdsvis Københavns og  \r\n\r\n Frederiksberg kommuner om de to kommuners økonomi i 1995 indgår, at staten  \r\n\r\n yder et midlertidigt tilskud til driften af sygehusvæsenet i  \r\n\r\n hovedstadsområdet. I 1996 udgør tilskuddet 1 mia. kr., der fordeles på en  \r\n\r\n sådan måde, at det aflaster Københavns Kommunes sygehusudgifter med 840 mio.  \r\n\r\n kr. og Frederiksberg Kommunes sygehusudgifter med 160 mio. kr. </P>  \r\n\r\n<P>Tilskuddet nedtrappes med 100 mio. kr. årligt frem til og med år 2005, dog  \r\n\r\n således at første reduktion sker i 1997. Når nedtrapningen indledes, skal det  \r\n\r\n midlertidige tilskud nedbringe Københavns og Frederiksberg kommuners  \r\n\r\n betalinger til sygehusfællesskabet i forholdet 840 til 160. </P>  \r\n\r\n<P>For så vidt angår 1995 har Folketingets Finansudvalg den 24. juni 1994 ved  \r\n\r\n akt nr. 364 tiltrådt, at staten yder et tilskud til Københavns Kommune på 840  \r\n\r\n mio. kr. og et tilskud til Frederiksberg Kommune på 160 mio. kr. til  \r\n\r\n aflastning af de to kommuners sygehusudgifter. </P>  \r\n\r\n<P> <I>Til § 23</I>  </P>  \r\n\r\n<P>Da Københavns og Frederiksberg kommuner hidtil har omfattet både primær-  \r\n\r\n og sekundær sektor, har det ikke været relevant, at sygehusvæsenet opkræver  \r\n\r\n betaling for færdigbehandlede patienter fra de to kommuner. Det bliver nu  \r\n\r\n relevant i kraft af de to kommuners overdragelse af sygehusvæsenet til  \r\n\r\n sygehusfællesskabet. </P>  \r\n\r\n<P>Bestemmelsen i § 23 fastslår, at sygehusfællesskabet først fra den 1.  \r\n\r\n januar 1996 kan afkræve Københavns og Frederiksberg kommuner betaling pr.  \r\n\r\n sengedag for færdigbehandlede patienter. </P>  \r\n\r\n<P>Efter 2. behandling den 13. december 1994 </P>  \r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P> <I>Opgaver</I>  </P>  \r\n\r\n<P> <B>§ 1.</B> Hovedstadens Sygehusfællesskab varetager sygehusbehandling  \r\n\r\n m.v. af borgerne i Københavns og Frederiksberg Kommuner. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Sygehusfællesskabet varetager sygehusbehandling m.v. af  \r\n\r\n øvrige borgere, der efter lov om sygehusvæsenets regler om frit sygehusvalg  \r\n\r\n ønsker behandling på sygehuse i sygehusfællesskabet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Sygehusfællesskabet varetager sygehusbehandling m.v. af  \r\n\r\n lands- og landsdelspatienter fra amtskommunerne. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Sygehusfællesskabet skal som universitetssygehusvæsen i  \r\n\r\n tæt samarbejde med det øvrige danske sundhedsvæsen sikre, at det danske  \r\n\r\n sundhedsvæsen på et højt fagligt niveau kan varetage undersøgelse, behandling  \r\n\r\n og pleje af patienter, forsknings- og udviklingsarbejde samt uddannelse af  \r\n\r\n sundhedspersonale. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Sygehusfællesskabet medvirker til at udvikle den  \r\n\r\n sundhedsfremmende og forebyggende indsats. </P>  \r\n\r\n<P> <B>§ 2.</B> Sygehusfællesskabet sikrer Rigshospitalet som et  \r\n\r\n sundhedsvidenskabeligt udviklingscenter med særlige opgaver inden for  \r\n\r\n patientbehandling, forskning og uddannelse. </P>  \r\n\r\n<P> <B>§ 3.</B> Sygehusfællesskabet varetager i øvrigt opgaver, der efter  \r\n\r\n lovgivningen er henlagt til sygehusvæsenet på de i lovgivningen anførte  \r\n\r\n vilkår. </P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P> <I>Etablering m.v.</I>  </P>  \r\n\r\n<P> <B>§ 4.</B> Københavns og Frederiksberg Kommuner og staten etablerer  \r\n\r\n sygehusfællesskabet ved vederlagsfrit at overføre deres sygehuse og hertil  \r\n\r\n knyttede institutioner m.v. til sygehusfællesskabet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> De af stk. 1 omfattede sygehuse og institutioner m.v.  \r\n\r\n overføres til sygehusfællesskabet med de rettigheder og forpligtelser,  \r\n\r\n hvormed de har tilhørt de tidligere ejere. Dog overføres ikke restgæld på  \r\n\r\n lån, der er sikret med pant i de overførte ejendomme. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Tilpasninger i opgavefordelingen mellem  \r\n\r\n sygehusfællesskabet og Københavns og Frederiksberg Kommuner fastlægges ved  \r\n\r\n aftale mellem de to kommunalbestyrelser og sundhedsministeren. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestemmelserne i lov om offentlige myndigheders registre  \r\n\r\n om statslige myndigheders registre finder tilsvarende anvendelse på registre,  \r\n\r\n der føres for sygehusfællesskabet. Sundhedsministeren kan bemyndige  \r\n\r\n sygehusfællesskabet til at fastsætte forskrifter for sygehusfællesskabets  \r\n\r\n registre. </P>  \r\n\r\n<P> <B>§ 5.</B> Der kan mellem Københavns og Frederiksberg  \r\n\r\n kommunalbestyrelser og bestyrelsen for sygehusfællesskabet indgås aftale om  \r\n\r\n levering af ydelser med tilknytning til sygehusfællesskabets  \r\n\r\n opgavevaretagelse. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P> <I>Økonomi og finansiering m.v.</I>  </P>  \r\n\r\n<P> <B>§ 6.</B> For sygehusfællesskabets økonomiske forvaltning finder  \r\n\r\n bestemmelserne i kapitel V og § 54 i lov om kommunernes styrelse tilsvarende  \r\n\r\n anvendelse, medmindre andet er fastsat i denne lov eller i  \r\n\r\n sygehusfællesskabets vedtægt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ved revisionen af de under sygehusfællesskabet hørende  \r\n\r\n regnskabsområder skal det, ud over hvad der følger af stk. 1, påses, at der  \r\n\r\n ved forvaltningen af midlerne og driften af de virksomheder, hvis regnskaber  \r\n\r\n er omfattet af revisionen, er taget skyldige økonomiske hensyn. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Rigsrevisor kan af egen drift eller på anmodning af  \r\n\r\n statsrevisorerne foranstalte undersøgelser i henhold til rigsrevisorloven af  \r\n\r\n sygehusfællesskabets regnskaber samt udvalgte regnskabsområder herunder.  \r\n\r\n Rigsrevisor har til brug for sådanne undersøgelser adgang til  \r\n\r\n sygehusfællesskabets regnskabsmateriale m.v. i overensstemmelse med  \r\n\r\n rigsrevisorlovens §§ 12 og 13. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Københavns og Frederiksberg Kommuners revisorer kan på  \r\n\r\n tilsvarende måde som rigsrevisor foranstalte undersøgelser af  \r\n\r\n sygehusfællesskabets regnskaber, jf. stk. 3. </P>  \r\n\r\n<P> <B>§ 7.</B> Forslag til årsbudget og flerårige budgetoverslag skal  \r\n\r\n undergives to behandlinger i bestyrelsen med mindst otte ugers mellemrum.  \r\n\r\n Efter 1. behandling sendes forslaget til årsbudget og flerårige  \r\n\r\n budgetoverslag senest den 1. juli til Københavns og Frederiksberg  \r\n\r\n kommunalbestyrelser samt til sundhedsministeren. Ved 2. behandling, der skal  \r\n\r\n foregå senest den 1. oktober, vedtages forslaget af bestyrelsen, jf. § 12,  \r\n\r\n stk. 2. Det endeligt vedtagne årsbudget og de flerårige budgetoverslag sendes  \r\n\r\n til Københavns og Frederiksberg kommunalbestyrelser samt til  \r\n\r\n sundhedsministeren, finansministeren og indenrigsministeren. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Sygehusfællesskabets årsregnskab afgives af bestyrelsen  \r\n\r\n til revision inden en af indenrigsministeren fastsat frist. Det endeligt  \r\n\r\n godkendte årsregnskab skal sammen med revisionsberetningen og de afgørelser,  \r\n\r\n som bestyrelsen har truffet i forbindelse hermed, sendes til Københavns og  \r\n\r\n Frederiksberg kommunalbestyrelser samt til sundhedsministeren,  \r\n\r\n finansministeren og indenrigsministeren. </P>  \r\n\r\n<P> <B>§ 8.</B> Københavns og Frederiksberg Kommuner betaler en andel af  \r\n\r\n sygehusfællesskabets udgifter svarende til deres forbrug. Kommunernes  \r\n\r\n betalinger i budgetåret sker som acontobetaling, der fastlægges på baggrund  \r\n\r\n af de to kommuners forventede forbrug det foregående år. Acontobetalingen  \r\n\r\n sker med en tolvtedel månedligt. Inden 1. juli i det efterfølgende år  \r\n\r\n foretages der på grundlag af sygehusfællesskabets regnskab en endelig  \r\n\r\n opgørelse af betalingen på grundlag af de to kommuners faktiske forbrug.  \r\n\r\n Overskud eller underskud indregnes i de to kommuners betaling i det derefter  \r\n\r\n følgende budgetår. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Staten betaler et beløb, der dels medgår til  \r\n\r\n finansieringen af sygehusfællesskabets særlige opgaver, jf. § 1, stk. 4, og §  \r\n\r\n 2, dels finansierer et beløb, som sygehusfællesskabet årligt betaler til  \r\n\r\n amtskommunerne, Københavns og Frederiksberg Kommuner samt Færøernes og  \r\n\r\n Grønlands hjemmestyre, jf. stk. 4. Betalingen sker med en tolvtedel  \r\n\r\n månedligt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Tidspunktet for de i stk. 1 og 2 nævnte  \r\n\r\n tolvtedelsbetalinger fastsættes i sygehusfællesskabets vedtægt. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Sundhedsministeren fastsætter regler om beregningen af det  \r\n\r\n i stk. 2 nævnte beløb til amtskommunerne, Københavns og Frederiksberg  \r\n\r\n Kommuner samt Færøernes og Grønlands hjemmestyre. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P> <I>Ledelse</I>  </P>  \r\n\r\n<P> <B>§ 9.</B> Sygehusfællesskabet ledes af en bestyrelse, der har det  \r\n\r\n overordnede ansvar for sygehusfællesskabet. Bestyrelsen består af 15  \r\n\r\n medlemmer. Københavns og Frederiksberg kommunalbestyrelser udpeger  \r\n\r\n henholdsvis 7 og 2 medlemmer, og sundhedsministeren udpeger 6 medlemmer. For  \r\n\r\n hvert medlem udpeges en stedfortræder, der kan indtræde, når det pågældende  \r\n\r\n medlem har forfald. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Valgene har virkning for kommunalbestyrelsernes  \r\n\r\n funktionsperiode. Valgene har dog virkning, indtil nyvalg har fundet sted.  \r\n\r\n Kommunalbestyrelserne og sundhedsministeren kan til enhver tid afsætte et af  \r\n\r\n dem udpeget bestyrelsesmedlem eller stedfortræder. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Kommunalbestyrelserne og sundhedsministeren har  \r\n\r\n instruktionsbeføjelse over for de af dem udpegede bestyrelsesmedlemmer og  \r\n\r\n stedfortrædere. </P>  \r\n\r\n<P> <B>§ 10.</B> Bestyrelsen ansætter en direktion, som varetager den daglige  \r\n\r\n administrative og økonomiske ledelse inden for rammer, der fastlægges af  \r\n\r\n bestyrelsen. Direktionen ansætter og afskediger sygehusfællesskabets  \r\n\r\n personale. </P>  \r\n\r\n<P> <B>§ 11.</B> De nærmere regler om sygehusfællesskabets styrelse m.v.  \r\n\r\n fastsættes i en vedtægt, der vedtages af bestyrelsen og godkendes af  \r\n\r\n indenrigsministeren efter forhandling med sundhedsministeren og Københavns og  \r\n\r\n Frederiksberg kommunalbestyrelser. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestyrelsen vedtager selv sin forretningsorden. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Bestyrelsen vælger selv sin formand og to næstformænd.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestyrelsen træffer bestemmelse om vederlag til  \r\n\r\n bestyrelsens medlemmer og stedfortrædere. Vederlaget godkendes af  \r\n\r\n indenrigsministeren efter forhandling med sundhedsministeren og Københavns og  \r\n\r\n Frederiksberg kommunalbestyrelser. </P>  \r\n\r\n<P> <B>§ 12.</B> Bestyrelsen er beslutningsdygtig, når mindst 8 medlemmer er  \r\n\r\n til stede. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bestyrelsens beslutninger træffes ved stemmeflertal, jf.  \r\n\r\n dog stk. 3. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Vedtagelse af forslag, der har vidtrækkende betydning for  \r\n\r\n tilrettelæggelsen af det samlede danske sygehusvæsen, kræver, at mindst 10  \r\n\r\n medlemmer af bestyrelsen stemmer for forslaget. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Bestyrelsens beslutninger indføres i en  \r\n\r\n beslutningsprotokol, der underskrives af samtlige tilstedeværende medlemmer.  \r\n\r\n Et bestyrelsesmedlem, der ikke er enig i bestyrelsens beslutning, har ret til  \r\n\r\n at få sin mening kort indført i protokollen. </P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P> <I>Planlægningsbestemmelser m.v.</I>  </P>  \r\n\r\n<P> <B>§ 13.</B> Bestyrelsen udarbejder en plan for tilrettelæggelsen af  \r\n\r\n virksomheden efter denne lov. Udarbejdelse af planen, herunder høring efter  \r\n\r\n stk. 2, koordineres med Københavns og Frederiksberg Kommuner. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Forud for endelig vedtagelse af planen eller væsentlige  \r\n\r\n ændringer heri skal der indhentes udtalelser fra de berørte amtskommuner,  \r\n\r\n Sundhedsstyrelsen, Københavns og Frederiksberg Kommuner samt praksissektoren  \r\n\r\n i de to kommuner. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Planen indgår i den plan for tilrettelæggelsen af  \r\n\r\n Københavns og Frederiksberg Kommuners virksomhed på sundhedsområdet, som skal  \r\n\r\n udarbejdes efter reglerne om sundhedsplanlægning i lov om offentlig  \r\n\r\n sygesikring. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Københavns og Frederiksberg kommunalbestyrelser og  \r\n\r\n sundhedsministeren kan af sygehusfællesskabets bestyrelse forlange meddelt  \r\n\r\n enhver oplysning, som er nødvendig for varetagelsen af de nævnte parters  \r\n\r\n opgaver på sundhedsområdet. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P> <I>Bestemmelser om personale</I>  </P>  \r\n\r\n<P> <B>§ 14.</B> Løn- og andre ansættelsesvilkår for personale, der ansættes  \r\n\r\n i sygehusfællesskabet, godkendes af et nævn, der består af finansministeren,  \r\n\r\n overborgmesteren i Københavns Kommune og borgmesteren i Frederiksberg  \r\n\r\n Kommune. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Nævnet træffer afgørelse ved enstemmighed. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Finansministeren fastsætter efter forhandling med  \r\n\r\n bestyrelsen for sygehusfællesskabet og Københavns og Frederiksberg  \r\n\r\n kommunalbestyrelser nærmere regler om nævnets virksomhed. Nævnet fastsætter  \r\n\r\n selv sin forretningsorden. </P>  \r\n\r\n<P> <B>§ 15.</B> I forbindelse med at udførelsen af de opgaver, der er nævnt  \r\n\r\n i kapitel 1, overtagesaf sygehusfællesskabet, overgår de tjenestemænd, der  \r\n\r\n pr. 31. december 1994 er ansat i staten og Københavns og Frederiksberg  \r\n\r\n Kommuner til løsning af disse opgaver, til ansættelse i sygehusfællesskabet  \r\n\r\n på vilkår svarende til de hidtidige tjenestemandsvilkår. </P>  \r\n\r\n<P> <I>Stk. 2.</I> De tjenestemænd, der er nævnt i stk. 1, får ved  \r\n\r\n pensionering fra denne ansættelse udbetalt den samlede tjenestemandspension  \r\n\r\n af sygehusfællesskabet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Udgift til tjenestemandspensioner, der aktualiseres ved  \r\n\r\n sygdom, alder og dødsfald, deles mellem den hidtidige  \r\n\r\n pensionsgiver/ansættelsesmyndighed og sygehusfællesskabet i forhold til den  \r\n\r\n del af den enkelte tjenestemands pensionsalder pr. 1. januar 1995, der er  \r\n\r\n optjent henholdsvis i staten og Københavns og Frederiksberg Kommuner, og den  \r\n\r\n del af den pågældendes pensionsalder, der er optjent under ansættelsen i  \r\n\r\n sygehusfællesskabet efter 1. januar 1995. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Udgift til tjenestemandspensioner, der aktualiseres ved  \r\n\r\n uansøgt afsked, der ikke er begrundet i sygdom eller alder, deles som anført  \r\n\r\n i stk. 3 fra en af finansministeren efter drøftelse med bestyrelsen for  \r\n\r\n sygehusfællesskabet fastsat alder efter det 60. år. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Finansministeren fastsætter efter drøftelse med Københavns  \r\n\r\n og Frederiksberg kommunalbestyrelser nærmere regler for pensionsberegning,  \r\n\r\n -administration og -deling og revision m.v. af tjenestemandspensioner, der  \r\n\r\n skal deles efter stk. 3 og 4. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Afgørelse af tvivlsspørgsmål i henhold til stk. 1-5  \r\n\r\n træffes af finansministeren efter drøftelse med Københavns og Frederiksberg  \r\n\r\n kommunalbestyrelser. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P> <I>Tilsyn</I>  </P>  \r\n\r\n<P> <B>§ 16.</B> Tilsynet med sygehusfællesskabets virksomhed varetages af  \r\n\r\n indenrigsministeren. Lov om kommunernes styrelse § 55, stk. 1, § 57, § 60, §  \r\n\r\n 61, stk. 1-5, og § 61 b, stk. 1, om tilsynet med kommunalbestyrelsens  \r\n\r\n virksomhed finder tilsvarende anvendelse på tilsynet. </P>  \r\n\r\n<P>Kapitel 8 </P>  \r\n\r\n<P> <I>Straffebestemmelser</I>  </P>  \r\n\r\n<P> <B>§ 17.</B> Et medlem af sygehusfællesskabets bestyrelse, der gør sig  \r\n\r\n skyldig i grov tilsidesættelse af de pligter, som den pågældendes hverv  \r\n\r\n medfører, straffes med bøde. Simpelt uagtsom pligttilsidesættelse straffes  \r\n\r\n dog ikke. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Påtale efter stk. 1 sker efter indenrigsministerens  \r\n\r\n begæring. </P>  \r\n\r\n<P>Kapitel 9 </P>  \r\n\r\n<P> <I>Overgangs- og ikrafttrædelsesbestemmelser</I>  </P>  \r\n\r\n<P> <B>§ 18.</B> Loven træder i kraft den 1. januar 1995. </P>  \r\n\r\n<P> <I>Stk. 2.</I> §§ 9-12, 16, 17 og 20 træder dog i kraft dagen efter  \r\n\r\n bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P> <B>§ 19.</B> Lov nr. 1082 af 23. december 1992 om Rigshospitalet ophæves.  \r\n\r\n Regler fastsat i medfør af lov om Rigshospitalet forbliver dog i kraft,  \r\n\r\n indtil de afløses af nye regler fastsat i medfør af denne lov. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Sygehusfællesskabet sikrer opfyldelsen af den fireårige  \r\n\r\n budgetaftale for 1993-96 for Rigshospitalet. </P>  \r\n\r\n<P> <B>§ 20.</B> Københavns og Frederiksberg Kommuner indskyder i 1995 et  \r\n\r\n beløb svarende til Københavns henholdsvis Frederiksberg Kommunes budgetter  \r\n\r\n for 1994 for de områder, der omfattes af sygehusfællesskabet, fratrukket 1,5  \r\n\r\n pct. </P>  \r\n\r\n<P> <I>Stk. 2.</I> De i stk. 1 nævnte beløb opreguleres til 1995 pris- og  \r\n\r\n lønniveau og reguleres med konsekvenserne for 1995 af den mellem regeringen,  \r\n\r\n Amtsrådsforeningen samt Københavns og Frederiksberg Kommuner indgåede aftale  \r\n\r\n om udviklingen af sygehusvæsenet i perioden 1995-98. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overskud eller underskud i 1995 fordeles mellem Københavns  \r\n\r\n og Frederiksberg Kommuner i forhold til disses faktiske forbrug i året og  \r\n\r\n indregnes i de to kommuners betaling i 1997. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Staten indskyder i 1995 og 1996 et beløb svarende til den  \r\n\r\n bevilling, som staten i henhold til den fireårige budgetaftale skulle have  \r\n\r\n ydet til Rigshospitalet i det pågældende år. I 1997 indskyder staten et beløb  \r\n\r\n svarende til beløbet for 1996 opregnet til pris- og lønniveau for 1997. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Staten indskyder endvidere opsparede drifts- og  \r\n\r\n anlægsmidler vedrørende Rigshospitalet inden for rammerne af den fireårige  \r\n\r\n budgetaftale. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Bestyrelsen vedtager årsbudget for 1995 inden for de i  \r\n\r\n stk. 1, 2, 4 og 5 angivne rammer. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Statens og kommunernes betalinger, jf. stk. 1 og 4, til  \r\n\r\n sygehusfællesskabet sker med en tolvtedel månedligt. Tidspunktet for  \r\n\r\n betalingerne fastsættes i sygehusfællesskabets vedtægt. </P>  \r\n\r\n<P> <B>§ 21.</B> Sygehusfællesskabet fastsætter taksterne for Rigshospitalets  \r\n\r\n ydelser i 1995 og 1996 således, at den samlede takstbetaling under  \r\n\r\n forudsætning af uændret aktivitet og diagnosesammensætning er uændret i  \r\n\r\n forhold til det foregående år bortset fra pris- og lønregulering samt  \r\n\r\n ændringer i den samlede forrentning og afskrivning af investeringer foretaget  \r\n\r\n i 1994 og følgende år. Endvidere indregnes udgifter, som amtskommunerne  \r\n\r\n kompenseres for over de generelle tilskud. Ved uændret aktivitet forstås et  \r\n\r\n uændret antal behandlede patienter med en uændret diagnosesammensætning og et  \r\n\r\n uændret færdigbehandlingsniveau. Taksterne for nye behandlingsformer  \r\n\r\n fastsættes særskilt uden for den nævnte ramme. </P>  \r\n\r\n<P> <B>§ 22.</B> Staten yder fra 1996 et årligt tilskud til  \r\n\r\n sygehusfællesskabet til aflastning af Københavns og Frederiksberg Kommuners  \r\n\r\n sygehusudgifter. Tilskuddet anvendes til at nedbringe de to kommuners  \r\n\r\n betalinger i forholdet 840 til 160. I 1996 udgør tilskuddet 1 mia. kr. i 1995  \r\n\r\n pris- og lønniveau. Fra 1997 nedtrappes tilskuddet med 100 mio. kr. årligt  \r\n\r\n frem til og med år 2005. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Det i stk. 1 nævnte tilskud udbetales med en tolvtedel  \r\n\r\n månedligt. </P>  \r\n\r\n<P> <B>§ 23.</B> Uanset bestemmelsen i § 12 i lov om sygehusvæsenet kan  \r\n\r\n sygehusfællesskabet først fra den 1. januar 1996 af Københavns og  \r\n\r\n Frederiksberg Kommuner opkræve betaling pr. sengedag for færdigbehandlede  \r\n\r\n patienter, der er indlagt på sygehusfællesskabets sygehuse, og som har bopæl  \r\n\r\n i en af de to kommuner. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/12/1994"
        },
        {
            "displayName": "Accession",
            "displayValue": "199412K00019"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000850"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "23/12/1994"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/12/1994"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "19"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}