{
    "id": 111599,
    "title": "1994 LSF 35   FORSLAG TIL LOV OM ÆNDRING AF FORSKELLIGE SKATTELOVE (INTERNATIONAL   BESKATNING) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1994/1 LSF 35",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 35 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af forskellige skattelove (International  \r\n\r\n beskatning) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af skatteministeren (Carsten Koch) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 2. november 1994 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 25. april 1995 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19950031230\"> Lov nr. 312 af 17/05/1995</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om indkomstbeskatning af aktieselskaber m.v. (selskabsskatteloven),  \r\n\r\n jf. lovbekendtgørelse nr. 724 af 2. august 1994, foretages følgende  \r\n\r\n ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 1</I> indsættes efter stk. 6 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 7.</I> Selskaber og foreninger m.v. omfattet af stk. 1, nr.  \r\n\r\n 2-6, anses for hjemmehørende her i landet, hvis ledelsen har sæde her i  \r\n\r\n landet. Dette gælder, uanset hvor selskabet eller foreningen m.v. eventuelt  \r\n\r\n er indregistreret. Bestemmelsen i 1. og 2. pkt. finder dog ikke anvendelse på  \r\n\r\n et selskab eller en forening m.v., som er omfattet af fuld skattepligt i en  \r\n\r\n fremmed stat efter denne stats skatteregler, hvis Danmarks  \r\n\r\n dobbeltbeskatningsoverenskomst med den pågældende stat medfører, at Danmark  \r\n\r\n skal lempe dobbeltbeskatning af indkomst fra et fast driftssted i den  \r\n\r\n pågældende stat ved at nedsætte den danske skat af denne indkomst med et  \r\n\r\n større beløb end det beløb, der er betalt i skat af denne indkomst i den  \r\n\r\n pågældende stat.&#171; </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 2, stk. 1, litra c</I> , affattes således: </P>  \r\n\r\n<P>&#187;c) oppebærer udbytte omfattet af ligningslovens § 16 A, stk. 1,  \r\n\r\n eller afståelsessummer omfattet af ligningslovens § 16 B,&#187;. </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 4</I> indsættes som <I>stk. 3: </I></P>  \r\n\r\n<P>&#187;Stk. 3. For selskaber og foreninger m.v., der er stiftet før det  \r\n\r\n tidspunkt, hvor selskabet m.v. bliver hjemmehørende her i landet, indtræder  \r\n\r\n skattepligten på det tidspunkt, hvor selskabet m.v. bliver hjemmehørende her  \r\n\r\n i landet.&#171; </P>  \r\n\r\n<P> <B>4.</B> Efter § 4 indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 4 A.</B> Hvis et selskab eller en forening m.v. bliver fuldt  \r\n\r\n skattepligtig efter § 1, fordi ledelsens sæde flyttes her til landet, eller  \r\n\r\n hvis et selskab eller en forening m.v. efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst bliver hjemmehørende her i landet, anses  \r\n\r\n aktiver og passiver, som ikke i forvejen er omfattet af dansk beskatning, for  \r\n\r\n anskaffet på det faktiske anskaffelsestidspunkt til handelsværdien på  \r\n\r\n tilflytningstidspunktet, jf. dog stk. 2. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Afskrivningsberettigede aktiver anses for erhvervet på det  \r\n\r\n faktiske anskaffelsestidspunkt, og de anses for erhvervet til den faktiske  \r\n\r\n anskaffelsessum afskrevet maksimalt efter danske regler indtil  \r\n\r\n tilflytningstidspunktet. Ved denne beregning anvendes reglerne på  \r\n\r\n tilflytningstidspunktet. Dog skal aktiverne anses for erhvervet til  \r\n\r\n handelsværdien på tilflytningstidspunktet, såfremt denne værdi er mindre end  \r\n\r\n værdien beregnet efter 1. og 2. pkt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overstiger afståelsessummen for aktiver som nævnt i stk.  \r\n\r\n 2, 1. og 2. pkt., den beregnede værdi på tilflytningstidspunktet, nedsættes  \r\n\r\n de genvundne afskrivninger med forskelsbeløbet. For aktiver, der afskrives  \r\n\r\n efter saldometoden, nedsættes afståelsessummen med forskelsbeløbet.  \r\n\r\n Nedsættelsen kan ikke overstige et beløb svarende til de i stk. 2 beregnede  \r\n\r\n afskrivninger. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Overstiger afståelsessummen for aktiver som nævnt i stk.  \r\n\r\n 2, 1. og 2. pkt., den faktiske anskaffelsessum, nedsættes avancen med  \r\n\r\n forskellen mellem den faktiske anskaffelsessum og handelsværdien på  \r\n\r\n tilflytningstidspunktet. For aktiver, der afskrives efter saldometoden,  \r\n\r\n nedsættes afståelsessummen med forskellen. Nedsættelsen efter 1. og 2. pkt.  \r\n\r\n foretages alene, hvis handelsværdien på tilflytningstidspunktet er højere end  \r\n\r\n den faktiske anskaffelsessum, og nedsættelsen kan ikke overstige et beløb  \r\n\r\n svarende til forskellen mellem den faktiske anskaffelsessum og  \r\n\r\n afståelsessummen. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Udgifter afholdt før tilflytningstidspunktet kan kun  \r\n\r\n fradrages i den skattepligtige indkomst, hvis der på afholdelsestidspunktet  \r\n\r\n var fradragsret for disse udgifter i medfør af § 2. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Stk. 1-5 finder tilsvarende anvendelse på selskaber og  \r\n\r\n foreninger m.v., der bliver skattepligtige efter § 2, og som ikke umiddelbart  \r\n\r\n forinden har været skattepligtige efter § 1.&#171; </P>  \r\n\r\n<P> <B>5.</B>  <I>§ 5, stk. 5,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Hvis et selskab eller en forening m.v. ophører med  \r\n\r\n at være skattepligtig efter § 1, fordi ledelsens sæde flyttes til udlandet,  \r\n\r\n Grønland eller Færøerne, eller hvis et selskab eller en forening m.v. efter  \r\n\r\n bestemmelserne i en dobbeltbeskatningsoverenskomst bliver hjemmehørende i  \r\n\r\n udlandet, Grønland eller Færøerne, finder stk. 1-3 tilsvarende  \r\n\r\n anvendelse.&#171; </P>  \r\n\r\n<P> <B>6.</B> I <I>§ 5</I> indsættes som <I>stk. 7: </I></P>  \r\n\r\n<P>&#187;Stk. 7. Hvis et selskab eller en forening m.v. ophører med at være  \r\n\r\n skattepligtig efter § 1, fordi ledelsens sæde flyttes til udlandet, Grønland  \r\n\r\n eller Færøerne, eller hvis et selskab eller en forening m.v. efter  \r\n\r\n bestemmelserne i en dobbeltbeskatningsoverenskomst bliver hjemmehørende i  \r\n\r\n udlandet, Grønland eller Færøerne, anses aktiver og passiver, som ikke efter  \r\n\r\n ledelsens fraflytning fortsat er omfattet af dansk beskatning, for afhændet  \r\n\r\n på fraflytningstidspunktet. Salgssummen ansættes til handelsværdien på  \r\n\r\n fraflytningstidspunktet.&#171; </P>  \r\n\r\n<P> <B>7.</B> I <I>§ 9, stk. 1,</I> indsættes efter 1. pkt. som nyt punktum:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Selskaber eller foreninger m.v. omfattet af § 1, stk. 1, der anses  \r\n\r\n for hjemmehørende i en fremmed stat, Færøerne eller Grønland efter  \r\n\r\n bestemmelserne i en dobbeltbeskatningsoverenskomst, kan kun fratrække  \r\n\r\n udgifter, der vedrører indtægter, som Danmark efter overenskomsten kan  \r\n\r\n beskatte.&#171; </P>  \r\n\r\n<P> <B>8.</B> I <I>§ 13, stk. 1, nr. 2,</I> indsættes efter 2. pkt. som nyt  \r\n\r\n punktum: </P>  \r\n\r\n<P>&#187;Bestemmelsen i 1. pkt. omfatter ikke udbytte vedrørende aktier som  \r\n\r\n nævnt i aktieavancebeskatningslovens § 2 a.&#171; </P>  \r\n\r\n<P> <B>9.</B> I <I>§ 13, stk. 3,</I> indsættes efter &#187;Reglerne i stk. 1,  \r\n\r\n nr. 2,&#187;: &#187;1. og 2. pkt.,&#187;. </P>  \r\n\r\n<P> <B>10.</B> I <I>§ 13, stk. 4,</I> ændres  \r\n\r\n &#187;aktieavancebeskatningslovens § 3&#171; til:  \r\n\r\n &#187;aktieavancebeskatningslovens § 2 a eller § 3&#171;. </P>  \r\n\r\n<P> <B>11.</B> I <I>§ 17</I> indsættes efter stk. 4 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Stk. 3 og 4 finder tilsvarende anvendelse på  \r\n\r\n udbytter vedrørende aktier som nævnt i aktieavancebeskatningslovens § 2  \r\n\r\n a.&#171; </P>  \r\n\r\n<P>Stk. 5 bliver herefter stk. 6. </P>  \r\n\r\n<P> <B>12.</B> I <I>§ 27, stk. 3,</I> indsættes efter &#187;ligningslovens §  \r\n\r\n 16 A, stk. 1&#171;: &#187;eller afståelsessummer omfattet af ligningslovens §  \r\n\r\n 16 B&#171;. </P>  \r\n\r\n<P> <B>13.</B> I <I>§ 31</I> indsættes som <I>stk. 5-10: </I></P>  \r\n\r\n<P>&#187;Stk. 5. Når et udenlandsk selskab inddrages under sambeskatning,  \r\n\r\n anses aktiver og passiver, som ikke i forvejen er omfattet af dansk  \r\n\r\n beskatning, for anskaffet på det faktiske anskaffelsestidspunkt til  \r\n\r\n handelsværdien ved begyndelsen af det første indkomstår under  \r\n\r\n sambeskatningen, jf. dog stk. 6. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Afskrivningsberettigede aktiver anses for erhvervet på det  \r\n\r\n faktiske anskaffelsestidspunkt, og de anses for erhvervet til den faktiske  \r\n\r\n anskaffelsessum afskrevet maksimalt efter danske regler indtil begyndelsen af  \r\n\r\n det første indkomstår under sambeskatningen. Ved denne beregning anvendes  \r\n\r\n reglerne på dette tidspunkt. Dog skal aktiverne anses for erhvervet til  \r\n\r\n handelsværdien ved begyndelsen af det første indkomstår under  \r\n\r\n sambeskatningen, såfremt denne værdi er mindre end værdien beregnet efter 1.  \r\n\r\n og 2. pkt. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Overstiger afståelsessummen for aktiver som nævnt i stk.  \r\n\r\n 6, 1. og 2. pkt., den beregnede værdi ved starten af det første indkomstår  \r\n\r\n under sambeskatningen, nedsættes de genvundne afskrivninger med  \r\n\r\n forskelsbeløbet. For aktiver, der afskrives efter saldometoden, nedsættes  \r\n\r\n afståelsessummen med forskelsbeløbet. Nedsættelsen kan ikke overstige et  \r\n\r\n beløb svarende til de i stk. 6 beregnede afskrivninger. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Overstiger afståelsessummen for aktiver som nævnt i stk.  \r\n\r\n 6, 1. og 2. pkt., den faktiske anskaffelsessum, nedsættes avancen med  \r\n\r\n forskellen mellem den faktiske anskaffelsessum og handelsværdien ved  \r\n\r\n begyndelsen af det første indkomstår under sambeskatningen. For aktiver, der  \r\n\r\n afskrives efter saldometoden, nedsættes afståelsessummen med forskellen.  \r\n\r\n Nedsættelsen efter 1. og 2. pkt. foretages alene, hvis handelsværdien ved  \r\n\r\n begyndelsen af det første indkomstår under sambeskatningen er højere end den  \r\n\r\n faktiske anskaffelsessum, og nedsættelsen kan ikke overstige et beløb  \r\n\r\n svarende til forskellen mellem den faktiske anskaffelsessum og  \r\n\r\n afståelsessummen. </P>  \r\n\r\n<P> <I>Stk. 9.</I> Udgifter afholdt før det første indkomstår under  \r\n\r\n sambeskatningen kan kun fradrages i den skattepligtige indkomst, hvis der på  \r\n\r\n afholdelsestidspunktet var fradragsret for disse udgifter i medfør af § 2.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 10.</I> Et selskab anses for at være udenlandsk, hvis det er  \r\n\r\n hjemmehørende i en fremmed stat, Færøerne eller Grønland, herunder efter  \r\n\r\n bestemmelserne i en dobbeltbeskatningsoverenskomst.&#171; </P>  \r\n\r\n<P> <B>14.</B> Efter § 31 indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 32.</B> Såfremt et selskab eller en forening m.v. som nævnt i  \r\n\r\n § 1, stk. 1, nr. 1, 2, 2 a, 2 b, 3 a, 4, 5 og 5 b, kontrollerer et udenlandsk  \r\n\r\n selskab eller en forening m.v. (datterselskabet), hvis virksomhed overvejende  \r\n\r\n er af finansiel karakter, og hvis afkast beskattes væsentlig lavere end efter  \r\n\r\n danske regler, medregnes datterselskabets indkomst opgjort efter danske  \r\n\r\n regler ved opgørelsen af den skattepligtige indkomst for koncernens  \r\n\r\n moderselskab (tvungen sambeskatning). Moderselskabet anses for at kontrollere  \r\n\r\n datterselskabet, hvis det direkte eller indirekte ejer mere end 50 pct. af  \r\n\r\n aktiekapitalen i datterselskabet eller direkte eller indirekte råder over  \r\n\r\n mere end 50 pct. af stemmerne i datterselskabet. Et selskab eller en forening  \r\n\r\n m.v. anses for at være udenlandsk, hvis det er hjemmehørende i en fremmed  \r\n\r\n stat, Færøerne eller Grønland, herunder efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Reglerne om tvungen sambeskatning finder tilsvarende  \r\n\r\n anvendelse, hvis datterselskabet har indgået aftale om skattesats eller  \r\n\r\n beskatningsgrundlag med skattemyndighederne i den stat, hvor det er  \r\n\r\n hjemmehørende, herunder efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst, eller hvis skattereglerne i den pågældende  \r\n\r\n stat er indrettet efter, hvor det kontrollerende selskab er hjemmehørende.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 3.</I> Ved opgørelsen af moderselskabets indkomst medregnes den  \r\n\r\n del af datterselskabets indkomst, der svarer til den største af  \r\n\r\n moderselskabet ejede andel af datterselskabets samlede aktiekapital i den  \r\n\r\n pågældende periode. Der medregnes dog kun indkomst optjent af datterselskabet  \r\n\r\n i den del af moderselskabets indkomstår, hvor betingelserne i stk. 1 er  \r\n\r\n opfyldt. Der medregnes desuden kun den del af datterselskabets indtægter og  \r\n\r\n udgifter, der vedrører finansiel virksomhed. Hvis datterselskabet driver  \r\n\r\n anden virksomhed, kan der ved indkomstopgørelsen kun fradrages den del af de  \r\n\r\n samlede finansielle udgifter, som overstiger en beregnet rente af  \r\n\r\n handelsværdien af selskabets ikkefinansielle aktiver ved periodens  \r\n\r\n begyndelse. Ved renteberegningen anvendes afkastsatsen efter  \r\n\r\n virksomhedsskattelovens § 9. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Ved tvungen sambeskatning kan den i stk. 3 nævnte andel af  \r\n\r\n underskud i datterselskabet alene fremføres til fradrag i senere års  \r\n\r\n indkomst, der skal medregnes i moderselskabets skattepligtige indkomst,  \r\n\r\n optjent af samme selskab. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Medmindre andet er bestemt, finder bestemmelserne om  \r\n\r\n opgørelse af den skattepligtige indkomst for selskaber, der opfylder  \r\n\r\n betingelserne for sambeskatning efter § 31, tilsvarende anvendelse ved  \r\n\r\n tvungen sambeskatning. </P>  \r\n\r\n<P> <I>Stk. 6.</I> § 4 i lov nr. 486 af 30. juni 1993 om ændring af lov om  \r\n\r\n indkomstbeskatning af aktieselskaber m.v. (selskabsskatteloven) og lov om  \r\n\r\n beskatning af fonde og visse foreninger (fondsbeskatningsloven). (Ophævelse  \r\n\r\n af udlandslempelsen) finder ikke anvendelse. Nedslag for udenlandske skatter  \r\n\r\n efter ligningslovens § 33, stk. 1, jf. stk. 6, sker med det beløb, der  \r\n\r\n forholdsmæssigt kan henføres til den del af datterselskabets indkomst, der  \r\n\r\n skal medregnes ved opgørelsen af moderselskabets skattepligtige indkomst.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 7.</I> Bestemmelser om udfærdigelse af regnskab for udenlandske  \r\n\r\n selskaber, der opfylder betingelserne for sambeskatning efter § 31, finder  \r\n\r\n tilsvarende anvendelse ved tvungen sambeskatning. Er betingelserne for  \r\n\r\n tvungen sambeskatning i stk. 1 kun opfyldt en del af moderselskabets  \r\n\r\n indkomstår, aflægges der perioderegnskab for datterselskabets virksomhed i  \r\n\r\n denne periode. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Moderselskabet fører en fradragskonto. På fradragskontoen  \r\n\r\n indgår den del af datterselskabets indkomst, der medregnes i moderselskabets  \r\n\r\n skattepligtige indkomst, med fradrag af udenlandske skatter. På kontoen  \r\n\r\n fragår udbytter og avancer, der efter en dobbeltbeskatningsoverenskomst ikke  \r\n\r\n skal medregnes ved indkomstopgørelsen, eller hvorpå beskatningen skal lempes  \r\n\r\n efter eksemptionsmetoden, jf. ligningslovens § 33 D, stk. 1. Hvis saldoen  \r\n\r\n herefter er positiv, nedsættes indkomstårets skattepligtige udbytter og  \r\n\r\n aktieavancer hidrørende fra datterselskabet med et tilsvarende beløb. En  \r\n\r\n eventuel resterende positiv saldo overføres til det efterfølgende indkomstår.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 9.</I> Stk. 8 finder tilsvarende anvendelse på udbytter og  \r\n\r\n aktieavancer, som modtages af et datterselskab, der er sambeskattet med  \r\n\r\n moderselskabet. </P>  \r\n\r\n<P> <I>Stk. 10.</I> Er de almindelige betingelser for sambeskatning efter §  \r\n\r\n 31 opfyldt, finder disse regler efter ansøgning anvendelse i stedet for stk.  \r\n\r\n 1-7.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>I lov om opkrævning af indkomst- og formueskat for personer m.v.  \r\n\r\n (kildeskat), jf. lovbekendtgørelse nr. 728 af 5. august 1994, foretages  \r\n\r\n følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 1, stk. 1, nr. 2</I> , ophæves. </P>  \r\n\r\n<P>Nr. 3-6 bliver herefter nr. 2-5. </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 1, nr. 4</I> og <I>5,</I> ændres &#187;nr. 1-3&#171;  \r\n\r\n til: &#187;nr. 1 og 2&#171;. </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 1, nr. 5,</I> der bliver § 1, nr. 4, indsættes efter  \r\n\r\n &#187;den danske stat&#171;: &#187;eller kommuner&#171;. </P>  \r\n\r\n<P> <B>4.</B>  <I>§ 1, stk. 2,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> En person, der anses for hjemmehørende i en fremmed  \r\n\r\n stat, Grønland eller Færøerne efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst, kan kun fratrække udgifter, der vedrører  \r\n\r\n indtægter, som Danmark efter overenskomsten kan beskatte.&#171; </P>  \r\n\r\n<P> <B>5.</B>  <I>§ 2, stk. 1, litra f</I> , affattes således: </P>  \r\n\r\n<P>&#187;f) oppebærer udbytter omfattet af ligningslovens § 16 A, stk. 1,  \r\n\r\n eller afståelsessummer omfattet af ligningslovens § 16 B,&#187;. </P>  \r\n\r\n<P> <B>6.</B>  <I>§ 7, stk. 2,</I> ophæves. </P>  \r\n\r\n<P> <B>7.</B> I <I>§ 8, stk. 1</I> og <I>2,</I> ændres &#187;§ 1, nr. 3&#171;  \r\n\r\n til: &#187;§ 1, nr. 2&#171;. </P>  \r\n\r\n<P> <B>8.</B> Efter § 8 A indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 9.</B> Hvis en person bliver fuldt skattepligtig efter § 1,  \r\n\r\n eller hvis en person efter bestemmelserne i en dobbeltbeskatningsoverenskomst  \r\n\r\n bliver hjemmehørende her i landet, anses aktiver og passiver, som ikke i  \r\n\r\n forvejen er omfattet af dansk beskatning, for anskaffet på det faktiske  \r\n\r\n anskaffelsestidspunkt til handelsværdien på tilflytningstidspunktet, jf. dog  \r\n\r\n stk. 2. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Afskrivningsberettigede aktiver anses for erhvervet på det  \r\n\r\n faktiske anskaffelsestidspunkt, og de anses for erhvervet til den faktiske  \r\n\r\n anskaffelsessum afskrevet maksimalt efter danske regler indtil  \r\n\r\n tilflytningstidspunktet. Ved denne beregning anvendes reglerne på  \r\n\r\n tilflytningstidspunktet. Dog skal aktiverne anses for erhvervet til  \r\n\r\n handelsværdien på tilflytningstidspunktet, såfremt denne værdi er mindre end  \r\n\r\n værdien beregnet efter 1. og 2. pkt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overstiger afståelsessummen for aktiver som nævnt i stk.  \r\n\r\n 2, 1. og 2. pkt., den beregnede værdi på tilflytningstidspunktet, nedsættes  \r\n\r\n de genvundne afskrivninger med forskelsbeløbet. For aktiver, der afskrives  \r\n\r\n efter saldometoden, nedsættes afståelsessummen med forskelsbeløbet.  \r\n\r\n Nedsættelsen kan ikke overstige et beløb svarende til de i stk. 2 beregnede  \r\n\r\n afskrivninger. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Overstiger afståelsessummen for aktiver som nævnt i stk.  \r\n\r\n 2, 1. og 2. pkt., den faktiske anskaffelsessum, nedsættes avancen med  \r\n\r\n forskellen mellem den faktiske anskaffelsessum og handelsværdien på  \r\n\r\n tilflytningstidspunktet. For aktiver, der afskrives efter saldometoden,  \r\n\r\n nedsættes afståelsessummen med forskellen. Nedsættelsen efter 1. og 2. pkt.  \r\n\r\n foretages alene, hvis handelsværdien på tilflytningstidspunktet er højere end  \r\n\r\n den faktiske anskaffelsessum, og nedsættelsen kan ikke overstige et beløb  \r\n\r\n svarende til forskellen mellem den faktiske anskaffelsessum og  \r\n\r\n afståelsessummen. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Udgifter afholdt før tilflytningstidspunktet kan kun  \r\n\r\n fradrages i den skattepligtige indkomst, hvis der på afholdelsestidspunktet  \r\n\r\n var fradragsret for disse udgifter i medfør af § 2. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Stk. 1-5 finder tilsvarende anvendelse på personer, der  \r\n\r\n bliver skattepligtige efter § 2, og som ikke umiddelbart forinden har været  \r\n\r\n skattepligtige efter § 1. </P>  \r\n\r\n<P> <B>§ 10.</B> Hvis en person ophører med at være skattepligtig, jf. § 1,  \r\n\r\n uden at der er tale om dødsfald, eller en person efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst bliver hjemmehørende i udlandet, Grønland  \r\n\r\n eller Færøerne, anses af- og nedskrivningsberettigede aktiver, som Danmark  \r\n\r\n ikke efter fraflytningen har beskatningsretten til, for afhændet på  \r\n\r\n ophørstidspunktet. Aktiverne anses for afhændet til handelsværdien på  \r\n\r\n ophørstidspunktet, dog højst med et beløb svarende til  \r\n\r\n anskaffelsessummen.&#171; </P>  \r\n\r\n<P> <B>9.</B>  <I>§ 48 E, stk. 5, 2. pkt.,</I> ophæves. </P>  \r\n\r\n<P> <B>10.</B> I <I>§ 65, stk. 3,</I> indsættes efter  \r\n\r\n &#187;udlodninger&#171;: &#187;og udbetalinger m.v., jf. stk. 1,&#187;. </P>  \r\n\r\n<P> <B>11.</B> I <I>§ 65 A, stk. 1</I> , ændres &#187;30 pct.&#171; til:  \r\n\r\n &#187;25 pct.&#171; </P>  \r\n\r\n<P> <B>12.</B> I <I>§ 65 A, stk. 1</I> , indsættes efter &#187;ligningslovens  \r\n\r\n § 16 A, stk. 1&#171;: &#187;eller afståelsessummer omfattet af ligningslovens  \r\n\r\n § 16 B&#171;. </P>  \r\n\r\n<P> <B>§ 3 </B></P>  \r\n\r\n<P> I lov om påligningen af indkomst- og formueskat til staten  \r\n\r\n (ligningsloven), jf. lovbekendtgørelse nr. 851 af 30. september 1994,  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 33</I> indsættes efter stk. 4 som nye stykker: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Hvis et selskab eller forening m.v. efter  \r\n\r\n selskabsskattelovens § 5, stk. 7, ved indkomstopgørelsen skal medregne  \r\n\r\n fortjeneste på aktiver og passiver, nedsættes den danske skat efter stk. 1 og  \r\n\r\n 2 eller efter reglerne i dobbeltbeskatningsoverenskomsten med den skat, som  \r\n\r\n den pågældende stat, Grønland eller Færøerne kunne have pålignet overskud  \r\n\r\n eller kapitalvinding i det faste driftssted, såfremt dette var afstået på  \r\n\r\n samme tidspunkt. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Skat betalt til fremmed stat, Grønland eller Færøerne af  \r\n\r\n sambeskattede selskaber, der ikke er skattepligtige efter  \r\n\r\n selskabsskattelovens § 1, kan alene fradrages i den danske skat efter stk. 1.  \r\n\r\n Reglerne i eventuelle dobbeltbeskatningsoverenskomster anvendes ikke.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Stk. 5 bliver herefter stk. 7. </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 33 D</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 33 D.</B> Overskud eller underskud i et fast driftssted i en  \r\n\r\n fremmed stat behandles efter reglerne i stk. 2-4, hvis Danmarks  \r\n\r\n dobbeltbeskatningsoverenskomst med den pågældende stat medfører, at Danmark  \r\n\r\n skal lempe dobbeltbeskatning af overskud i det faste driftssted efter  \r\n\r\n eksemptionsmetoden. Med fast driftssted i en fremmed stat sidestilles fast  \r\n\r\n ejendom i en fremmed stat. Såfremt en person eller et selskab m.v. har flere  \r\n\r\n faste driftssteder i samme stat, anses de i denne henseende som et fast  \r\n\r\n driftssted. Som underskud anses også benyttelse af henlæggelser til  \r\n\r\n investeringsfonde og indskud på etableringskonti til forlods afskrivning på  \r\n\r\n et aktiv. Ved eksemptionsmetoden forstås, at Danmark skal nedsætte den danske  \r\n\r\n skat med den del deraf, som efter forholdet mellem overskuddet i det faste  \r\n\r\n driftssted og den samlede beskattede indkomst falder på førstnævnte del af  \r\n\r\n indkomsten uanset størrelsen af den skat, der er betalt til den fremmede  \r\n\r\n stat. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Har en person eller et selskab m.v. ved opgørelsen af  \r\n\r\n skattepligtig indkomst foretaget fradrag for underskud i et fast driftssted i  \r\n\r\n en fremmed stat, skal der i efterfølgende indkomstår, hvor der er overskud  \r\n\r\n heraf, eller hvor det faste driftssted eller en del heraf afhændes, ophører  \r\n\r\n eller omdannes til et selskab, ske genbeskatning af et beløb svarende til det  \r\n\r\n tidligere fradragne underskud. I efterfølgende indkomstår skal der ved  \r\n\r\n opgørelsen af skattepligtig indkomst medregnes et beløb svarende til det  \r\n\r\n fradragne underskud, indtil der er sket beskatning af et beløb svarende til  \r\n\r\n det fradragne underskud. Der skal dog højst medregnes et beløb svarende til  \r\n\r\n overskud eller fortjeneste i det faste driftssted, som medregnes ved  \r\n\r\n indkomstopgørelsen eller skatteberegningen for samme indkomstår. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Har en person eller et selskab m.v. underskud i fast  \r\n\r\n driftssted i en fremmed stat, kan dette underskud kun fradrages ved  \r\n\r\n opgørelsen af skattepligtig indkomst, i det omfang underskuddet overstiger  \r\n\r\n overskud eller fortjeneste i det faste driftssted for tidligere indkomstår,  \r\n\r\n som ikke er indgået ved beregningen efter stk. 2 eller dette stykke. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Reglen i stk. 2 om genbeskatning af tidligere fradragne  \r\n\r\n underskud og reglen i stk. 3 om begrænsning af fradrag for underskud gælder  \r\n\r\n dog ikke, i det omfang overskuddet eller fortjenesten for efterfølgende  \r\n\r\n henholdsvis tidligere indkomstår modsvares af personens eller selskabets  \r\n\r\n negative indkomst ved anden virksomhed i samme indkomstår.&#171; </P>  \r\n\r\n<P> <B>3.</B>  <I>§ 33 E, stk. 1</I> og <I>2,</I> ophæves. </P>  \r\n\r\n<P>Stk. 3 bliver herefter stk. 1. </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 33 E, stk. 3,</I> som bliver stk. 1, udgår <I>1.  \r\n\r\n pkt.,</I> og i stedet indsættes: </P>  \r\n\r\n<P>&#187;Hvis et udenlandsk selskab, som udtræder af sambeskatning efter  \r\n\r\n selskabsskattelovens § 31, over hele sambeskatningsperioden har haft et  \r\n\r\n nettounderskud, der er fradraget i andre selskabers skattepligtige indkomst,  \r\n\r\n skal der i det indkomstår, hvor selskabet udtræder af sambeskatningen, ske  \r\n\r\n genbeskatning af et beløb svarende til det fradragne nettounderskud.  \r\n\r\n Genbeskatning sker ved, at et beløb svarende til underskuddet medregnes ved  \r\n\r\n opgørelsen af moderselskabets skattepligtige indkomst.&#171; </P>  \r\n\r\n<P> <B>5.</B> I <I>§ 33 E</I> indsættes efter stk. 3, som bliver stk. 1, som  \r\n\r\n nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Underskud, som ikke er genbeskattet efter stk. 1, 1.  \r\n\r\n og 2. pkt., anses for genbeskattet, efterhånden som det udenlandske selskabs  \r\n\r\n indkomst, jf. selskabsskattelovens § 32, eller udbytter eller aktieavancer  \r\n\r\n hidrørende fra det udenlandske selskab medregnes ved opgørelsen af  \r\n\r\n moderselskabets skattepligtige indkomst. Hvis moderselskabet ikke skal  \r\n\r\n beskattes af udbytter eller aktieavancer hidrørende fra det udenlandske  \r\n\r\n selskab, sker genbeskatning ved, at et beløb svarende til disse udbytter og  \r\n\r\n avancer medregnes ved opgørelsen af den skattepligtige indkomst. Tilsvarende  \r\n\r\n gælder, hvis en dobbeltbeskatningsoverenskomst nedsætter dansk beskatning af  \r\n\r\n udbytter eller avancer efter eksemptionsmetoden, jf. § 33 D. Avancer opgøres  \r\n\r\n efter aktieavancebeskatningslovens § 6, stk. 2 og 3.&#171; </P>  \r\n\r\n<P> <B>6.</B> I <I>§ 33 G</I> indsættes efter stk. 3 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Stk. 1 og 2 finder tilsvarende anvendelse på  \r\n\r\n udbytter vedrørende aktier som nævnt i aktieavancebeskatningslovens § 2  \r\n\r\n a.&#171; </P>  \r\n\r\n<P> <B>§ 4</B>  </P>  \r\n\r\n<P>I lov om beskatning af fortjeneste ved afståelse af aktier m.v.  \r\n\r\n (aktieavancebeskatningsloven), jf. lovbekendtgørelse nr. 608 af 30. juni  \r\n\r\n 1994, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 2 a, stk. 1,</I> udgår <I>nr. 1.</I>  </P>  \r\n\r\n<P>Nr. 2 og 3 bliver herefter nr. 1 og 2. </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 2 a</I> indsættes efter stk. 4 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Hvis et selskab har indgået aftale om skattesats  \r\n\r\n eller beskatningsgrundlag med skattemyndighederne i den stat, hvor det er  \r\n\r\n hjemmehørende, herunder efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst, eller hvis skattereglerne i den pågældende  \r\n\r\n stat er indrettet efter, hvor ejerne af kapitalandele i selskabet er  \r\n\r\n hjemmehørende, anses betingelserne i stk. 1, nr. 2, og stk. 2, nr. 2, for  \r\n\r\n opfyldt.&#171; </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 6, stk. 5,</I> indsættes efter 1. pkt. som nye  \r\n\r\n punktummer: </P>  \r\n\r\n<P>&#187;Perioder, hvor besidderen af aktier er undergivet tvungen  \r\n\r\n sambeskatning med det udstedende selskab, jf. selskabsskattelovens § 32,  \r\n\r\n medregnes ikke ved beregningen af tillægget efter 1. pkt. Er besidderen af  \r\n\r\n aktierne undergivet tvungen sambeskatning, jf. selskabsskattelovens § 32, i  \r\n\r\n hele ejerperioden, finder 1. pkt. ikke anvendelse.&#171; </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 13, stk. 1,</I> indsættes efter 3. pkt. som nye  \r\n\r\n punktummer: </P>  \r\n\r\n<P>&#187;Det er endvidere en betingelse, at der er opnået tilladelse hertil  \r\n\r\n fra Ligningsrådet. Ligningsrådet kan fastsætte særlige vilkår for  \r\n\r\n tilladelsen.&#171; </P>  \r\n\r\n<P> <B>§ 5</B>  </P>  \r\n\r\n<P>I skattekontrolloven, jf. lovbekendtgørelse nr. 555 af 24. juni 1994,  \r\n\r\n affattes <I>§ 2, stk. 6, sidste pkt.,</I> således: </P>  \r\n\r\n<P>&#187;Fritagelserne efter nr. 1 og 2 gælder ikke, hvis den skattepligtige  \r\n\r\n har modtaget udbytte omfattet af ligningslovens § 16 A, stk. 1, eller  \r\n\r\n afståelsessummer omfattet af ligningslovens § 16 B, i hvilke der ikke er  \r\n\r\n indeholdt udbytteskat efter kildeskattelovens § 65, medmindre udbyttet m.v.  \r\n\r\n er omfattet af kildeskattelovens § 65, stk. 6.&#171; </P>  \r\n\r\n<P> <B>§ 6</B>  </P>  \r\n\r\n<P>I lov om indkomstskat og formueskat for personer m.v. (personskatteloven),  \r\n\r\n jf. lovbekendtgørelse nr. 850 af 30. september 1994, foretages følgende  \r\n\r\n ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 13, stk. 5,</I> indsættes efter 1. pkt. som nyt punktum:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Den personlige indkomst reduceres med fradragsberettigede udgifter,  \r\n\r\n der vedrører denne indkomst, uanset om disse udgifter er omfattet af § 3,  \r\n\r\n stk. 2.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 15, stk. 1,</I> ændres &#187;kildeskattelovens § 1, nr.  \r\n\r\n 6&#171; til: &#187;kildeskattelovens § 1, nr. 5&#171;. </P>  \r\n\r\n<P> <B>§ 7</B>  </P>  \r\n\r\n<P>I lov nr. 763 af 27. november 1991 om ophævelse af dobbeltbeskatning i  \r\n\r\n forbindelse med regulering af forbundne foretagenders overskud  \r\n\r\n (EF-voldgiftskonventionen) foretages følgende ændring: </P>  \r\n\r\n<P>I <I>§ 1</I> indsættes efter stk. 2 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> For uafhængige medlemmer af rådgivende udvalg finder  \r\n\r\n straffelovens §§ 152 og 152 e tilsvarende anvendelse. Sagerne er undergivet  \r\n\r\n offentlig påtale.&#171; </P>  \r\n\r\n<P>Stk. 3 bliver herefter stk. 4. </P>  \r\n\r\n<P> <B>§ 8</B>  </P>  \r\n\r\n<P>I lov nr. 1115 af 21. december 1994 om ændring af ligningsloven m.v.  \r\n\r\n (Beskatning af lønarbejde i udlandet m.v.) foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 3, stk. 2</I> og <I>3,</I> ændres &#187;for indkomståret  \r\n\r\n 1995&#171; til: &#187;fra og med indkomståret 1995&#171;. </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 3, stk. 4,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Lovens § 1, nr. 5 og 7, har virkning fra og med  \r\n\r\n indkomståret 1995. 1. pkt. finder dog ikke anvendelse for lønindkomst  \r\n\r\n oppebåret fra den danske stat eller anden offentlig myndighed, hvis lønnen er  \r\n\r\n fastsat i henhold til en kollektiv aftale og det ikke udtrykkeligt fremgår af  \r\n\r\n denne aftale, at lønnen er fastsat under hensyn til, at den er skattefri. I  \r\n\r\n så fald finder ligningslovens § 33 A ikke anvendelse.&#171; </P>  \r\n\r\n<P> <B>§ 9</B>  </P>  \r\n\r\n<P>I lov om kommunal indkomstskat, jf. lovbekendtgørelse nr. 620 af 25.  \r\n\r\n september 1987, som senest ændret ved § 6 i lov nr. 180 af 23. marts 1995,  \r\n\r\n foretages følgende ændring: </P>  \r\n\r\n<P>I <I>§ 2, stk. 4,</I> ændres &#187;§ 1, nr. 2 eller 5, i loven om  \r\n\r\n opkrævning af indkomst- og formueskat for personer m.v.&#171; til: &#187;§ 1,  \r\n\r\n nr. 4, i lov om opkrævning af indkomst- og formueskat for personer m.v.  \r\n\r\n (kildeskat).&#171; </P>  \r\n\r\n<P> <B>§ 10</B>  </P>  \r\n\r\n<P>I lov om beskatning af fonde og visse foreninger (fondsbeskatningsloven),  \r\n\r\n jf. lovbekendtgørelse nr. 726 af 5. august 1994, som ændret ved § 1 i lov nr.  \r\n\r\n 180 af 23. marts 1995, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 1, stk. 1,</I> indsættes efter nr. 3 som nyt nummer:  \r\n\r\n</P>  \r\n\r\n<P>&#187;4) Fonde og andre selvejende institutioner, der er oprettet i  \r\n\r\n udlandet, Færøerne eller Grønland, hvis ledelsen har sæde her i landet. Dette  \r\n\r\n gælder, uanset hvor fonden eller den selvejende institution eventuelt er  \r\n\r\n indregistreret.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 2</I> indsættes efter stk. 4 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Ved indtræden eller ophør af skattepligt som følge  \r\n\r\n af, at ledelsens sæde flyttes, finder de for selskaber og foreninger m.v.  \r\n\r\n gældende bestemmelser om indgangsværdier og ophørsbeskatning tilsvarende  \r\n\r\n anvendelse.&#171; </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 3, stk. 1,</I> og <I>§ 4, stk. 1</I> og <I>3,</I> ændres  \r\n\r\n &#187;§ 1, nr. 1 og 2&#171; til: &#187;§ 1, nr. 1, 2 og 4&#171;. </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 3, stk. 3, § 4, stk. 7, § 5, stk. 1</I> og <I>2,</I> og  \r\n\r\n<I>§ 15, stk. 3,</I> ændres &#187;§ 1, nr. 1&#171; til: &#187;§ 1, nr. 1 og  \r\n\r\n 4&#171;. </P>  \r\n\r\n<P> <B>5.</B> I <I>§ 4, stk. 2,</I> ændres &#187;§ 1, nr. 1, eller 2&#171;  \r\n\r\n til: &#187;§ 1, nr. 1, 2 eller 4&#171;. </P>  \r\n\r\n<P> <B>6.</B> I <I>§ 14</I> indsættes efter stk. 1 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Fonde og andre selvejende institutioner omfattet af  \r\n\r\n § 1, nr. 4, sættes i skat i den kommune, hvor ledelsen har sæde.&#171; </P>  \r\n\r\n<P> <B>7.</B> I <I>§ 15, stk. 1, 2. pkt.,</I> ændres &#187;stk. 1&#171; til:  \r\n\r\n &#187;stk. 2&#171;. </P>  \r\n\r\n<P> <B>§ 11</B>  </P>  \r\n\r\n<P> <I>Stk. 1.</I> Loven træder i kraft dagen efter bekendtgørelsen i  \r\n\r\n Lovtidende. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Loven har virkning fra indkomståret 1995, jf. dog stk.  \r\n\r\n 3-7. Er indkomståret 1995 for et selskab eller en forening m.v. påbegyndt før  \r\n\r\n 2. november 1994, har loven dog først virkning fra indkomståret 1996, jf. dog  \r\n\r\n stk. 3-7. </P>  \r\n\r\n<P> <I>Stk. 3.</I> § 1, nr. 2, 4, 5, 6 og 12, § 2, nr. 5, 8, 10 og 12,  \r\n\r\n ligningslovens § 33, stk. 5, som affattet ved § 3, nr. 1, samt § 4, nr. 4,  \r\n\r\n har virkning fra den 2. november 1994. </P>  \r\n\r\n<P> <I>Stk. 4.</I> § 2, nr. 11, har virkning i overensstemmelse med lov nr.  \r\n\r\n 374 af 18. maj 1994 om ændring af forskellige skattelove. (Andelsselskaber) §  \r\n\r\n 17, stk. 13. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Selskabsskattelovens § 4 A, stk. 6, som affattet ved denne  \r\n\r\n lovs § 1, nr. 4, og kildeskattelovens § 9, stk. 5, som affattet ved denne  \r\n\r\n lovs § 2, nr. 8, har virkning fra den 6. april 1995. </P>  \r\n\r\n<P> <I>Stk. 6.</I> For fonde og andre selvejende institutioner omfattet af  \r\n\r\n fondsbeskatningslovens § 1, stk. 1, nr. 4, som indsat ved denne lovs § 10,  \r\n\r\n nr. 1, har loven virkning fra indkomståret 1996. Er indkomståret 1996 for en  \r\n\r\n fond eller anden selvejende institution påbegyndt den 6. april 1995, har  \r\n\r\n loven dog først virkning fra indkomståret 1997. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Fondsbeskatningslovens § 15, stk. 1, som ændret ved denne  \r\n\r\n lovs § 10, nr. 7, har virkning fra indkomståret 1996. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Selskabsskattelovens § 4, stk. 3, som affattet ved denne  \r\n\r\n lovs § 1, nr. 3, og selskabsskattelovens § 4 A som affattet ved denne lovs §  \r\n\r\n 1, nr. 4, finder tilsvarende anvendelse på selskaber og foreninger m.v., der  \r\n\r\n som følge af denne lov bliver skattepligtige, jf. selskabsskattelovens § 1,  \r\n\r\n stk. 7, som affattet ved denne lovs § 1, nr. 1, jf. dog stk. 9. </P>  \r\n\r\n<P> <I>Stk. 9.</I> Stk. 8 finder ikke anvendelse på selskaber og foreninger  \r\n\r\n m.v., der i indkomståret 1994 er omfattet af sambeskatning med et dansk  \r\n\r\n selskab, jf. selskabsskattelovens § 31. </P>  \r\n\r\n<P> <I>Stk. 10.</I> Ligningslovens § 33 A finder anvendelse på personer, som  \r\n\r\n ved udløbet af indkomståret 1994 havde påbegyndt personligt arbejde i  \r\n\r\n tjenesteforhold under ophold uden for riget, og som på dette tidspunkt var  \r\n\r\n omfattet af kildeskattelovens § 1, stk. 1, nr. 2, som affattet inden  \r\n\r\n ophævelsen af denne bestemmelse ved denne lovs § 2, nr. 1. </P>  \r\n\r\n<P> <I>Stk. 11.</I> Ligningslovens § 33 D, stk. 3, som affattet ved denne  \r\n\r\n lovs § 3, nr. 2, har virkning fra indkomståret 1996. For indkomståret 1995  \r\n\r\n anvendes bestemmelsen endvidere for den forholdsmæssige del af et underskud i  \r\n\r\n et fast driftssted, som svarer til den del af indkomståret 1995, som falder  \r\n\r\n efter den 6. april 1995. Bestemmelsen anvendes kun i det omfang, underskud i  \r\n\r\n et fast driftssted overstiger tidligere overskud eller fortjeneste i det  \r\n\r\n faste driftssted fra indkomståret 1992 eller senere indkomstår. </P>  \r\n\r\n<P> <I>Stk. 12.</I> Ligningslovens § 33 E, stk. 2, som affattet ved denne  \r\n\r\n lovs § 3, nr. 5, har virkning ved et udenlandsk datterselskabs udtræden af  \r\n\r\n sambeskatning, hvor det sidste år under sambeskatning er indkomståret 1995  \r\n\r\n eller senere indkomstår. </P>  \r\n\r\n<P> <I>Stk. 13.</I> Aktieavancebeskatningslovens § 2 a som affattet ved denne  \r\n\r\n lovs § 4, nr. 1 og 2, finder anvendelse for afståelse, der foretages efter 6.  \r\n\r\n april 1995. Skattepligtige, som skal medregne fortjeneste ved opgørelse af  \r\n\r\n den skattepligtige indkomst efter aktieavancebeskatningslovens § 2 a som  \r\n\r\n ændret ved denne lovs § 4, nr. 1 og 2, kan vælge at anvende aktiernes  \r\n\r\n handelsværdi den 6. april 1995 i stedet for den faktiske anskaffelsessum,  \r\n\r\n hvis en eventuel fortjeneste ved afståelse den 5. april 1995 ikke skulle  \r\n\r\n medregnes ved opgørelsen af den skattepligtige indkomst. Aktier omfattet af  \r\n\r\n 2. pkt. anses ved beregningen af forhøjelsen efter  \r\n\r\n aktieavancebeskatningslovens § 6, stk. 5, som ændret ved denne lovs § 4, nr.  \r\n\r\n 3, for anskaffet den 6. april 1995. </P>  \r\n\r\n<P> <I>Stk. 14.</I> For selskaber, som den 2. november 1994 opfyldte  \r\n\r\n betingelserne i selskabsskattelovens § 32 som affattet ved denne lovs § 1,  \r\n\r\n nr. 14, har bestemmelsen først virkning fra indkomståret 1998. Er  \r\n\r\n indkomståret 1995 for et selskab eller en forening m.v. påbegyndt før 2.  \r\n\r\n november 1994, har bestemmelsen dog først virkning fra indkomståret 1999.  \r\n\r\n</P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I Lov om indkomstbeskatning af aktieselskaber m.v. (Selskabsskatteloven),  \r\n\r\n jf. lovbekendtgørelse nr. 724 af 2. august 1994, foretages følgende  \r\n\r\n ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 1</I> indsættes som stk. 7 og 8: </P>  \r\n\r\n<P> <I>&#187;Stk. 7.</I> Selskaber og foreninger m.v. omfattet af stk. 1, nr.  \r\n\r\n 2 - 6 anses for hjemmehørende her i landet, hvis ledelsen har sæde her i  \r\n\r\n landet. Dette gælder uanset, hvor selskabet eller foreningen m.v. eventuelt  \r\n\r\n er indregistreret. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Hvis et selskab eller en forening m.v. som nævnt i stk. 1,  \r\n\r\n efter bestemmelserne i en dobbeltbeskatningsoverenskomst anses for  \r\n\r\n hjemmehørende i udlandet, Grønland eller Færøerne, er dette alene  \r\n\r\n skattepligtigt efter § 2.&#171; </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 2, stk. 1, litra c</I> , affattes således: </P>  \r\n\r\n<P>&#187;c) oppebærer udbytte omfattet af ligningslovens § 16 A, stk. 1,  \r\n\r\n eller afståelsessummer omfattet af ligningslovens § 16 B,&#187;. </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 4</I> indsættes som stk. 3: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Stk. 1 finder tilsvarende anvendelse på selskaber og  \r\n\r\n foreninger m.v., der bliver skattepligtige efter § 1 som følge af, at  \r\n\r\n selskabets ledelse flyttes her til landet.&#171; </P>  \r\n\r\n<P> <B>4.</B> Efter <I>§ 4</I> indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 4 A.</B> Hvis et selskab eller en forening m.v. bliver fuldt  \r\n\r\n skattepligtig efter § 1, fordi ledelsens sæde flyttes her til landet, eller  \r\n\r\n hvis et selskab eller en forening m.v. efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst bliver hjemmehørende her i landet, anses  \r\n\r\n aktiver og passiver, som ikke i forvejen er omfattet af dansk beskatning, for  \r\n\r\n anskaffet på tilflytningstidspunktet til handelsværdien på dette tidspunkt,  \r\n\r\n jf. dog stk. 2. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Afskrivningsberettigede aktiver anses for erhvervet på det  \r\n\r\n faktiske anskaffelsestidspunkt, og den faktiske anskaffelsessum anses for  \r\n\r\n afskrevet maksimalt efter danske regler indtil tilflytningstidspunktet. Ved  \r\n\r\n denne beregning anvendes reglerne på tilflytningstidspunktet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overstiger afståelsessummen for aktiver som nævnt i stk. 2  \r\n\r\n den beregnede værdi på tilflytningstidspunktet, nedsættes de genvundne  \r\n\r\n afskrivninger med forskelsbeløbet. For aktiver, der afskrives efter  \r\n\r\n saldometoden, nedsættes afståelsessummen med forskelsbeløbet. Nedsættelsen  \r\n\r\n kan ikke overstige et beløb svarende til de i stk. 2 beregnede afskrivninger.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 4.</I> Udgifter afholdt før tilflytningstidspunktet, kan kun  \r\n\r\n fradrages i den skattepligtige indkomst, hvis der på afholdelsestidspunktet  \r\n\r\n var fradragsret for disse udgifter i medfør af § 2. </P>  \r\n\r\n<P> <B>5.</B>  <I>§ 5, stk. 5</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Hvis et selskab eller en forening m.v. ophører med  \r\n\r\n at være skattepligtig efter § 1, fordi ledelsens sæde flyttes til udlandet,  \r\n\r\n Grønland eller Færøerne, eller hvis et selskab eller en forening m.v. efter  \r\n\r\n bestemmelserne i en dobbeltbeskatningsoverenskomst bliver hjemmehørende i  \r\n\r\n udlandet, Grønland eller Færøerne, finder stk. 1 - 3 tilsvarende  \r\n\r\n anvendelse.&#171; </P>  \r\n\r\n<P> <B>6.</B> I <I>§ 5</I> indsættes som stk. 7: </P>  \r\n\r\n<P> <I>&#187;Stk. 7.</I> Hvis et selskab eller en forening m.v. ophører med  \r\n\r\n at være skattepligtig efter § 1, fordi ledelsens sæde flyttes til udlandet,  \r\n\r\n Grønland eller Færøerne, eller hvis et selskab eller en forening m.v. efter  \r\n\r\n bestemmelserne i en dobbeltbeskatningsoverenskomst bliver hjemmehørende i  \r\n\r\n udlandet, Grønland eller Færøerne, anses aktiver og passiver, som ikke efter  \r\n\r\n ledelsens fraflytning fortsat er omfattet af dansk beskatning, for afhændet  \r\n\r\n på fraflytningstidspunktet. Salgssummen ansættes til handelsværdien på  \r\n\r\n fraflytningstidspunktet.&#171; </P>  \r\n\r\n<P> <B>7.</B> I <I>§ 27, stk. 3</I> indsættes efter &#187;ligningslovens § 16  \r\n\r\n A, stk. 1&#171;: &#187;eller afståelsessummer omfattet af ligningslovens § 16  \r\n\r\n B&#171;. </P>  \r\n\r\n<P> <B>8.</B> I <I>§ 31</I> indsættes som stk. 5 - 9: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Når et udenlandsk selskab inddrages under  \r\n\r\n sambeskatning anses aktiver og passiver, som ikke i forvejen er omfattet af  \r\n\r\n dansk beskatning, for anskaffet ved starten af det første indkomstår under  \r\n\r\n sambeskatningen til handelsværdien på dette tidspunkt, jf. dog stk. 6. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Afskrivningsberettigede aktiver anses for erhvervet på det  \r\n\r\n faktiske anskaffelsestidspunkt, og den faktiske anskaffelsessum anses for  \r\n\r\n afskrevet maksimalt efter danske regler indtil starten af det første  \r\n\r\n indkomstår under sambeskatningen. Ved denne beregning anvendes reglerne på  \r\n\r\n dette tidspunkt. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Overstiger afståelsessummen for aktiver som nævnt i stk. 6  \r\n\r\n den beregnede værdi ved starten af det første indkomst under sambeskatningen,  \r\n\r\n nedsættes de genvundne afskrivninger med forskelsbeløbet. For aktiver, der  \r\n\r\n afskrives efter saldometoden, nedsættes afståelsessummen med forskelsbeløbet.  \r\n\r\n Nedsættelsen kan ikke overstige et beløb svarende til de i stk. 6 beregnede  \r\n\r\n afskrivninger. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Udgifter afholdt før det første indkomstår under  \r\n\r\n sambeskatningen, kan kun fradrages i den skattepligtige indkomst, hvis der på  \r\n\r\n afholdelsestidspunktet var fradragsret for disse udgifter i medfør af § 2.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 9.</I> Ophører sambeskatningen med et udenlandsk datterselskab  \r\n\r\n efter stk. 1, medregnes ved opgørelsen af moderselskabets skattepligtige  \r\n\r\n indkomst i ophørsåret et beløb svarende til den fortjeneste eller det tab,  \r\n\r\n som datterselskabet ville have opnået ved ophør af virksomhed og salg til  \r\n\r\n handelsværdi af de aktiver og passiver, der var i behold hos datterselskabet  \r\n\r\n ved udløbet af det sidste indkomstår under sambeskatningen. Ophører  \r\n\r\n sambeskatningen som følge af fusion eller spaltning, gælder dette dog ikke  \r\n\r\n aktiver og passiver, hvor moderselskabet eller andre selskaber omfattet af  \r\n\r\n sambeskatningen indtræder i datterselskabets anskaffelsessummer efter  \r\n\r\n fusionsskatteloven.&#171; </P>  \r\n\r\n<P> <B>9.</B> Efter <I>§ 31</I> indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 32.</B> Såfremt et selskab eller en forening m.v., som nævnt i  \r\n\r\n § 1, stk. 1, nr, 1, 2, 2a, 3a, 4, 5, og 5b, direkte eller indirekte ejer mere  \r\n\r\n end 50 pct. af aktiekapitalen eller direkte eller indirekte råder over mere  \r\n\r\n end 50 pct. af stemmerne i et udenlandsk selskab eller forening m.v.  \r\n\r\n (datterselskabet), hvis virksomhed overvejende er af finansiel karakter, og  \r\n\r\n hvis afkast beskattes væsentligt lavere end efter danske regler, medregnes  \r\n\r\n den del af datterselskabets indkomst opgjort efter danske regler, der svarer  \r\n\r\n til den største af moderselskabet ejede andel af den samlede aktiekapital i  \r\n\r\n den pågældende periode, ved opgørelsen af den skattepligtige indkomst for  \r\n\r\n koncernens moderselskab (tvungen sambeskatning). Dog medregnes der kun  \r\n\r\n indkomst optjent af datterselskabet i den del af moderselskabets indkomstår,  \r\n\r\n hvor betingelserne i 1. punktum er opfyldt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ved tvungen sambeskatning kan den i stk. 1 nævnte andel af  \r\n\r\n underskud i datterselskabet alene fremføres til fradrag i den del af senere  \r\n\r\n års indkomst optjent af sammme selskab, der skal medregnes i moderselskabets  \r\n\r\n skattepligtige indkomst. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Med undtagelse af de af Ligningsrådet fastsatte vilkår om  \r\n\r\n overførsel af underskud finder bestemmelser om opgørelse af den  \r\n\r\n skattepligtige indkomst for selskaber, der opfylder betingelserne for  \r\n\r\n sambeskatning efter § 31, tilsvarende anvendelse ved tvungen sambeskatning.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 4.</I> § 4 i lov nr. 486 af 30. juni 1993 finder ikke anvendelse.  \r\n\r\n Nedslag for udenlandske skatter efter ligningslovens § 33, stk. 1, jf. stk.  \r\n\r\n 6, sker med det beløb, der forholdsmæssigt kan henføres til den del af  \r\n\r\n datterselskabets indkomst, der skal medregnes ved opgørelsen af  \r\n\r\n moderselskabets skattepligtige indkomst. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Bestemmelser om udfærdigelse af regnskab for udenlandske  \r\n\r\n selskaber, der opfylder betingelserne for sambeskatning efter § 31, finder  \r\n\r\n tilsvarende anvendelse ved tvungen sambeskatning. Er betingelserne for  \r\n\r\n tvungen sambeskatning i stk. 1, 1. pkt. kun opfyldt en del af moderselskabets  \r\n\r\n indkomstår, aflægges der perioderegnskab for datterselskabets virksomhed i  \r\n\r\n denne periode. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Er de almindelige betingelser for sambeskatning efter § 31  \r\n\r\n opfyldt, finder disse regler efter ansøgning anvendelse i stedet for stk.  \r\n\r\n 1-5.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>I lov om opkrævning af indkomst- og formueskat for personer m.v.  \r\n\r\n (kildeskat), jf. lovbekendtgørelse nr. 728 af 5. august 1994, foretages  \r\n\r\n følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 1, stk. 1, nr. 2</I> , ophæves 2., 3. og 4. punktum.  \r\n\r\n</P>  \r\n\r\n<P> <B>2.</B> I <I>§ 1, nr. 5,</I> indsættes efter &#187;den danske  \r\n\r\n stat&#171;: &#187;eller kommuner&#171;. </P>  \r\n\r\n<P> <B>3.</B>  <I>§ 1, stk. 2</I> affattes som følger: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Hvis en person efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst anses for hjemmehørende i udlandet, Grønland  \r\n\r\n eller Færøerne, er denne alene skattepligtig efter § 2.&#171; </P>  \r\n\r\n<P> <B>4.</B>  <I>§ 2, stk. 1, litra f</I> , affattes således: </P>  \r\n\r\n<P>&#187;f) oppebærer udbytter omfattet af ligningslovens § 16 A, stk. 1,  \r\n\r\n eller afståelsessummer omfattet af ligningslovens § 16 B,&#187;. </P>  \r\n\r\n<P> <B>5.</B> Efter <I>§ 8 A</I> indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 9.</B> Hvis en person bliver fuldt skattepligtig efter § 1,  \r\n\r\n eller hvis en person efter bestemmelserne i en dobbeltbeskatningsoverenskomst  \r\n\r\n bliver hjemmehørende her i landet, anses aktiver og passiver, som ikke i  \r\n\r\n forvejen er omfattet af dansk beskatning, for anskaffet på  \r\n\r\n tilflytningstidspunktet til handelsværdien på dette tidspunkt, jf. dog stk.  \r\n\r\n 2. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Afskrivningsberettigede aktiver anses for erhvervet på det  \r\n\r\n faktiske anskaffelsestidspunkt, og den faktiske anskaffelsessum anses for  \r\n\r\n afskrevet maksimalt efter danske regler indtil tilflytningstidspunkt. Ved  \r\n\r\n denne beregning anvendes reglerne på tilflytningstidspunktet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overstiger afståelsessummen for aktiver som nævnt i stk. 2  \r\n\r\n den beregnede værdi på tilflytningstidspunktet, nedsættes de genvundne  \r\n\r\n afskrivninger med forskelsbeløbet. For aktiver, der afskrives efter  \r\n\r\n saldometoden, nedsættes afståelsessummen med forskelsbeløbet. Nedsættelsen  \r\n\r\n kan ikke overstige et beløb svarende til de i stk. 2 beregnede afskrivninger.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 4.</I> Udgifter afholdt før tilflytningstidspunktet, kan kun  \r\n\r\n fradrages i den skattepligtige indkomst, hvis der på afholdelsestidspunktet  \r\n\r\n var fradragsret for disse udgifter i medfør af § 2. </P>  \r\n\r\n<P> <B>§ 10.</B> Hvis en person ophører med at være skattepligtig, jf. § 1,  \r\n\r\n uden der er tale om dødsfald, eller en person efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst bliver hjemmehørende i udlandet, Grønland  \r\n\r\n eller Færøerne, anses af- og nedskrivningsberettigede aktiver, som Danmark  \r\n\r\n ikke efter fraflytningen har beskatningsretten til, for afhændet på  \r\n\r\n ophørstidspunktet. Aktiverne anses for afhændet til handelsværdien på  \r\n\r\n ophørstidspunktet, dog højst med et beløb svarende til  \r\n\r\n anskaffelsessummen.&#171; </P>  \r\n\r\n<P> <B>6.</B>  <I>§ 48 E, stk. 5, 2. pkt.</I> affattes således: </P>  \r\n\r\n<P>&#187;Opretholdelse af skattepligt efter § 1, stk. 1, nr. 2, bevirker ikke  \r\n\r\n bortfald af beskatningen efter stk. 4.&#171; </P>  \r\n\r\n<P> <B>7.</B> I <I>§ 65, stk. 3</I> indsættes efter &#187;udlodninger&#171;:  \r\n\r\n &#187;og udbetalinger m.v., jf. stk. 1,&#187; </P>  \r\n\r\n<P> <B>8.</B> I <I>§ 65 A, stk. 1</I> , ændres &#187;30 pct.&#171; til :  \r\n\r\n &#187;25 pct.&#171;. </P>  \r\n\r\n<P> <B>9.</B> I <I>§ 65 A, stk. 1</I> , indsættes efter &#187;ligningslovens  \r\n\r\n § 16 A, stk. 1&#171;: &#187;eller afståelsessummer omfattet af ligningslovens  \r\n\r\n § 16 B&#171;. </P>  \r\n\r\n<P> <B>§ 3</B>  </P>  \r\n\r\n<P>I lov om påligningen af indkomst og formueskat til staten (ligningsloven),  \r\n\r\n jf. lovbekendtgørelse nr. 851 af 30. september 1994, foretages følgende  \r\n\r\n ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 33</I> indsættes efter stk. 4 som nye stykker: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Hvis et selskab eller forening m.v. efter  \r\n\r\n selskabsskattelovens § 5, stk. 7, ved indkomstopgørelsen skal medregne  \r\n\r\n fortjeneste på aktiver og passiver, nedsættes den danske skat efter stk. 1 og  \r\n\r\n 2 eller efter reglerne i dobbeltbeskatningsoverenskomsten med den skat, som  \r\n\r\n den pågældende stat, Grønland eller Færøerne, kunne have pålignet overskud  \r\n\r\n eller kapitalvinding i det faste driftssted, såfremt dette var afstået på  \r\n\r\n samme tidspunkt. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Skat betalt til fremmed stat, Grønland eller Færøerne af  \r\n\r\n sambeskattede selskaber, der ikke er skattepligtige efter  \r\n\r\n selskabsskattelovens § 1, kan alene fradrages i den danske skat efter stk. 1.  \r\n\r\n Reglerne i eventuelle dobbeltbeskatningsoverenskomster anvendes ikke.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Stk. 5 bliver herefter stk. 7. </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 33 E</I> ophæves. </P>  \r\n\r\n<P> <B>§ 4</B>  </P>  \r\n\r\n<P>I lov om beskatning af fortjeneste ved afståelse af aktier m.v.  \r\n\r\n (aktieavancebeskatningsloven), jf. lovbekendtgørelse nr. 608 af 30. juni  \r\n\r\n 1994, indsættes i § 13, stk. 1 efter 3. punktum som nye punktummer: </P>  \r\n\r\n<P>&#187;Det er endvidere en betingelse, at der er opnået tilladelse hertil  \r\n\r\n fra Ligningsrådet. Ligningsrådet kan fastsætte særlige vilkår for  \r\n\r\n tilladelsen.&#171; </P>  \r\n\r\n<P> <B>§ 5</B>  </P>  \r\n\r\n<P>I lov om skattemæssig opgørelse af varelagre m.v. (Varelagerloven), jf.  \r\n\r\n lovbekendtgørelse nr. 918 af 2. december 1993, ophæves § 5. </P>  \r\n\r\n<P> <B>§ 6</B>  </P>  \r\n\r\n<P>Skattekontrolloven, jf. lovbekendtgørelse nr. 555 af 24. juni 1994, <I>§  \r\n\r\n 2, stk. 6, sidste punktum</I> affattes således: </P>  \r\n\r\n<P>&#187;Fritagelserne efter nr. 1 og 2 gælder ikke, hvis den skattepligtige  \r\n\r\n har modtaget udbytte omfattet af ligningslovens § 16 A, stk. 1 eller  \r\n\r\n afståelsessummer omfattet af ligningslovens § 16 B, i hvilke der ikke er  \r\n\r\n indeholdt udbytteskat efter kildeskattelovens § 65, medmindre udbyttet m.v.  \r\n\r\n er omfattet af kildeskattelovens § 65, stk. 6.&#171; </P>  \r\n\r\n<P> <B>§ 7</B>  </P>  \r\n\r\n<P>I lov om indkomstskat og formueskat for personer m.v. (personskatteloven),  \r\n\r\n jf. lovbekendtgørelse nr. 850 af 30. september 1994, indsættes i § 13, stk. 5  \r\n\r\n efter 1. punktum som nyt punktum: </P>  \r\n\r\n<P>&#187;Den personlige indkomst reduceres med fradragsberettigede udgifter,  \r\n\r\n der vedrører denne indkomst, uanset om disse udgifter er omfattet af § 3,  \r\n\r\n stk. 2.&#171; </P>  \r\n\r\n<P> <B>§ 8</B>  </P>  \r\n\r\n<P> <I>Stk. 1.</I> Loven træder ikraft dagen efter bekendtgørelse i  \r\n\r\n lovtidende. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Loven har virkning fra indkomståret 1995, jf. dog stk. 3.  \r\n\r\n Er indkomståret 1995 for et selskab eller en forening m.v. påbegyndt før 2.  \r\n\r\n november 1994, har loven dog først virkning fra indkomståret 1996, jf. dog  \r\n\r\n stk. 3. </P>  \r\n\r\n<P> <I>Stk. 3.</I> § 1, nr. 2, 4, 5, 6 og 7, § 2, nr. 4, 5, 7 og 9,  \r\n\r\n ligningslovens § 33, stk. 5, som affattet i § 3, nr. 1, samt § 4 har virkning  \r\n\r\n fra 2. november 1994. </P>  \r\n\r\n<P> <I>Stk. 4.</I> § 2, nr. 8 har virkning i overensstemmelse med lov nr. 374  \r\n\r\n af 18. maj 1994 om ændring af forskellige skattelove (Andelsselskaber) § 17,  \r\n\r\n stk. 13. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P> <I>1. Indledning</I>  </P>  \r\n\r\n<P>Lovforslaget indeholder en række ændringer og justeringer af den danske  \r\n\r\n internationale skattelovgivning, hvoraf en del er omtalt i Skattepolitisk  \r\n\r\n Redegørelse 1994. </P>  \r\n\r\n<P>Lovforslagets hovedpunkter er følgende: </P>  \r\n\r\n<P>A. Der indføres regler, hvorefter der kun kan lempes for skat betalt af et  \r\n\r\n sambeskattet datterselskab i udlandet efter creditmetoden. </P>  \r\n\r\n<P>B. Dernæst indføres regler om tvungen sambeskatning i det omfang, et dansk  \r\n\r\n selskab kontrollerer et udenlandsk selskab, hvis virksomhed overvejende er af  \r\n\r\n finansiel karakter, og som er underlagt en selskabsbeskatning, der er  \r\n\r\n væsentlig lavere end den danske. </P>  \r\n\r\n<P>C. Der indføres regler, der gennemfører en ophørsbeskatning, hvis et  \r\n\r\n udenlandsk selskab udtræder af en sambeskatning. </P>  \r\n\r\n<P>D. Hvis et selskab eller en forening m.v. reelt ledes her i landet,  \r\n\r\n beskattes det pågældende selskab eller den pågældende forening som fuldt  \r\n\r\n skattepligtig. </P>  \r\n\r\n<P>E. Der indføres regler om indgangsværdier for aktiver ved personers og  \r\n\r\n selskabers flytning til Danmark og for udenlandske selskaber, der inddrages  \r\n\r\n under dansk sambeskatning. </P>  \r\n\r\n<P>F. Der indføres en generel beskatning af avancer for selskaber, foreninger  \r\n\r\n m.v. i forbindelse med ophør af fuld skattepligt. </P>  \r\n\r\n<P>G. Personer, der ophører med at være fuldt skattepligtige i Danmark,  \r\n\r\n beskattes efter forslaget af genvundne af- og nedskrivninger. </P>  \r\n\r\n<P>H. Der indføres bestemmelser, som sikrer at selskaber og foreninger m.v.,  \r\n\r\n samt personer, som Danmark efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst kun kan beskatte af indtægter fra Danmark, kun  \r\n\r\n får fradrag for udgifter, der vedrører indtægter fra Danmark </P>  \r\n\r\n<P>I. Der indføres regler, som sikrer begrænset skattepligt af alt, der efter  \r\n\r\n dansk ret anses som udbytte. Hidtil har visse afståelsessummer ved salg af  \r\n\r\n aktier til det udstedende selskab ikke været omfattet af den begrænsede  \r\n\r\n skattepligt. </P>  \r\n\r\n<P>J. Den særlige regel, hvorefter personer fastholdes som fuld  \r\n\r\n skattepligtige 4 år efter fraflytning, ændres, således at dokumentation for  \r\n\r\n indkomstbeskatning i en fremmed stat, Grønland eller Færøerne er en  \r\n\r\n tilstrækkelig betingelse for at den fulde skattepligt ophører. </P>  \r\n\r\n<P>K. Kommunalt ansatte, der udstationeres i udlandet, forbliver i lighed med  \r\n\r\n statsligt udsendte ansatte fuldt skattepligtige. </P>  \r\n\r\n<P>L. Med henblik på at sikre mod at dansk aktieavancebeskatning undgås eller  \r\n\r\n utilsigtet udskydes, gøres adgangen til ombytning af aktier efter  \r\n\r\n bestemmelserne i aktieavancebeskatningslovens § 13, stk. 1 og 2, betinget af,  \r\n\r\n at der er indhentet tilladelse hertil fra Ligningsrådet. </P>  \r\n\r\n<P> <I>2. Lovforslagets enkelte dele</I>  </P>  \r\n\r\n<P>2.A. Der indføres en bestemmelse, hvorefter der i skat af indkomst optjent  \r\n\r\n af sambeskattede udenlandske datterselskaber kun kan opnås nedslag for den  \r\n\r\n skat, der er betalt i udlandet (creditmetoden). Efter lovforslaget vil det  \r\n\r\n være uden betydning, om en dobbeltbeskatningsoverenskomst indeholder en  \r\n\r\n bestemmelse, der lemper efter en anden metode end creditmetoden. </P>  \r\n\r\n<P>2.B. Lovforslaget indeholder bestemmelser, hvorefter der i visse  \r\n\r\n situationer gennemføres en tvungen sambeskatning med udenlandske finansielle  \r\n\r\n datterselskaber. </P>  \r\n\r\n<P>Forudsætningerne for, at den tvungne sambeskatning gennemføres, er, at  \r\n\r\n moderselskabet har kontrol med det udenlandske datterselskab, at det  \r\n\r\n udenlandske datterselskab overvejende driver finansiel virksomhed, og at  \r\n\r\n datterselskabet i det pågældende land beskattes væsentligt lavere end efter  \r\n\r\n danske regler. </P>  \r\n\r\n<P>Forslaget skal ses på baggrund af, at kapitalens fri bevægelighed på  \r\n\r\n globalt plan giver koncerner muligheder for at samle finansielle aktiviteter  \r\n\r\n i datterselskaber i skattelylande, og derved udhule det danske  \r\n\r\n beskatningsgrundlag. </P>  \r\n\r\n<P>Den foreslåede beskatningsform, der internationalt betegnes som  \r\n\r\n CFC-beskatning (controlled foreign company), anvendes i en række lande med  \r\n\r\n henblik på at sikre beskatningsgrundlaget i relation til finansielle  \r\n\r\n aktiviteter. Beskatningsformen er således indført i bl.a. England, Tyskland,  \r\n\r\n Frankrig og USA, ligesom de øvrige nordiske lande har taget initiativer i  \r\n\r\n sådan henseende. </P>  \r\n\r\n<P>2.C. Med henblik på at sikre en korrekt opgørelse af den skattepligtige  \r\n\r\n indkomst i den periode, hvor et udenlandsk datterselskab sambeskattes med et  \r\n\r\n dansk moderselskab, indføres der en regel, hvorefter datterselskabets aktiver  \r\n\r\n og passiver anses for solgt på tidspunktet, hvor datterselskabet udtræder af  \r\n\r\n sambeskatningen. På denne måde sikres det, at det danske moderselskab  \r\n\r\n beskattes af datterselskabets genvundne af- og nedskrivninger m.v. Se  \r\n\r\n endvidere omtalen nedenfor under 2.E. </P>  \r\n\r\n<P>2.D. Det er tvivlsomt, om der efter de gældende regler er hjemmel til at  \r\n\r\n beskatte selskaber, der er indregistreret i fremmede lande, som fuldt  \r\n\r\n skattepligtige, selvom selskabet faktisk ledes her fra landet. Ved  \r\n\r\n lovforslaget indføres som supplement til de gældende regler en bestemmelse,  \r\n\r\n hvorefter selskaber og foreninger m.v., der ledes fra Danmark, beskattes som  \r\n\r\n fuldt skattepligtige her i landet. </P>  \r\n\r\n<P>Udvidelsen af grundlaget for fuld skattepligt skal ses på baggrund af de  \r\n\r\n dobbeltbeskatningsoverenskomster, Danmark har indgået. I tilfælde af, at  \r\n\r\n flere lande efter deres interne regler anser et selskab m.v. for fuld  \r\n\r\n skattepligtigt, bestemmer dobbeltbeskatningsoverenskomsterne som  \r\n\r\n altovervejende hovedregel, at det skal anses for hjemmehørende i det land,  \r\n\r\n hvor den virkelige ledelse har sit sæde. Ved lovforslaget gives der sikkerhed  \r\n\r\n for, at Danmark kan udnytte den beskatningsret, der i  \r\n\r\n dobbeltbeskatningsoverenskomsterne er tillagt bopælsstaten. Desuden sikrer  \r\n\r\n lovforslaget, at det danske beskatningsgrundlag ikke udhules ved at  \r\n\r\n selskaber, der ledes fra Danmark, undgår dansk beskatning ved at henlægge  \r\n\r\n aktiviteterne til selskaber, der er indregistreret i et skattelyland. </P>  \r\n\r\n<P>2.E. Det foreslås, at der indføres regler om værdifastsættelse af aktiver  \r\n\r\n og passiver i forbindelse med, at en person eller et selskab bliver fuldt  \r\n\r\n skattepligtigt, eller et udenlandsk selskab inddrages under sambeskatning med  \r\n\r\n et dansk selskab. </P>  \r\n\r\n<P>Det foreslås, at aktiver og passiver ansættes til handelsværdien på  \r\n\r\n tidspunktet, hvor personen eller selskabet bliver fuldt skattepligtigt. For  \r\n\r\n udenlandske selskaber, der inddrages under sambeskatning, anvendes starten af  \r\n\r\n det første indkomstår under sambeskatningen. </P>  \r\n\r\n<P>Efter forslaget indføres der særregler for afskrivningsberettigede  \r\n\r\n aktiver, idet indgangsværdien for disse ansættes til den faktiske  \r\n\r\n anskaffelsessum fratrukket de maksimale afskrivninger efter danske regler  \r\n\r\n indtil den fulde skattepligts indtræden eller indtil starten af det første  \r\n\r\n indkomstår under sambeskatning. Herved sikres, at der ikke opnås et  \r\n\r\n skattemæssigt fradrag to gange for den samme investering. </P>  \r\n\r\n<P>2.F. Ved lovforslaget indføres en generel avancebeskatning for selskaber  \r\n\r\n og foreninger m.v. i forbindelse med ophør af fuld skattepligt. </P>  \r\n\r\n<P>For selskabers m.v. vedkommende aktualiseres avancebeskatningen ved ophør  \r\n\r\n af fuld skattepligt bl.a. af indførelsen af ledelsens sæde som kriterium for  \r\n\r\n fuld skattepligt. Som følge af denne ændring opstår muligheden for, at et  \r\n\r\n selskab ophører med at være fuldt skattepligtigt, uden at der er tale om  \r\n\r\n likvidation eller fusion. </P>  \r\n\r\n<P>Den generelle avancebeskatning gennemføres ved at aktiver og passiver, der  \r\n\r\n ikke efter ophør af fuld skattepligt er omfattet af dansk beskatningsret,  \r\n\r\n anses for at være solgt til markedsværdi. Herved udløses der beskatning i  \r\n\r\n henhold til de almindelige regler om beskatning af avancer og genvundne af-  \r\n\r\n og nedskrivninger. </P>  \r\n\r\n<P>2.G. Der indføres for personer en beskatning af genvundne af- og  \r\n\r\n nedskrivninger i forbindelse med ophør af fuld skattepligt. Beskatningen  \r\n\r\n gennemføres ved at af- og nedskrivningsberettigede aktiver anses for afhændet  \r\n\r\n til markedsværdien - dog højst anskaffelsessummen - på tidspunktet for den  \r\n\r\n fulde skattepligts ophør. Lovændringen hindrer en udhuling af  \r\n\r\n beskatningsgrundlaget inden fraflytning gennem en udnyttelse af  \r\n\r\n afskrivningsreglerne. </P>  \r\n\r\n<P>2.H. Lovforslaget indfører bestemmelser, der sikrer, at hverken selskaber  \r\n\r\n og foreninger m.v. eller personer kan spekulere i at fastholde fuld  \r\n\r\n skattepligt i Danmark, selv om retten til at beskatte den pågældende efter en  \r\n\r\n dobbeltbeskatningsoverenskomst ikke tilfalder Danmark. </P>  \r\n\r\n<P>Efter de gældende regler kan f.eks. renteudgifter enten fradrages i  \r\n\r\n indkomst fra Danmark eller fremføres til senere fradrag i dansk indkomst  \r\n\r\n efter globalindkomstprincippet, hvis bopæl i Danmark bibeholdes, uden at  \r\n\r\n Danmark har den tilsvarende beskatningsret. </P>  \r\n\r\n<P>Ved lovforslaget sikres en symmetri, således at en person, der efter en  \r\n\r\n dobbeltbeskatningsoverenskomst anses for hjemmehørende i udlandet, alene kan  \r\n\r\n få fradrag i Danmark for udgifter, der relaterer sig til indtægter, som  \r\n\r\n Danmark har beskatningsretten til. </P>  \r\n\r\n<P>2.I. Med lovforslaget indføres der begrænset skattepligt af alt, som i  \r\n\r\n henhold til dansk ret anses for udbytte. I Danmark betragtes afståelsessummer  \r\n\r\n opnået ved salg af aktier til det udstedende selskab normalt som udbytte.  \r\n\r\n Efter de gældende regler er der imidlertid ikke i alle tilfælde hjemmel til  \r\n\r\n at beskatte personer hjemmehørende i udlandet af sådanne afståelsessummer.  \r\n\r\n</P>  \r\n\r\n<P>I stedet for at modtage almindelige udbyttebetalinger, der undergives  \r\n\r\n beskatning i Danmark, kan udlændinge, der ejer andele i danske foreninger, i  \r\n\r\n nogle situationer sælge andele til den udstedende danske forening uden at  \r\n\r\n blive beskattet af afståelsessummen i Danmark. Det giver mulighed for at omgå  \r\n\r\n reglerne om begrænset skattepligt af udbytte. Med forslaget hindres denne  \r\n\r\n omgåelsesmulighed. </P>  \r\n\r\n<P>2.J. Reglerne om ophør af fuld skattepligt for personer lempes. Den  \r\n\r\n såkaldte 4-årsregel ændres, således at fuld skattepligt ophører samtidig med  \r\n\r\n at indkomstbeskatning til en fremmed stat, Grønland eller Færøerne  \r\n\r\n dokumenteres. Det vil efter forslaget ikke længere være en betingelse, at  \r\n\r\n skattesystemet i det land, hvortil der dokumenteres indkomstbeskatning, er  \r\n\r\n godkendt. Det vil således efter ændringen være uden betydning, hvilket land  \r\n\r\n man flytter til. </P>  \r\n\r\n<P>Set dels på baggrund af, at der efter lovforslaget i forbindelse med  \r\n\r\n fraflytning indføres en beskatning af genvundne af- og nedskrivninger, og  \r\n\r\n dels på baggrund af de gældende regler om beskatning af avancer på aktier og  \r\n\r\n værdipapirer ved fraflytning, er behovet for et skatteflugtsværn ændret.  \r\n\r\n Behovet for et skatteflugtsværn anses for tilstrækkeligt opfyldt, hvis der  \r\n\r\n stilles krav om dokumentation for indkomstbeskatning til en fremmed stat.  \r\n\r\n</P>  \r\n\r\n<P>2.K. De gældende danske regler i samspil med indgåede  \r\n\r\n dobbeltbeskatningsoverenskomster medfører, at kommunalt ansatte, der  \r\n\r\n udstationeres i udlandet, hverken er skattepligtige i det pågældende land  \r\n\r\n eller Danmark. </P>  \r\n\r\n<P>Efter lovforslaget sidestilles de kommunalt udsendte ansatte i relation  \r\n\r\n til fuld skattepligt med statsligt ansatte. Kommunalt ansatte, der  \r\n\r\n udstationeres, forbliver efter forslaget fuld skattepligtige under  \r\n\r\n udstationeringen. </P>  \r\n\r\n<P>2.L. Det opstilles som betingelse for at foretage aktieombytning efter  \r\n\r\n reglerne i aktieavancebeskatningslovens § 13, stk. 1 og 2, at der er opnået  \r\n\r\n tilladelse hertil fra Ligningsrådet. Ligningsrådet kan opstille særlige  \r\n\r\n vilkår for tilladelsen. Formålet med bestemmelsen er at forhindre omgåelse af  \r\n\r\n reglerne i skattelovgivningen. Særligt skal den sikre mod, at personer i  \r\n\r\n stedet for sælge aktier foretager en aktieombytning for at undgå eller  \r\n\r\n udskyde dansk aktieavancebeskatning. </P>  \r\n\r\n<P>Til eksempel kan beskatning af aktier i finansielle selskaber  \r\n\r\n hjemmehørende i skattelylande, jf. aktieavancebeskatningslovens § 2 a undgås  \r\n\r\n ved at foretage en skattefri aktieombytning med et nyoprettet holdingselskab.  \r\n\r\n Dette selskab kan afstå aktierne uden beskatning, fordi det ikke opnår nogen  \r\n\r\n avance ved en afståelse hurtigt efter ombytningen. Herefter kan det beløb  \r\n\r\n holdingselskabet modtager som vederlag for aktierne reinvesteres. </P>  \r\n\r\n<P> <I>3. EU-retlige konsekvenser</I>  </P>  \r\n\r\n<P>Der skønnes ikke at være EU-retlige konsekvenser af forslaget. </P>  \r\n\r\n<P> <I>4. Administrative konsekvenser</I>  </P>  \r\n\r\n<P>Lovforslaget skønnes ikke at have nævneværdige administrative  \r\n\r\n konsekvenser. </P>  \r\n\r\n<P> <I>5. Provenumæssige konsekvenser</I>  </P>  \r\n\r\n<P>Området for lovforslagets virkefelt er meget sparsomt statistisk belyst,  \r\n\r\n og det er ikke muligt at udarbejde et talmæssigt underbygget skøn over de  \r\n\r\n provenumæssige konsekvenser. </P>  \r\n\r\n<P>En række af elementerne har karakter af korrektioner, der standser  \r\n\r\n provenutab i forbindelse med uhensigtsmæssige regelsammenstød. Dette gælder  \r\n\r\n således forslaget om, at credit-metoden altid skal anvendes ved  \r\n\r\n lempelsesberegningen for et sambeskattet udenlandsk datterselskab og  \r\n\r\n forslaget om, at der kun gives fradrag for udgifter, der vedrører indtægter,  \r\n\r\n som Danmark har beskatningsretten til. </P>  \r\n\r\n<P>Andre elementer i lovforslaget har primært til formål at forhindre et  \r\n\r\n fremtidigt provenutab ved, at der i takt med den stigende  \r\n\r\n internationalisering sker en udhuling af det danske skattegrundlag. Dette  \r\n\r\n gælder bl.a. forslaget om fuld skattepligt for selskaber, hvis ledelse har  \r\n\r\n sæde i Danmark, og forslaget om tvungen sambeskatning, når et dansk selskab  \r\n\r\n kontrollerer udenlandske finansielle selskaber beliggende i lavskatteområder.  \r\n\r\n</P>  \r\n\r\n<P>Det vurderes, at den samlede virkning af lovforslaget vil være et  \r\n\r\n merprovenu af forholdsvis begrænset størrelse, og formodningen er for, at de  \r\n\r\n potentielle provenutab, der forhindres, kan være af betragtelig størrelse i  \r\n\r\n lyset af kapitalens frie bevægelighed og de friere internationale  \r\n\r\n etableringsmuligheder for virksomhederne. </P>  \r\n\r\n<P> <I>6. Erhvervsøkonomiske konsekvenser</I>  </P>  \r\n\r\n<P>Med lovforslaget justeres reglerne om dobbeltbeskatningslempelse og  \r\n\r\n sambeskatning, hvorved en række utilsigtede konsekvenser i disse regelsæt  \r\n\r\n undgås. Det mindsker skattesystemets forvridninger og inddrager den fordel,  \r\n\r\n som nogle selskaber og personer har haft af disse regler. </P>  \r\n\r\n<P> <I>Bemærkninger til de enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Stk. 7: </P>  \r\n\r\n<P>Ændringen er en justering af grundlaget for selskabers fulde skattepligt i  \r\n\r\n Danmark, der er foreslået af Personskatteudvalget (Rapport fra Udvalget om  \r\n\r\n Personbeskatning II, s. 251 f.). </P>  \r\n\r\n<P>Efter de nugældende regler er aktieselskaber m.v. indregistreret i Danmark  \r\n\r\n fuldt skattepligtige her i landet. I den skatteretlige teori er der tvivl, om  \r\n\r\n der efter de gældende regler er hjemmel til at beskatte selskaber, der er  \r\n\r\n indregistreret i fremmede lande, som fuldt skattepligtige i Danmark, selvom  \r\n\r\n selskabet faktisk ledes her fra landet. Der er ikke administrativ praksis for  \r\n\r\n at anse disse selskaber for fuldt skattepligtige i Danmark. Den foreslåede  \r\n\r\n ændring fjerner denne tvivl og sikrer, at selskaber m.v., der ledes fra  \r\n\r\n Danmark også kan beskattes som fuldt skattepligtige her i landet. </P>  \r\n\r\n<P>I tilfælde, hvor flere lande efter interne regler anser et selskab for  \r\n\r\n fuldt skattepligtigt, tillægges den fulde beskatningsret af selskabet efter  \r\n\r\n dobbeltdomicilbestemmelsen i hovedparten af de af Danmark indgåede  \r\n\r\n dobbeltbeskatningsoverenskomster det land, hvor selskabets faktiske ledelse  \r\n\r\n har sit sæde (effective management). Dobbeltdomicilbestemmelsen for selskaber  \r\n\r\n forudsætter således, at der efter interne regler er hjemmel til at beskatte  \r\n\r\n selskaber, der reelt ledes fra Danmark, som fuldt skattepligtige. Den  \r\n\r\n foreslåede ændring præciserer denne hjemmel. </P>  \r\n\r\n<P>Lovforslaget sikrer, at det eksisterende beskatningsgrundlag ikke udhules,  \r\n\r\n ved at selskaber, der reelt er danske, gennem indregistrering i udlandet  \r\n\r\n undgår den fulde skattepligt i Danmark. </P>  \r\n\r\n<P>Efter forslaget anses et selskab for at være hjemmehørende her i landet,  \r\n\r\n når selskabet er indregistreret her i landet, eller når selskabets ledelse  \r\n\r\n har sæde her i landet. </P>  \r\n\r\n<P>Afgørelsen af, om et selskabs ledelse har sæde her i landet, beror på en  \r\n\r\n konkret vurdering af de faktiske forhold i forbindelse med  \r\n\r\n beslutningstagningen i selskabet. Ved denne vurdering lægges først og  \r\n\r\n fremmest vægt på beslutninger forbundet med den daglige ledelse af selskabet.  \r\n\r\n Selskabet vil derfor ofte blive anset for hjemmehørende i Danmark, når  \r\n\r\n direktionen har sæde, eller hovedsædet er beliggende her i landet. </P>  \r\n\r\n<P>I det omfang bestyrelsen forestår den reelle ledelse af selskabet, vil  \r\n\r\n stedet for bestyrelsens sæde være af væsentlig betydning for vurderingen af,  \r\n\r\n om selskabet er hjemmehørende i Danmark. </P>  \r\n\r\n<P>Det er stedet, hvor bestyrelsens beslutninger reelt træffes, der i disse  \r\n\r\n tilfælde er afgørende for ledelsens sædes placering. Dette kan være aktuelt i  \r\n\r\n tilfælde, hvor f.eks. bestyrelsesformanden reelt forestår ledelsen af  \r\n\r\n selskabet. </P>  \r\n\r\n<P>Beslutninger, der almindeligvis træffes på generalforsamlingsniveau, er  \r\n\r\n som udgangspunkt ikke afgørende for, om selskabet kan anses for hjemmehørende  \r\n\r\n her i landet. Aktiebesiddelse vil derfor som udgangspunkt ikke være afgørende  \r\n\r\n for vurderingen. I det omfang en aktionær faktisk udøver ledelsen af  \r\n\r\n selskabet, kan aktionærens hjemsted indgå i vurderingen af, om selskabets  \r\n\r\n ledelse har sæde her i landet. </P>  \r\n\r\n<P>Udbytter fra selskaber, der er fuldt skattepligtige som følge af, at  \r\n\r\n selskabets ledelse har sæde her i landet, er omfattet af kildeskattelovens §  \r\n\r\n 2, stk. 1, litra f og selskabsskattelovens § 2, stk. 1, litra c, ligesom  \r\n\r\n pligten til at indeholde skat af udbytter, jf. kildeskattelovens § 65, også  \r\n\r\n påhviler disse selskaber. </P>  \r\n\r\n<P>Stk. 8: </P>  \r\n\r\n<P>Efter de gældende regler er det muligt at bibeholde den fulde skattepligt  \r\n\r\n til Danmark efter interne danske regler, selvom Danmark efter  \r\n\r\n dobbeltbeskatningsoverenskomster alene har mulighed for at beskatte indtægter  \r\n\r\n fra Danmark. Konsekvensen af dette er, at Danmark alene kan beskatte kilder i  \r\n\r\n Danmark, mens fradragsretten efter globalindkomstprincippet bibeholdes. </P>  \r\n\r\n<P>Forslaget medfører, at selskaber m.v., der efter de interne danske regler  \r\n\r\n er fuldt skattepligtige, men som følge af indgåede  \r\n\r\n dobbeltbeskatningsoverenskomster kun beskattes af indtægter oppebåret fra  \r\n\r\n kilder her i landet, behandles efter kildeprincippet både i relation til  \r\n\r\n indtægter og fradrag. Bestemmelsen sikrer symmetri. Der henvises til omtalen  \r\n\r\n af § 2, nr. 3 (kildeskattelovens § 1, stk. 2). </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Efter de gældende regler i selskabsskattelovens § 2, stk. 1, litra c, og  \r\n\r\n kildeskattelovens § 2, stk. 1, litra f, omfatter den begrænsede skattepligt  \r\n\r\n udbytte, der er omfattet af ligningslovens § 16 A, stk. 1. Dette gælder  \r\n\r\n uanset, om der skal foretages indeholdelse af udbytteskat efter  \r\n\r\n kildeskattelovens § 65 eller ikke. </P>  \r\n\r\n<P>For afståelsessummer omfattet af ligningslovens § 16 B, stk. 1, gælder den  \r\n\r\n begrænsede skattepligt efter selskabsskattelovens § 2, stk. 1, litra c, og  \r\n\r\n kildeskattelovens § 2, stk. 1, litra f, derimod kun for beløb, i hvilke der  \r\n\r\n skal foretages indeholdelse af udbytteskat i henhold til kildeskattelovens §  \r\n\r\n 65. I medfør af denne bestemmelse skal foreninger m.v. omfattet af  \r\n\r\n selskabsskattelovens § 1, stk. 1, nr. 2a, 3, 3a, 5, 5a, 5b og 6 ikke  \r\n\r\n indeholde udbytteskat, hvilket betyder, at udenlandske deltagere i disse  \r\n\r\n foreninger m.v. ikke er begrænset skattepligtige af afståelsessummer  \r\n\r\n vedrørende salg af andele til den udstedende forening m.v. </P>  \r\n\r\n<P>Reglerne i ligningslovens § 16 B tjener som værn mod omgåelse af  \r\n\r\n udbyttebeskatningen. Det foreslås derfor, at den begrænsede skattepligt efter  \r\n\r\n selskabsskattelovens § 2, stk. 1, litra c, og kildeskattelovens § 2, stk. 1,  \r\n\r\n litra f, udvides til også at omfatte afståelsessummer omfattet af  \r\n\r\n ligningslovens § 16 B, i hvilke der ikke skal foretages indeholdelse af  \r\n\r\n kildeskat efter kildeskattelovens § 65. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Det foreslås, at et selskab m.v., der bliver fuldt skattepligt i Danmark  \r\n\r\n som følge af, at ledelsen flyttes her til landet, skatteansættes første gang  \r\n\r\n i overensstemmelse med reglerne for nystiftede selskaber. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Det foreslås, at der indføres regler om fastsættelse af indgangsværdier  \r\n\r\n for aktiver og passiver for selskaber m.v., der bliver fuldt skattepligtig,  \r\n\r\n jf. selskabsskattelovens § 1, eller selskaber m.v., der efter bestemmelserne  \r\n\r\n i en dobbeltbeskatningsoverenskomst bliver hjemmehørende i Danmark. </P>  \r\n\r\n<P>Efter forslaget anses aktiver og passiver som hovedregel for erhvervet på  \r\n\r\n tidspunktet, hvor den fulde skattepligt, jf. § 1, indtræder, eller på  \r\n\r\n tidspunktet, hvor et selskab anses for hjemmehørende i Danmark i h.t. en  \r\n\r\n dobbeltbeskatningsoverenskomst. Værdierne fastsættes til handelsværdien på  \r\n\r\n dette tidspunkt. Aktiver og passiver, der i forvejen er værdiansat - f.eks.  \r\n\r\n fordi de er omfattet af et fast driftssted - omfattes ikke af reglen. </P>  \r\n\r\n<P>Indførelsen af denne regel er en kodificering af den hidtidige praksis for  \r\n\r\n værdifastsættelse af aktiver og passiver i tilfælde, hvor personer bliver  \r\n\r\n fuldt skattepligtige, eller hvor udenlandske selskaber inddrages under  \r\n\r\n sambeskatning med et dansk selskab. I forhold til aktier er der dog tale om  \r\n\r\n en ændring, idet den hidtidige praksis har anset aktier for erhvervet på det  \r\n\r\n faktiske anskaffelsestidspunkt til den faktiske anskaffelsessum. </P>  \r\n\r\n<P>For afskrivningsberettigede aktiver indføres der særlige regler.  \r\n\r\n Afskrivningsberettigede aktiver anses for erhvervet på det faktiske  \r\n\r\n erhvervelsestidspunkt, og de værdiansættes til den faktiske anskaffelsessum  \r\n\r\n reduceret med de maksimale afskrivninger, der efter danske regler kunne være  \r\n\r\n foretaget, indtil den fulde skattepligt til Danmark indtræder. </P>  \r\n\r\n<P>Bestemmelsen ændrer ikke ved, at det er en forudsætning for afskrivning,  \r\n\r\n at et aktiv faktisk blev erhvervet mod vederlag. Det er således f.eks.  \r\n\r\n fortsat en forudsætning for afskrivning på goodwill, at denne er erhvervet  \r\n\r\n mod vederlag. Et sambeskattet selskab kan således ikke opnå afskrivningsret  \r\n\r\n på goodwill, som selskabet selv har oparbejdet. </P>  \r\n\r\n<P>De foreslåede regler medfører, at afskrivningsgrundlaget i  \r\n\r\n tilflytningsåret er det samme, som hvis selskabet hele tiden havde været  \r\n\r\n undergivet dansk beskatning. Endvidere opnås, at selskabet ikke kan opnå  \r\n\r\n dobbelt fradrag ved afskrivninger på de samme aktiver to gange; først i  \r\n\r\n udlandet og sidenhen her i landet. </P>  \r\n\r\n<P>Ved beregningen af indgangsværdien for afskrivningsberettigede aktiver  \r\n\r\n benyttes afskrivningsreglerne på tidspunktet for den fulde skattepligts  \r\n\r\n indtræden. Dette gælder også selvom afskrivningsreglerne måtte være blevet  \r\n\r\n ændret i den mellemliggende periode. </P>  \r\n\r\n<P>Hvis et afskrivningsberettiget aktiv, der har været genstand for  \r\n\r\n værdiansættelse i forbindelse med, at et selskab blev fuldt skattepligt til  \r\n\r\n Danmark, senere afhændes, finder stk. 3 anvendelse. Det følger heraf, at den  \r\n\r\n fiktive afskrivning, jf. stk. 2, ikke ved en senere afhændelse af aktivet  \r\n\r\n avancebeskattes. Derimod beskattes, hvad der måtte blive genvundet af de  \r\n\r\n faktisk foretagne afskrivninger, efter at selskabet er blevet fuldt  \r\n\r\n skattepligtigt til Danmark, samt en eventuel avance i forhold til den  \r\n\r\n faktiske anskaffelsessum. </P>  \r\n\r\n<P>I stk. 4 bestemmes det, at udgifter, der er afholdt før selskabet bliver  \r\n\r\n fuldt skattepligtigt til Danmark, ikke kan fradrages i den skattepligtige  \r\n\r\n indkomst. Dette medfører en begrænsning i muligheden for frit at periodisere  \r\n\r\n udgifter, der efter danske regler frit kan periodiseres, som f.eks.  \r\n\r\n forskningsudgifter, jf. ligningslovens § 8 B, eller udgifter til  \r\n\r\n markedsundersøgelser, jf. ligningslovens § 8 I. Bestemmelsen medfører desuden  \r\n\r\n at muligheden for at fremføre underskud fra perioder, der ligger forud for  \r\n\r\n den fulde skattepligts indtræden, ikke er til stede. Såfremt den  \r\n\r\n skattepligtige forinden er begrænset skattepligtig af indkomst fra f.eks. et  \r\n\r\n fast driftssted kan underskud fra dette stadig fremføres. Tilsvarende gælder  \r\n\r\n udgifter, der frit kan periodiseres, hvis de vedrører et fast driftssted.  \r\n\r\n</P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>Efter lovforslaget finder reglerne om selskabers afsluttende  \r\n\r\n skatteansættelse og anmeldelse i forbindelse med opløsning eller overgang til  \r\n\r\n skattefri virksomhed, jf. § 5, stk. 1-3, tilsvarende anvendelse på selskaber  \r\n\r\n m.v., der ophører med at være skattepligtige efter § 1, fordi selskabets  \r\n\r\n ledelse flytter til udlandet. </P>  \r\n\r\n<P>Til nr. 6 </P>  \r\n\r\n<P>Ved lovforslaget indføres for selskaber m.v. en generel avancebeskatning.  \r\n\r\n I det omfang et selskab m.v. ophører med at være fuldt skattepligtig, jf. §  \r\n\r\n 1, som følge af at selskabets ledelse flyttes til udlandet, eller selskabet  \r\n\r\n efter en dobbeltbeskatningsoverenskomst bliver hjemmehørende i en fremmed  \r\n\r\n stat, Færøerne eller Grønland, anses selskabet for at have afhændet sine  \r\n\r\n aktiver og passiver. Herved udløses en beskatning af avancer, genvundne  \r\n\r\n afskrivninger m.v. i henhold til de almindelige regler. </P>  \r\n\r\n<P>Det er alene aktiver og passiver, der efter fraflytningstidspunktet ikke  \r\n\r\n længere er omfattet af dansk beskatningsret, som anses for afhændede. </P>  \r\n\r\n<P>Aktivernes og passivernes værdier ansættes til handelsværdien på  \r\n\r\n tidspunktet for den fulde skattepligts ophør. </P>  \r\n\r\n<P>Ved skatteberegningen gives et nedslag for den skat, som den stat, hvor  \r\n\r\n det faste driftssted er beliggende, kunne have pålignet, hvis aktiverne og  \r\n\r\n passiverne var afhændet på fraflytningstidspunktet, jf. § 3, nr. 1  \r\n\r\n (ligningsloven § 33, stk. 6). </P>  \r\n\r\n<P>Fremgangsmåden ved den foreslåede generelle avancebeskatning svarer i  \r\n\r\n princippet til den, der anvendes efter fusionsskatteloven, når et fast  \r\n\r\n driftssted i udlandet glider ud af dansk beskatning som følge af fusion eller  \r\n\r\n spaltning. </P>  \r\n\r\n<P>Til nr. 7 </P>  \r\n\r\n<P>Ændringen er en konsekvens af ændringen af § 2, stk. 1, litra c), jf. nr.  \r\n\r\n 2. </P>  \r\n\r\n<P>Til nr. 8 </P>  \r\n\r\n<P>Stk. 5-8: </P>  \r\n\r\n<P>Der indføres regler om fastsættelse af indgangsværdier for aktiver og  \r\n\r\n passiver for udenlandske selskaber, der inddrages under sambeskatning med et  \r\n\r\n dansk selskab. Det relevante tidspunkt i denne sammenhæng er starten af  \r\n\r\n indkomståret, hvor det udenlandske selskab inddrages under sambeskatningen.  \r\n\r\n Reglerne for fastsættelse af indgangsværdier er i overensstemmelse med de  \r\n\r\n ovenfor under nr. 4 beskrevne for selskaber, der bliver fuldt skattepligtige.  \r\n\r\n</P>  \r\n\r\n<P>Stk. 9: </P>  \r\n\r\n<P>Efter bestemmelsen foreslås, at såfremt et moderselskab har inddraget et  \r\n\r\n udenlandsk datterselskab under sambeskatning, skal der ved ophør af  \r\n\r\n sambeskatning ske en beskatning af moderselskabet, som om datterselskabets  \r\n\r\n aktiver og passiver er solgt til handelsværdi. Når aktiverne glider ud af  \r\n\r\n sambeskatningen, bør der ske en genbeskatning af genvundne afskrivninger  \r\n\r\n m.v., således at der på samme måde som ved likvidation sker en korrekt  \r\n\r\n opgørelse af den skattepligtige indkomst for den periode, hvor  \r\n\r\n datterselskaber har været inddraget under sambeskatningen. </P>  \r\n\r\n<P>Efter de gældende regler i Ligningslovens § 33E sker genbeskatning i form  \r\n\r\n af en likvidationsbeskatning alene i det omfang, der i tidligere indkomstår  \r\n\r\n har været fratrukket underskud fra det udenlandske datterselskab i overskud  \r\n\r\n fra danske selskaber. Reglen forudsætter, at der uden tidsbegrænsning skal  \r\n\r\n holdes regnskab med datterselskabets underskud. I konsekvens af forslaget og  \r\n\r\n det samtidige forslag om, at sambeskattede selskaber alene kan opnå nedslag  \r\n\r\n for udenlandsk skat efter creditprincippet, jf. § 3, nr. 1, kan  \r\n\r\n ligningslovens § 33 E ophæves fuldstændigt, jf. § 3, nr. 2. </P>  \r\n\r\n<P>Til nr. 9 </P>  \r\n\r\n<P>Med bestemmelsen foreslås indført tvungen sambeskatning med udenlandske  \r\n\r\n selskaber, der overvejende driver finansiel virksomhed, og hvis indkomst i  \r\n\r\n det pågældende land beskattes væsentligt lavere end efter danske regler. </P>  \r\n\r\n<P>Forslaget skal ses i sammenhæng med den fri bevægelighed for kapital over  \r\n\r\n landegrænserne, og at andre lande i stigende grad ønsker at tiltrække kapital  \r\n\r\n ved at indføre særligt gunstige skatteordninger for selskaber, der ejes af  \r\n\r\n udlændinge. </P>  \r\n\r\n<P>Da kapital nemt kan flyttes, er det nærliggende for selskaber, der driver  \r\n\r\n finansiel virksomhed, helt eller delvist at flytte aktiviteterne til et  \r\n\r\n sådant udenlandsk, skattebegunstiget selskab. Herved udhules det danske  \r\n\r\n beskatningsgrundlag. </P>  \r\n\r\n<P>En bank kan f.eks benytte et datterselskab beliggende i et  \r\n\r\n lavskatteområder til at betjene danske kunder via deres danske afdelinger.  \r\n\r\n</P>  \r\n\r\n<P>Danske koncerner kan samle deres finansielle aktiviteter i et  \r\n\r\n lavskatteområde, hvor det udenlandske selskab viderelåner midlerne til de  \r\n\r\n andre koncernselskaber, herunder danske koncernselskaber. Når renteudgifterne  \r\n\r\n er fuldt fradragsberettigede uden at de modsvarende renteindtægter beskattes  \r\n\r\n her i landet og finansieringsselskabet enten ikke eller kun beskattes meget  \r\n\r\n lavt, vil det alt andet lige være fordelagtigt for koncernen at lade de  \r\n\r\n danske koncernselskaber lånefinansiere deres aktiviteter mest muligt for at  \r\n\r\n nedbringe den danske skat. </P>  \r\n\r\n<P>For at imødegå denne udhuling af det danske beskatningsgrundlag foreslås,  \r\n\r\n at såfremt et dansk selskab kontrollerer et udenlandsk finansielt selskab i  \r\n\r\n et land, der er undergivet en væsentligt lavere skat end her i landet, så  \r\n\r\n skal datterselskabets indkomst opgjort efter danske regler medregnes ved  \r\n\r\n opgørelsen af moderselskabet skattepligtige indkomst. </P>  \r\n\r\n<P>Moderselskabet anses for at kontrollere datterselskabet, hvis det direkte  \r\n\r\n eller indirekte enten ejer mere end 50 pct. af aktierne eller råder over mere  \r\n\r\n end 50 pct af stemmerne. </P>  \r\n\r\n<P>Hvorvidt datterselskabet driver finansiel virksomhed afgøres efter samme  \r\n\r\n retningslinier som gælder i aktieavancebeskatningslovens § 2 a. Indtægterne  \r\n\r\n ved finansiel virksomhed kan f.eks. være renteindtægter, aktieudbytter,  \r\n\r\n kursgevinster, royalties og indtægter fra finansiel leasing. Banker,  \r\n\r\n forsikringsselskaber samt finansierings- og investeringsselskaber kan derfor  \r\n\r\n bl.a. være omfattet af bestemmelsen. </P>  \r\n\r\n<P>Ved afgørelsen af, om selskabet undergives en beskatning, der er  \r\n\r\n væsentligt lavere end efter danske regler, tages udgangspunkt i den praksis,  \r\n\r\n der er udviklet efter selskabsskattelovens § 13, stk. 3. Efter denne  \r\n\r\n bestemmelse kan udbytte fra udenlandske datterselskaber oppebæres skattefrit  \r\n\r\n på linie med udbytte fra danske datterselskaber, hvis det udenlandske  \r\n\r\n datterselskab beskattes efter regler, der ikke i væsentlig grad afviger fra  \r\n\r\n reglerne her i landet. Som udgangspunkt godkendes et beskatningsniveau på  \r\n\r\n omkring 30 pct., forudsat at beskatningsgrundlaget også opgøres på en  \r\n\r\n sammenlignelig måde. Selskabet må således ikke være undergivet særlige  \r\n\r\n lempelige regler for så vidt angår indkomstopgørelsen. </P>  \r\n\r\n<P>Datterselskabets indkomst opgøres over samme periode som moderselskabets  \r\n\r\n regnskabsår. Hvis moderselskabet ikke ejer samtlige aktier i datterselskabet,  \r\n\r\n medregnes kun den del af indkomsten i datterselskabet, der forholdsmæssigt  \r\n\r\n svarer til den af moderselskabet ejede andel af datterselskabet i løbet af  \r\n\r\n moderselskabets indkomstår. Hvis moderselskabet erhverver eller afhænder  \r\n\r\n aktier, anvendes den største andel i den pågældende periode. Sælges alle  \r\n\r\n aktier eller så mange aktier, at moderselskabet ikke kontrollerer  \r\n\r\n datterselskabet mere, medregnes kun indkomst optjent af datterselskabet for  \r\n\r\n den periode, hvor moderselskabet ejer mere end 50 pct. af aktierne eller  \r\n\r\n råder over mere end 50 pct. af stemmerne. Hvis betingelserne for tvungen  \r\n\r\n sambeskatning kun er opfyldt en del af moderselskabet indkomstår, skal der  \r\n\r\n aflægges et perioderegnskab for den periode. </P>  \r\n\r\n<P>De regler, der gælder for sambeskattede selskabers indkomstopgørelse, hvad  \r\n\r\n enten der er tale om lovregler eller vilkår fastsat af Ligningsrådet, gælder  \r\n\r\n som udgangspunkt tilsvarende ved tvungen sambeskatning. Særligt kan nævnes,  \r\n\r\n at skattepligtigt udbytte fra datterselskabet kan fradrages ved  \r\n\r\n moderselskabets indkomstopgørelse, i det omfang udbyttet kan indeholdes i den  \r\n\r\n del af datterselskabets indkomst for det forudgående indkomstår, der skal  \r\n\r\n medregnes i moderselskabets skattepligtige indkomst (det såkaldte  \r\n\r\n udbyttefradrag). </P>  \r\n\r\n<P>Underskud i datterselskabet alene fremføres til fradrag i senere års  \r\n\r\n indkomst optjent af samme selskab. Ejes ikke alle aktierne, er det kun den  \r\n\r\n del af underskuddet, der svarer til ejerandelen, der kan fremføres. </P>  \r\n\r\n<P>Hvad angår betaling af skat sker denne alene på moderselskabets vegne,  \r\n\r\n idet der er tale om en regulering af moderselskabets skattepligtige indkomst.  \r\n\r\n Der kan ikke opnås nedslag i skatten efter reglerne om udlandslempelse. </P>  \r\n\r\n<P>Er moderselskabet sambeskattet med andre selskaber, og er  \r\n\r\n sambeskatningsindkomsten negativ, fordeles det resterende underskud alene på  \r\n\r\n de selskaber, der er omfattet af den almindelige sambeskatning. </P>  \r\n\r\n<P>Såfremt datterselskabet betaler udenlandsk skat, kan denne fradrages i det  \r\n\r\n danske skattetilsvar efter reglerne i ligningslovens § 33, stk. 1, dvs. efter  \r\n\r\n creditprincippet, jf. forslagets § 3 nr. 1. Ejes ikke samtlige aktier, sker  \r\n\r\n nedslaget kun med det beløb, der forholdsmæssigt kan henføres til den del af  \r\n\r\n datterselskabets indkomst, som moderselskabet skal beskattes af. Er den  \r\n\r\n udenlandske skat beregnet på en regnskabsperiode, der er forskellig fra  \r\n\r\n moderselskabets, fordeles denne forholdsmæssigt på de måneder, der indgår i  \r\n\r\n moderselskabets regnskabsperiode. </P>  \r\n\r\n<P>De regler, som Ligningsrådet har fastsat for udfærdigelse af regnskab for  \r\n\r\n udenlandske selskaber, der opfylder de almindelige betingelser for  \r\n\r\n sambeskatning, finder tilsvarende anvendelse ved tvungen sambeskatning. </P>  \r\n\r\n<P>I det omfang de almindelige betingelser for sambeskatning er opfyldt,  \r\n\r\n finder disse regler anvendelse i stedet. Det er dog en forudsætning, at der  \r\n\r\n ansøges om sambeskatning indenfor de almindelige frister. </P>  \r\n\r\n<P>Ved sambeskatning efter de almindelige regler opnås bl.a., at eventuelt  \r\n\r\n underskud fra datterselskabet kan overføres til fradrag i moderselskabets  \r\n\r\n skattepligtige indkomst. </P>  \r\n\r\n<P>I tilfælde, hvor betingelserne i stk. 1 er opfyldt, og hvor sambeskatning  \r\n\r\n foregår efter reglerne for almindelig sambeskatning, vil en konkurs efter  \r\n\r\n reglerne i konkursskatteloven medføre, at den almindelige sambeskatning  \r\n\r\n ophører, hvorfor reglerne for almindelig sambeskatning afløses af reglerne  \r\n\r\n for tvungen sambeskatning. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Efter den nugældende formulering af bestemmelsen består den fulde  \r\n\r\n skattepligt i 4 år efter, en person har opgivet bopæl i Danmark, medmindre  \r\n\r\n den skattepligtige godtgør at være undergivet indkomstbeskatning i en fremmed  \r\n\r\n stat, Færøerne eller Grønland. Det er dog en betingelse, at beskatning i det  \r\n\r\n pågældende land ikke sker efter regler, der er åbenbart lempeligere end  \r\n\r\n reglerne i Danmark. Skatteministeren træffer afgørelse om et givent lands  \r\n\r\n skattesystem kan godkendes som ikke åbenbart lempeligere end det danske. </P>  \r\n\r\n<P>Den gældende bestemmelse sættes imidlertid i vidt omfang ud af kraft af  \r\n\r\n dobbeltbeskatningsoverenskomsterne. Når Danmark har indgået en  \r\n\r\n dobbeltbeskatningsoverenskomst med tilflytningslandet, og den pågældende  \r\n\r\n person anses for hjemmehørende i dette land efter fraflytning, kan Danmark  \r\n\r\n ikke fastholde den fulde skattepligt i 4 år efter fraflytningen. Bestemmelsen  \r\n\r\n har således ikke et reelt indhold i forhold til lande, med hvilke Danmark har  \r\n\r\n indgået en dobbeltbeskatningsoverenskomst (pt. mere end 50 lande). </P>  \r\n\r\n<P>På baggrund af den foreslåede beskatning af genvundne af- og  \r\n\r\n nedskrivninger, jf. nr. § 2, nr. 5 (kildeskattelovens § 10), sammenholdt med  \r\n\r\n de gældende regler om beskatning af avancer på aktier og værdipapirer ved  \r\n\r\n fraflytning efter aktieavancebeskatningslovens § 13a og kursgevinstlovens § 8  \r\n\r\n B, synes der ikke at være samme behov for at udstrække den fulde skattepligt  \r\n\r\n til at vare ved, hvis den pågældende ikke længere har nogen tilknytning her  \r\n\r\n til landet, og den pågældende er underlagt indkomstbeskatning til et fremmed  \r\n\r\n land. </P>  \r\n\r\n<P>Det foreslås derfor, at den fulde skattepligt til Danmark ophører, når en  \r\n\r\n person ikke længere har bopæl i Danmark, og den pågældende har dokumenteret  \r\n\r\n indkomstbeskatning til en fremmed stat eller Grønland. Det er uden betydning,  \r\n\r\n hvordan personer beskattes i det land, hvortil de flytter. Det hidtidige  \r\n\r\n godkendelsessystem, hvorefter de enkelte landes skattesystemer vurderes,  \r\n\r\n afskaffes. Det vil efter forslaget være uden betydning, om  \r\n\r\n beskatningsniveauet i det pågældende land, hvortil en person flytter, er  \r\n\r\n væsentligt lempeligere end i Danmark, ligesom det er uden betydning at  \r\n\r\n skattebasen opgøres anderledes end her i landet. Blot den pågældende  \r\n\r\n dokumenterer, at denne indkomstbeskattes i landet, så ophører den fulde  \r\n\r\n skattepligt. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Forslaget har til hensigt at sidestille kommunalt udsendte medarbejdere -  \r\n\r\n udsendt både af amts- og primærkommuner - med statsligt udsendte medarbejdere  \r\n\r\n i skattemæssig henseende. </P>  \r\n\r\n<P>Forslaget skal ses på baggrund af, at kommunalt ansatte medarbejdere efter  \r\n\r\n hovedparten af de dobbeltbeskatningsoverenskomst, som Danmark har indgået, i  \r\n\r\n lighed med statsansatte ikke kan beskattes i det land, de udsendes til. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Den gældende udformning af bestemmelsen bliver overflødig som følge af nr.  \r\n\r\n 1. </P>  \r\n\r\n<P>Hvis en person efter interne regler både er fuldt skattepligtig her til  \r\n\r\n landet og til udlandet, men efter en dobbeltbeskatningsoverenskomst er  \r\n\r\n hjemmehørende i udlandet, kan Danmark ikke beskatte indtægter efter  \r\n\r\n globalindkomstprincippet. Uanset dette kan den skattepligtige stadig som  \r\n\r\n fuldt skattepligtig efter kildeskatteloven fradrage samtlige udgifter, f.eks.  \r\n\r\n renteudgifter. Disse fradragsberettigede udgifter resulterer i et  \r\n\r\n fremførselsberettiget underskud, der kan udnyttes, hvis den pågældende senere  \r\n\r\n bliver hjemmehørende her i landet. Forslaget sikrer den skattemæssige  \r\n\r\n symmetri samt modvirker spekulation i at opnå vilkårligt store fradrag f.eks.  \r\n\r\n ved at optage lån, der placeres som indlån i udlandet, hvor Danmark ikke kan  \r\n\r\n beskatte den til rentefradraget svarende renteindtægt. </P>  \r\n\r\n<P>I stedet indføres der efter forslaget en bestemmelse, hvorefter en person,  \r\n\r\n der efter bestemmelserne i en dobbeltbeskatningsoverenskomst ikke kan  \r\n\r\n beskattes som fuldt skattepligtig, behandles som begrænset skattepligtig.  \r\n\r\n Dvs. at en person, der både er fuldt skattepligtig i udlandet og her i landet  \r\n\r\n (f.eks i kraft af at have bopæl i begge lande), og som efter en  \r\n\r\n dobbeltbeskatningsoverenskomst anses for hjemmehørende i udlandet, kun kan  \r\n\r\n foretage fradrag for udgifter, der vedrører indtægter, som Danmark har  \r\n\r\n beskatningsretten til. Forslaget stammer fra personskatteudvalget jf.  \r\n\r\n personskatteudvalgets rapport s. 240 f. </P>  \r\n\r\n<P>Forslaget medfører også, at en person, som efter en  \r\n\r\n dobbeltbeskatningsoverenskomst bliver anset for hjemmehørende i udlandet,  \r\n\r\n Færøerne eller Grønland, ikke opfylder betingelserne for at få  \r\n\r\n børnefamilieydelse, jf. lov om børnefamilieydelse § 2, nr. 1. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Der henvises til bemærkningerne til § 1, nr. 2. </P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>§ 9: </P>  \r\n\r\n<P>For personer, der inddrages under beskatning som fuldt skattepligtige,  \r\n\r\n indføres der regler om fastsættelse af indgangsværdier for aktiver og  \r\n\r\n passiver. Reglerne er sammenfaldende med de ovenfor under § 1, nr. 4  \r\n\r\n beskrevne for selskaber, der bliver fuldt skattepligtige. </P>  \r\n\r\n<P>§ 10: </P>  \r\n\r\n<P>Efter lovforslaget gennemføres der i forbindelse med ophør af fuld  \r\n\r\n skattepligt for personer en beskatning af genvundne af- og nedskrivninger.  \r\n\r\n</P>  \r\n\r\n<P>Det er alene aktiver, der efter fraflytningen ikke længere er omfattet af  \r\n\r\n dansk beskatningsret, der anses for afhændede. </P>  \r\n\r\n<P>Aktiver omfattet af beskatningen af genvundne af- og nedskrivninger anses  \r\n\r\n for afhændet på tidspunktet for den fulde skattepligts ophør til en værdi  \r\n\r\n svarende til handelsværdien på dette tidspunkt. Afståelsessummen er dog  \r\n\r\n maximeret til anskaffelsessummen. Det betyder, at det alene er genvundne af-  \r\n\r\n og nedskrivninger, der beskattes, som om aktiverne var afhændet. Såfremt den  \r\n\r\n pågældende løbende har foretaget afskrivninger, der overstiger  \r\n\r\n værdiforringelsen på aktiverne, inddrages denne igen ved fraflytningen. </P>  \r\n\r\n<P>Forslaget modvirker skattespekulation forud for en fraflytning ved at  \r\n\r\n foretage store afskrivninger, f.eks forskudsafskrivninger på udenlandske  \r\n\r\n ejendomme, hvorefter aktiverne efter fraflytning afhændes uden genbeskatning.  \r\n\r\n Ved tilstrækkelige store investeringer kan hele den skattepligtige indkomst  \r\n\r\n inden fraflytningen elimineres. </P>  \r\n\r\n<P>Til nr. 6 </P>  \r\n\r\n<P>Forslaget medfører, at procentsatsen i bestemmelsen fremover vil følge af  \r\n\r\n stk. 4. </P>  \r\n\r\n<P>Til nr. 7 </P>  \r\n\r\n<P>Ved lovforslagets § 1, nr. 2, og § 2, nr. 4, er den begrænsede skattepligt  \r\n\r\n udvidet, således at personer og selskaber bliver begrænset skattepligtige af  \r\n\r\n afståelsessummer omfattet af ligningslovens § 16 B. Forslaget er en  \r\n\r\n konsekvens heraf. </P>  \r\n\r\n<P>Til nr. 8 </P>  \r\n\r\n<P>Ændringen er en korrektion som følge af lov nr. 374 af 18. maj 1994 § 10,  \r\n\r\n nr. 1. </P>  \r\n\r\n<P>Til nr. 9 </P>  \r\n\r\n<P>Forslaget er en konsekvens af ændringen af selskabsskattelovens § 2, stk.  \r\n\r\n 1, litra c), jf. § 1, nr. 2, og kildeskattelovens § 2, stk. 1, litra f), jf.  \r\n\r\n nr. 4. </P>  \r\n\r\n<P> <I>Til § 3</I>  </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Stk. 5: </P>  \r\n\r\n<P>Ved forslaget gennemføres en regel, hvorefter selskaber i forbindelse med  \r\n\r\n ophør af fuld skattepligt, jf. § 1, som følge af, at ledelsens sæde flyttes  \r\n\r\n til udlandet, krediteres en hypotetisk skat. </P>  \r\n\r\n<P>Reglen finder alene anvendelse, i det omfang selskabet har et fast  \r\n\r\n driftssted i udlandet. </P>  \r\n\r\n<P>Den hypotetiske skat udgør den skat, det pågældende udland ville have  \r\n\r\n pålignet selskabet, hvis det faste driftssted var blevet afhændet på  \r\n\r\n tidspunktet for den fulde skattepligts ophør. </P>  \r\n\r\n<P>Reglen er en parallel til den gældende bestemmelse i ligningslovens § 33,  \r\n\r\n stk. 4, når udenlandske driftssteder glider ud af dansk beskatningsret i  \r\n\r\n forbindelse med fusion, spaltning eller tilførsel af aktiver. </P>  \r\n\r\n<P>Stk. 6: </P>  \r\n\r\n<P>Efter den foreslåede § 33, stk. 6, kan skat betalt til fremmed stat,  \r\n\r\n Grønland eller Færøerne af udenlandske selskaber omfattet af sambeskatning  \r\n\r\n alene fradrages i skatten af sambeskatningsindkomsten efter ligningslovens §  \r\n\r\n 33, stk. 1, dvs. at der højst kan opnås nedslag for den faktisk betalte  \r\n\r\n udenlandske skat. Reglerne i eventuelle dobbeltbeskatningsoverenskomster  \r\n\r\n anvendes ikke. </P>  \r\n\r\n<P>Efter hidtidig praksis har man anvendt metodebestemmelsen i  \r\n\r\n dobbeltbeskatningsoverenskomsterne med det pågældende land, når der lempes  \r\n\r\n for udenlandsk beskatning af udenlandske selskaber inddraget under  \r\n\r\n sambeskatningen. Det vil sige, at hvis man efter overenskomsten skal give et  \r\n\r\n nedslag i den danske skat uden hensyn til den faktiske udenlandske beskatning  \r\n\r\n af indtægter optjent i det pågældende land, er samme fremgangsmåde anvendt på  \r\n\r\n indtægter optjent af det sambeskattede udenlandske selskab. </P>  \r\n\r\n<P>Når beskatningen af sambeskatningsindkomsten alene påhviler danske  \r\n\r\n selskaber, er der ikke tale om en situation omfattet af  \r\n\r\n dobbeltbeskatningsoverenskomsterne, og Danmark er derfor ikke forpligtet til  \r\n\r\n at benytte bestemmelserne heri. Bortset fra en evt. regulering af forbundne  \r\n\r\n foretagenders overskud ved samhandel, der ikke sker på markedsvilkår,  \r\n\r\n regulerer dobbeltbeskatningsoverenskomsterne <I>ikke</I> det forhold, at  \r\n\r\n<I>forskellige</I> skatteydere beskattes af den samme indkomst. Som nævnt i  \r\n\r\n bemærkningerne til OECD's modeloverenskomst omfatter overenskomsterne kun de  \r\n\r\n forhold, hvor <I>samme</I> person eller selskab beskattes i mere end en stat  \r\n\r\n af samme indkomst. </P>  \r\n\r\n<P>Ved alene at anvende creditprincippet på indkomst optjent af sambeskattede  \r\n\r\n udenlandske datterselskaber opnås, at nedslaget i den danske skat afhænger af  \r\n\r\n størrelsen af den udenlandske skat. Der kan således ikke opnås nedslag udover  \r\n\r\n for den skat, der betales. Problemet med løbende genbeskatning af underskud  \r\n\r\n fra datterselskaber beliggende i eksemptionslande bortfalder derfor, og de  \r\n\r\n særlige regler i ligningslovens § 33 E kan således ophæves som overflødige.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere modvirker forslaget, at danske selskaber kan eliminere skatten  \r\n\r\n ved af- og nedskrivninger i udenlandske selskaber, fordi genbeskatning af  \r\n\r\n underskuddet efter de gældende regler i ligningslovens § 33 E, kun finder  \r\n\r\n sted, når der efterfølgende opnås overskud i det udenlandske selskab. Hvis  \r\n\r\n f.eks. et sambeskattet datterselskab har afskrivningsberettigede  \r\n\r\n driftsmidler, kan man undlade at afskrive på dem med virkning for den danske  \r\n\r\n indkomstopgørelse. Dette betyder ikke en forøgelse af den danske beskatning,  \r\n\r\n da overskuddet eksemptionslempes (tværtimod forøges beregningsgrundlaget for  \r\n\r\n udlandslempelsen, hvilket fører til en lavere dansk beskatning). Uafhængigt  \r\n\r\n heraf foretages i det pågældende land maksimale afskrivninger efter dette  \r\n\r\n lands interne regler. Når driftsmidlerne er nedslidte og værdiløse, afhændes  \r\n\r\n virksomheden (evt. til et koncernforbundet selskab), hvilket som følge af de  \r\n\r\n manglende afskrivninger udløser et tab ved opgørelsen af den danske  \r\n\r\n skattepligtige indkomst. Tabet er fuldt fradragsberettiget uanset, at det  \r\n\r\n modsvares af tidligere års overskud, der ikke er blevet beskattet. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Gennem forslagets § 1, nr. 8 og § 3, nr. 1, bliver ligningslovens § 33 E  \r\n\r\n overflødig, hvorfor den ophæves. Der henvises til bemærkningerne til § 1, nr.  \r\n\r\n 8 og § 3, nr. 1. </P>  \r\n\r\n<P> <I>Til § 4</I>  </P>  \r\n\r\n<P>Efter de nugældende regler kan ombytning af aktier med selskaber, der er  \r\n\r\n omfattet af artikel 3 i EU's fusionsbeskatningsdirektiv (direktiv 90/434/EØF)  \r\n\r\n gennemføres uden tilladelse fra Ligningsrådet. Med det formål at hindre  \r\n\r\n omgåelse af skattereglerne foreslås det, at ombytning af aktier efter  \r\n\r\n aktieavancebeskatningslovens § 13, stk. 1 og 2, gøres betinget af tilladelse  \r\n\r\n fra Ligningsrådet, som endvidere bemyndiges til at stille vilkår for  \r\n\r\n tilladelsen. </P>  \r\n\r\n<P>Reglerne i aktieavancebeskatningslovens § 13, stk. 1 og 2, blev indført i  \r\n\r\n 1992 i forbindelse med implementeringen af fusionsbeskatningsdirektivet.  \r\n\r\n Bestemmelserne giver aktionærer ret til at foretage ombytning af aktier i  \r\n\r\n selskaber indenfor EU med skattemæssig succession. Det betyder, at der ikke  \r\n\r\n udløses beskatning for et selskabs aktionærer, der afstår aktierne i  \r\n\r\n selskabet og samtidigt som vederlag modtager aktier i et andet selskab, som  \r\n\r\n opnår flertallet af stemmerettighederne i det første selskab. Til gengæld  \r\n\r\n bliver aktionæren ved en senere afståelsen af de nye aktier beskattet som om,  \r\n\r\n det er de oprindelige aktier, der afstås. </P>  \r\n\r\n<P>Formålet med bestemmelserne om aktieombytning er at gøre det nemmere for  \r\n\r\n selskaber og aktionærer at foretage omstruktureringer. Derfor udskydes den  \r\n\r\n beskatning, der normalt indtræder ved en omorganisering, til senere. Derimod  \r\n\r\n er det naturligvis ikke hensigten med bestemmelserne, at de skal anvendes til  \r\n\r\n at omgå reglerne i aktieavancebeskatningsloven. </P>  \r\n\r\n<P>Reglerne om ombytning af aktier hænger naturligt sammen med bestemmelserne  \r\n\r\n i fusionsskatteloven om fusion, spaltning og tilførsel af aktiver. Disse  \r\n\r\n øvrige transaktioner, som også omhandles i direktivet, er i Danmark alle  \r\n\r\n betinget af tilladelse fra Ligningsrådet. Denne ordning med  \r\n\r\n forhåndsgodkendelse er hjemlet i direktivets artikel 11, stk. 1, litra a, som  \r\n\r\n foreskriver, at en medlemsstat kan afslå helt eller delvis at anvende  \r\n\r\n bestemmelserne i artikel 4-10 eller inddrage adgangen til at anvende dem,  \r\n\r\n såfremt en fusion, en spaltning, en tilførsel af aktiver eller en ombytning  \r\n\r\n af aktier som hovedformål eller som et af hovedformålene har skattesvig eller  \r\n\r\n skatteunddragelse. </P>  \r\n\r\n<P>Rådet og Kommissionen har ved vedtagelsen af direktivet i et  \r\n\r\n rådsprotokollat til artikel 11, stk. 1, erklæret, at en medlemsstat kan gøre  \r\n\r\n brug af mulighederne i denne artikel, hvis f.eks. en tilførsel af aktiver  \r\n\r\n eller ombytning af aktier efterfølges af et hurtigt salg af de værdipapirer,  \r\n\r\n der er udstedt til gengæld for tilførslen. </P>  \r\n\r\n<P>Med den foreslåede bestemmelse om forhåndsgodkendelse fra Ligningsrådets  \r\n\r\n udnyttes den mulighed, direktivet giver i artikel 11 for at indføre regler  \r\n\r\n mod omgåelse. Blandt andet sikres det, at Ligningsrådet ved at nægte  \r\n\r\n tilladelse eller opstille vilkår herfor kan forhindre de tilfælde, hvor der  \r\n\r\n foretages en aktieombytning efterfulgt af et hurtigt salg af de ombyttede  \r\n\r\n aktier med det formål at omgå eller udskyde aktieavancebeskatning. </P>  \r\n\r\n<P>Der er eksempelvis grund til at gribe ind overfor situationer, hvor en  \r\n\r\n aktionær - med det formål at undgå eller udskyde aktieavancebeskatning - i  \r\n\r\n stedet for at sælge aktierne i et selskab foretager en aktieombytning med et  \r\n\r\n holdingselskab, som aktionæren selv ejer, og derefter lader holdingselskabet  \r\n\r\n sælge aktierne i selskabet hurtigt efter ombytningen. Holdingselskabet vil  \r\n\r\n typisk kunne sælge aktierne i det erhvervede selskab uden at realisere en  \r\n\r\n skattepligtig avance, idet holdingselskabet anses at have erhvervet aktierne  \r\n\r\n i selskabet til handelsværdien på datoen for aktieombytningen. Herefter har  \r\n\r\n aktionæren blandt andet mulighed for gennem holdingselskabet at reinvestere  \r\n\r\n det beløb salget af aktierne har indbragt </P>  \r\n\r\n<P>Den skitserede transaktion vil blandt andet kunne benyttes til at omgå  \r\n\r\n reglen i aktieavancebeskatningslovens § 2 a i de tilfælde, hvor det  \r\n\r\n udenlandske investeringsselskab er hjemmehørende i en anden EUmedlemsstat. En  \r\n\r\n dansk person, der ejer aktier omfattet af aktieavancebeskatningslovens § 2 a,  \r\n\r\n vil således i stedet for at sælge disse aktier og blive undergivet beskatning  \r\n\r\n af avancen - opgjort efter aktieavancebeskatningslovens § 6 - som  \r\n\r\n kapitalindkomst kunne ombytte aktierne med et dansk holdingselskab,  \r\n\r\n vedkommende selv ejer. Holdingselskabet kan herefter sælge aktierne uden at  \r\n\r\n realisere nogen skattepligtig gevinst. Dernæst kan holdingselskabet  \r\n\r\n eksempelvis reinvestere det beløb, der er opnået ved salg af aktierne i § 2  \r\n\r\n a-selskabet, ligesom det også er en mulighed at udlodde beløbet til  \r\n\r\n aktionæren, som vil modtage det til lav udbyttebeskatning. </P>  \r\n\r\n<P> <I>Til § 5</I>  </P>  \r\n\r\n<P>Som følge af indførelsen af en generel avancebeskatning af aktiver og  \r\n\r\n passiver når et udenlandsk selskab udtræder af sambeskatning, jf. forslagets  \r\n\r\n § 1, nr. 7, bliver varelagerloven § 5, der foreskriver en genbeskatning i  \r\n\r\n forbindelse med ophør af sambeskatning, overflødig. </P>  \r\n\r\n<P> <I>Til § 6</I>  </P>  \r\n\r\n<P>Forslaget er en konsekvens af ændringen af selskabsskattelovens § 2, stk.  \r\n\r\n 1, litra c), jf. § 1, nr. 2, og kildeskattelovens § 2, stk. 1, litra f), jf.  \r\n\r\n § 2, nr. 4. </P>  \r\n\r\n<P> <I>Til § 7</I>  </P>  \r\n\r\n<P>Forslaget til ændring af personskattelovens § 13, stk. 5 er en præcisering  \r\n\r\n af den gældende bestemmelse, som den er udformet i lov nr. 426 af 25. juni  \r\n\r\n 1993 (beregning af lempelse). Det har været diskuteret, om den gældende  \r\n\r\n formulering af bestemmelsen sikrer det nettoprincip, der var tilsigtet.  \r\n\r\n Præciseringen har derfor til hensigt at sikre, at formålet som anført i  \r\n\r\n bemærkningerne til nævnte lov opnås fuldt ud, hvorfor der i øvrigt henvises  \r\n\r\n til disse bemærkninger (L 294 fremsat den 19. maj 1993). </P>  \r\n\r\n<P> <I>Til § 8</I>  </P>  \r\n\r\n<P>Det foreslås, at lovforslagets bestemmelser om fastlæggelse af  \r\n\r\n indgangsværdier ved tilflytning til landet, om afståelsesbeskatning ved  \r\n\r\n fraflytning og om tilladelse til aktieombytning skal have virkning fra datoen  \r\n\r\n for lovforslagets fremsættelse. Det foreslås endvidere, at de ændrede regler  \r\n\r\n om udvidelse af den begrænsede skattepligt for afståelsessummer skal have  \r\n\r\n virkning for afståelsessummer, der udbetales eller godskrives på dagen for  \r\n\r\n lovforslagets fremsættelse eller senere. </P>  \r\n\r\n<P>Ændringen af procentsatsen i kildeskattelovens § 65 A, stk. 1, jf. § 2,  \r\n\r\n nr. 8, har dog virkning i overensstemmelse med ikrafttrædelsesbestemmelsen i  \r\n\r\n lov nr. 374 af 18. maj 1994. Det følger heraf, at procentsatsen som  \r\n\r\n hovedregel til og med den 13. december 1995 udgør 30. </P>  \r\n\r\n<P>Det foreslås at lovforslagets øvrige bestemmelser får virkning fra og med  \r\n\r\n indkomståret 1995. For selskaber m.v. hvis indkomstår er påbegyndt ved  \r\n\r\n lovforslagets fremsættelse finder disse regler dog først anvendelse på  \r\n\r\n indkomståret 1996. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <I>I dette bilag er (med mindre skrift) </I></P>  \r\n\r\n<P>indsat den gældende formulering af de bestemmelser </P>  \r\n\r\n<P>der berøres af lovforslaget </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I Lov om indkomstbeskatning af aktieselskaber m.v. (Selskabsskatteloven),  \r\n\r\n jf. lovbekendtgørelse nr. 724 af 2. august 1994, foretages følgende  \r\n\r\n ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 1</I> indsættes som stk. 7 og 8: </P>  \r\n\r\n<P> <I>&#187;Stk. 7.</I> Selskaber og foreninger m.v. omfattet af stk. 1, nr.  \r\n\r\n 2 - 6 anses for hjemmehørende her i landet, hvis ledelsen har sæde her i  \r\n\r\n landet. Dette gælder uanset, hvor selskabet eller foreningen m.v. eventuelt  \r\n\r\n er indregistreret. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Hvis et selskab eller en forening m.v. som nævnt i stk. 1,  \r\n\r\n efter bestemmelserne i en dobbeltbeskatningsoverenskomst anses for  \r\n\r\n hjemmehørende i udlandet, Grønland eller Færøerne, er dette alene  \r\n\r\n skattepligtigt efter § 2.&#171; </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 2, stk. 1, litra c</I> , affattes således: </P>  \r\n\r\n<P>&#187;c) oppebærer udbytte omfattet af ligningslovens § 16 A, stk. 1,  \r\n\r\n eller afståelsessummer omfattet af ligningslovens § 16 B,&#187;. </P>  \r\n\r\n<P> <B>§ 2.</B> Skattepligt i henhold til denne lov påhviler endvidere  \r\n\r\n selskaber og foreninger m.v. som nævnt i § 1, stk. 1, der har hjemsted i  \r\n\r\n udlandet, for så vidt de </P>  \r\n\r\n<P>- - - </P>  \r\n\r\n<P>c) oppebærer udbytteindtægter m.v., i hvilke der i henhold til  \r\n\r\n kildeskattelovens § 65 skal foretages indeholdelse af udbytteskat, eller  \r\n\r\n modtager udbytter i øvrigt omfattet af ligningslovens § 16 A, stk. 1, </P>  \r\n\r\n<P>- - - </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 4</I> indsættes som stk. 3: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Stk. 1 finder tilsvarende anvendelse på selskaber og  \r\n\r\n foreninger m.v., der bliver skattepligtige efter § 1 som følge af, at  \r\n\r\n selskabets ledelse flyttes her til landet.&#171; </P>  \r\n\r\n<P> <B>4.</B> Efter <I>§ 4</I> indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 4 A.</B> Hvis et selskab eller en forening m.v. bliver fuldt  \r\n\r\n skattepligtig efter § 1, fordi ledelsens sæde flyttes her til landet, eller  \r\n\r\n hvis et selskab eller en forening m.v. efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst bliver hjemmehørende her i landet, anses  \r\n\r\n aktiver og passiver, som ikke i forvejen er omfattet af dansk beskatning, for  \r\n\r\n anskaffet på tilflytningstidspunktet til handelsværdien på dette tidspunkt,  \r\n\r\n jf. dog stk. 2. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Afskrivningsberettigede aktiver anses for erhvervet på det  \r\n\r\n faktiske anskaffelsestidspunkt, og den faktiske anskaffelsessum anses for  \r\n\r\n afskrevet maksimalt efter danske regler indtil tilflytningstidspunktet. Ved  \r\n\r\n denne beregning anvendes reglerne på tilflytningstidspunktet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overstiger afståelsessummen for aktiver som nævnt i stk. 2  \r\n\r\n den beregnede værdi på tilflytningstidspunktet, nedsættes de genvundne  \r\n\r\n afskrivninger med forskelsbeløbet. For aktiver, der afskrives efter  \r\n\r\n saldometoden, nedsættes afståelsessummen med forskelsbeløbet. Nedsættelsen  \r\n\r\n kan ikke overstige et beløb svarende til de i stk. 2 beregnede afskrivninger.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 4.</I> Udgifter afholdt før tilflytningstidspunktet, kan kun  \r\n\r\n fradrages i den skattepligtige indkomst, hvis der på afholdelsestidspunktet  \r\n\r\n var fradragsret for disse udgifter i medfør af § 2. </P>  \r\n\r\n<P> <B>5.</B>  <I>§ 5, stk. 5</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Hvis et selskab eller en forening m.v. ophører med  \r\n\r\n at være skattepligtig efter § 1, fordi ledelsens sæde flyttes til udlandet,  \r\n\r\n Grønland eller Færøerne, eller hvis et selskab eller en forening m.v. efter  \r\n\r\n bestemmelserne i en dobbeltbeskatningsoverenskomst bliver hjemmehørende i  \r\n\r\n udlandet, Grønland eller Færøerne, finder stk. 1 - 3 tilsvarende  \r\n\r\n anvendelse.&#171; </P>  \r\n\r\n<P> <B>§ 5.</B> - - - </P>  \r\n\r\n<P> <I>Stk. 5.</I> Bestemmelserne i stk. 1-4 finder tilsvarende anvendelse,  \r\n\r\n såfremt selskaber eller foreninger m.v. flytter deres hjemsted til Grønland.  \r\n\r\n</P>  \r\n\r\n<P>- - - </P>  \r\n\r\n<P> <B>6.</B> I <I>§ 5</I> indsættes som stk. 7: </P>  \r\n\r\n<P> <I>&#187;Stk. 7.</I> Hvis et selskab eller en forening m.v. ophører med  \r\n\r\n at være skattepligtig efter § 1, fordi ledelsens sæde flyttes til udlandet,  \r\n\r\n Grønland eller Færøerne, eller hvis et selskab eller en forening m.v. efter  \r\n\r\n bestemmelserne i en dobbeltbeskatningsoverenskomst bliver hjemmehørende i  \r\n\r\n udlandet, Grønland eller Færøerne, anses aktiver og passiver, som ikke efter  \r\n\r\n ledelsens fraflytning fortsat er omfattet af dansk beskatning, for afhændet  \r\n\r\n på fraflytningstidspunktet. Salgssummen ansættes til handelsværdien på  \r\n\r\n fraflytningstidspunktet.&#171; </P>  \r\n\r\n<P> <B>7.</B> I <I>§ 27, stk. 3</I> indsættes efter &#187;ligningslovens § 16  \r\n\r\n A, stk. 1&#171;: &#187;eller afståelsessummer omfattet af ligningslovens § 16  \r\n\r\n B&#171;. </P>  \r\n\r\n<P> <B>§ 27.</B> - - - </P>  \r\n\r\n<P> <I>Stk. 3.</I> Fritaget for pligten til at indgive selvangivelse er  \r\n\r\n selskaber og foreninger m.v., der alene er skattepligtige efter § 2, stk. 1,  \r\n\r\n litra c), e) eller g). Fritagelsen gælder dog ikke, hvis den skattepligtige  \r\n\r\n har modtaget udbytter omfattet af ligningslovens § 16 A, stk. 1, i hvilke der  \r\n\r\n ikke skal foretages indeholdelse af udbytteskat efter kildeskattelovens § 65,  \r\n\r\n medmindre udbyttet er omfattet af kildeskattelovens § 65, stk. 6, eller har  \r\n\r\n oppebåret royaltyindtægter, hvori der ikke er indeholdt royaltyskat. </P>  \r\n\r\n<P>- - - </P>  \r\n\r\n<P> <B>8.</B> I <I>§ 31</I> indsættes som stk. 5 - 9: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Når et udenlandsk selskab inddrages under  \r\n\r\n sambeskatning anses aktiver og passiver, som ikke i forvejen er omfattet af  \r\n\r\n dansk beskatning, for anskaffet ved starten af det første indkomstår under  \r\n\r\n sambeskatningen til handelsværdien på dette tidspunkt, jf. dog stk. 6. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Afskrivningsberettigede aktiver anses for erhvervet på det  \r\n\r\n faktiske anskaffelsestidspunkt, og den faktiske anskaffelsessum anses for  \r\n\r\n afskrevet maksimalt efter danske regler indtil starten af det første  \r\n\r\n indkomstår under sambeskatningen. Ved denne beregning anvendes reglerne på  \r\n\r\n dette tidspunkt. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Overstiger afståelsessummen for aktiver som nævnt i stk. 6  \r\n\r\n den beregnede værdi ved starten af det første indkomst under sambeskatningen,  \r\n\r\n nedsættes de genvundne afskrivninger med forskelsbeløbet. For aktiver, der  \r\n\r\n afskrives efter saldometoden, nedsættes afståelsessummen med forskelsbeløbet.  \r\n\r\n Nedsættelsen kan ikke overstige et beløb svarende til de i stk. 6 beregnede  \r\n\r\n afskrivninger. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Udgifter afholdt før det første indkomstår under  \r\n\r\n sambeskatningen, kan kun fradrages i den skattepligtige indkomst, hvis der på  \r\n\r\n afholdelsestidspunktet var fradragsret for disse udgifter i medfør af § 2.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 9.</I> Ophører sambeskatningen med et udenlandsk datterselskab  \r\n\r\n efter stk. 1, medregnes ved opgørelsen af moderselskabets skattepligtige  \r\n\r\n indkomst i ophørsåret et beløb svarende til den fortjeneste eller det tab,  \r\n\r\n som datterselskabet ville have opnået ved ophør af virksomhed og salg til  \r\n\r\n handelsværdi af de aktiver og passiver, der var i behold hos datterselskabet  \r\n\r\n ved udløbet af det sidste indkomstår under sambeskatningen. Ophører  \r\n\r\n sambeskatningen som følge af fusion eller spaltning, gælder dette dog ikke  \r\n\r\n aktiver og passiver, hvor moderselskabet eller andre selskaber omfattet af  \r\n\r\n sambeskatningen indtræder i datterselskabets anskaffelsessummer efter  \r\n\r\n fusionsskatteloven.&#171; </P>  \r\n\r\n<P> <B>9.</B> Efter <I>§ 31</I> indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 32.</B> Såfremt et selskab eller en forening m.v., som nævnt i  \r\n\r\n § 1, stk. 1, nr, 1, 2, 2a, 3a, 4, 5, og 5b, direkte eller indirekte ejer mere  \r\n\r\n end 50 pct. af aktiekapitalen eller direkte eller indirekte råder over mere  \r\n\r\n end 50 pct. af stemmerne i et udenlandsk selskab eller forening m.v.  \r\n\r\n (datterselskabet), hvis virksomhed overvejende er af finansiel karakter, og  \r\n\r\n hvis afkast beskattes væsentligt lavere end efter danske regler, medregnes  \r\n\r\n den del af datterselskabets indkomst opgjort efter danske regler, der svarer  \r\n\r\n til den største af moderselskabet ejede andel af den samlede aktiekapital i  \r\n\r\n den pågældende periode, ved opgørelsen af den skattepligtige indkomst for  \r\n\r\n koncernens moderselskab (tvungen sambeskatning). Dog medregnes der kun  \r\n\r\n indkomst optjent af datterselskabet i den del af moderselskabets indkomstår,  \r\n\r\n hvor betingelserne i 1. punktum er opfyldt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ved tvungen sambeskatning kan den i stk. 1 nævnte andel af  \r\n\r\n underskud i datterselskabet alene fremføres til fradrag i den del af senere  \r\n\r\n års indkomst optjent af samme selskab, der skal medregnes i moderselskabets  \r\n\r\n skattepligtige indkomst. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Med undtagelse af de af Ligningsrådet fastsatte vilkår om  \r\n\r\n overførsel af underskud finder bestemmelser om opgørelse af den  \r\n\r\n skattepligtige indkomst for selskaber, der opfylder betingelserne for  \r\n\r\n sambeskatning efter § 31, tilsvarende anvendelse ved tvungen sambeskatning.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 4.</I> § 4 i lov nr. 486 af 30. juni 1993 finder ikke anvendelse.  \r\n\r\n Nedslag for udenlandske skatter efter ligningslovens § 33, stk. 1, jf. stk.  \r\n\r\n 6, sker med det beløb, der forholdsmæssigt kan henføres til den del af  \r\n\r\n datterselskabets indkomst, der skal medregnes ved opgørelsen af  \r\n\r\n moderselskabets skattepligtige indkomst. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Bestemmelser om udfærdigelse af regnskab for udenlandske  \r\n\r\n selskaber, der opfylder betingelserne for sambeskatning efter § 31, finder  \r\n\r\n tilsvarende anvendelse ved tvungen sambeskatning. Er betingelserne for  \r\n\r\n tvungen sambeskatning i stk. 1, 1. pkt. kun opfyldt en del af moderselskabets  \r\n\r\n indkomstår, aflægges der perioderegnskab for datterselskabets virksomhed i  \r\n\r\n denne periode. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Er de almindelige betingelser for sambeskatning efter § 31  \r\n\r\n opfyldt, finder disse regler efter ansøgning anvendelse i stedet for stk.  \r\n\r\n 1-5.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>I lov om opkrævning af indkomst- og formueskat for personer m.v.  \r\n\r\n (kildeskat), jf. lovbekendtgørelse nr. 728 af 5. august 1994, foretages  \r\n\r\n følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 1, stk. 1, nr. 2</I> , ophæves 2., 3. og 4. punktum.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 1.</B> Pligt til at svare indkomst- og formueskat til staten i  \r\n\r\n overensstemmelse med reglerne i denne lov påhviler: </P>  \r\n\r\n<P>- - - </P>  \r\n\r\n<P> <I>Stk. 2.</I> Personer, der inden for de sidste 4 år har haft bopæl her  \r\n\r\n i landet, medmindre de godtgør at være undergivet indkomstbeskatning til  \r\n\r\n fremmed stat, Færøerne eller Grønland. Det er dog en betingelse, at  \r\n\r\n beskatningen ikke sker efter regler, der er åbenbart lempeligere end reglerne  \r\n\r\n i Danmark. Afgørelsen af, hvorvidt indkomstbeskatning til fremmed stat,  \r\n\r\n Færøerne eller Grønland kan anses for åbenbart lempeligere end efter reglerne  \r\n\r\n i Danmark, foretages på grundlag af en samlet vurdering. Der henses tillige  \r\n\r\n til, om en egentlig indkomstbeskatning foretages, om indkomstbeskatningen i  \r\n\r\n princippet omfatter de samlede indtægter, uanset hvorfra de hidrører, og om  \r\n\r\n indkomstbeskatningen sker efter reglerne for derboende personer. </P>  \r\n\r\n<P>- - - </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 1, nr. 5,</I> indsættes efter &#187;den danske  \r\n\r\n stat&#171;: &#187;eller kommuner&#171;. </P>  \r\n\r\n<P> <B>§ 1.</B> Pligt til at svare indkomst- og formueskat til staten i  \r\n\r\n overensstemmelse med reglerne i denne lov påhviler: </P>  \r\n\r\n<P> <I>Stk. 1.</I> - - - </P>  \r\n\r\n<P>Nr. 5. danske statsborgere, som af den danske stat er udsendt til tjeneste  \r\n\r\n uden for riget, og som ikke er omfattet af bestemmelserne foran under nr.  \r\n\r\n 1-3, samt de med disse personer samlevende ægtefæller og de hos dem  \r\n\r\n hjemmeværende børn, der ikke er fyldt 18 år ved indkomstårets begyndelse, når  \r\n\r\n de pågældende ægtefæller og børn er danske statsborgere, og de ikke er  \r\n\r\n undergivet indkomstbeskatning til fremmed stat efter reglerne for derboende  \r\n\r\n personer, </P>  \r\n\r\n<P>- - - </P>  \r\n\r\n<P> <B>3.</B>  <I>§ 1, stk. 2</I> affattes som følger: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Hvis en person efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst anses for hjemmehørende i udlandet, Grønland  \r\n\r\n eller Færøerne, er denne alene skattepligtig efter § 2.&#171; </P>  \r\n\r\n<P> <B>§ 1.</B> - - - </P>  \r\n\r\n<P> <I>Stk. 2.</I> Skatteministeren kan bestemme, hvorvidt indkomstbeskatning  \r\n\r\n til en fremmed stat, Færøerne eller Grønland opfylder betingelserne i stk. 1,  \r\n\r\n nr. 2, 3. og 4. pkt. </P>  \r\n\r\n<P>- - - </P>  \r\n\r\n<P> <B>4.</B>  <I>§ 2, stk. 1, litra f</I> , affattes således: </P>  \r\n\r\n<P>&#187;f) oppebærer udbytter omfattet af ligningslovens § 16 A, stk. 1,  \r\n\r\n eller afståelsessummer omfattet af ligningslovens § 16 B,&#187;. </P>  \r\n\r\n<P> <B>§ 2.</B> Pligt til at svare indkomst- og formueskat til staten  \r\n\r\n påhviler endvidere personer, der ikke omfattes af bestemmelserne i § 1, og  \r\n\r\n dødsboer, der behandles i udlandet, for så vidt de pågældende personer eller  \r\n\r\n dødsboer. </P>  \r\n\r\n<P> <I>Stk. 1.</I> - - - </P>  \r\n\r\n<P>f) oppebærer udbytteindtægter, i hvilke der i henhold til § 65 skal  \r\n\r\n foretages indeholdelse af udbytteskat, eller modtager udbytter i øvrigt  \r\n\r\n omfattet af ligningslovens § 16 A, stk. 1, </P>  \r\n\r\n<P>- - - </P>  \r\n\r\n<P> <B>5.</B> Efter <I>§ 8 A</I> indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 9.</B> Hvis en person bliver fuldt skattepligtig efter § 1,  \r\n\r\n eller hvis en person efter bestemmelserne i en dobbeltbeskatningsoverenskomst  \r\n\r\n bliver hjemmehørende her i landet, anses aktiver og passiver, som ikke i  \r\n\r\n forvejen er omfattet af dansk beskatning, for anskaffet på  \r\n\r\n tilflytningstidspunktet til handelsværdien på dette tidspunkt, jf. dog stk.  \r\n\r\n 2. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Afskrivningsberettigede aktiver anses for erhvervet på det  \r\n\r\n faktiske anskaffelsestidspunkt, og den faktiske anskaffelsessum anses for  \r\n\r\n afskrevet maksimalt efter danske regler indtil tilflytningstidspunkt. Ved  \r\n\r\n denne beregning anvendes reglerne på tilflytningstidspunktet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overstiger afståelsessummen for aktiver som nævnt i stk. 2  \r\n\r\n den beregnede værdi på tilflytningstidspunktet, nedsættes de genvundne  \r\n\r\n afskrivninger med forskelsbeløbet. For aktiver, der indgår på en  \r\n\r\n afskrivningsberettiget driftsmiddelsaldo, nedsættes afståelsessummen med  \r\n\r\n forskelsbeløbet. Nedsættelsen kan ikke overstige et beløb svarende til de i  \r\n\r\n stk. 2 beregnede afskrivninger. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Udgifter afholdt før tilflytningstidspunktet, kan kun  \r\n\r\n fradrages i den skattepligtige indkomst, hvis der på afholdelsestidspunktet  \r\n\r\n var fradragsret for disse udgifter i medfør af § 2. </P>  \r\n\r\n<P> <B>§ 10.</B> Hvis en person ophører med at være skattepligtig, jf. § 1,  \r\n\r\n uden der er tale om dødsfald, eller en person efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst bliver hjemmehørende i udlandet, Grønland  \r\n\r\n eller Færøerne, anses af- og nedskrivningsberettigede aktiver, som Danmark  \r\n\r\n ikke efter fraflytningen har beskatningsretten til, for afhændet på  \r\n\r\n ophørstidspunktet. Aktiverne anses for afhændet til handelsværdien på  \r\n\r\n ophørstidspunktet, dog højst med et beløb svarende til  \r\n\r\n anskaffelsessummen.&#171; </P>  \r\n\r\n<P> <B>6.</B> I <I>§ 48 E, stk. 5, 2. pkt.</I> affattes således: </P>  \r\n\r\n<P>&#187;Opretholdelse af skattepligt efter § 1, stk. 1, nr. 2, bevirker ikke  \r\n\r\n bortfald af beskatningen efter stk. 4.&#171; </P>  \r\n\r\n<P> <B>§ 48 E.</B> - - - </P>  \r\n\r\n<P> <I>Stk. 5.</I> Beskatningen efter stk. 4 bortfalder, hvis den  \r\n\r\n skattepligtige ikke senest 1 måned efter ophøret af et ansættelsesforhold,  \r\n\r\n hvor vederlaget er beskattet efter stk. 4, enten har påbegyndt et nyt  \r\n\r\n ansættelsesforhold, hvor vederlaget er beskattet på tilsvarende måde, eller  \r\n\r\n har bragt skattepligten efter § 1 til ophør, jf. dog stk. 6 og 7.  \r\n\r\n Opretholdelse af skattepligt efter § 1, stk. 1, nr. 2, bevirker dog ikke  \r\n\r\n bortfald af 30 pct.-beskatningen. De vederlag og eventuelle fradrag, som  \r\n\r\n skattemæssigt er behandlet efter reglerne i stk. 1-4, medregnes i så fald i  \r\n\r\n den skattepligtige indkomst for de indkomstår, der vedrører, og den erlagte  \r\n\r\n skat efter stk. 4 behandles som indeholdt foreløbige skat i de pågældende år.  \r\n\r\n</P>  \r\n\r\n<P>- - - </P>  \r\n\r\n<P> <B>7.</B> I <I>§ 65, stk. 3</I> indsættes efter &#187;udlodninger&#171;:  \r\n\r\n &#187;og udbetalinger m.v., jf. stk. 1,&#187; </P>  \r\n\r\n<P> <B>§ 65.</B> - - - </P>  \r\n\r\n<P> <I>Stk. 3.</I> Reglerne i dette afsnit finder tilsvarende anvendelse på  \r\n\r\n udlodninger foretaget af investeringsforeninger, der udsteder omsættelige  \r\n\r\n beviser for medlemmernes indskud. </P>  \r\n\r\n<P>- - - </P>  \r\n\r\n<P> <B>8.</B> I <I>§ 65 A, stk. 1</I> , ændres &#187;30 pct.&#171; til :  \r\n\r\n &#187;25 pct.&#171;. </P>  \r\n\r\n<P> <B>9.</B> I <I>§ 65 A, stk. 1</I> , indsættes efter &#187;ligningslovens  \r\n\r\n § 16 A, stk. 1&#171;: &#187;eller afståelsessummer omfattet af ligningslovens  \r\n\r\n § 16 B&#171;. </P>  \r\n\r\n<P> <B>§ 65 A.</B> En person eller et dødsbo, som er skattepligtig efter § 2,  \r\n\r\n stk. 1, litra f), og et selskab m.v., som er skattepligtigt efter  \r\n\r\n selskabsskattelovens § 2, stk. 1, litra c), betaler en endelig skat på 30  \r\n\r\n pct. af udbytter, der omfattes af ligningslovens § 16 A, stk. 1, men som ikke  \r\n\r\n omfattes af indeholdelsespligten i § 65. </P>  \r\n\r\n<P>- - - </P>  \r\n\r\n<P> <B>§ 3</B>  </P>  \r\n\r\n<P>I lov om påligningen af indkomst og formueskat til staten (ligningsloven),  \r\n\r\n jf. lovbekendtgørelse nr. 851 af 30. september 1994, foretages følgende  \r\n\r\n ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 33</I> indsættes efter stk. 4 som nye stykker: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Hvis et selskab eller forening m.v. efter  \r\n\r\n selskabsskattelovens § 5, stk. 7, ved indkomstopgørelsen skal medregne  \r\n\r\n fortjeneste på aktiver og passiver, nedsættes den danske skat efter stk. 1 og  \r\n\r\n 2 eller efter reglerne i dobbeltbeskatningsoverenskomsten med den skat, som  \r\n\r\n den pågældende stat, Grønland eller Færøerne, kunne have pålignet overskud  \r\n\r\n eller kapitalvinding i det faste driftssted, såfremt dette var afstået på  \r\n\r\n samme tidspunkt. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Skat betalt til fremmed stat, Grønland eller Færøerne af  \r\n\r\n sambeskattede selskaber, der ikke er skattepligtige efter  \r\n\r\n selskabsskattelovens § 1, kan alene fradrages i den danske skat efter stk. 1.  \r\n\r\n Reglerne i eventuelle dobbeltbeskatningsoverenskomster anvendes ikke.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Stk. 5 bliver herefter stk. 7. </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 33 E</I> ophæves. </P>  \r\n\r\n<P> <B>§ 33 E.</B> Har et selskab m.v. ved opgørelsen af den skattepligtige  \r\n\r\n indkomst foretaget fradrag for underskud i et sambeskattet selskab i en  \r\n\r\n fremmed stat, Færøerne eller Grønland, skal der i efterfølgende indkomstår,  \r\n\r\n hvor der er overskud i det sambeskattede selskab, eller hvor sambeskatningen  \r\n\r\n ophører, ske genbeskatning af et beløb svarende til det fratrukne underskud,  \r\n\r\n jf. reglerne i stk. 2 og 3. Har selskabet i samme indkomstår, hvor der er  \r\n\r\n underskud i det sambeskattede selskab, andet skattepligtigt overskud fra  \r\n\r\n samme stat, skal der dog kun ske genbeskatning af det beløb, hvormed  \r\n\r\n underskuddet fra det sambeskattede selskab overstiger andet skattepligtigt  \r\n\r\n overskud. </P>  \r\n\r\n<P> <I>Stk. 2.</I> For efterfølgende år, hvor der er overskud i det  \r\n\r\n sambeskattede selskab, medregnes ved opgørelsen af den skattepligtige  \r\n\r\n indkomst et beløb svarende til det fratrukne underskud, dog højst et beløb  \r\n\r\n svarende til det for samme indkomstår ved indkomstopgørelsen eller  \r\n\r\n skatteberegningen medregnede overskud af det sambeskattede selskab.  \r\n\r\n Genbeskatning skal kun ske, hvis dobbeltbeskatningen af overskuddet i det  \r\n\r\n sambeskattede selskab lempes i henhold til den i § 33 D, stk. 1, nævnte  \r\n\r\n metode til lempelse af dobbeltbeskatning. Der skal dog ikke ske genbeskatning  \r\n\r\n af tidligere fratrukket underskud i efterfølgende år, hvor der er overskud af  \r\n\r\n det sambeskattede selskab, i det omfang dette overskud medregnes ved  \r\n\r\n opgørelsen af selskabets negative skattepligtige indkomst, som kan overføres  \r\n\r\n til et sambeskattet selskab, eller som kan fremføres til senere indkomstår.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 3.</I> For det indkomstår, hvori sambeskatningen ophører,  \r\n\r\n medregnes ved opgørelsen af den skattepligtige indkomst et beløb svarende til  \r\n\r\n det underskud, der ikke er genbeskattet efter reglerne i stk. 2. Der skal dog  \r\n\r\n ikke ske genbeskatning, når et moderselskab fusionerer efter reglerne i  \r\n\r\n fusionsdatoen og i de seneste 5 indkomstår forud herfor eller, for så vidt  \r\n\r\n angår underskud efter kulbrinteskattelovens kapitel 2 og 3, når selskaberne  \r\n\r\n har være sambeskattet indtil fusionsdatoen og i de seneste 15 år forud  \r\n\r\n herfor. Ophører sambeskatningen i øvrigt, medregnes højst et beløb svarende  \r\n\r\n til det overskud og den fortjeneste, der for dette indkomst skulle medregnes  \r\n\r\n ved opgørelsen af det sambeskattede selskabs skattepligtige indkomst eller  \r\n\r\n skatteberegningen, såfremt det sambeskattede selskab var blevet opløst ved  \r\n\r\n likvidation og i forbindelse hermed skulle beskattes her i landet. Ved  \r\n\r\n opgørelsen af dette beløb kan der foretages fradrag for beløb, der beskattes  \r\n\r\n i medfør af § 5, stk. 1, i lov om skattemæssig opgørelse af varelagre m.v.  \r\n\r\n Som salgssum for afståede aktiver og passiver anses værdien i handel og  \r\n\r\n vandel ved sambeskatningens ophør. </P>  \r\n\r\n<P> <B>§ 4</B>  </P>  \r\n\r\n<P>I lov om beskatning af fortjeneste ved afståelse af aktier m.v.  \r\n\r\n (aktieavancebeskatningsloven), jf. lovbekendtgørelse nr. 608 af 30. juni  \r\n\r\n 1994, indsættes i § 13, stk. 1 efter 3. punktum som nye punktummer: </P>  \r\n\r\n<P>&#187;Det er endvidere en betingelse, at der er opnået tilladelse hertil  \r\n\r\n fra Ligningsrådet. Ligningsrådet kan fastsætte særlige vilkår for  \r\n\r\n tilladelsen.&#171; </P>  \r\n\r\n<P> <B>§ 13.</B> Ved ombytning af aktier har aktionærerne i det erhvervede  \r\n\r\n selskab adgang til beskatning efter reglerne i §§ 9 og 11 i  \r\n\r\n fusionsskatteloven, når såvel det erhvervende som det erhvervede selskab er  \r\n\r\n omfattet af begrebet selskab i en medlemsstat i artikel 3 i direktiv  \r\n\r\n 90/434/EØF. Som fusionsdato anses i denne sammenhæng datoen for  \r\n\r\n aktieombytningen. Det er en betingelse, at aktieombytningen gennemføres inden  \r\n\r\n for en periode på højst 6 måneder regnet fra den første ombytningsdag. </P>  \r\n\r\n<P>- - - </P>  \r\n\r\n<P> <B>§ 5</B>  </P>  \r\n\r\n<P>I lov om skattemæssig opgørelse af varelagre m.v. (Varelagerloven), jf.  \r\n\r\n lovbekendtgørelse nr. 918 af 2. december 1993, ophæves § 5. </P>  \r\n\r\n<P> <B>§ 5.</B> Ophører et selskab, der er hjemmehørende i udlandet, med at  \r\n\r\n være sambeskattet med et her i landet hjemmehørende moderselskab, skal den  \r\n\r\n nedskrivning, der er foretaget på det varelager, der er knyttet til det  \r\n\r\n udenlandske selskab, og som er foretaget i det sidste indkomstår, hvori  \r\n\r\n sambeskatningen bestod, medregnes i det følgende indkomstårs skattepligtige  \r\n\r\n indkomst for moderselskabet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Såfremt der i det første indkomstår, hvori sambeskatningen  \r\n\r\n bestod, er foretaget en indtægtsførsel af en i det udenlandske datterselskab  \r\n\r\n tidligere foretagen varelagernedskrivning, kan dette beløb fradrages i den  \r\n\r\n opgørelse, der skal finde sted efter stk. 1. </P>  \r\n\r\n<P> <B>§ 6</B>  </P>  \r\n\r\n<P>Skattekontrolloven, jf. lovbekendtgørelse nr. 555 af 24. juni 1994, <I>§  \r\n\r\n 2, stk. 6, sidste punktum</I> affattes således: </P>  \r\n\r\n<P>&#187;Fritagelserne efter nr. 1 og 2 gælder ikke, hvis den skattepligtige  \r\n\r\n har modtaget udbytte omfattet af ligningslovens § 16 A, stk. 1 eller  \r\n\r\n afståelsessummer omfattet af ligningslovens § 16 B, i hvilke der ikke er  \r\n\r\n indeholdt udbytteskat efter kildeskattelovens § 65, medmindre udbyttet m.v.  \r\n\r\n er omfattet af kildeskattelovens § 65, stk. 6.&#171; </P>  \r\n\r\n<P> <B>§ 6.</B> - - - </P>  \r\n\r\n<P> <I>Stk. 6.</I>  </P>  \r\n\r\n<P>- - - </P>  \r\n\r\n<P>Fritagelserne efter nr. 1 og 2 gælder ikke, hvis den skattepligtige har  \r\n\r\n modtaget udbytte omfattet af ligningslovens § 16 A, stk. 1, i hvilket der  \r\n\r\n ikke er indeholdt udbytte efter kildeskattelovens § 65, medmindre udbyttet er  \r\n\r\n omfattet af kildeskattelovens § 65, stk. 6. </P>  \r\n\r\n<P>- - - </P>  \r\n\r\n<P> <B>§ 7</B>  </P>  \r\n\r\n<P>I lov om indkomstskat og formueskat for personer m.v. (personskatteloven),  \r\n\r\n jf. lovbekendtgørelse nr. 850 af 30. september 1994, indsættes i § 13, stk. 5  \r\n\r\n efter 1. punktum som nyt punktum: </P>  \r\n\r\n<P>&#187;Den personlige indkomst reduceres med fradragsberettigede udgifter,  \r\n\r\n der vedrører denne indkomst, uanset om disse udgifter er omfattet af § 3,  \r\n\r\n stk. 2.&#171; </P>  \r\n\r\n<P> <B>§ 13.</B> - - - </P>  \r\n\r\n<P> <I>Stk. 5.</I> Ved overførsel efter stk. 2 eller 4 af underskud mellem  \r\n\r\n ægtefæller ses der ved opgørelsen af ægtefællernes skattepligtige indkomst og  \r\n\r\n personlige indkomst i denne forbindelse bort fra personlig indkomst, der  \r\n\r\n beskattes i udlandet og ikke her i landet. Bestemmelsen finder dog ikke  \r\n\r\n anvendelse, hvor skatten af den udenlandske indkomst er nedsat i henhold til  \r\n\r\n bestemmelsen i ligningslovens § 33A eller § 33 C.' </P>  \r\n\r\n<P> <B>§ 8</B>  </P>  \r\n\r\n<P> <I>Stk. 1.</I> Loven træder ikraft dagen efter bekendtgørelse i  \r\n\r\n lovtidende. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Loven har virkning fra indkomståret 1995, jf. dog stk. 3.  \r\n\r\n Er indkomståret 1995 for et selskab eller en forening m.v. påbegyndt før  \r\n\r\n ...(datoen for lovforslagets fremsættelse), har loven dog først virkning fra  \r\n\r\n indkomståret 1996, jf. dog stk. 3. </P>  \r\n\r\n<P> <I>Stk. 3.</I> § 1, nr. 2, 4, 5, 6 og 7, § 2, nr. 4, 5, 7 og 9,  \r\n\r\n ligningslovens § 33, stk. 5, som affattet i § 3, nr. 1, samt § 4 har virkning  \r\n\r\n fra ... (datoen for lovforslagets fremsættelse). </P>  \r\n\r\n<P> <I>Stk. 4.</I> § 2, nr. 8 har virkning i overensstemmelse med lov nr. 374  \r\n\r\n af 18. maj 1994 om ændring af forskellige skattelove (Andelsselskaber) § 17,  \r\n\r\n stk. 13. </P>  \r\n\r\n<P>Efter 2. behandling den 20. april 1995 </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om indkomstbeskatning af aktieselskaber m.v. (selskabsskatteloven),  \r\n\r\n jf. lovbekendtgørelse nr. 724 af 2. august 1994, foretages følgende  \r\n\r\n ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 1</I> indsættes efter stk. 6 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 7.</I> Selskaber og foreninger m.v. omfattet af stk. 1, nr.  \r\n\r\n 2-6, anses for hjemmehørende her i landet, hvis ledelsen har sæde her i  \r\n\r\n landet. Dette gælder, uanset hvor selskabet eller foreningen m.v. eventuelt  \r\n\r\n er indregistreret. Bestemmelsen i 1. og 2. pkt. finder dog ikke anvendelse på  \r\n\r\n et selskab eller en forening m.v., som er omfattet af fuld skattepligt i en  \r\n\r\n fremmed stat efter denne stats skatteregler, hvis Danmarks  \r\n\r\n dobbeltbeskatningsoverenskomst med den pågældende stat medfører, at Danmark  \r\n\r\n skal lempe dobbeltbeskatning af indkomst fra et fast driftssted i den  \r\n\r\n pågældende stat ved at nedsætte den danske skat af denne indkomst med et  \r\n\r\n større beløb end det beløb, der er betalt i skat af denne indkomst i den  \r\n\r\n pågældende stat.&#171; </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 2, stk. 1, litra c</I> , affattes således: </P>  \r\n\r\n<P>&#187;c) oppebærer udbytte omfattet af ligningslovens § 16 A, stk. 1,  \r\n\r\n eller afståelsessummer omfattet af ligningslovens § 16 B,&#187;. </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 4</I> indsættes som <I>stk. 3: </I></P>  \r\n\r\n<P>&#187;Stk. 3. For selskaber og foreninger m.v., der er stiftet før det  \r\n\r\n tidspunkt, hvor selskabet m.v. bliver hjemmehørende her i landet, indtræder  \r\n\r\n skattepligten på det tidspunkt, hvor selskabet m.v. bliver hjemmehørende her  \r\n\r\n i landet.&#171; </P>  \r\n\r\n<P> <B>4.</B> Efter § 4 indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 4 A.</B> Hvis et selskab eller en forening m.v. bliver fuldt  \r\n\r\n skattepligtig efter § 1, fordi ledelsens sæde flyttes her til landet, eller  \r\n\r\n hvis et selskab eller en forening m.v. efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst bliver hjemmehørende her i landet, anses  \r\n\r\n aktiver og passiver, som ikke i forvejen er omfattet af dansk beskatning, for  \r\n\r\n anskaffet på det faktiske anskaffelsestidspunkt til handelsværdien på  \r\n\r\n tilflytningstidspunktet, jf. dog stk. 2. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Afskrivningsberettigede aktiver anses for erhvervet på det  \r\n\r\n faktiske anskaffelsestidspunkt, og de anses for erhvervet til den faktiske  \r\n\r\n anskaffelsessum afskrevet maksimalt efter danske regler indtil  \r\n\r\n tilflytningstidspunktet. Ved denne beregning anvendes reglerne på  \r\n\r\n tilflytningstidspunktet. Dog skal aktiverne anses for erhvervet til  \r\n\r\n handelsværdien på tilflytningstidspunktet, såfremt denne værdi er mindre end  \r\n\r\n værdien beregnet efter 1. og 2. pkt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overstiger afståelsessummen for aktiver som nævnt i stk.  \r\n\r\n 2, 1. og 2. pkt., den beregnede værdi på tilflytningstidspunktet, nedsættes  \r\n\r\n de genvundne afskrivninger med forskelsbeløbet. For aktiver, der afskrives  \r\n\r\n efter saldometoden, nedsættes afståelsessummen med forskelsbeløbet.  \r\n\r\n Nedsættelsen kan ikke overstige et beløb svarende til de i stk. 2 beregnede  \r\n\r\n afskrivninger. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Overstiger afståelsessummen for aktiver som nævnt i stk.  \r\n\r\n 2, 1. og 2. pkt., den faktiske anskaffelsessum, nedsættes avancen med  \r\n\r\n forskellen mellem den faktiske anskaffelsessum og handelsværdien på  \r\n\r\n tilflytningstidspunktet. For aktiver, der afskrives efter saldometoden,  \r\n\r\n nedsættes afståelsessummen med forskellen. Nedsættelsen efter 1. og 2. pkt.  \r\n\r\n foretages alene, hvis handelsværdien på tilflytningstidspunktet er højere end  \r\n\r\n den faktiske anskaffelsessum, og nedsættelsen kan ikke overstige et beløb  \r\n\r\n svarende til forskellen mellem den faktiske anskaffelsessum og  \r\n\r\n afståelsessummen. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Udgifter afholdt før tilflytningstidspunktet kan kun  \r\n\r\n fradrages i den skattepligtige indkomst, hvis der på afholdelsestidspunktet  \r\n\r\n var fradragsret for disse udgifter i medfør af § 2. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Stk. 1-5 finder tilsvarende anvendelse på selskaber og  \r\n\r\n foreninger m.v., der bliver skattepligtige efter § 2, og som ikke umiddelbart  \r\n\r\n forinden har været skattepligtige efter § 1.&#171; </P>  \r\n\r\n<P> <B>5.</B>  <I>§ 5, stk. 5,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Hvis et selskab eller en forening m.v. ophører med  \r\n\r\n at være skattepligtig efter § 1, fordi ledelsens sæde flyttes til udlandet,  \r\n\r\n Grønland eller Færøerne, eller hvis et selskab eller en forening m.v. efter  \r\n\r\n bestemmelserne i en dobbeltbeskatningsoverenskomst bliver hjemmehørende i  \r\n\r\n udlandet, Grønland eller Færøerne, finder stk. 1-3 tilsvarende  \r\n\r\n anvendelse.&#171; </P>  \r\n\r\n<P> <B>6.</B> I <I>§ 5</I> indsættes som <I>stk. 7: </I></P>  \r\n\r\n<P>&#187;Stk. 7. Hvis et selskab eller en forening m.v. ophører med at være  \r\n\r\n skattepligtig efter § 1, fordi ledelsens sæde flyttes til udlandet, Grønland  \r\n\r\n eller Færøerne, eller hvis et selskab eller en forening m.v. efter  \r\n\r\n bestemmelserne i en dobbeltbeskatningsoverenskomst bliver hjemmehørende i  \r\n\r\n udlandet, Grønland eller Færøerne, anses aktiver og passiver, som ikke efter  \r\n\r\n ledelsens fraflytning fortsat er omfattet af dansk beskatning, for afhændet  \r\n\r\n på fraflytningstidspunktet. Salgssummen ansættes til handelsværdien på  \r\n\r\n fraflytningstidspunktet.&#171; </P>  \r\n\r\n<P> <B>7.</B> I <I>§ 9, stk. 1,</I> indsættes efter 1. pkt. som nyt punktum:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Selskaber eller foreninger m.v. omfattet af § 1, stk. 1, der anses  \r\n\r\n for hjemmehørende i en fremmed stat, Færøerne eller Grønland efter  \r\n\r\n bestemmelserne i en dobbeltbeskatningsoverenskomst, kan kun fratrække  \r\n\r\n udgifter, der vedrører indtægter, som Danmark efter overenskomsten kan  \r\n\r\n beskatte.&#171; </P>  \r\n\r\n<P> <B>8.</B> I <I>§ 13, stk. 1, nr. 2,</I> indsættes efter 2. pkt. som nyt  \r\n\r\n punktum: </P>  \r\n\r\n<P>&#187;Bestemmelsen i 1. pkt. omfatter ikke udbytte vedrørende aktier som  \r\n\r\n nævnt i aktieavancebeskatningslovens § 2 a.&#171; </P>  \r\n\r\n<P> <B>9.</B> I <I>§ 13, stk. 3,</I> indsættes efter &#187;Reglerne i stk. 1,  \r\n\r\n nr. 2,&#187;: &#187;1. og 2. pkt.,&#187;. </P>  \r\n\r\n<P> <B>10.</B> I <I>§ 13, stk. 4,</I> ændres  \r\n\r\n &#187;aktieavancebeskatningslovens § 3&#171; til:  \r\n\r\n &#187;aktieavancebeskatningslovens § 2 a eller § 3&#171;. </P>  \r\n\r\n<P> <B>11.</B> I <I>§ 17</I> indsættes efter stk. 4 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Stk. 3 og 4 finder tilsvarende anvendelse på  \r\n\r\n udbytter vedrørende aktier som nævnt i aktieavancebeskatningslovens § 2  \r\n\r\n a.&#171; </P>  \r\n\r\n<P>Stk. 5 bliver herefter stk. 6. </P>  \r\n\r\n<P> <B>12.</B> I <I>§ 27, stk. 3,</I> indsættes efter &#187;ligningslovens §  \r\n\r\n 16 A, stk. 1&#171;: &#187;eller afståelsessummer omfattet af ligningslovens §  \r\n\r\n 16 B&#171;. </P>  \r\n\r\n<P> <B>13.</B> I <I>§ 31</I> indsættes som <I>stk. 5-10: </I></P>  \r\n\r\n<P>&#187;Stk. 5. Når et udenlandsk selskab inddrages under sambeskatning,  \r\n\r\n anses aktiver og passiver, som ikke i forvejen er omfattet af dansk  \r\n\r\n beskatning, for anskaffet på det faktiske anskaffelsestidspunkt til  \r\n\r\n handelsværdien ved begyndelsen af det første indkomstår under  \r\n\r\n sambeskatningen, jf. dog stk. 6. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Afskrivningsberettigede aktiver anses for erhvervet på det  \r\n\r\n faktiske anskaffelsestidspunkt, og de anses for erhvervet til den faktiske  \r\n\r\n anskaffelsessum afskrevet maksimalt efter danske regler indtil begyndelsen af  \r\n\r\n det første indkomstår under sambeskatningen. Ved denne beregning anvendes  \r\n\r\n reglerne på dette tidspunkt. Dog skal aktiverne anses for erhvervet til  \r\n\r\n handelsværdien ved begyndelsen af det første indkomstår under  \r\n\r\n sambeskatningen, såfremt denne værdi er mindre end værdien beregnet efter 1.  \r\n\r\n og 2. pkt. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Overstiger afståelsessummen for aktiver som nævnt i stk.  \r\n\r\n 6, 1. og 2. pkt., den beregnede værdi ved starten af det første indkomstår  \r\n\r\n under sambeskatningen, nedsættes de genvundne afskrivninger med  \r\n\r\n forskelsbeløbet. For aktiver, der afskrives efter saldometoden, nedsættes  \r\n\r\n afståelsessummen med forskelsbeløbet. Nedsættelsen kan ikke overstige et  \r\n\r\n beløb svarende til de i stk. 6 beregnede afskrivninger. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Overstiger afståelsessummen for aktiver som nævnt i stk.  \r\n\r\n 6, 1. og 2. pkt., den faktiske anskaffelsessum, nedsættes avancen med  \r\n\r\n forskellen mellem den faktiske anskaffelsessum og handelsværdien ved  \r\n\r\n begyndelsen af det første indkomstår under sambeskatningen. For aktiver, der  \r\n\r\n afskrives efter saldometoden, nedsættes afståelsessummen med forskellen.  \r\n\r\n Nedsættelsen efter 1. og 2. pkt. foretages alene, hvis handelsværdien ved  \r\n\r\n begyndelsen af det første indkomstår under sambeskatningen er højere end den  \r\n\r\n faktiske anskaffelsessum, og nedsættelsen kan ikke overstige et beløb  \r\n\r\n svarende til forskellen mellem den faktiske anskaffelsessum og  \r\n\r\n afståelsessummen. </P>  \r\n\r\n<P> <I>Stk. 9.</I> Udgifter afholdt før det første indkomstår under  \r\n\r\n sambeskatningen kan kun fradrages i den skattepligtige indkomst, hvis der på  \r\n\r\n afholdelsestidspunktet var fradragsret for disse udgifter i medfør af § 2.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 10.</I> Et selskab anses for at være udenlandsk, hvis det er  \r\n\r\n hjemmehørende i en fremmed stat, Færøerne eller Grønland, herunder efter  \r\n\r\n bestemmelserne i en dobbeltbeskatningsoverenskomst.&#171; </P>  \r\n\r\n<P> <B>14.</B> Efter § 31 indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 32.</B> Såfremt et selskab eller en forening m.v. som nævnt i  \r\n\r\n § 1, stk. 1, nr. 1, 2, 2 a, 3 a, 4, 5 og 5 b, kontrollerer et udenlandsk  \r\n\r\n selskab eller en forening m.v. (datterselskabet), hvis virksomhed overvejende  \r\n\r\n er af finansiel karakter, og hvis afkast beskattes væsentlig lavere end efter  \r\n\r\n danske regler, medregnes datterselskabets indkomst opgjort efter danske  \r\n\r\n regler ved opgørelsen af den skattepligtige indkomst for koncernens  \r\n\r\n moderselskab (tvungen sambeskatning). Moderselskabet anses for at kontrollere  \r\n\r\n datterselskabet, hvis det direkte eller indirekte ejer mere end 50 pct. af  \r\n\r\n aktiekapitalen i datterselskabet eller direkte eller indirekte råder over  \r\n\r\n mere end 50 pct. af stemmerne i datterselskabet. Et selskab eller en forening  \r\n\r\n m.v. anses for at være udenlandsk, hvis det er hjemmehørende i en fremmed  \r\n\r\n stat, Færøerne eller Grønland, herunder efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Reglerne om tvungen sambeskatning finder tilsvarende  \r\n\r\n anvendelse, hvis datterselskabet har indgået aftale om skattesats eller  \r\n\r\n beskatningsgrundlag med skattemyndighederne i den stat, hvor det er  \r\n\r\n hjemmehørende, herunder efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst, eller hvis skattereglerne i den pågældende  \r\n\r\n stat er indrettet efter, hvor det kontrollerende selskab er hjemmehørende.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 3.</I> Ved opgørelsen af moderselskabets indkomst medregnes den  \r\n\r\n del af datterselskabets indkomst, der svarer til den største af  \r\n\r\n moderselskabet ejede andel af datterselskabets samlede aktiekapital i den  \r\n\r\n pågældende periode. Der medregnes dog kun indkomst optjent af datterselskabet  \r\n\r\n i den del af moderselskabets indkomstår, hvor betingelserne i stk. 1 er  \r\n\r\n opfyldt. Der medregnes desuden kun den del af datterselskabets indtægter og  \r\n\r\n udgifter, der vedrører finansiel virksomhed. Hvis datterselskabet driver  \r\n\r\n anden virksomhed, kan der ved indkomstopgørelsen kun fradrages den del af de  \r\n\r\n samlede finansielle udgifter, som overstiger en beregnet rente af  \r\n\r\n handelsværdien af selskabets ikkefinansielle aktiver ved periodens  \r\n\r\n begyndelse. Ved renteberegningen anvendes afkastsatsen efter  \r\n\r\n virksomhedsskattelovens § 9. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Ved tvungen sambeskatning kan den i stk. 3 nævnte andel af  \r\n\r\n underskud i datterselskabet alene fremføres til fradrag i senere års  \r\n\r\n indkomst, der skal medregnes i moderselskabets skattepligtige indkomst,  \r\n\r\n optjent af samme selskab. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Medmindre andet er bestemt, finder bestemmelserne om  \r\n\r\n opgørelse af den skattepligtige indkomst for selskaber, der opfylder  \r\n\r\n betingelserne for sambeskatning efter § 31, tilsvarende anvendelse ved  \r\n\r\n tvungen sambeskatning. </P>  \r\n\r\n<P> <I>Stk. 6.</I> § 4 i lov nr. 486 af 30. juni 1993 om ændring af lov om  \r\n\r\n indkomstbeskatning af aktieselskaber m.v. (selskabsskatteloven) og lov om  \r\n\r\n beskatning af fonde og visse foreninger (fondsbeskatningsloven). (Ophævelse  \r\n\r\n af udlandslempelsen) finder ikke anvendelse. Nedslag for udenlandske skatter  \r\n\r\n efter ligningslovens § 33, stk. 1, jf. stk. 6, sker med det beløb, der  \r\n\r\n forholdsmæssigt kan henføres til den del af datterselskabets indkomst, der  \r\n\r\n skal medregnes ved opgørelsen af moderselskabets skattepligtige indkomst.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 7.</I> Bestemmelser om udfærdigelse af regnskab for udenlandske  \r\n\r\n selskaber, der opfylder betingelserne for sambeskatning efter § 31, finder  \r\n\r\n tilsvarende anvendelse ved tvungen sambeskatning. Er betingelserne for  \r\n\r\n tvungen sambeskatning i stk. 1 kun opfyldt en del af moderselskabets  \r\n\r\n indkomstår, aflægges der perioderegnskab for datterselskabets virksomhed i  \r\n\r\n denne periode. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Moderselskabet fører en fradragskonto. På fradragskontoen  \r\n\r\n indgår den del af datterselskabets indkomst, der medregnes i moderselskabets  \r\n\r\n skattepligtige indkomst, med fradrag af udenlandske skatter. På kontoen  \r\n\r\n fragår udbytter og avancer, der efter en dobbeltbeskatningsoverenskomst ikke  \r\n\r\n skal medregnes ved indkomstopgørelsen, eller hvorpå beskatningen skal lempes  \r\n\r\n efter eksemptionsmetoden, jf. ligningslovens § 33 D, stk. 1. Hvis saldoen  \r\n\r\n herefter er positiv, nedsættes indkomstårets skattepligtige udbytter og  \r\n\r\n aktieavancer hidrørende fra datterselskabet med et tilsvarende beløb. En  \r\n\r\n eventuel resterende positiv saldo overføres til det efterfølgende indkomstår.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 9.</I> Stk. 8 finder tilsvarende anvendelse på udbytter og  \r\n\r\n aktieavancer, som modtages af et datterselskab, der er sambeskattet med  \r\n\r\n moderselskabet. </P>  \r\n\r\n<P> <I>Stk. 10.</I> Er de almindelige betingelser for sambeskatning efter §  \r\n\r\n 31 opfyldt, finder disse regler efter ansøgning anvendelse i stedet for stk.  \r\n\r\n 1-7.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>I lov om opkrævning af indkomst- og formueskat for personer m.v.  \r\n\r\n (kildeskat), jf. lovbekendtgørelse nr. 728 af 5. august 1994, foretages  \r\n\r\n følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 1, stk. 1, nr. 2</I> , ophæves. </P>  \r\n\r\n<P>Nr. 3-6 bliver herefter nr. 2-5. </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 1, nr. 4</I> og <I>5,</I> ændres &#187;nr. 1-3&#171;  \r\n\r\n til: &#187;nr. 1 og 2&#171;. </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 1, nr. 5,</I> der bliver § 1, nr. 4, indsættes efter  \r\n\r\n &#187;den danske stat&#171;: &#187;eller kommuner&#171;. </P>  \r\n\r\n<P> <B>4.</B>  <I>§ 1, stk. 2,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> En person, der anses for hjemmehørende i en fremmed  \r\n\r\n stat, Grønland eller Færøerne efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst, kan kun fratrække udgifter, der vedrører  \r\n\r\n indtægter, som Danmark efter overenskomsten kan beskatte.&#171; </P>  \r\n\r\n<P> <B>5.</B>  <I>§ 2, stk. 1, litra f</I> , affattes således: </P>  \r\n\r\n<P>&#187;f) oppebærer udbytter omfattet af ligningslovens § 16 A, stk. 1,  \r\n\r\n eller afståelsessummer omfattet af ligningslovens § 16 B,&#187;. </P>  \r\n\r\n<P> <B>6.</B>  <I>§ 7, stk. 2,</I> ophæves. </P>  \r\n\r\n<P> <B>7.</B> I <I>§ 8, stk. 1</I> og <I>2,</I> ændres &#187;§ 1, nr. 3&#171;  \r\n\r\n til: &#187;§ 1, nr. 2&#171;. </P>  \r\n\r\n<P> <B>8.</B> Efter § 8 A indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 9.</B> Hvis en person bliver fuldt skattepligtig efter § 1,  \r\n\r\n eller hvis en person efter bestemmelserne i en dobbeltbeskatningsoverenskomst  \r\n\r\n bliver hjemmehørende her i landet, anses aktiver og passiver, som ikke i  \r\n\r\n forvejen er omfattet af dansk beskatning, for anskaffet på det faktiske  \r\n\r\n anskaffelsestidspunkt til handelsværdien på tilflytningstidspunktet, jf. dog  \r\n\r\n stk. 2. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Afskrivningsberettigede aktiver anses for erhvervet på det  \r\n\r\n faktiske anskaffelsestidspunkt, og de anses for erhvervet til den faktiske  \r\n\r\n anskaffelsessum afskrevet maksimalt efter danske regler indtil  \r\n\r\n tilflytningstidspunktet. Ved denne beregning anvendes reglerne på  \r\n\r\n tilflytningstidspunktet. Dog skal aktiverne anses for erhvervet til  \r\n\r\n handelsværdien på tilflytningstidspunktet, såfremt denne værdi er mindre end  \r\n\r\n værdien beregnet efter 1. og 2. pkt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Overstiger afståelsessummen for aktiver som nævnt i stk.  \r\n\r\n 2, 1. og 2. pkt., den beregnede værdi på tilflytningstidspunktet, nedsættes  \r\n\r\n de genvundne afskrivninger med forskelsbeløbet. For aktiver, der afskrives  \r\n\r\n efter saldometoden, nedsættes afståelsessummen med forskelsbeløbet.  \r\n\r\n Nedsættelsen kan ikke overstige et beløb svarende til de i stk. 2 beregnede  \r\n\r\n afskrivninger. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Udgifter afholdt før tilflytningstidspunktet kan kun  \r\n\r\n fradrages i den skattepligtige indkomst, hvis der på afholdelsestidspunktet  \r\n\r\n var fradragsret for disse udgifter i medfør af § 2. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Stk. 1-4 finder tilsvarende anvendelse på personer, der  \r\n\r\n bliver skattepligtige efter § 2, og som ikke umiddelbart forinden har været  \r\n\r\n skattepligtige efter § 1. </P>  \r\n\r\n<P> <B>§ 10.</B> Hvis en person ophører med at være skattepligtig, jf. § 1,  \r\n\r\n uden at der er tale om dødsfald, eller en person efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst bliver hjemmehørende i udlandet, Grønland  \r\n\r\n eller Færøerne, anses af- og nedskrivningsberettigede aktiver, som Danmark  \r\n\r\n ikke efter fraflytningen har beskatningsretten til, for afhændet på  \r\n\r\n ophørstidspunktet. Aktiverne anses for afhændet til handelsværdien på  \r\n\r\n ophørstidspunktet, dog højst med et beløb svarende til  \r\n\r\n anskaffelsessummen.&#171; </P>  \r\n\r\n<P> <B>9.</B>  <I>§ 48 E, stk. 5, 2. pkt.,</I> ophæves. </P>  \r\n\r\n<P> <B>10.</B> I <I>§ 65, stk. 3,</I> indsættes efter  \r\n\r\n &#187;udlodninger&#171;: &#187;og udbetalinger m.v., jf. stk. 1,&#187;. </P>  \r\n\r\n<P> <B>11.</B> I <I>§ 65 A, stk. 1</I> , ændres &#187;30 pct.&#171; til:  \r\n\r\n &#187;25 pct.&#171; </P>  \r\n\r\n<P> <B>12.</B> I <I>§ 65 A, stk. 1</I> , indsættes efter &#187;ligningslovens  \r\n\r\n § 16 A, stk. 1&#171;: &#187;eller afståelsessummer omfattet af ligningslovens  \r\n\r\n § 16 B&#171;. </P>  \r\n\r\n<P> <B>§ 3</B>  </P>  \r\n\r\n<P>I lov om påligningen af indkomst- og formueskat til staten  \r\n\r\n (ligningsloven), jf. lovbekendtgørelse nr. 851 af 30. september 1994,  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 33</I> indsættes efter stk. 4 som nye stykker: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Hvis et selskab eller forening m.v. efter  \r\n\r\n selskabsskattelovens § 5, stk. 7, ved indkomstopgørelsen skal medregne  \r\n\r\n fortjeneste på aktiver og passiver, nedsættes den danske skat efter stk. 1 og  \r\n\r\n 2 eller efter reglerne i dobbeltbeskatningsoverenskomsten med den skat, som  \r\n\r\n den pågældende stat, Grønland eller Færøerne kunne have pålignet overskud  \r\n\r\n eller kapitalvinding i det faste driftssted, såfremt dette var afstået på  \r\n\r\n samme tidspunkt. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Skat betalt til fremmed stat, Grønland eller Færøerne af  \r\n\r\n sambeskattede selskaber, der ikke er skattepligtige efter  \r\n\r\n selskabsskattelovens § 1, kan alene fradrages i den danske skat efter stk. 1.  \r\n\r\n Reglerne i eventuelle dobbeltbeskatningsoverenskomster anvendes ikke.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Stk. 5 bliver herefter stk. 7. </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 33 D</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 33 D.</B> Overskud eller underskud i et fast driftssted i en  \r\n\r\n fremmed stat behandles efter reglerne i stk. 2-4, hvis Danmarks  \r\n\r\n dobbeltbeskatningsoverenskomst med den pågældende stat medfører, at Danmark  \r\n\r\n skal lempe dobbeltbeskatning af overskud i det faste driftssted efter  \r\n\r\n eksemptionsmetoden. Med fast driftssted i en fremmed stat sidestilles fast  \r\n\r\n ejendom i en fremmed stat. Såfremt en person eller et selskab m.v. har flere  \r\n\r\n faste driftssteder i samme stat, anses de i denne henseende som et fast  \r\n\r\n driftssted. Som underskud anses også benyttelse af henlæggelser til  \r\n\r\n investeringsfonde og indskud på etableringskonti til forlods afskrivning på  \r\n\r\n et aktiv. Ved eksemptionsmetoden forstås, at Danmark skal nedsætte den danske  \r\n\r\n skat med den del deraf, som efter forholdet mellem overskuddet i det faste  \r\n\r\n driftssted og den samlede beskattede indkomst falder på førstnævnte del af  \r\n\r\n indkomsten uanset størrelsen af den skat, der er betalt til den fremmede  \r\n\r\n stat. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Har en person eller et selskab m.v. ved opgørelsen af  \r\n\r\n skattepligtig indkomst foretaget fradrag for underskud i et fast driftssted i  \r\n\r\n en fremmed stat, skal der i efterfølgende indkomstår, hvor der er overskud  \r\n\r\n heraf, eller hvor det faste driftssted eller en del heraf afhændes, ophører  \r\n\r\n eller omdannes til et selskab, ske genbeskatning af et beløb svarende til det  \r\n\r\n tidligere fradragne underskud. I efterfølgende indkomstår skal der ved  \r\n\r\n opgørelsen af skattepligtig indkomst medregnes et beløb svarende til det  \r\n\r\n fradragne underskud, indtil der er sket beskatning af et beløb svarende til  \r\n\r\n det fradragne underskud. Der skal dog højst medregnes et beløb svarende til  \r\n\r\n overskud eller fortjeneste i det faste driftssted, som medregnes ved  \r\n\r\n indkomstopgørelsen eller skatteberegningen for samme indkomstår. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Har en person eller et selskab m.v. underskud i fast  \r\n\r\n driftssted i en fremmed stat, kan dette underskud kun fradrages ved  \r\n\r\n opgørelsen af skattepligtig indkomst, i det omfang underskuddet overstiger  \r\n\r\n overskud eller fortjeneste i det faste driftssted for tidligere indkomstår,  \r\n\r\n som ikke er indgået ved beregningen efter stk. 2 eller dette stykke. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Reglen i stk. 2 om genbeskatning af tidligere fradragne  \r\n\r\n underskud og reglen i stk. 3 om begrænsning af fradrag for underskud gælder  \r\n\r\n dog ikke, i det omfang overskuddet eller fortjenesten for efterfølgende  \r\n\r\n henholdsvis tidligere indkomstår modsvares af personens eller selskabets  \r\n\r\n negative indkomst ved anden virksomhed i samme indkomstår.&#171; </P>  \r\n\r\n<P> <B>3.</B>  <I>§ 33 E, stk. 1</I> og <I>2,</I> ophæves. </P>  \r\n\r\n<P>Stk. 3 bliver herefter stk. 1. </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 33 E, stk. 3,</I> som bliver stk. 1, udgår <I>1.  \r\n\r\n pkt.,</I> og i stedet indsættes: </P>  \r\n\r\n<P>&#187;Hvis et udenlandsk selskab, som udtræder af sambeskatning efter  \r\n\r\n selskabsskattelovens § 31, over hele sambeskatningsperioden har haft et  \r\n\r\n nettounderskud, der er fradraget i andre selskabers skattepligtige indkomst,  \r\n\r\n skal der i det indkomstår, hvor selskabet udtræder af sambeskatningen, ske  \r\n\r\n genbeskatning af et beløb svarende til det fradragne nettounderskud.  \r\n\r\n Genbeskatning sker ved, at et beløb svarende til underskuddet medregnes ved  \r\n\r\n opgørelsen af moderselskabets skattepligtige indkomst.&#171; </P>  \r\n\r\n<P> <B>5.</B> I <I>§ 33 E</I> indsættes efter stk. 3, som bliver stk. 1, som  \r\n\r\n nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Underskud, som ikke er genbeskattet efter stk. 1, 1.  \r\n\r\n og 2. pkt., anses for genbeskattet, efterhånden som det udenlandske selskabs  \r\n\r\n indkomst, jf. selskabsskattelovens § 32, eller udbytter eller aktieavancer  \r\n\r\n hidrørende fra det udenlandske selskab medregnes ved opgørelsen af  \r\n\r\n moderselskabets skattepligtige indkomst. Hvis moderselskabet ikke skal  \r\n\r\n beskattes af udbytter eller aktieavancer hidrørende fra det udenlandske  \r\n\r\n selskab, sker genbeskatning ved, at et beløb svarende til disse udbytter og  \r\n\r\n avancer medregnes ved opgørelsen af den skattepligtige indkomst. Tilsvarende  \r\n\r\n gælder, hvis en dobbeltbeskatningsoverenskomst nedsætter dansk beskatning af  \r\n\r\n udbytter eller avancer efter eksemptionsmetoden, jf. § 33 D. Avancer opgøres  \r\n\r\n efter aktieavancebeskatningslovens § 6, stk. 2 og 3.&#171; </P>  \r\n\r\n<P> <B>6.</B> I <I>§ 33 G</I> indsættes efter stk. 3 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Stk. 1 og 2 finder tilsvarende anvendelse på  \r\n\r\n udbytter vedrørende aktier som nævnt i aktieavancebeskatningslovens § 2  \r\n\r\n a.&#171; </P>  \r\n\r\n<P> <B>§ 4</B>  </P>  \r\n\r\n<P>I lov om beskatning af fortjeneste ved afståelse af aktier m.v.  \r\n\r\n (aktieavancebeskatningsloven), jf. lovbekendtgørelse nr. 608 af 30. juni  \r\n\r\n 1994, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 2 a, stk. 1,</I> udgår <I>nr. 1.</I>  </P>  \r\n\r\n<P>Nr. 2 og 3 bliver herefter nr. 1 og 2. </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 2 a</I> indsættes efter stk. 4 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Hvis et selskab har indgået aftale om skattesats  \r\n\r\n eller beskatningsgrundlag med skattemyndighederne i den stat, hvor det er  \r\n\r\n hjemmehørende, herunder efter bestemmelserne i en  \r\n\r\n dobbeltbeskatningsoverenskomst, eller hvis skattereglerne i den pågældende  \r\n\r\n stat er indrettet efter, hvor ejerne af kapitalandele i selskabet er  \r\n\r\n hjemmehørende, anses betingelserne i stk. 1, nr. 2, og stk. 2, nr. 2, for  \r\n\r\n opfyldt.&#171; </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 6, stk. 5,</I> indsættes efter 1. pkt. som nye  \r\n\r\n punktummer: </P>  \r\n\r\n<P>&#187;Perioder, hvor besidderen af aktier er undergivet tvungen  \r\n\r\n sambeskatning med det udstedende selskab, jf. selskabsskattelovens § 32,  \r\n\r\n medregnes ikke ved beregningen af tillægget efter 1. pkt. Er besidderen af  \r\n\r\n aktierne undergivet tvungen sambeskatning, jf. selskabsskattelovens § 32, i  \r\n\r\n hele ejerperioden, finder 1. pkt. ikke anvendelse.&#171; </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 13, stk. 1,</I> indsættes efter 3. pkt. som nye  \r\n\r\n punktummer: </P>  \r\n\r\n<P>&#187;Det er endvidere en betingelse, at der er opnået tilladelse hertil  \r\n\r\n fra Ligningsrådet. Ligningsrådet kan fastsætte særlige vilkår for  \r\n\r\n tilladelsen.&#171; </P>  \r\n\r\n<P> <B>§ 5</B>  </P>  \r\n\r\n<P>I skattekontrolloven, jf. lovbekendtgørelse nr. 555 af 24. juni 1994,  \r\n\r\n affattes <I>§ 2, stk. 6, sidste pkt.,</I> således: </P>  \r\n\r\n<P>&#187;Fritagelserne efter nr. 1 og 2 gælder ikke, hvis den skattepligtige  \r\n\r\n har modtaget udbytte omfattet af ligningslovens § 16 A, stk. 1, eller  \r\n\r\n afståelsessummer omfattet af ligningslovens § 16 B, i hvilke der ikke er  \r\n\r\n indeholdt udbytteskat efter kildeskattelovens § 65, medmindre udbyttet m.v.  \r\n\r\n er omfattet af kildeskattelovens § 65, stk. 6.&#171; </P>  \r\n\r\n<P> <B>§ 6</B>  </P>  \r\n\r\n<P>I lov om indkomstskat og formueskat for personer m.v. (personskatteloven),  \r\n\r\n jf. lovbekendtgørelse nr. 850 af 30. september 1994, foretages følgende  \r\n\r\n ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 13, stk. 5,</I> indsættes efter 1. pkt. som nyt punktum:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Den personlige indkomst reduceres med fradragsberettigede udgifter,  \r\n\r\n der vedrører denne indkomst, uanset om disse udgifter er omfattet af § 3,  \r\n\r\n stk. 2.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 15, stk. 1,</I> ændres &#187;kildeskattelovens § 1, nr.  \r\n\r\n 6&#171; til: &#187;kildeskattelovens § 1, nr. 5&#171;. </P>  \r\n\r\n<P> <B>§ 7</B>  </P>  \r\n\r\n<P>I lov nr. 763 af 27. november 1991 om ophævelse af dobbeltbeskatning i  \r\n\r\n forbindelse med regulering af forbundne foretagenders overskud  \r\n\r\n (EF-voldgiftskonventionen) foretages følgende ændring: </P>  \r\n\r\n<P>I <I>§ 1</I> indsættes efter stk. 2 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> For uafhængige medlemmer af rådgivende udvalg finder  \r\n\r\n straffelovens §§ 152 og 152 e tilsvarende anvendelse. Sagerne er undergivet  \r\n\r\n offentlig påtale.&#171; </P>  \r\n\r\n<P>Stk. 3 bliver herefter stk. 4. </P>  \r\n\r\n<P> <B>§ 8</B>  </P>  \r\n\r\n<P>I lov nr. 1115 af 21. december 1994 om ændring af ligningsloven m.v.  \r\n\r\n (Beskatning af lønarbejde i udlandet m.v.) foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 3, stk. 2</I> og <I>3,</I> ændres &#187;for indkomståret  \r\n\r\n 1995&#171; til: &#187;fra og med indkomståret 1995&#171;. </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 3, stk. 4,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Lovens § 1, nr. 5 og 7, har virkning fra og med  \r\n\r\n indkomståret 1995. 1. pkt. finder dog ikke anvendelse for lønindkomst  \r\n\r\n oppebåret fra den danske stat eller anden offentlig myndighed, hvis lønnen er  \r\n\r\n fastsat i henhold til en kollektiv aftale og det ikke udtrykkeligt fremgår af  \r\n\r\n denne aftale, at lønnen er fastsat under hensyn til, at den er skattefri. I  \r\n\r\n så fald finder ligningslovens § 33 A ikke anvendelse.&#171; </P>  \r\n\r\n<P> <B>§ 9</B>  </P>  \r\n\r\n<P>I lov om kommunal indkomstskat, jf. lovbekendtgørelse nr. 620 af 25.  \r\n\r\n september 1987, som senest ændret ved § 6 i lov nr. 180 af 23. marts 1995,  \r\n\r\n foretages følgende ændring: </P>  \r\n\r\n<P>I <I>§ 2, stk. 4,</I> ændres &#187;§ 1, nr. 2 eller 5, i loven om  \r\n\r\n opkrævning af indkomst- og formueskat for personer m.v.&#171; til: &#187;§ 1,  \r\n\r\n nr. 4, i lov om opkrævning af indkomst- og formueskat for personer m.v.  \r\n\r\n (kildeskat).&#171; </P>  \r\n\r\n<P> <B>§ 10</B>  </P>  \r\n\r\n<P>I lov om beskatning af fonde og visse foreninger (fondsbeskatningsloven),  \r\n\r\n jf. lovbekendtgørelse nr. 726 af 5. august 1994, som ændret ved § 1 i lov nr.  \r\n\r\n 180 af 23. marts 1995, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 1, stk. 1,</I> indsættes efter nr. 3 som nyt nummer:  \r\n\r\n</P>  \r\n\r\n<P>&#187;4) Fonde og andre selvejende institutioner, der er oprettet i  \r\n\r\n udlandet, Færøerne eller Grønland, hvis ledelsen har sæde her i landet. Dette  \r\n\r\n gælder, uanset hvor fonden eller den selvejende institution eventuelt er  \r\n\r\n indregistreret.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 2</I> indsættes efter stk. 4 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Ved indtræden eller ophør af skattepligt som følge  \r\n\r\n af, at ledelsens sæde flyttes, finder de for selskaber og foreninger m.v.  \r\n\r\n gældende bestemmelser om indgangsværdier og ophørsbeskatning tilsvarende  \r\n\r\n anvendelse.&#171; </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 3, stk. 1</I> og <I>3,</I> og <I>§ 4, stk. 1, 2</I> og  \r\n\r\n<I>3,</I> ændres &#187;§ 1, nr. 1 og 2&#171; til: &#187;§ 1, nr. 1, 2 og  \r\n\r\n 4&#171;. </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 4, stk. 7, § 5, stk. 1</I> og <I>2,</I> og <I>§ 15, stk.  \r\n\r\n 3,</I> ændres &#187;§ 1, nr. 1&#171; til: &#187;§ 1, nr. 1 og 4&#171;. </P>  \r\n\r\n<P> <B>5.</B> I <I>§ 14</I> indsættes efter stk. 1 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Fonde og andre selvejende institutioner omfattet af  \r\n\r\n § 1, nr. 4, sættes i skat i den kommune, hvor ledelsen har sæde.&#171; </P>  \r\n\r\n<P> <B>§ 11</B>  </P>  \r\n\r\n<P> <I>Stk. 1.</I> Loven træder i kraft dagen efter bekendtgørelsen i  \r\n\r\n Lovtidende. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Loven har virkning fra indkomståret 1995, jf. dog stk.  \r\n\r\n 3-5. Er indkomståret 1995 for et selskab eller en forening m.v. påbegyndt før  \r\n\r\n 2. november 1994, har loven dog først virkning fra indkomståret 1996, jf. dog  \r\n\r\n stk. 3. </P>  \r\n\r\n<P> <I>Stk. 3.</I> § 1, nr. 2, 4, 5, 6 og 12, § 2, nr. 5, 8, 10 og 12,  \r\n\r\n ligningslovens § 33, stk. 5, som affattet ved § 3, nr. 1, samt § 4, nr. 4,  \r\n\r\n har virkning fra den 2. november 1994. </P>  \r\n\r\n<P> <I>Stk. 4.</I> § 2, nr. 11, har virkning i overensstemmelse med lov nr.  \r\n\r\n 374 af 18. maj 1994 om ændring af forskellige skattelove. (Andelsselskaber) §  \r\n\r\n 17, stk. 13. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Selskabsskattelovens § 4 A, stk. 6, som affattet ved denne  \r\n\r\n lovs § 1, nr. 4, og kildeskattelovens § 9, stk. 5, som affattet ved denne  \r\n\r\n lovs § 2, nr. 8, har virkning fra den 6. april 1995. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Selskabsskattelovens § 4, stk. 3, som affattet ved denne  \r\n\r\n lovs § 1, nr. 3, og selskabsskattelovens § 4 A som affattet ved denne lovs §  \r\n\r\n 1, nr. 4, finder tilsvarende anvendelse på selskaber og foreninger m.v., der  \r\n\r\n som følge af denne lov bliver skattepligtige, jf. selskabsskattelovens § 1,  \r\n\r\n stk. 7, som affattet ved denne lovs § 1, nr. 1, jf. dog stk. 7. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Stk. 6 finder ikke anvendelse på selskaber og foreninger  \r\n\r\n m.v., der i indkomståret 1994 er omfattet af sambeskatning med et dansk  \r\n\r\n selskab, jf. selskabsskattelovens § 31. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Ligningslovens § 33 A finder anvendelse på personer, som  \r\n\r\n ved udløbet af indkomståret 1994 havde påbegyndt personligt arbejde i  \r\n\r\n tjenesteforhold under ophold uden for riget, og som på dette tidspunkt var  \r\n\r\n omfattet af kildeskattelovens § 1, stk. 1, nr. 2, som affattet inden  \r\n\r\n ophævelsen af denne bestemmelse ved denne lovs § 2, nr. 1. </P>  \r\n\r\n<P> <I>Stk. 9.</I> Ligningslovens § 33 D, stk. 3, som affattet ved denne lovs  \r\n\r\n § 3, nr. 2, har virkning fra indkomståret 1996. For indkomståret 1995  \r\n\r\n anvendes bestemmelsen endvidere for den forholdsmæssige del af et underskud i  \r\n\r\n et fast driftssted, som svarer til den del af indkomståret 1995, som falder  \r\n\r\n efter den 6. april 1995. Bestemmelsen anvendes kun i det omfang, underskud i  \r\n\r\n et fast driftssted overstiger tidligere overskud eller fortjeneste i det  \r\n\r\n faste driftssted fra indkomståret 1992 eller senere indkomstår. </P>  \r\n\r\n<P> <I>Stk. 10.</I> Ligningslovens § 33 E, stk. 2, som affattet ved denne  \r\n\r\n lovs § 3, nr. 5, har virkning ved et udenlandsk datterselskabs udtræden af  \r\n\r\n sambeskatning, hvor det sidste år under sambeskatning er indkomståret 1995  \r\n\r\n eller senere indkomstår. </P>  \r\n\r\n<P> <I>Stk. 11.</I> Skattepligtige, som skal medregne fortjeneste ved  \r\n\r\n opgørelse af den skattepligtige indkomst efter aktieavancebeskatningslovens §  \r\n\r\n 2 a, som ændret ved denne lovs § 4, nr. 1 og 2, kan vælge at anvende  \r\n\r\n aktiernes handelsværdi den 6. april 1995 i stedet for den faktiske  \r\n\r\n anskaffelsessum, hvis en eventuel fortjeneste ved afståelse den 5. april 1995  \r\n\r\n ikke skulle medregnes ved opgørelsen af den skattepligtige indkomst. Aktier  \r\n\r\n omfattet af 1. pkt. anses ved beregningen af forhøjelsen efter  \r\n\r\n aktieavancebeskatningslovens § 6, stk. 5, som ændret ved denne lovs § 4, nr.  \r\n\r\n 3, for anskaffet den 6. april 1995. </P>  \r\n\r\n<P> <I>Stk. 12.</I> For selskaber, som den 2. november 1994 opfyldte  \r\n\r\n betingelserne i selskabsskattelovens § 32 som affattet ved denne lovs § 1,  \r\n\r\n nr. 14, har bestemmelsen først virkning fra indkomståret 1998. Er  \r\n\r\n indkomståret 1995 for et selskab eller en forening m.v. påbegyndt før 2.  \r\n\r\n november 1994, har bestemmelsen dog først virkning fra indkomståret 1999.  \r\n\r\n</P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Af <I>skatteministeren:</I>  </P>  \r\n\r\n<P>Til § 1 <B>1)</B> I det under <I>nr. 14</I> foreslåede <I>§ 32, stk.  \r\n\r\n 1,</I> ændres &#187;§ 1, stk. 1, nr. 1, 2, 2 a, 3 a, 4, 5 og 5 b&#171; til:  \r\n\r\n &#187;§ 1, stk. 1, nr. 1, 2, 2 a, 2 b, 3 a, 4, 5 og 5 b&#171;. </P>  \r\n\r\n<P>Til § 2 <B>2)</B> I den under <I>nr. 8</I> foreslåede <I>§ 9</I> indsættes  \r\n\r\n efter stk. 3 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Overstiger afståelsessummen for aktiver som nævnt i  \r\n\r\n stk. 2, 1. og 2. pkt., den faktiske anskaffelsessum, nedsættes avancen med  \r\n\r\n forskellen mellem den faktiske anskaffelsessum og handelsværdien på  \r\n\r\n tilflytningstidspunktet. For aktiver, der afskrives efter saldometoden,  \r\n\r\n nedsættes afståelsessummen med forskellen. Nedsættelsen efter 1. og 2. pkt.  \r\n\r\n foretages alene, hvis handelsværdien på tilflytningstidspunktet er højere end  \r\n\r\n den faktiske anskaffelsessum, og nedsættelsen kan ikke overstige et beløb  \r\n\r\n svarende til forskellen mellem den faktiske anskaffelsessum og  \r\n\r\n afståelsessummen.&#171; </P>  \r\n\r\n<P>Stk. 4 og 5 bliver herefter stk. 5 og 6. </P>  \r\n\r\n<P> <B>3)</B> I det under <I>nr. 8</I> foreslåede <I>§ 9, stk. 5,</I> der  \r\n\r\n bliver stk. 6, ændres &#187;Stk. 1-4&#171; til: &#187;Stk. 1-5&#171;. </P>  \r\n\r\n<P>Til § 10 <B>4)</B>  <I>Nr. 3</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;3.</B> I <I>§ 3, stk. 1,</I> og <I>§ 4, stk. 1</I> og <I>3,</I>  \r\n\r\n ændres &#187;§ 1, nr. 1 og 2&#171; til: &#187;§ 1, nr. 1, 2 og 4&#171;.' </P>  \r\n\r\n<P> <B>5)</B>  <I>Nr. 4</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;4.</B> I <I>§ 3, stk. 3, § 4, stk. 7, § 5, stk. 1</I> og  \r\n\r\n<I>2,</I> og <I>§ 15, stk. 3,</I> ændres &#187;§ 1, nr. 1&#171; til: &#187;§  \r\n\r\n 1, nr. 1 og 4&#171;.' </P>  \r\n\r\n<P> <B>6)</B> Efter nr. 4 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;01.</B> I <I>§ 4, stk. 2,</I> ændres &#187;§ 1, nr. 1, eller  \r\n\r\n 2&#171; til: &#187;§ 1, nr. 1, 2 eller 4&#171;.' </P>  \r\n\r\n<P> <B>7)</B> Efter nr. 5 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;02.</B> I <I>§ 15, stk. 1, 2. pkt.,</I> ændres &#187;stk.  \r\n\r\n 1&#171; til: &#187;stk. 2&#171;.' </P>  \r\n\r\n<P>Til § 11 <B>8)</B> I <I>stk. 2</I> ændres &#187;jf. dog stk. 3-5&#171;  \r\n\r\n til: &#187;jf. dog stk. 3-7&#171;, og &#187;jf. dog stk. 3&#171; ændres til:  \r\n\r\n &#187;jf. dog stk. 3-7&#171;. </P>  \r\n\r\n<P> <B>9)</B> Efter stk. 5 indsættes som nye stykker: </P>  \r\n\r\n<P> <I>&#187;Stk. 6.</I> For fonde og andre selvejende institutioner omfattet  \r\n\r\n af fondsbeskatningslovens § 1, nr. 4, som indsat ved denne lovs § 10, nr. 1,  \r\n\r\n har loven virkning fra indkomståret 1996. Er indkomståret 1996 for en fond  \r\n\r\n eller anden selvejende institution påbegyndt den 6. april 1995, har loven dog  \r\n\r\n først virkning fra indkomståret 1997. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Fondsbeskatningslovens § 15, stk. 1, som ændret ved denne  \r\n\r\n lovs § 10, nr. 02, har virkning fra indkomståret 1996.&#171; </P>  \r\n\r\n<P>Stk. 6-12 bliver herefter stk. 8-14. </P>  \r\n\r\n<P> <B>10)</B> I <I>stk. 11,</I> som bliver stk. 13, indsættes som nyt <I>1.  \r\n\r\n pkt.:</I>  </P>  \r\n\r\n<P>&#187;Aktieavancebeskatningslovens § 2 a som affattet ved denne lovs § 4,  \r\n\r\n nr. 1 og 2, finder anvendelse for afståelse, der foretages efter 6. april  \r\n\r\n 1995.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Der er tale om en konsekvensændring som følge af § 3, nr. 1, i  \r\n\r\n lov nr. 90 af 8. februar 1995 om ændring af forskellige skattelove.  \r\n\r\n (Beskatning af Post Danmark). </P>  \r\n\r\n<P>Til nr. 2 Ændringsforslaget vedrører det tilfælde, at en person, som  \r\n\r\n bliver fuldt skattepligtig her til landet, havde anskaffet et  \r\n\r\n afskrivningsberettiget aktiv inden tidspunktet for skattepligtens indtræden  \r\n\r\n og den pågældende senere afstår aktivet til et beløb, der overstiger den  \r\n\r\n faktiske anskaffelsessum. Der foreslås indsat en regel, som regulerer den  \r\n\r\n skattemæssige behandling ved afståelse af aktivet. Der kan i øvrigt henvises  \r\n\r\n til bemærkningerne i betænkningen til den tilsvarende bestemmelse i  \r\n\r\n selskabsskattelovens § 4 A, stk. 4. </P>  \r\n\r\n<P>Til nr. 3 Der er tale om en konsekvensændring som følge af ændringsforslag  \r\n\r\n nr. 2. </P>  \r\n\r\n<P>Til nr. 4-6 Der er tale om rettelse af korrekturfejl vedrørende  \r\n\r\n henvisninger. </P>  \r\n\r\n<P>Til nr. 7 Der er tale om en konsekvensændring som følge af § 1, nr. 7, i  \r\n\r\n lov nr. 180 af 23. marts 1995 om ændring af forskellige skattelove.  \r\n\r\n (Afskaffelse af skatteårsbegrebet, beskatning ved selskabers opløsning m.v.  \r\n\r\n og objektivering og forenkling af dispensationsbestemmelser m.v.). </P>  \r\n\r\n<P>Til nr. 8 Der er tale om en konsekvensændring som følge af ændringsforslag  \r\n\r\n nr. 9. </P>  \r\n\r\n<P>Til nr. 9 Ændringsforslaget medfører en udskydelse af lovens ikrafttræden,  \r\n\r\n for så vidt angår fonde oprettet efter udenlandsk lovgivning, men med  \r\n\r\n effektiv ledelse her i landet. For disse fonde skal loven først have virkning  \r\n\r\n fra og med indkomstår, som begynder efter datoen for betænkningens afgivelse  \r\n\r\n den 6. april 1995. </P>  \r\n\r\n<P>Til nr. 10 Ændringsforslaget præciserer, at lovens ændring af  \r\n\r\n aktieavancebeskatningslovens § 2 a først får virkning for afståelser, som  \r\n\r\n foretages efter datoen for betænkningens afgivelse den 6. april 1995. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/05/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "199412K00035"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000866"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/05/1995"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/05/1995"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "35"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}