{
    "id": 106885,
    "title": "1994 BSF 43   FORSLAG TIL FOLKETINGSBESLUTNING OM BEGRÆNSNING AF EUROPA-PARLAMENTETS   BEFØJELSER ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1994/1 BSF 43",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 43 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om begrænsning af Europa-Parlamentets  \r\n\r\n beføjelser </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Keld Albrechtsen (EL) Frank Aaen (EL) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 24. januar 1995 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til at fremsætte forslag til ændring af  \r\n\r\n Maastricht-Traktaten med det formål at begrænse Europa-Parlamentets  \r\n\r\n beføjelser efter følgende retningslinjer: </P>  \r\n\r\n<P>a. Den danske regering skal i EU's Ministerråd sige nej til de løfter, som  \r\n\r\n Europa-Kommissionens formand har givet Europa-Parlamentet. </P>  \r\n\r\n<P>b. Europa-Parlamentet skal ikke fremover godkende indstillinger om  \r\n\r\n udnævnelse af formand og medlemmer af Europa-Kommissionen. </P>  \r\n\r\n<P>c. Europa-Parlamentet skal ikke fremover have beføjelser til at ændre EU's  \r\n\r\n budget. </P>  \r\n\r\n<P>d. Europa-Parlamentet skal ikke fremover have mulighed for at fremtvinge  \r\n\r\n ændringer af EU-lovgivning. </P>  \r\n\r\n<P>e. For fremtiden skal EU-kommissærerne udpeges af de nationale  \r\n\r\n parlamenter. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P>Med Maastricht-Traktaten fik Europa-Parlamentet på flere punkter udvidet  \r\n\r\n sine beføjelser. Det står i dag klart, at Europa-Parlamentet nu kæmper en  \r\n\r\n energisk kamp for at opnå en fundamental ændring af magtfordelingen i EU med  \r\n\r\n henblik på at flytte tyngdepunktet væk fra EU's Ministerråd og over til  \r\n\r\n Europa-Kommissionen og Europa-Parlamentet. Dermed søger Europa-Parlamentet at  \r\n\r\n få gjort Europa-Kommissionen til en rigtig regering og sig selv til et  \r\n\r\n rigtigt parlament, der giver love, vedtager finanslove og bestemmer, hvem der  \r\n\r\n må danne regering. Dermed søger Europa-Parlamentet aktivt at udvikle EU til  \r\n\r\n en stat, en overnational forbundsstat. </P>  \r\n\r\n<P>Det står klart, at der er indledt en forfatningskamp, der handler om at  \r\n\r\n fratage de nationale regeringer og parlamenter kontrollen med  \r\n\r\n EU-lovgivningen. </P>  \r\n\r\n<P>Dette er efter Enhedslistens opfattelse en fuldstændig uacceptabel  \r\n\r\n udvikling, som nu må stoppes. Dette indebærer som et første skridt, at  \r\n\r\n Danmark skal nedlægge veto mod den aftale, som Europa-Kommissionens formand  \r\n\r\n Jacques Santer vil indgå mellem Europa-Kommissionen, Europa-Parlamentet og  \r\n\r\n Ministerrådet. Aftalen går ud på, at Europa-Parlamentet skal have øgede  \r\n\r\n beføjelser. Det handler bl.a. om, at Europa-Kommissionen skal forpligte sig  \r\n\r\n til at trække forslag tilbage, som Europa-Parlamentet forkaster, og at  \r\n\r\n Europa-Kommissionen skal rette sig efter ændringsforslag stillet af  \r\n\r\n Europa-Parlamentet. </P>  \r\n\r\n<P>En aftale af denne art er reelt en ændring af Unionstraktaten. Kun  \r\n\r\n medlemslandene har beføjelse til at ændre Traktaten, og det kan kun ske, hvis  \r\n\r\n samtlige medlemslande ratificerer en traktatændring. Danmark har altså  \r\n\r\n vetoret i denne sag. </P>  \r\n\r\n<P>Ifølge Information d. 18. januar 1995 siger Peter Vesterdorf, ekspert i  \r\n\r\n EU-ret, at aftalen er i strid med Unions-Traktaten. Han siger, at selv om  \r\n\r\n regeringerne i Ministerrådet godkender aftalen, vil den stadig være i strid  \r\n\r\n med Unions-Traktaten. Regeringerne kan ikke ændre de beføjelser, Traktaten  \r\n\r\n giver de enkelte institutioner. Det kan kun medlemslandene, som er Traktatens  \r\n\r\n herrer. </P>  \r\n\r\n<P>I første omgang foreslås derfor fem begrænsninger af Europa-Parlamentets  \r\n\r\n beføjelser. </P>  \r\n\r\n<P>For det første må Danmark i EU's Ministerråd erklære aftalen ugyldig og  \r\n\r\n nedlægge veto imod den. </P>  \r\n\r\n<P>For det andet er det ud over al tvivl bevist, at Europa-Parlamentet bruger  \r\n\r\n sin ret til at godkende eller afsætte Europa-Kommissionen til at forsøge at  \r\n\r\n aftvinge Europa-Kommissionen indrømmelser. Det vil sige, at  \r\n\r\n Europa-Parlamentet bruger sine beføjelser som våben i en regulær  \r\n\r\n forfatningskamp. Denne kamp har ikke som mål at svække Europa-Kommissionen,  \r\n\r\n tværtimod. Målet er at få skabt et billede af Europa-Kommissionen som en  \r\n\r\n rigtig regering, der står over for et rigtigt parlament. Dette er ikke  \r\n\r\n acceptabelt. </P>  \r\n\r\n<P>For det tredje har Europa-Parlamentet for nylig ændret Ministerrådets  \r\n\r\n budget for 1995. Nu er det muligt, at Europa-Parlamentets budgetændring på et  \r\n\r\n senere tidspunkt bliver underkendt af EF-Domstolen, men der bør skabes  \r\n\r\n fuldstændig sikkerhed for, at Europa-Parlamentet ikke kan tiltage sig selv  \r\n\r\n bevilgende myndighed. </P>  \r\n\r\n<P>For det fjerde har Europa-Parlamentet med Maastricht-Traktaten fået adgang  \r\n\r\n til at gribe ind i Ministerrådets behandling af direktiver m.v. Også disse  \r\n\r\n rettigheder bruges af Europa-Parlamentet som redskab til at øge sin  \r\n\r\n indflydelse. Heller ikke dette er acceptabelt. </P>  \r\n\r\n<P>For det femte bør hele debatten føre til en ny overvejelse om bedre  \r\n\r\n demokratisk kontrol med udnævnelsen af EU-kommissærer. JuniBevægelsen har  \r\n\r\n peget på, at dette kunne sikres ved at lade de nationale parlamenter udpege  \r\n\r\n kommissærerne. Dette kan være et godt skridt til flytte magt væk fra  \r\n\r\n EU-institutionerne og tilbage til de nationale parlamenter, der så vil kunne  \r\n\r\n stille krav til kommissærerne. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/01/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "19941BA00043"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000476"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/01/1995"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/01/1995"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "43"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}