{
    "id": 108952,
    "title": "1994 BTL 176   BETÆNKNING OVER FORSLAG TIL LOV OM FORÆLDREMYNDIGHED OG SAMVÆR    NR L 176 1994-95, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1994/1 BTL 176",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 176 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om forældremyndighed og samvær <BR>  \r\n\r\n Nr L 176 1994-95, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Retsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19950523 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til justitsministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige og/eller mundtlige henvendelser  \r\n\r\n fra: </P>  \r\n\r\n<P>Børnerådet, </P>  \r\n\r\n<P>Dansk Kvindesamfund, </P>  \r\n\r\n<P>Egsmose, Lisbeth, Gentofte, </P>  \r\n\r\n<P>Foreningen Far til Støtte for Børn og Forældre, </P>  \r\n\r\n<P>Foreningen FAR/MOR M/K, </P>  \r\n\r\n<P>Føgh, Maja, København, </P>  \r\n\r\n<P>Gersov, Nanna, Kastrup, </P>  \r\n\r\n<P>Hertz, Kertilbjørn, Ph.d.-stipendiat, </P>  \r\n\r\n<P>Komiteen af Forældre med Samværssager, </P>  \r\n\r\n<P>Ligestillingsrådet, Idegruppen om Mænd, </P>  \r\n\r\n<P>Møller, Amdi, advokat, Horsens, </P>  \r\n\r\n<P>Nielsen, Bente Holm, København, </P>  \r\n\r\n<P>Nygaard, Ruth, Odense, </P>  \r\n\r\n<P>Sylvest, Søren, Århus, </P>  \r\n\r\n<P>Traberg, Sune T., Egå, </P>  \r\n\r\n<P>Århus Kommunes Social- og Sundhedsforvaltning og </P>  \r\n\r\n<P>Aarvig, Søren-Peder, Højbjerg. </P>  \r\n\r\n<P>Der er af justitsministeren og af et mindretal stillet ændringsforslag,  \r\n\r\n hvorom henvises til de ledsagende bemærkninger. </P>  \r\n\r\n<P>Et flertal (udvalget med undtagelse af Venstres medlemmer) lægger stor  \r\n\r\n vægt på, at statsamtets grundlag for afgørelser i sager, hvor der er uenighed  \r\n\r\n om samværet, er så fyldestgørende som muligt. Flertallet finder det derfor af  \r\n\r\n betydning, at det i bemærkningerne til lovforslaget er tilkendegivet, at der  \r\n\r\n i videre omfang end i dag skal anvendes børnesagkyndige erklæringer i sager,  \r\n\r\n hvor der er spørgsmål om ophævelse af samvær. Flertallet lægger vægt på, at  \r\n\r\n der også i øvrigt anvendes børnesagkyndige erklæringer i samværssager, hvis  \r\n\r\n der er behov for det. </P>  \r\n\r\n<P>Flertallet finder det af væsentlig betydning, at der også fremover vil  \r\n\r\n være mulighed for, at forældrene under en retssag om forældremyndigheden kan  \r\n\r\n indgå forlig om, hvem forældremyndigheden skal tilkomme, og at der i øvrigt  \r\n\r\n samtidig af parterne træffes aftale om samvær. Af hensyn til muligheden for  \r\n\r\n at godtgøre, at der er indgået aftale om samværet, findes det vigtigt, at  \r\n\r\n aftaler af denne art tilføres retsbogen eller dombogen. En udskrift heraf vil  \r\n\r\n parterne normalt være i besiddelse af. Det er også muligt at få en udskrift  \r\n\r\n ved henvendelse til retten. </P>  \r\n\r\n<P>Såfremt forældrene under en sag om forældremyndighed i øvrigt har fremsat  \r\n\r\n tilkendegivelser om det fremtidige samvær, vil det også være hensigtsmæssigt,  \r\n\r\n at disse tilkendegivelser fremgår af retsbogen eller dommen i sagen. </P>  \r\n\r\n<P>Flertallet forudsætter i den forbindelse, at statsamtet i givet fald vil  \r\n\r\n være en part i en samværssag behjælpelig med at anmode retten om en udskrift  \r\n\r\n af eventuelle aftaler eller tilkendegivelser om samværet, som er nedskrevet  \r\n\r\n af retten under en retssag om forældremyndighed. </P>  \r\n\r\n<P>Hvis den af forældrene, der alene har forældremyndigheden, ønsker at  \r\n\r\n flytte til udlandet med barnet, kan dette være anledning til, at den anden af  \r\n\r\n forældrene ønsker at få tillagt forældremyndigheden. </P>  \r\n\r\n<P>Flertallet lægger vægt på, at der er mulighed for at rejse en sådan sag,  \r\n\r\n jf. bestemmelserne i lovforslagets § 12 og § 13, og at flytningen skal indgå  \r\n\r\n i den samlede vurdering af, hvad der er barnets tarv. </P>  \r\n\r\n<P>Det er flertallets opfattelse, at der - hvis barnet har den fornødne  \r\n\r\n modenhed til at tage stilling hertil - i sådanne tilfælde bør lægges særlig  \r\n\r\n vægt på barnets indstilling til at flytte. Barnets holdning til at tage  \r\n\r\n ophold langt fra den anden af forældrene bør derfor søges oplyst i  \r\n\r\n forbindelse med den samtale, der efter lovforslagets § 29 skal afholdes med  \r\n\r\n børn, der er fyldt 12 år, inden der træffes afgørelse i en sag om  \r\n\r\n forældremyndighed. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Socialdemokratiets, Det  \r\n\r\n Konservative Folkepartis, Fremskridtspartiets, Det Radikale Venstres og  \r\n\r\n Centrum-Demokraternes medlemmer af udvalget) lovforslaget til  \r\n\r\n<I>vedtagelse</I> med de af justitsministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Flertallet vil stemme imod de ændringsforslag, der er stillet af et  \r\n\r\n mindretal. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Venstres medlemmer af udvalget) udtaler, at der i  \r\n\r\n Venstres folketingsgruppe er en række forskellige opfattelser i sagen. </P>  \r\n\r\n<P>Medlemmernes personlige opfattelse vil give sig udtryk under afstemningen  \r\n\r\n ved 3. behandling. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Socialistisk Folkepartis medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse</I> med de af justitsministeren  \r\n\r\n stillede ændringsforslag og vil ved 2. behandling redegøre for sin stilling  \r\n\r\n til de af et mindretal stillede ændringsforslag nr. 2 og 9. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Enhedslistens medlem af udvalget) indstiller  \r\n\r\n lovforslaget til <I>vedtagelse</I> med de af mindretallet stillede  \r\n\r\n ændringsforslag samt de af justitsministeren stillede ændringsforslag nr. 3,  \r\n\r\n 4, 5, 6, 7 og 10. </P>  \r\n\r\n<P>ÆndringsforslagAf et <I>mindretal</I> (EL): </P>  \r\n\r\n<P>Til titlen <B>1)</B> Titlen affattes således: </P>  \r\n\r\n<P> <B>&#187;Forslag</B>  </P>  \r\n\r\n<P>til </P>  \r\n\r\n<P> <B>Lov om forældreansvar og samvær&#171;.</B>  </P>  \r\n\r\n<P>Til § 2 <B>2)</B>  <I>Stk. 2</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Barnet har ret til omsorg og tryghed. Det skal  \r\n\r\n behandles med respekt for sin person og må ikke udsættes for legemlig  \r\n\r\n afstraffelse eller anden krænkende behandling.&#171; </P>  \r\n\r\n<P>Af <I>justitsministeren,</I> tiltrådt af et <I>flertal</I> (S, KF, SF, FP,  \r\n\r\n RV, EL og CD): </P>  \r\n\r\n<P>Til § 12 <B>3)</B> I <I>stk. 2</I> indsættes efter 1. pkt. som nyt  \r\n\r\n punktum: </P>  \r\n\r\n<P>&#187;Ved afgørelsen skal det tillægges vægt, om indehaveren af  \r\n\r\n forældremyndigheden uden rimelig grund hindrer gennemførelsen af  \r\n\r\n samvær.&#171; </P>  \r\n\r\n<P>Til § 13 <B>4)</B> I <I>stk. 1</I> indsættes efter 1. pkt. som nyt  \r\n\r\n punktum: </P>  \r\n\r\n<P>&#187;Ved afgørelsen skal det tillægges vægt, om indehaveren af  \r\n\r\n forældremyndigheden uden rimelig grund hindrer gennemførelsen af  \r\n\r\n samvær.&#171; </P>  \r\n\r\n<P>Til § 14 <B>5)</B> I <I>stk. 1</I> indsættes efter 3. pkt. som nye  \r\n\r\n punktummer: </P>  \r\n\r\n<P>&#187;Bor barnet ved dødsfaldet hos den efterlevende, og har denne  \r\n\r\n forvoldt den anden forældremyndighedsindehavers død, kan en anden anmode om  \r\n\r\n at få tillagt forældremyndigheden. Anmodningen kan kun imødekommes, hvis det  \r\n\r\n er af afgørende betydning af hensyn til barnet, at forældremyndigheden ikke  \r\n\r\n forbliver hos den efterlevende.&#171; </P>  \r\n\r\n<P> <B>6)</B> Efter stk. 2 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Har en af forældrene forældremyndigheden alene, og  \r\n\r\n har denne forvoldt den anden af forældrenes død, kan en anden anmode om at få  \r\n\r\n tillagt forældremyndigheden. Anmodningen kan kun imødekommes, hvis det er af  \r\n\r\n afgørende betydning af hensyn til barnet, at forældremyndigheden ikke  \r\n\r\n forbliver hos den efterlevende.&#171; </P>  \r\n\r\n<P>Stk. 3-5 bliver herefter stk. 4-6. </P>  \r\n\r\n<P> <B>7)</B> I <I>stk. 4,</I> der bliver stk. 5, ændres &#187;stk. 1-3&#171;  \r\n\r\n til: &#187;stk. 1-4&#171;. </P>  \r\n\r\n<P>Af et <I>mindretal</I> (EL): </P>  \r\n\r\n<P>Til § 17 <B>8)</B> Paragraffen affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 17.</B> Statsamtet træffer efter anmodning afgørelse om  \r\n\r\n omfanget og udøvelsen af samværsretten. Den af forældrene, der ikke har  \r\n\r\n barnet boende, har ret til samvær med barnet en eftermiddag om ugen,  \r\n\r\n hveranden weekend, 14 dage i sommerferien og nogle dage i forbindelse med jul  \r\n\r\n og påske. Statsamtet kan dog træffe afgørelse om samvær i mindre omfang, hvis  \r\n\r\n det er bedst for barnet. Der kan fastsættes samvær i videre omfang end efter  \r\n\r\n 2. pkt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Statsamtet kan ændre en aftale eller afgørelse om samvær,  \r\n\r\n hvis ændringen er bedst for barnet, navnlig på grund af forandrede forhold.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 3.</I> Statsamtet kan afslå at fastsætte samvær eller ophæve en  \r\n\r\n aftale eller afgørelse herom, hvis det er påkrævet af hensyn til barnet. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Såfremt statsamtets afgørelse om samvær på grund af  \r\n\r\n forældremyndighedsindehaverens modvilje ikke overholdes, kan den  \r\n\r\n samværsberettigede anmode statsamtet om at træffe afgørelse om  \r\n\r\n erstatningssamvær. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Justitsministeren kan fastsætte regler om overvåget  \r\n\r\n samvær.&#171; </P>  \r\n\r\n<P>Til § 28 <B>9)</B> Paragraffen affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 28.</B> Statsamtet tilbyder børnesagkyndig rådgivning efter  \r\n\r\n anmodning fra parterne i forbindelse med samlivsophævelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ved uenighed om forældremyndighed og samvær er rådgivning  \r\n\r\n obligatorisk. Formålet med rådgivning er at hjælpe parterne til at løse  \r\n\r\n konflikten under hensyn til, hvad der er bedst for barnet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Statsamtet kan i andre tilfælde tilbyde børnesagkyndig  \r\n\r\n rådgivning om forældremyndighed og samvær, hvis der skønnes at være et  \r\n\r\n særligt behov herfor.&#171; </P>  \r\n\r\n<P>Af <I>justitsministeren,</I> tiltrådt af et <I>flertal</I> (S, KF, SF, FP,  \r\n\r\n RV, EL og CD): </P>  \r\n\r\n<P>Til § 33 <B>10)</B> Efter stk. 4 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Bestemmelserne i lovens § 14 anvendes også, hvis  \r\n\r\n dødsfaldet er indtrådt inden lovens ikrafttræden.&#171; </P>  \r\n\r\n<P>Af et <I>mindretal</I> (EL): </P>  \r\n\r\n<P>Til § 34 <B>11)</B> I den foreslåede ændring ændres &#187;§ 29 i lov om  \r\n\r\n forældremyndighed og samvær&#171; til: &#187;§ 29 i lov om forældreansvar og  \r\n\r\n samvær&#171;. </P>  \r\n\r\n<P>Til § 35 <B>12)</B> I <I>nr. 3</I> ændres &#187;reglerne i lov om  \r\n\r\n forældremyndighed og samvær&#171; til: &#187;reglerne i lov om forældreansvar  \r\n\r\n og samvær&#171;. </P>  \r\n\r\n<P>Til § 36 <B>13)</B> Paragraffen affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 36.</B> I lov nr. 372 af 7. juni 1989 om registreret  \r\n\r\n partnerskab, som ændret ved lov nr. 821 af 19. december 1989, foretages  \r\n\r\n følgende ændring: </P>  \r\n\r\n<P> <I>§ 4, stk. 2,</I> ophæves.&#171; </P>  \r\n\r\n<P>Af <I>justitsministeren,</I> tiltrådt af et <I>flertal</I> (S, KF, SF, FP,  \r\n\r\n RV og CD): </P>  \r\n\r\n<P> <B>14)</B> I den foreslåede ændring af <I>§ 4, stk. 2,</I> ændres &#187;§  \r\n\r\n 14, stk. 3,&#187; til: &#187;§ 14, stk. 4,&#187;. </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1, 2, 11 og 12 Efter forslagsstillernes opfattelse er det  \r\n\r\n væsentligt at fremhæve, at der er tale om forældreansvar for barnet, ikke  \r\n\r\n blot forældremyndighed over barnet. </P>  \r\n\r\n<P>Til nr. 3 og 4 Det foreslås, at modarbejdelsen af samvær nævnes i loven  \r\n\r\n som et hensyn, der skal tillægges vægt i forbindelse med afgørelser om  \r\n\r\n overførsel af forældremyndigheden. Formålet hermed er at signalere, at begge  \r\n\r\n forældrene bør medvirke til gennemførelsen af samvær, således at barnet kan  \r\n\r\n bevare en stabil kontakt også til den af forældrene, som det ikke bor hos.  \r\n\r\n Herved fremhæves den tilkendegivelse om samværssabotage, som er angivet i  \r\n\r\n bemærkningerne til lovforslaget under pkt. 3.2. </P>  \r\n\r\n<P>Hvis den ene af forældrene uden rimelig grund hindrer gennemførelsen af  \r\n\r\n samvær, vil det således i nogle tilfælde kunne være det afgørende element ved  \r\n\r\n vurderingen af, om forældremyndigheden skal overføres til den anden af  \r\n\r\n forældrene. Det skal dog fortsat på grundlag af en vurdering af samtlige  \r\n\r\n omstændigheder i sagen anses for bedst for barnet, at forældremyndigheden  \r\n\r\n overføres. </P>  \r\n\r\n<P>Hvis der foreligger en rimelig grund til, at samværet er blevet  \r\n\r\n forhindret, må dette forhold naturligvis også tillægges væsentlig betydning.  \r\n\r\n Det kan f.eks. være tilfældet, hvis den samværsberettigede har udvist  \r\n\r\n manglende stabilitet - f.eks. ved at være spirituspåvirket ved afhentningen  \r\n\r\n af barnet - i forbindelse med overholdelsen af aftaler om samværet, eller  \r\n\r\n hvis samværet er forløbet meget uheldigt. </P>  \r\n\r\n<P>Der er ikke fundet grundlag for at foreslå en lignende ændring af  \r\n\r\n bestemmelserne i § 9, stk. 2 (om afgørelse om forældremyndigheden ved  \r\n\r\n separation og skilsmisse, og når forældrene ønsker ophævelse af en aftale om  \r\n\r\n fælles forældremyndighed) og § 12, stk. 1 (om afgørelse om  \r\n\r\n forældremyndigheden i tilknytning til ophævelsen af et længerevarende  \r\n\r\n samliv). Det skyldes, at de nævnte bestemmelser hovedsagelig vedrører sager,  \r\n\r\n der anlægges i tilknytning til forældrenes samlivsophør, og at der derfor  \r\n\r\n normalt ikke vil være forløbet en sådan tid ved sagens afgørelse, at det  \r\n\r\n ligger fast, at den ene af forældrene forhindrer gennemførelsen af den andens  \r\n\r\n samvær med barnet. Hvis sagen strækker sig over længere tid, kan  \r\n\r\n samværssabotage indgå ved afgørelsen på samme måde som i sager, der afgøres  \r\n\r\n efter § 12, stk. 2, eller § 13. </P>  \r\n\r\n<P>Til nr. 5 Hensigten med den foreslåede tilføjelse til bestemmelsen i  \r\n\r\n lovforslagets § 14, stk. 1, er at skabe mulighed for, at der i tilfælde, hvor  \r\n\r\n en af forældrene dræber den anden, kan træffes afgørelse om at tillægge en  \r\n\r\n anden forældremyndigheden. </P>  \r\n\r\n<P>Bestemmelsen gælder kun, hvis forældrene havde fælles forældremyndighed og  \r\n\r\n den efterlevende boede sammen med barnet ved dødsfaldet. Hvis barnet og den  \r\n\r\n efterlevende ikke boede sammen ved dødsfaldet, gælder reglerne i  \r\n\r\n lovforslagets § 14, stk. 1, 2. og 3. pkt. Dør den af forældrene, som har  \r\n\r\n forældremyndigheden alene, gælder bestemmelsen i lovforslagets § 14, stk. 2.  \r\n\r\n Der er efter begge de nævnte bestemmelser mulighed for, at  \r\n\r\n forældremyndigheden kan tillægges en anden end den efterlevende af  \r\n\r\n forældrene. </P>  \r\n\r\n<P>Anvendelsesområdet for den foreslåede regel er begrænset til tilfælde,  \r\n\r\n hvor det efter en konkret vurdering er af afgørende betydning af hensyn til  \r\n\r\n barnet, at forældremyndigheden tillægges en anden. Det er herved hensigten,  \r\n\r\n at reglen ikke skal anvendes i alle tilfælde, hvor den ene af forældrene har  \r\n\r\n dræbt den anden, men kun hvor hensynet til barnet, herunder hensynet til, at  \r\n\r\n der skabes ro om barnet fremover, gør det nødvendigt. Hvis den efterlevende  \r\n\r\n af forældrene fortsat må anses for egnet til at varetage opgaven som  \r\n\r\n indehaver af forældremyndigheden over barnet, vil det således ikke blive  \r\n\r\n aktuelt at anvende bestemmelsen. </P>  \r\n\r\n<P>Det forhold, at den efterlevende frihedsberøves i forbindelse med drabet  \r\n\r\n og i længere tid ikke vil være i stand til at varetage den daglige omsorg for  \r\n\r\n barnet, er derfor ikke i sig selv tilstrækkelig grund til, at  \r\n\r\n forældremyndigheden tillægges en anden. </P>  \r\n\r\n<P>Udgangspunktet er således, at den efterlevende af forældrene bevarer  \r\n\r\n forældremyndigheden, så barnet ikke samtidig mister begge forældre. </P>  \r\n\r\n<P>Den foreslåede regel kan anvendes i tilfælde, hvor der foreligger manddrab  \r\n\r\n efter straffelovens § 237. Hvis dødsfaldet er forvoldt af den anden af  \r\n\r\n forældrene ved vold (straffelovens § 246, jf. § 245) eller ved, at denne har  \r\n\r\n hensat den anden i hjælpeløs tilstand (straffelovens § 250), kan det også  \r\n\r\n blive aktuelt at anvende bestemmelsen. Det er heller ikke udelukket at  \r\n\r\n anvende reglen ved medvirken. </P>  \r\n\r\n<P>Der er kun adgang til at fratage forældremyndigheden, hvis en anden -  \r\n\r\n eller et ægtepar i forening, jf. lovforslagets § 14, stk. 3 (der bliver stk.  \r\n\r\n 4) - ønsker at overtage ansvaret for barnet og anmoder om at få tillagt  \r\n\r\n forældremyndigheden. Formålet med fratagelse af forældremyndigheden må også  \r\n\r\n være, at der er udsigt til, at barnet vil få bedre opvækstvilkår hos en ny  \r\n\r\n eller nye forældremyndighedsindehavere, mens der ikke er mulighed for at  \r\n\r\n fratage forældremyndigheden, hvis ingen ønsker at overtage dette ansvar. De  \r\n\r\n sociale myndigheder vil imidlertid kunne være opmærksomme på, at der efter  \r\n\r\n omstændighederne kan være særlige hensyn til barnet, der taler for, at en  \r\n\r\n anden person er parat til at påtage sig forældreansvaret. </P>  \r\n\r\n<P>I forhold til bestemmelsen i lovforslagets § 14, stk. 1, 2. pkt., der  \r\n\r\n vedrører den situation, hvor barnet ikke bor hos den efterlevende ved  \r\n\r\n dødsfaldet, foreslås det, at ordene &#187;i forbindelse med dødsfaldet&#171;  \r\n\r\n ikke medtages i lovteksten. Det skyldes, at der i situationer, hvor den ene  \r\n\r\n af forældrene har dræbt den anden, kan gå nogen tid efter dødsfaldet, før det  \r\n\r\n bliver fastslået ved dom, at det er den pågældende, der er gerningsmanden. En  \r\n\r\n afgørelse efter bestemmelsen må derfor afvente, at der foreligger en endelig  \r\n\r\n dom. Omvendt må det forudsættes, at anmodningen fremsættes, inden der er gået  \r\n\r\n længere tid efter dommen. </P>  \r\n\r\n<P>Anmodning om fratagelse af forældremyndigheden vil kunne indgives, inden  \r\n\r\n der foreligger en endelig dom, hvis den efterlevende af forældrene er sigtet  \r\n\r\n for forholdet. Den pågældende vil i almindelighed blive varetægtsfængslet i  \r\n\r\n forbindelse med sigtelsen. Der vil i så fald eventuelt kunne være mulighed  \r\n\r\n for at benytte reglen i lovforslagets § 24, hvorefter der kan træffes en  \r\n\r\n midlertidig afgørelse om forældremyndigheden. </P>  \r\n\r\n<P>Anmodningen om at blive tillagt forældremyndigheden skal, ligesom i sager,  \r\n\r\n hvor barnet ikke bor hos den efterlevende, fremsættes over for statsamtet.  \r\n\r\n Statsamtets afgørelse vedrørende forældremyndigheden kan endvidere ligesom  \r\n\r\n andre afgørelser om forældremyndighed i forbindelse med dødsfald indbringes  \r\n\r\n for domstolene, jf. lovforslagets § 14, stk. 5 (der bliver stk. 6). </P>  \r\n\r\n<P>Retten kan senere efter reglen i § 13, stk. 3, træffe afgørelse om ændring  \r\n\r\n af en afgørelse om overførsel af forældremyndigheden. Det kan f.eks. blive  \r\n\r\n aktuelt, hvis det senere findes bedst for barnet, at forældremyndigheden  \r\n\r\n tillægges den efterlevende af forældrene på ny, jf. de i § 13, stk. 1,  \r\n\r\n fastsatte betingelser. En overførsel forudsætter også, at forholdene for den  \r\n\r\n efterlevende af forældrene ændres væsentligt. Der bliver således mulighed for  \r\n\r\n at tilbageføre forældremyndigheden til den efterlevende, hvis denne anlægger  \r\n\r\n sag ved domstolene herom. </P>  \r\n\r\n<P>For så vidt angår samvær mellem barnet og den efterlevende af forældrene  \r\n\r\n gælder de almindelige regler. Udgangspunktet bliver således, at den  \r\n\r\n efterlevende har ret til samvær, jf. lovforslagets § 16. Der vil dog være  \r\n\r\n mulighed for af hensyn til barnet at give afslag på en anmodning om  \r\n\r\n fastsættelse af samvær, jf. lovforslagets § 17, stk. 3. Forandrer forholdene  \r\n\r\n sig senere, således at der ikke er grund til indvendinger mod samvær mellem  \r\n\r\n barnet og den efterlevende, vil en anmodning herom dog kunne imødekommes.  \r\n\r\n</P>  \r\n\r\n<P>Til nr. 6 Ved den under nr. 5 foreslåede ændring af § 14, stk. 1, bliver  \r\n\r\n der mulighed for at fratage den efterlevende forældremyndigheden i tilfælde,  \r\n\r\n hvor den ene af forældrene dræber den anden. Denne regel forudsætter, at der  \r\n\r\n var fælles forældremyndighed, og at barnet ved dødsfaldet boede hos den  \r\n\r\n efterlevende. Bestemmelsen omfatter således ikke tilfælde, hvor en af  \r\n\r\n forældrene, der ikke har forældremyndigheden, afgår ved døden, og denne  \r\n\r\n situation er heller ikke omfattet af de øvrige regler i lovforslaget. </P>  \r\n\r\n<P>Der kan også i denne situation være tilfælde, hvor det efter  \r\n\r\n omstændighederne vil være rigtigst, at den efterlevende ikke bevarer  \r\n\r\n forældremyndigheden, hvis denne har dræbt den anden af forældrene.  \r\n\r\n Bestemmelsen i § 14 foreslås derfor suppleret med et nyt stykke, der giver  \r\n\r\n mulighed for, at en anden kan anmode om at få tillagt forældremyndigheden.  \r\n\r\n</P>  \r\n\r\n<P>Det foreslås, at betingelserne for at anvende bestemmelsen bliver de  \r\n\r\n samme, som gælder efter forslaget om ændring af § 14, stk. 1. </P>  \r\n\r\n<P>Anmodningen kan således kun imødekommes, hvis det er af afgørende  \r\n\r\n betydning af hensyn til barnet, at forældremyndigheden ikke forbliver hos den  \r\n\r\n efterlevende. Det kan i den forbindelse have betydning, i hvilket omfang  \r\n\r\n barnet har haft kontakt med den af forældrene, der er blevet dræbt. Hvis der  \r\n\r\n ikke har været kontakt af betydning mellem den afdøde og barnet, vil det  \r\n\r\n næppe være aktuelt at anvende bestemmelsen. </P>  \r\n\r\n<P>Til nr. 7 og 14 Forslagene om ændring af § 14, stk. 4, der bliver § 14,  \r\n\r\n stk. 5, og § 36 er en konsekvens af indsættelsen af et yderligere stykke i §  \r\n\r\n 14, jf. forslaget under nr. 6. </P>  \r\n\r\n<P>Til nr. 8 Ændringsforslaget indebærer bl.a., at den af forældrene, der  \r\n\r\n ikke har barnet boende, som udgangspunkt har ret til samvær med barnet en  \r\n\r\n eftermiddag om ugen, hveranden weekend, 14 dage i sommerferien og nogle dage  \r\n\r\n i forbindelse med jul og påske. </P>  \r\n\r\n<P>Endvidere foreslås en regel om erstatningssamvær. </P>  \r\n\r\n<P>Bestemmelsens stk. 2 og 3 er identiske med lovforslagets § 17, stk. 2 og  \r\n\r\n 3, og stk. 5 er identisk med lovforslagets § 17, stk. 4. </P>  \r\n\r\n<P>Til nr. 9 Ved ændringsforslaget indføres bl.a. en obligatorisk rådgivning  \r\n\r\n i tilfælde af uenighed om forældremyndighed og samvær. </P>  \r\n\r\n<P>Til nr. 10 Hensigten med den foreslåede ændring af bestemmelsen i § 33 er  \r\n\r\n at skabe sikker hjemmel for, at reglerne i § 14 kan anvendes i tilfælde, hvor  \r\n\r\n dødsfaldet er indtrådt inden lovens ikrafttræden. </P>  \r\n\r\n<P>Der bliver ikke herved tale om, at afgørelsen om at tillægge en anden  \r\n\r\n forældremyndigheden træffes med tilbagevirkende kraft, idet spørgsmålet om,  \r\n\r\n hvorvidt en anden bør tillægges forældremyndigheden, må vurderes på grundlag  \r\n\r\n af barnets forhold på det tidspunkt (efter lovens ikrafttræden), hvor  \r\n\r\n afgørelsen træffes. </P>  \r\n\r\n<P>Til nr. 13 Hensigten med ændringsforslaget er at ophæve diskrimineringen i  \r\n\r\n forhold til registrerede partnere med hensyn til muligheden for i forening at  \r\n\r\n få tillagt forældremyndighed. </P>  \r\n\r\n<P>Dorte Bennedsen (S) Erling Christensen (S) Holger Graversen (S) Per  \r\n\r\n Kaalund (S) Lissa Mathiasen (S) Margrete Auken (SF) nfmd. <I>Bjørn Elmquist  \r\n\r\n (RV)</I> fmd. <I>Søren Søndergaard (EL) Sonja Albrink (CD) Birthe Rønn  \r\n\r\n Hornbech (V) Inge Dahl-Sørensen (V) Svend Aage Jensby (V) Erling Oxdam (V)  \r\n\r\n Helge Adam Møller (KF) John Vinther (KF) Henning Grove (KF) Pia Kjærsgaard  \r\n\r\n (FP) </I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/06/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "199414K00176"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000753"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "22/06/1995"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/06/1995"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "176"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}