{
    "id": 106878,
    "title": "1994 BSF 36   FORSLAG TIL FOLKETINGSBESLUTNING OM DANSK NEJ TIL EUROPOL ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1994/1 BSF 36",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 36 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om dansk nej til Europol </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Keld Albrechtsen (EL) Søren Søndergaard (EL) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 16. december 1994 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget beslutter, at Danmark ikke kan tilslutte sig en kommende  \r\n\r\n konvention om Europol. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P>Enhedslisten mener, at oprettelsen af en myndighed som Europol, der er  \r\n\r\n første skridt frem mod oprettelsen af et unionspoliti af samme type som det  \r\n\r\n amerikanske FBI, vil medføre en svækkelse af retssikkerheden i Danmark såvel  \r\n\r\n som i de øvrige lande i EU. </P>  \r\n\r\n<P>Hidtil har det ikke været muligt at samle tilslutning i EU-landene til  \r\n\r\n oprettelsen af en sådan europæisk enhed, da der i landene har været modstand  \r\n\r\n imod at overlade opretholdelsen af lov og orden til en overnational enhed.  \r\n\r\n Men med vedtagelsen på topmødet i Essen om at bemyndige rådet for retlige og  \r\n\r\n indre anliggender at færdiggøre arbejdet efter de retningslinjer, som er  \r\n\r\n beskrevet i det tyske formandskabs konklusioner i rapporten til topmødet i  \r\n\r\n Essen den 9.-10. december 1994, lægges der nu op til, at Europol skal være en  \r\n\r\n realitet inden sommeren 1995. </P>  \r\n\r\n<P>Et af formålene med Europols dannelse - bl.a. fra tysk side - er, at  \r\n\r\n Europol vil være et konkret bevis for Unionens fortsatte udvikling, hvor  \r\n\r\n Europol skal optræde som det unionspoliti, der sikrer Unionens grænser. </P>  \r\n\r\n<P>Det var netop det, som lå til grund for den danske undtagelse i  \r\n\r\n Edinburgh-Aftalen, idet Danmark ikke ville ind i et overnationalt samarbejde.  \r\n\r\n Her vil det givetvis fra EU-tilhængerside blive hævdet, at den kommende  \r\n\r\n Europol-konvention bliver en mellemstatslig aftale, som ikke strider mod det  \r\n\r\n danske forbehold. Dette er imidlertid en ren formel og på afgørende punkter  \r\n\r\n forkert argumentation. Når et unionspoliti er en realitet, vil det i sin  \r\n\r\n konkrete udformning i realiteten fungere som en overnational myndighed. I et  \r\n\r\n tysk udkast til konventionstekst, som regeringen har sendt til Folketinget  \r\n\r\n (Europaudvalget, alm.del. - bilag 195), skal Europol ledes af en bestyrelse,  \r\n\r\n hvor afgørelserne træffes med kvalificeret flertal (2/3). Her vil Danmark  \r\n\r\n altså kunne nedstemmes. </P>  \r\n\r\n<P>Enhedslisten vil ikke acceptere den begrænsning af retssikkerheden, som  \r\n\r\n vil blive en følge af centralt oprettede registre og databaser på  \r\n\r\n hundredtusinder, ja måske millioner af borgere i Europa. Desuden er der  \r\n\r\n overvejelser om i registrene at indføre såkaldte &#187;bløde&#171;  \r\n\r\n oplysninger, som i deres substans er baseret på rygter. Sådanne overvejelser  \r\n\r\n kan kun yderligere bestyrke frygten for politisk og anden misbrug af sådanne  \r\n\r\n centrale registre. Hertil kommer, at EU-topmødet i Essen vedtog, at Europol  \r\n\r\n også skal beskæftige sig med bekæmpelse af terrorisme. Dette betyder, at  \r\n\r\n Europol bliver en politisk efterretningstjeneste. </P>  \r\n\r\n<P>Der er ingen afklaring af spørgsmålet om parlamentarisk kontrol med  \r\n\r\n Europol. Det foreligger ikke tilgængelige oplysninger om nogen form for  \r\n\r\n forslag om parlamentarisk kontrol. Europa-Parlamentet får ingen indsigt, og  \r\n\r\n Folketinget får ej heller. Vi får altså en politisk efterretningstjeneste,  \r\n\r\n der end ikke underkastes den smule parlamentarisk kontrol, som findes med de  \r\n\r\n danske efterretningstjenester. </P>  \r\n\r\n<P>Hertil kommer, at alt tyder på, at databeskyttelsen kommer til at bygge på  \r\n\r\n den europæiske konvention af 28. januar 1981 om beskyttelse af det enkelte  \r\n\r\n menneske i forbindelse med elektronisk databehandling af personoplysninger.  \r\n\r\n Denne konvention sikrer på ingen måde enkeltpersoner mod misbrug af  \r\n\r\n oplysninger. Tværtimod indeholder denne konvention en lang række  \r\n\r\n undtagelsesbestemmelser, der gør, at efterretningstjenester kan registrere  \r\n\r\n alle mulige oplysninger om en person, uden at vedkommende har ret til at få  \r\n\r\n oplysning herom. I det ovennævnte tyske udkast til Europol-konvention er  \r\n\r\n disse undtagelser indarbejdet i konkret form. En registreret person kan ikke  \r\n\r\n få aktindsigt om oplysninger om sig selv, hvis dette kan skade hensynet til  \r\n\r\n &#187;medlemsstaternes sikkerhed&#171;, &#187;den offentlige sikkerhed&#171;  \r\n\r\n eller &#187;bekæmpelsen af kriminelle handlinger&#171;. Paragrafferne er  \r\n\r\n udformet således, at det bliver helt vilkårlige tolkninger af disse  \r\n\r\n &#187;garantibestemmelser&#171;, oven i købet foretaget af den samme  \r\n\r\n organisation, som foretager registreringerne om vedkommende - en virkelig  \r\n\r\n gummiparagraf, som sikrer, at alt kan registreres, uden at de registrerede  \r\n\r\n har reel aktindsigt. I det forslag, som ligger fra det tyske formandskab til  \r\n\r\n retningslinjer for Europol, står der oven i købet, at Europol ikke behøver at  \r\n\r\n forklare årsagerne til, at vedkommende ikke kan få aktindsigt, hvis det  \r\n\r\n skønnes, at dette kan &#187;underminere&#171; det grundlag/formål, på hvilket  \r\n\r\n registreringen foregår. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/12/1994"
        },
        {
            "displayName": "Accession",
            "displayValue": "19941BA00036"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000470"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/12/1994"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/12/1994"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "36"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}