{
    "id": 111683,
    "title": "1994 LSF 120   FORSLAG TIL LOV OM DYKKERARBEJDE OG DYKKERMATERIEL M.V. (* 1) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1994/1 LSF 120",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 120 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om dykkerarbejde og dykkermateriel m.v. (* 1) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af erhvervsministeren (Mimi Jakobsen) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 18. januar 1995 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 25. april 1995 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19950030730\"> Lov nr. 307 af 17/05/1995</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P> <I>Lovens formål og anvendelsesområde</I>  </P>  \r\n\r\n<P> <B>§ 1.</B> Lovens formål er på betryggende måde at sikre liv og helbred  \r\n\r\n for personer, der benytter dykkermateriel, og at fremme de sikkerheds- og  \r\n\r\n sundhedsmæssige forhold for personer, der udfører dykkerarbejde. </P>  \r\n\r\n<P> <B>§ 2.</B> Loven finder anvendelse på </P>  \r\n\r\n<P>1) dykkerarbejde på dansk territorium og dansk kontinentalsokkelområde,  \r\n\r\n herunder fra havanlæg, samt fra danske skibe og </P>  \r\n\r\n<P>2) dykkermateriel, uanset om materiellet anvendes ved dykkerarbejde eller  \r\n\r\n i rekreativt øjemed. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Loven finder ikke anvendelse på besætningsmedlemmer på et  \r\n\r\n udenlandsk skib, der udfører dykkerarbejde på det pågældende skib, og på  \r\n\r\n personer under Forsvarskommandoen, der udfører dykkerarbejde i tjenesten.  \r\n\r\n</P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P> <I>Dykkerarbejde</I>  </P>  \r\n\r\n<P> <B>§ 3.</B> Dykkerarbejde må kun udføres af personer med bevis som  \r\n\r\n erhvervsdykker. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ved dykkerarbejde forstås i denne lov en arbejdsopgave,  \r\n\r\n der udføres under vand, til hvis udførelse der kræves anvendelse af  \r\n\r\n åndedrætsudstyr, og som normalt udføres mod vederlag. Udførelse af særlige  \r\n\r\n dykkeropgaver såsom redningsopgaver eller lignende, herunder opgaver, som  \r\n\r\n løses af kommunale redningsberedskaber, betragtes som dykkerarbejde, uanset  \r\n\r\n om arbejdet udføres uden vederlag. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Dykkerarbejde omfatter ikke opgaver, der udføres i  \r\n\r\n forbindelse med rekreativ dykning. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Den, der benytter personer til dykkerarbejde eller  \r\n\r\n rekvirerer dykkerarbejde i øvrigt, skal sikre sig, at de pågældende personer  \r\n\r\n er i besiddelse af de til arbejdet krævede beviser. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Uanset stk. 1 og 4 kan der fra danske skibe i udlandet  \r\n\r\n anvendes udenlandske dykkere uden erhvervsdykkerbevis, når de pågældende ikke  \r\n\r\n tilhører skibets besætning. </P>  \r\n\r\n<P> <I>Erhvervsdykkeruddannelse</I>  </P>  \r\n\r\n<P> <B>§ 4.</B> Uddannelse som erhvervsdykker afholdes på en af  \r\n\r\n Søfartsstyrelsen godkendt dykkerskole. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Erhvervsministeren fastsætter regler om  \r\n\r\n adgangsbetingelser, undervisningens indhold og omfang samt andre forhold  \r\n\r\n vedrørende undervisningen. </P>  \r\n\r\n<P> <B>§ 5.</B> Erhvervsministeren nedsætter en eksamenskommission, der  \r\n\r\n afholder eksaminerne, herunder dykkerprøver, og udsteder eksamensbeviser.  \r\n\r\n Eksamensbeviser udstedes uden betaling. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Erhvervsministeren fastsætter eksamenskommissionens  \r\n\r\n forretningsorden. </P>  \r\n\r\n<P> <I>Erhvervsdykkerbevis</I>  </P>  \r\n\r\n<P> <B>§ 6.</B> For at erhverve et bevis som erhvervsdykker skal ansøgeren  \r\n\r\n dokumentere at have bestået den i § 4 omhandlede uddannelse og at have en  \r\n\r\n tilfredsstillende helbredstilstand. Beviset udstedes af Søfartsstyrelsen uden  \r\n\r\n betaling. Erhvervsministeren fastsætter regler om de helbredsmæssige krav,  \r\n\r\n som erhvervsdykkeren skal opfylde, om lægeundersøgelser og attestation i  \r\n\r\n forbindelse med undersøgelserne. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Det er tillige en betingelse for erhvervelse af  \r\n\r\n erhvervsdykkerbevis, at dykkeraspiranten ikke har betydelig forfalden gæld  \r\n\r\n til det offentlige, hvorved forstås beløb i størrelsesordenen 50.000 kr. og  \r\n\r\n derover. </P>  \r\n\r\n<P> <B>§ 7.</B> Dykkeren skal til stadighed have en tilfredsstillende  \r\n\r\n helbredstilstand. Såfremt der for Søfartsstyrelsen foreligger oplysninger,  \r\n\r\n der kan rejse tvivl om, hvorvidt den pågældende har en tilfredsstillende  \r\n\r\n helbredstilstand, kan styrelsen kræve, at den pågældende underkaster sig en  \r\n\r\n ny lægeundersøgelse. Dette gælder, uanset om den pågældende dokumenterer at  \r\n\r\n have gennemgået en lægeundersøgelse efter reglerne fastsat i medfør af § 6.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> En undersøgelse begæret af Søfartsstyrelsen sker uden  \r\n\r\n betaling for dykkeren. </P>  \r\n\r\n<P> <B>§ 8.</B> Opfylder dykkeren ikke de fastsatte helbredskrav, mister  \r\n\r\n erhvervsdykkerbeviset sin gyldighed og kan inddrages af Søfartsstyrelsen. Det  \r\n\r\n samme gælder, hvis en dykker nægter at gennemgå lægeundersøgelser efter § 7.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Et erhvervsdykkerbevis kan endvidere inddrages af  \r\n\r\n Søfartsstyrelsen, såfremt dykkeren har betydelig forfalden gæld til det  \r\n\r\n offentlige, hvorved forstås beløb i størrelsesordenen 100.000 kr. og derover.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 3.</I> Beviset kan inddrages for et bestemt tidsrum indtil 5 år  \r\n\r\n eller indtil videre. Afgørelsen skal indeholde oplysning om adgangen til at  \r\n\r\n begære domstolsprøvelse og om fristen herfor, jf. § 9, stk. 1. </P>  \r\n\r\n<P> <B>§ 9.</B> Inddragelse af et erhvervsdykkerbevis kan af den, afgørelsen  \r\n\r\n vedrører, forlanges indbragt for domstolene. Anmodning herom skal fremsættes  \r\n\r\n over for Søfartsstyrelsen inden 4 uger efter, at afgørelsen er meddelt den  \r\n\r\n pågældende. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Når inddragelse af et erhvervsdykkerbevis forlanges  \r\n\r\n indbragt for domstolene, anlægger Søfartsstyrelsen sag mod den pågældende i  \r\n\r\n den borgerlige retsplejes former. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Anmodning om indbringelse for domstolene af en afgørelse  \r\n\r\n efter § 8, stk. 1, har opsættende virkning. Søfartsstyrelsen kan dog  \r\n\r\n bestemme, at en anmodning ikke har opsættende virkning. Denne afgørelse kan  \r\n\r\n ved kendelse ophæves af retten inden afgørelse af spørgsmålet om  \r\n\r\n inddragelsens lovlighed. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Anmodning om indbringelse af en afgørelse efter § 8, stk.  \r\n\r\n 2, har ikke opsættende virkning, men retten kan ved kendelse bestemme, at den  \r\n\r\n pågældende under sagens behandling skal have adgang til at udøve  \r\n\r\n dykkervirksomhed. Ankes en dom, hvorved inddragelsen ikke findes lovlig, kan  \r\n\r\n den ret, der har afsagt dommen, eller den ret, hvortil sagen er indbragt,  \r\n\r\n bestemme, at dykkervirksomhed ikke må udøves under ankesagens behandling.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 5.</I> En inddragelse af et erhvervsdykkerbevis på grund af gæld  \r\n\r\n til det offentlige kan efter ansøgning ophæves af den myndighed, som har  \r\n\r\n truffet afgørelsen. Bliver ansøgningen herom afslået, kan sagen efter  \r\n\r\n bestemmelsen i stk. 1 indbringes for domstolene. </P>  \r\n\r\n<P> <B>§ 10.</B> Et dykkerbevis, der er inddraget, skal afleveres til  \r\n\r\n Søfartsstyrelsen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Søfartsstyrelsen kan til enhver tid tilbagegive et  \r\n\r\n dykkerbevis, der er inddraget efter § 8, stk. 1, når de omstændigheder, der  \r\n\r\n har begrundet inddragelsen, ikke længere findes at være til stede. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Afslås en ansøgning om tilbagegivelse, kan ansøgeren  \r\n\r\n forlange spørgsmålet indbragt for domstolene. Såfremt sagen tidligere har  \r\n\r\n været indbragt for domstolene, kan indbringelse dog kun ske, såfremt der er  \r\n\r\n forløbet mindst et år efter, at inddragelsen senest er stadfæstet ved dom. §  \r\n\r\n 8, stk. 3, 2. pkt., og § 9, stk. 2, finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 11.</B> Personer med udenlandske erhvervsdykkerbeviser, der opfylder  \r\n\r\n betingelserne i De Europæiske Fællesskabers direktiver om indførelse af  \r\n\r\n generelle ordninger for gensidig anerkendelse af eksamensbeviser for  \r\n\r\n erhvervskompetencegivende uddannelser, jf. lov nr. 291 af 8. maj 1991 om  \r\n\r\n adgang til udøvelse af visse erhverv i Danmark for statsborgere i De  \r\n\r\n Europæiske Fællesskaber og de nordiske lande, har ret til at udføre  \r\n\r\n dykkerarbejde, uanset de ikke er i besiddelse af et dansk  \r\n\r\n erhvervsdykkerbevis. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ansøgning om adgang til erhvervsudøvelse indsendes til  \r\n\r\n Erhvervs- og Selskabsstyrelsen. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Søfartsstyrelsen træffer afgørelsen om, hvorvidt  \r\n\r\n betingelser for erhvervsudøvelse her i landet er opfyldt, og underretter  \r\n\r\n ansøgeren herom. </P>  \r\n\r\n<P> <I>Almindelige pligter</I>  </P>  \r\n\r\n<P> <B>§ 12.</B> Den, der leder et dykkerarbejde, skal ved instruktion og  \r\n\r\n tilsyn af dykkere og medhjælpere sikre, at arbejdet udføres sikkerheds- og  \r\n\r\n sundhedsmæssigt forsvarligt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Dykkere og medhjælpere skal følge de forskrifter, der  \r\n\r\n gives for dykkerarbejdet, samt medvirke til, at de foranstaltninger, der er  \r\n\r\n truffet for at sikre mod ulykker og skadelige påvirkninger, virker efter  \r\n\r\n deres hensigt. </P>  \r\n\r\n<P> <I>Arbejdets udførelse</I>  </P>  \r\n\r\n<P> <B>§ 13.</B> Erhvervsministeren fastsætter regler om dykkerarbejdes sikre  \r\n\r\n udførelse, herunder om arbejdsgiverens pligter, om organisation af  \r\n\r\n dykkerarbejde og om dykkerjournaler. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P> <I>Dykkermateriel</I>  </P>  \r\n\r\n<P> <B>§ 14.</B> Dykkermateriel skal være konstrueret, fremstillet, udstyret  \r\n\r\n og vedligeholdt således, at brugernes liv og helbred er betryggende sikret.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Erhvervsministeren fastsætter regler om dykkermateriel,  \r\n\r\n herunder hjælpemateriels indretning og udstyr m.v. </P>  \r\n\r\n<P> <B>§ 15.</B> Erhvervsministeren kan fastsætte nærmere regler om  \r\n\r\n godkendelse af dykkermateriel, herunder hjælpemateriel, der anvendes til  \r\n\r\n dykning, samt om markedsføring, udlån og udlejning af sådant udstyr og  \r\n\r\n materiel. </P>  \r\n\r\n<P> <I>Syn</I>  </P>  \r\n\r\n<P> <B>§ 16.</B> Dykkermateriel, herunder hjælpemateriel, der anvendes til  \r\n\r\n dykkerarbejde eller til udlejning, skal synes. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Erhvervsministeren fastsætter regler om afholdelse af syn  \r\n\r\n og dykkermaterielejerens pligter i forbindelse hermed. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P> <I>Dykkerrådet</I>  </P>  \r\n\r\n<P> <B>§ 17.</B> Erhvervsministeren nedsætter et Dykkerråd, der skal </P>  \r\n\r\n<P>1) rådgive Erhvervsministeriet og Søfartsstyrelsen i spørgsmål inden for  \r\n\r\n lovens område, </P>  \r\n\r\n<P>2) følge den tekniske og sundhedsmæssige udvikling inden for lovens område  \r\n\r\n og </P>  \r\n\r\n<P>3) fremsætte forslag vedrørende lovgivningen om dykkerarbejde og  \r\n\r\n dykkermateriel m.v. og den dertil knyttede administration. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Dykkerrådet består af en af erhvervsministeren udnævnt  \r\n\r\n formand samt i øvrigt af mellem 8 og 12 repræsentanter for de af loven  \r\n\r\n omfattede parter. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Rådets forretningsorden fastsættes af erhvervsministeren.  \r\n\r\n</P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P> <I>Tilsyn m.v.</I>  </P>  \r\n\r\n<P> <B>§ 18.</B> Søfartsstyrelsen kan påbyde, at forhold, der strider mod  \r\n\r\n loven eller regler eller afgørelser i medfør af loven, skal bringes i orden  \r\n\r\n straks eller inden en frist. </P>  \r\n\r\n<P> <I>Betaling</I>  </P>  \r\n\r\n<P> <B>§ 19.</B> Erhvervsministeren kan fastsætte regler om, at der for  \r\n\r\n udførelse af godkendelse af dykkermateriel og for syn af dykkermateriel skal  \r\n\r\n ydes Søfartsstyrelsen dækning for de med den pågældende opgave forbundne  \r\n\r\n udgifter. </P>  \r\n\r\n<P> <I>Fravigelser</I>  </P>  \r\n\r\n<P> <B>§ 20.</B> Erhvervsministeren kan for særlige dykkeropgaver fastsætte  \r\n\r\n regler, der helt eller delvis fraviger bestemmelserne i kapitel 2 om  \r\n\r\n dykkerarbejde og erhvervsdykkerbevis. Der skal herved tages rimeligt hensyn  \r\n\r\n til dykkeropgavens art og de sikkerheds- og sundhedsmæssige forhold. </P>  \r\n\r\n<P> <B>§ 21.</B> Søfartsstyrelsen kan under særlige omstændigheder gøre  \r\n\r\n undtagelser fra bestemmelserne i § 3, stk. 1, og § 16, stk. 1. </P>  \r\n\r\n<P> <I>Klageadgang</I>  </P>  \r\n\r\n<P> <B>§ 22.</B> Henlægger erhvervsministeren sine beføjelser efter loven til  \r\n\r\n Søfartsstyrelsen, kan ministeren fastsætte regler om klageadgangen, herunder  \r\n\r\n at klager ikke kan indbringes for højere administrativ myndighed. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P> <I>Straffebestemmelser m.v.</I>  </P>  \r\n\r\n<P> <B>§ 23.</B> Findes en dykker ved dom ansvarlig for skader på personer i  \r\n\r\n forbindelse med udførelse af dykkerarbejde, kan den pågældende under  \r\n\r\n skærpende omstændigheder fradømmes sit erhvervsdykkerbevis for en bestemt  \r\n\r\n periode, der ikke kan overstige 5 år, eller for bestandig. Fradømmelse af  \r\n\r\n dykkerbeviset kan også ske i tilfælde af gentagne forsømmelser eller  \r\n\r\n overtrædelser af denne lovs bestemmelser eller de i medfør af loven udstedte  \r\n\r\n forskrifter. Anklagemyndigheden indsender i så tilfælde den pågældendes  \r\n\r\n erhvervsdykkerbevis og udskrift af dommen til Søfartsstyrelsen. Er  \r\n\r\n erhvervsdykkerbeviset frakendt nogen for længere tid end 3 år, kan  \r\n\r\n spørgsmålet om generhvervelse af retten inden frakendelsens udløb indbringes  \r\n\r\n for domstolene. Indbringelsen sker efter reglerne i straffelovens § 78, stk.  \r\n\r\n 3, og kan tidligst finde sted, når der er forløbet 3 år af frakendelsestiden.  \r\n\r\n Retten kan kun gengives, når ganske særlige omstændigheder foreligger. </P>  \r\n\r\n<P> <B>§ 24.</B> Medmindre højere straf er forskyldt efter anden lovgivning,  \r\n\r\n kan den, der overtræder § 3, stk. 1 og 4, § 12, § 16, stk. 1, samt den, der  \r\n\r\n ikke efterkommer påbud udstedt i henhold til § 18, straffes med bøde, hæfte  \r\n\r\n eller fængsel i indtil 1 år. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Straffen kan stige til hæfte eller fængsel i indtil 2 år,  \r\n\r\n hvis overtrædelsen er begået forsætligt eller ved grov uagtsomhed, og hvis  \r\n\r\n der ved overtrædelsen er </P>  \r\n\r\n<P>1) voldt skade på unge mennesker under 18 år eller fremkaldt fare herfor  \r\n\r\n eller </P>  \r\n\r\n<P>2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv  \r\n\r\n eller andre, herunder ved besparelse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Sker der ikke konfiskation af udbytte, som er opnået ved  \r\n\r\n overtrædelse, skal der ved udmåling af bøde, herunder tillægsbøde, tages  \r\n\r\n særligt hensyn til størrelsen af en opnået eller tilsigtet fordel, jf. stk.  \r\n\r\n 2, nr. 2. </P>  \r\n\r\n<P> <I>Stk. 4.</I> I forskrifter, der udstedes i medfør af loven, kan der  \r\n\r\n fastsættes straf af bøde, hæfte eller fængsel i indtil 1 år. Det kan  \r\n\r\n endvidere bestemmes, at straffen kan stige til hæfte eller fængsel i indtil 2  \r\n\r\n år under tilsvarende omstændigheder som anført under stk. 2. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Er overtrædelsen begået af et aktieselskab, et  \r\n\r\n anpartsselskab, andelsselskab eller lignende, kan der pålægges selskabet som  \r\n\r\n sådant bødeansvar. Er overtrædelsen begået af staten, en kommune eller et  \r\n\r\n kommunalt fællesskab, jf. § 60 i lov om kommunernes styrelse, kan der  \r\n\r\n pålægges staten, kommunen eller det kommunale fællesskab bødeansvar. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P> <I>Ikrafttræden m.v.</I>  </P>  \r\n\r\n<P> <B>§ 25.</B> Loven træder i kraft den 1. juli 1995. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Samtidig ophæves dykkerloven, jf. lovbekendtgørelse nr.  \r\n\r\n 583 af 29. september 1988. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Regler fastsat i medfør af den i stk. 2 nævnte lov  \r\n\r\n forbliver i kraft, indtil de ophæves eller afløses af forskrifter udstedt i  \r\n\r\n medfør af denne lov. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Overtrædelser af de bestemmelser, der er nævnt i stk. 3,  \r\n\r\n straffes med bøde. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Erhvervsdykkerbeviser og andre dykkerbeviser udstedt efter  \r\n\r\n den i stk. 2 nævnte lov bevarer deres gyldighed i overensstemmelse med det i  \r\n\r\n beviset anførte. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Erhvervsministeren fastsætter regler om fortsat anvendelse  \r\n\r\n af dykkermateriel, som opfylder de hidtil gældende krav. </P>  \r\n\r\n<P> <B>§ 26.</B> Loven gælder ikke for Færøerne og Grønland, men kan ved  \r\n\r\n kongelig anordning sættes i kraft for Grønland med de afvigelser, som de  \r\n\r\n særlige grønlandske forhold tilsiger. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P>Kapitel 1 </P>  \r\n\r\n<P> <I>Lovens formål og anvendelsesområde</I>  </P>  \r\n\r\n<P> <B>§ 1.</B> Lovens formål er på betryggende måde at sikre liv og helbred  \r\n\r\n for personer, der benytter dykkermateriel, og at fremme de sikkerheds- og  \r\n\r\n sundhedsmæssige forhold for personer, der udfører dykkerarbejde. </P>  \r\n\r\n<P> <B>§ 2.</B> Loven finder anvendelse på </P>  \r\n\r\n<P>1) dykkerarbejde på dansk territorium og dansk kontinentalsokkelområde,  \r\n\r\n herunder fra havanlæg, samt fra danske skibe og </P>  \r\n\r\n<P>2) dykkermateriel, uanset om materiellet anvendes ved dykkerarbejde eller  \r\n\r\n i rekreativt øjemed. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Loven finder ikke anvendelse på besætningsmedlemmer på et  \r\n\r\n udenlandsk skib, der udfører dykkerarbejde på det pågældende skib, og på  \r\n\r\n personer under Forsvarskommandoen, der udfører dykkerarbejde i tjenesten.  \r\n\r\n</P>  \r\n\r\n<P>Kapitel 2 </P>  \r\n\r\n<P> <I>Dykkerarbejde</I>  </P>  \r\n\r\n<P> <B>§ 3.</B> Dykkerarbejde må kun udføres af personer med bevis som  \r\n\r\n erhvervsdykker. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ved dykkerarbejde forstås i denne lov en arbejdsopgave,  \r\n\r\n der udføres under vand, til hvis udførelse der kræves anvendelse af  \r\n\r\n åndedrætsudstyr, og som normalt udføres mod vederlag. Udførelse af særlige  \r\n\r\n dykkeropgaver såsom redningsopgaver eller lignende, herunder opgaver, som  \r\n\r\n løses af kommunale redningsberedskaber, betragtes som dykkerarbejde, uanset  \r\n\r\n om arbejdet udføres uden vederlag. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Dykkerarbejde omfatter ikke opgaver, der udføres i  \r\n\r\n forbindelse med rekreativ dykning. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Den, der benytter personer til dykkerarbejde eller  \r\n\r\n rekvirerer dykkerarbejde i øvrigt, skal sikre sig, at de pågældende personer  \r\n\r\n er i besiddelse af de til arbejdet krævede beviser. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Uanset stk. 1 og 4 kan der fra danske skibe i udlandet  \r\n\r\n anvendes udenlandske dykkere uden erhvervsdykkerbeviser, når de gældende ikke  \r\n\r\n tilhører skibets besætning. </P>  \r\n\r\n<P> <I>Erhvervsdykkerudddannelse</I>  </P>  \r\n\r\n<P> <B>§ 4.</B> Uddannelse som erhvervsdykker afholdes på en af  \r\n\r\n Søfartsstyrelsen godkendt dykkerskole. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Erhvervsministeren fastsætter regler om  \r\n\r\n adgangsbetingelser, undervisningens indhold og omfang samt andre forhold  \r\n\r\n vedrørende undervisningen. </P>  \r\n\r\n<P> <B>§ 5.</B> Erhvervsministeren nedsætter en eksamenskommission, der  \r\n\r\n afholder eksaminerne, herunder dykkerprøver og udsteder eksamensbeviser.  \r\n\r\n Eksamensbeviser udstedes uden betaling. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Erhvervsministeren fastsætter eksamenskommissionens  \r\n\r\n forretningsorden. </P>  \r\n\r\n<P> <I>Erhvervsdykkerbevis</I>  </P>  \r\n\r\n<P> <B>§ 6.</B> For at erhverve et bevis som erhvervsdykker skal ansøgeren  \r\n\r\n dokumentere at have bestået den i § 4 omhandlede uddannelse og at have en  \r\n\r\n tilfredsstillende helbredstilstand. Beviset udstedes af Søfartsstyrelsen uden  \r\n\r\n betaling. Erhvervsministeren fastsætter regler om de helbredsmæssige krav,  \r\n\r\n som erhvervsdykkeren skal opfylde, om lægeundersøgelser og attestation i  \r\n\r\n forbindelse med undersøgelserne. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Det er tillige en betingelse for erhvervelse af  \r\n\r\n erhvervsdykkerbevis, at dykkeraspiranten ikke har betydelig forfalden gæld  \r\n\r\n til det offentlige, hvorved forstås beløb i størrelsesordenen 50.000 kr. og  \r\n\r\n derover. </P>  \r\n\r\n<P> <B>§ 7.</B> Dykkeren skal til stadighed have en tilfredsstillende  \r\n\r\n helbredstilstand. Såfremt der for Søfartsstyrelsen foreligger oplysninger,  \r\n\r\n der kan rejse tvivl om, hvorvidt den pågældende har en tilfredsstillende  \r\n\r\n helbredstilstand, kan styrelsen kræve, at den pågældende underkaster sig en  \r\n\r\n ny lægeundersøgelse. Dette gælder, uanset om den pågældende dokumenterer at  \r\n\r\n have gennemgået en lægeundersøgelse efter reglerne fastsat i medfør af § 6.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> En undersøgelse begæret af Søfartsstyrelsen sker uden  \r\n\r\n betaling for dykkeren. </P>  \r\n\r\n<P> <B>§ 8.</B> Opfylder dykkeren ikke de fastsatte helbredskrav, mister  \r\n\r\n erhvervsdykkerbeviset sin gyldighed og kan inddrages af Søfartsstyrelsen. Det  \r\n\r\n samme gælder, hvis en dykker nægter at gennemgå lægeundersøgelser efter § 7.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Et erhvervsdykkerbevis kan endvidere inddrages af  \r\n\r\n Søfartsstyrelsen, såfremt dykkeren har betydelig forfalden gæld til det  \r\n\r\n offentlige, hvorved forstås beløb i størrelsesordenen 100.000 kr. og derover.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 3.</I> Beviset kan inddrages for et bestemt tidsrum indtil 5 år  \r\n\r\n eller indtil videre. Afgørelsen skal indeholde oplysning om adgangen til at  \r\n\r\n begære domstolsprøvelse og om fristen herfor, jf. § 9, stk. 1. </P>  \r\n\r\n<P> <B>§ 9.</B> Inddragelse af et erhvervsdykkerbevis kan af den, afgørelsen  \r\n\r\n vedrører, forlanges indbragt for domstolene. Anmodning herom skal fremsættes  \r\n\r\n over for Søfartsstyrelsen inden 4 uger efter, at afgørelsen er meddelt den  \r\n\r\n pågældende. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Når inddragelse af et erhvervsdykkerbevis forlanges  \r\n\r\n indbragt for domstolene, anlægger Søfartsstyrelsen sag mod den pågældende i  \r\n\r\n den borgerlige retsplejes former. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Anmodning om indbringelse for domstolene af en afgørelse  \r\n\r\n efter § 8, stk. 1, har opsættende virkning. Søfartsstyrelsen kan dog  \r\n\r\n bestemme, at en anmodning ikke har opsættende virkning. Denne afgørelse kan  \r\n\r\n ved kendelse ophæves af retten, inden afgørelse af spørgsmålet om  \r\n\r\n inddragelsens lovlighed. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Anmodning om indbringelse af en afgørelse efter § 8, stk.  \r\n\r\n 2, har ikke opsættende virkning, men retten kan ved kendelse bestemme, at den  \r\n\r\n pågældende under sagens behandling skal have adgang til at udøve  \r\n\r\n dykkervirksomhed. Ankes en dom, hvorved inddragelsen ikke findes lovlig, kan  \r\n\r\n den ret, der har afsagt dommen, eller den ret, hvortil sagen er indbragt,  \r\n\r\n bestemme, at dykkervirksomhed ikke må udøves under ankesagens behandling.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 5.</I> En inddragelse af et erhvervsdykkerbevis på grund af gæld  \r\n\r\n til det offentlige, kan efter ansøgning ophæves af den myndighed, som har  \r\n\r\n truffet afgørelsen. Bliver ansøgningen herom afslået, kan sagen efter  \r\n\r\n bestemmelsen i stk. 1 indbringes for domstolene. </P>  \r\n\r\n<P> <B>§ 10.</B> Et dykkerbevis, der er inddraget, skal afleveres til  \r\n\r\n Søfartsstyrelsen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Søfartsstyrelsen kan til enhver tid tilbagegive et  \r\n\r\n dykkerbevis, der er inddraget efter § 8, stk. 1, når de omstændigheder, der  \r\n\r\n har begrundet inddragelsen, ikke længere findes at være til stede. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Afslås en ansøgning om tilbagegivelse, kan ansøgeren  \r\n\r\n forlange spørgsmålet indbragt for domstolene. Såfremt sagen tidligere har  \r\n\r\n været indbragt for domstolene, kan indbringelse dog kun ske, såfremt der er  \r\n\r\n forløbet mindst et år efter, at inddragelsen senest er stadfæstet ved dom. §  \r\n\r\n 8, stk. 3, 2. pkt., og § 9, stk. 2, finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 11.</B> Personer med udenlandske erhvervsdykkerbeviser, der opfylder  \r\n\r\n betingelserne i De Europæiske Fællesskabers direktiver om indførelse af  \r\n\r\n generelle ordninger for gensidig anerkendelse af eksamensbeviser for  \r\n\r\n erhvervskompetencegivende uddannelser, jf. lov nr. 291 af 8. maj 1991 om  \r\n\r\n adgang til udøvelse af visse erhverv i Danmark for statsborgere i De  \r\n\r\n Europæiske Fællesskabers og de nordiske lande, har ret til at udføre  \r\n\r\n dykkerarbejde, uanset de ikke er i besiddelse af et dansk  \r\n\r\n erhvervsdykkerbevis. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ansøgning om adgang til erhvervsudøvelse indsendes til  \r\n\r\n Erhvervs- og Selskabsstyrelsen. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Søfartsstyrelsen træffer afgørelsen om, hvorvidt  \r\n\r\n betingelser for erhvervsudøvelse her i landet er opfyldt, og underretter  \r\n\r\n ansøgeren herom. </P>  \r\n\r\n<P> <I>Almindelige pligter</I>  </P>  \r\n\r\n<P> <B>§ 12.</B> Den, der leder et dykkerarbejde, skal ved instruktion og  \r\n\r\n tilsyn af dykkere og medhjælpere sikre, at arbejdet udføres sikkerheds- og  \r\n\r\n sundhedsmæssigt forsvarligt. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Dykkere og medhjælpere skal følge de forskrifter, der  \r\n\r\n gives for dykkerarbejdet, samt medvirke til, at de foranstaltninger, der er  \r\n\r\n truffet for at sikre mod ulykker og skadelige påvirkninger, virker efter  \r\n\r\n deres hensigt. </P>  \r\n\r\n<P> <I>Arbejdets udførelse</I>  </P>  \r\n\r\n<P> <B>§ 13.</B> Erhvervsministeren fastsætter regler om dykkerarbejdes sikre  \r\n\r\n udførelse, herunder om arbejdsgiverens pligter, om organisation af  \r\n\r\n dykkerarbejde og om dykkerjournaler. </P>  \r\n\r\n<P>Kapitel 3 </P>  \r\n\r\n<P> <I>Dykkermateriel</I>  </P>  \r\n\r\n<P> <B>§ 14.</B> Dykkermateriel skal være konstrueret, fremstillet, udstyret  \r\n\r\n og vedligeholdt således, at brugernes liv og helbred er betryggende sikret.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Erhvervsministeren fastsætter regler om dykkermateriel,  \r\n\r\n herunder hjælpemateriels indretning og udstyr m.v. </P>  \r\n\r\n<P> <B>§ 15.</B> Erhvervsministeren kan fastsætte nærmere regler om  \r\n\r\n godkendelse af dykkermateriel, herunder hjælpemateriel, der anvendes til  \r\n\r\n dykning, samt om markedsføring, udlån og udlejning af sådant udstyr og  \r\n\r\n materiel. </P>  \r\n\r\n<P> <I>Syn</I>  </P>  \r\n\r\n<P> <B>§ 16.</B> Dykkermateriel, herunder hjælpemateriel, der anvendes til  \r\n\r\n dykkerarbejde eller til udlejning, skal synes. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Erhvervsministeren fastsætter regler om afholdelse af syn  \r\n\r\n og dykkermaterielejerens pligter i forbindelse hermed. </P>  \r\n\r\n<P>Kapitel 4 </P>  \r\n\r\n<P> <I>Dykkerrådet</I>  </P>  \r\n\r\n<P> <B>§ 17.</B> Erhvervsministeren nedsætter et Dykkerråd, der skal </P>  \r\n\r\n<P>1) rådgive Erhvervsministeriet og Søfartsstyrelsen i spørgsmål inden for  \r\n\r\n lovens område, </P>  \r\n\r\n<P>2) følge den tekniske og sundhedsmæssige udvikling inden for lovens område  \r\n\r\n og </P>  \r\n\r\n<P>3) fremsætte forslag vedrørende lovgivningen om dykkerarbejde og  \r\n\r\n dykkermateriel m.v. og den dertil knyttede administration. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Dykkerrådet består af en af erhvervsministeren udnævnt  \r\n\r\n formand samt i øvrigt af mellem 8 til 12 repræsentanter for de af loven  \r\n\r\n omfattede parter. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Rådets forretningsorden fastsættes af erhvervsministeren.  \r\n\r\n</P>  \r\n\r\n<P>Kapitel 5 </P>  \r\n\r\n<P> <I>Tilsyn m.v.</I>  </P>  \r\n\r\n<P> <B>§ 18.</B> Søfartsstyrelsen kan påbyde, at forhold, der strider mod  \r\n\r\n loven eller regler eller afgørelser i medfør af loven, skal bringes i orden  \r\n\r\n straks eller inden en frist. </P>  \r\n\r\n<P> <I>Betaling</I>  </P>  \r\n\r\n<P> <B>§ 19.</B> Erhvervsministeren kan fastsætte regler om, at der for  \r\n\r\n udførelse af godkendelse af dykkermateriel og for syn på dykkermateriel skal  \r\n\r\n ydes Søfartsstyrelsen dækning for de med den pågældende opgave forbundne  \r\n\r\n udgifter. </P>  \r\n\r\n<P> <I>Fravigelser</I>  </P>  \r\n\r\n<P> <B>§ 20.</B> Erhvervsministeren kan for særlige dykkeropgaver fastsætte  \r\n\r\n regler, der helt eller delvist fraviger bestemmelserne i kapitel 2 om  \r\n\r\n dykkerarbejde og erhvervsdykkerbevis. Der skal herved tages rimeligt hensyn  \r\n\r\n til dykkeropgavens art og de sikkerheds- og sundhedsmæssige forhold. </P>  \r\n\r\n<P> <B>§ 21.</B> Søfartsstyrelsen kan under særlige omstændigheder gøre  \r\n\r\n undtagelser fra bestemmelserne i § 3, stk. 1, og § 16, stk. 1. </P>  \r\n\r\n<P> <I>Klageadgang</I>  </P>  \r\n\r\n<P> <B>§ 22.</B> Henlægger erhvervsministeren sine beføjelser efter loven til  \r\n\r\n Søfartsstyrelsen, kan ministeren fastsætte regler om klageadgangen, herunder  \r\n\r\n at klager ikke kan indbringes for højere administrativ myndighed. </P>  \r\n\r\n<P>Kapitel 6 </P>  \r\n\r\n<P> <I>Straffebestemmelser m.v.</I>  </P>  \r\n\r\n<P> <B>§ 23.</B> Findes en dykker ved dom ansvarlig for skader på personer i  \r\n\r\n forbindelse med udførelse af dykkerarbejde, kan den pågældende under  \r\n\r\n skærpende omstændigheder fradømmes sit erhvervsdykkerbevis for en bestemt  \r\n\r\n periode, der ikke kan overstige 5 år, eller for bestandigt. Fradømmelse af  \r\n\r\n dykkerbeviset kan også ske i tilfælde af gentagne forsømmelser eller  \r\n\r\n overtrædelser af denne lovs bestemmelser eller de i medfør af loven udstedte  \r\n\r\n forskrifter. Anklagemyndigheden indsender i så tilfælde den pågældendes  \r\n\r\n erhvervsdykkerbevis og udskrift af dommen til Søfartsstyrelsen. Er  \r\n\r\n erhvervsdykkerbeviset frakendt nogen for længere tid end 3 år, kan  \r\n\r\n spørgsmålet om generhvervelse af retten inden frakendelsens udløb indbringes  \r\n\r\n for domstolene. Indbringelsen sker efter reglerne i straffelovens § 78, stk.  \r\n\r\n 3, og kan tidligst finde sted, når der er forløbet 3 år af frakendelsestiden.  \r\n\r\n Retten kan kun gengives, når ganske særlige omstændigheder foreligger. </P>  \r\n\r\n<P> <B>§ 24.</B> Medmindre højere straf er forskyldt efter anden lovgivning,  \r\n\r\n kan den, der overtræder § 3, stk. 1 og 4, § 12, § 16, stk. 1, samt den, der  \r\n\r\n ikke efterkommer påbud udstedt i henhold til § 18, straffes med bøde, hæfte  \r\n\r\n eller fængsel indtil 1 år. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Straffen kan stige til hæfte eller fængsel i indtil 2 år,  \r\n\r\n hvis overtrædelse er begået forsætligt eller ved grov uagtsomhed, og hvis der  \r\n\r\n ved overtrædelsen er </P>  \r\n\r\n<P>1) voldt skade på unge mennesker under 18 år eller fremkaldt fare herfor  \r\n\r\n eller </P>  \r\n\r\n<P>2) opnået eller tilsigtet en økonomisk fordel for den pågældende selv  \r\n\r\n eller andre, herunder ved besparelse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Sker der ikke konfiskation af udbytte, som er opnået ved  \r\n\r\n overtrædelse, skal der ved udmåling af bøde, herunder tillægsbøde, tages  \r\n\r\n særligt hensyn til størrelsen af en opnået eller tilsigtet fordel, jf. stk.  \r\n\r\n 2, nr. 2. </P>  \r\n\r\n<P> <I>Stk. 4.</I> I forskrifter, der udstedes i medfør af loven, kan der  \r\n\r\n fastsættes straf af bøde, hæfte eller fængsel i indtil 1 år. Det kan  \r\n\r\n endvidere bestemmes, at straffen kan stige til hæfte eller fængsel i indtil 2  \r\n\r\n år under tilsvarende omstændigheder som anført under stk. 2. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Er overtrædelsen begået af et aktieselskab, et  \r\n\r\n anpartsselskab, andelsselskab eller lignende, kan der pålægges selskabet som  \r\n\r\n sådant bødeansvar. Er overtrædelsen begået af staten, en kommune eller et  \r\n\r\n kommunalt fællesskab, jf. § 60 i lov om kommunernes styrelse, kan der  \r\n\r\n pålægges staten, kommunen eller det kommunale fællesskab bødeansvar. </P>  \r\n\r\n<P>Kapitel 7 </P>  \r\n\r\n<P> <I>Ikrafttræden m.v.</I>  </P>  \r\n\r\n<P> <B>§ 25.</B> Loven træder i kraft den 1. juli 1995. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Samtidigt ophæves lov nr. 214 af 23. maj 1979,  \r\n\r\n dykkerloven. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Regler fastsat i medfør af den i stk. 2 nævnte lov  \r\n\r\n forbliver i kraft, indtil de ophæves eller afløses af forskrifter udstedt i  \r\n\r\n medfør af denne lov. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Overtrædelser af de bestemmelser, der er nævnt i stk. 3,  \r\n\r\n straffes med bøde. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Erhvervsdykkerbeviser og andre dykkerbeviser udstedt efter  \r\n\r\n den i stk. 2 nævnte lov bevarer deres gyldighed i overensstemmelse med det i  \r\n\r\n beviset anførte. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Erhvervsministeren fastsætter regler om fortsat anvendelse  \r\n\r\n af dykkermateriel, som opfylder de hidtil gældende krav. </P>  \r\n\r\n<P> <B>§ 26.</B> Loven gælder ikke for Færøerne og Grønland, men kan ved  \r\n\r\n kongelig anordning sættes i kraft for Grønland med de afvigelser, som de  \r\n\r\n særlige grønlandske forhold tilsiger. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P> <B>1.</B> Den foreslåede lov om dykkerarbejde og dykkermateriel m.v.  \r\n\r\n afløser dykkerlov nr. 214 af 23. maj 1979, som ændret ved § 6 i lov nr. 857  \r\n\r\n af 23. december 1987 og ved § 8 i lov nr. 936 af 27. december 1991. </P>  \r\n\r\n<P>Dykkerområdet har været undergivet retlig regulering siden 1936.  \r\n\r\n Dykkererhvervet er et relativt lille, men højt specialiseret erhverv, hvis  \r\n\r\n forhold reguleres ved dykkerloven og de i medfør heraf udstedte forskrifter.  \r\n\r\n Dykkerloven er derfor både en erhvervs-, uddannelses- og sikkerhedslov. </P>  \r\n\r\n<P>Det anslås, at loven omfatter 150 - 200 personer, der er del- eller  \r\n\r\n heltidsbeskæftigede med dykkerarbejde som deres næring. Antallet af  \r\n\r\n fritidsdykkere kendes ikke helt præcist, men det kan oplyses, at omkring  \r\n\r\n 8.200 er organisereret under Dansk Sportsdykker Forbund, og mere end 4.000  \r\n\r\n personer har gennemgået de kommercielle dykkerskolers uddannelse til  \r\n\r\n rekreativ dykning. </P>  \r\n\r\n<P> <B>2.</B> Den tekniske udvikling indenfor dykkerområdet og udviklingen  \r\n\r\n indenfor dykkererhvervet nødvendiggør en række ændringer på dykkerområdet.  \r\n\r\n</P>  \r\n\r\n<P>Erfaringerne med den nuværende lov har vist, at der er store  \r\n\r\n afgrænsningsproblemer, også for erhvervet, omkring den erhvervsmæssige og  \r\n\r\n rekreative dykning. Det er baggrunden for, at lovforslaget præciserer, hvad  \r\n\r\n der skal forstås ved dykkerarbejde, og af hensyn til dykkerens sikkerhed og  \r\n\r\n helbred derfor bør være undergivet særlige forskrifter. Denne afgrænsning  \r\n\r\n foretages i § 3, stk. 2 og 3. </P>  \r\n\r\n<P>Der er endvidere sket en tilpasning af loven til den tekniske udvikling.  \r\n\r\n Samtidig foreslås, at en række mere tekniske detailforskrifter skal kunne  \r\n\r\n fastsættes administrativt. Herved åbnes der mulighed for en smidigere  \r\n\r\n tilpasning af nye krav på området, der måtte følge af den tekniske udvikling  \r\n\r\n eller gennemførelse af internationale bestemmelser. Som en konsekvens heraf  \r\n\r\n foreslås blandt andet, at de ret teknisk betonede regler om tung og let  \r\n\r\n dykkerudrustning samt om blandingsgasdykkere ikke længere fastsættes direkte  \r\n\r\n i loven, men i en bekendtgørelse. </P>  \r\n\r\n<P> <B>3.</B> For at øge sikkerheden er der endvidere foreslået en skærpelse  \r\n\r\n af arbejdsgiverens, dykkerlederens og dykkerens pligter samt  \r\n\r\n straffebestemmelserne, der er knyttet hertil. Det svarer helt til den  \r\n\r\n udvikling, der er sket på arbejdsmiljøområdet, herunder de seneste ændringer  \r\n\r\n af lov om skibes sikkerhed m.v. </P>  \r\n\r\n<P> <B>4.</B> Forslaget har været sendt til høring i LO og Dansk  \r\n\r\n Arbejdsgiverforening, Brancheforeningen for Dykkermateriel, Danmarks  \r\n\r\n Rederiforening, Dansk Dykkerforening, Dansk Sportsdykker Forbund,  \r\n\r\n Dykkerfirmaernes Brancheforening, Entreprenørforeningen, Erhvervsdykkerne i  \r\n\r\n Falck og SID, MARE-gruppen (den marinarkæologiske referencegruppe), North Sea  \r\n\r\n Operators Committee-Denmark, DykkerSkolen Pro Divers, Stenfiskernes  \r\n\r\n Sammenslutning, Søværnets Teknikskole, Kommunernes Landsforening,  \r\n\r\n Amtsrådsforeningen, Arbejdsministeriet, Forsvarsministeriet,  \r\n\r\n Indenrigsministeriet, Justitsministeriet, Miljø- og Energiministeriet,  \r\n\r\n Sundhedsministeriet og Statsministeriet. </P>  \r\n\r\n<P> <I>De administrative og økonomiske konsekvenser</I>  </P>  \r\n\r\n<P>Forslaget vil kun medføre begrænsede administrative og statsfinansielle  \r\n\r\n konsekvenser. </P>  \r\n\r\n<P>Herudover skønnes lovforslaget ikke at få væsentlige erhvervsøkonomiske  \r\n\r\n eller miljømæssige konsekvenser. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Bestemmelsen, der er ny, er alene en beskrivelse af lovens overordnede  \r\n\r\n formål. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Bestemmelsen tilsigter ingen realitetsændringer i anvendelsesområdet i  \r\n\r\n forhold til gældende lov. Dog indføres nu også hjemmel til at fastsætte krav  \r\n\r\n til dykkermateriel, der anvendes til rekreative formål. Lovforslaget finder  \r\n\r\n anvendelse på dykkerarbejde og på dykkermateriel. Lovforslaget supplerer de  \r\n\r\n muligheder, der er efter Lov om visse havanlæg til at regulere arbejde fra  \r\n\r\n havanlæg. Med hensyn til personafgrænsningen er det dog i stk. 2 præciseret,  \r\n\r\n at dykkerarbejde fra udenlandsk skib på dansk område er begrænset til  \r\n\r\n undersøgelse og reparation m.m. af eget skib. </P>  \r\n\r\n<P> <I>Til kapitel 2</I>  </P>  \r\n\r\n<P>Lovforslagets kapitel 2 sammendrager gældende lovs § 1, §§ 4 - 8 og §§ 12  \r\n\r\n - 13 og indeholder således betingelserne for at erhverve og bevare et  \r\n\r\n erhvervsdykkerbevis, de nærmere regler om dykkeres pligter og om  \r\n\r\n dykkerarbejdes udførelse. </P>  \r\n\r\n<P> <I>Til § 3</I>  </P>  \r\n\r\n<P> <I>Stk. 1</I> medtager gældende lovs § 1, stk. 1, 1. pkt., og opretholder  \r\n\r\n betingelsen om, at man for at udføre dykkerarbejde skal være i besiddelse af  \r\n\r\n erhvervsdykkerbevis. </P>  \r\n\r\n<P> <I>Stk. 2 og 3</I> er nye og definerer dykkerarbejde, jf. de almindelige  \r\n\r\n bemærkninger. </P>  \r\n\r\n<P>I den gældende lov stilles alene sikkerhedsmæssige krav til dykning, der  \r\n\r\n er erhvervsmæssig. I praksis har afgrænsningen af, hvad der henregnes til det  \r\n\r\n erhvervsmæssige dykkerarbejde voldt problemer. Der stilles ikke efter  \r\n\r\n beredskabsloven, lov nr. 1054 af 23. december 1992, eller bekendtgørelse nr.  \r\n\r\n 730 af 10. august 1994 om det kommunale redningsberedskabs organisation,  \r\n\r\n virksomhed, materiel og dimensionering noget krav om, at det kommunale  \r\n\r\n redningsberedskab skal kunne løse redningsopgaver, der medfører oprettelse af  \r\n\r\n et kommunalt beredskab, der råder over dykkere. Der er dog flere steder i  \r\n\r\n landet som led i det kommunale redningsberedskab etableret ordninger,  \r\n\r\n hvorefter personer også uden erhvervsdykkerbevis udfører redningsdykning.  \r\n\r\n Uanset sådanne arbejdsopgaver udføres uden vederlag, er det af hensyn til  \r\n\r\n dykkerens sikkerhed fundet nødvendigt at skærpe kravene. Ifølge lovforslaget  \r\n\r\n vil sådanne kommunale redningsberedskaber være omfattet af lovforslagets  \r\n\r\n definition af dykkerarbejde. </P>  \r\n\r\n<P>Erhvervsdykkerarbejde udføres typisk under vandet, f.eks. efter  \r\n\r\n rekvisition eller som led i et ansættelsesforhold, i forbindelse med  \r\n\r\n opførelse eller reparation af broer, havneanlæg, bolværk, uddybning af  \r\n\r\n sejlløb, bundundersøgelse på skibe, vedligeholdelse og reparation af  \r\n\r\n off-shore installationer (havanlæg), stenfiskeri, optagelse af genstande fra  \r\n\r\n havbunden, hævning af forliste skibe samt ved bjergnings- eller  \r\n\r\n redningsarbejder, eftersøgning, inspektion og arbejde i forbindelse med  \r\n\r\n råstofudvinding m.m. </P>  \r\n\r\n<P>Normalt udføres sådanne dykkeropgaver af erhvervsdykkere. Som noget nyt  \r\n\r\n foreslås, at også personer, som ikke er erhvervsdykkere, men som påtager sig  \r\n\r\n særlige dykkeropgaver såsom redningsopgaver eller lignende, uanset dette  \r\n\r\n arbejde udføres vederlagsfrit, bliver omfattet af lovens bestemmelser om  \r\n\r\n dykkerarbejde. Der kan dog være behov for, at man i visse tilfælde for  \r\n\r\n sådanne arbejdsopgaver kan fastsætte mere lempelige regler. Der henvises til  \r\n\r\n § 20 og bemærkningerne hertil. </P>  \r\n\r\n<P>Uden for disse håndværksmæssige arbejdsområder falder den rekreative  \r\n\r\n dykning, dvs. dykning for sportens og fornøjelsens skyld og undervisning i  \r\n\r\n forbindelse hermed. </P>  \r\n\r\n<P> <I>Stk. 4</I> medtager gældende lovs § 1, stk. 2, idet dog bestemmelsen  \r\n\r\n tydeliggør, at forpligtelsen påhviler de personer eller selskaber, der har  \r\n\r\n særlig økonomisk eller anden interesse i et dykkerarbejdes udførelse, f.eks.  \r\n\r\n en hovedentreprenør. Det er samtidig præciseret, at rekvirenten skal sikre  \r\n\r\n sig, at dykkeren ud over erhvervsdykkerbeviset er i besiddelse af de for det  \r\n\r\n konkrete dykkerarbejdes udførelse krævede kursusbeviser. </P>  \r\n\r\n<P> <I>Stk. 5</I> svarer til den nuværende lovs § 1, stk. 3, hvorefter det er  \r\n\r\n muligt for danske skibe i udlandet at anvende udenlandske dykkere uden  \r\n\r\n erhvervsdykkerbevis, når de pågældende ikke tilhører skibets besætning. </P>  \r\n\r\n<P> <I>Til § 4</I>  </P>  \r\n\r\n<P> <I>Stk. 1</I> viderefører kravet om, at uddannelsen til erhvervsdykker  \r\n\r\n kun kan ske på godkendte dykkerskoler. </P>  \r\n\r\n<P> <I>Stk. 2</I> svarer til den gældende lovs § 5, stk. 1, og giver  \r\n\r\n erhvervsministeren bemyndigelse til administrativt at fastsætte  \r\n\r\n detailreglerne for uddannelsesforholdene for erhvervsdykkere. Uddannelsen  \r\n\r\n foregår i dag mod betaling på Søværnets Dykkerskole. </P>  \r\n\r\n<P> <I>Til § 5</I>  </P>  \r\n\r\n<P>Det foreslås at lovfæste den i dag eksisterende og af ministeren nedsatte  \r\n\r\n dykkerprøvekommission i lighed med, hvad der i øvrigt er gældende indenfor  \r\n\r\n andre søfartsuddannelser. </P>  \r\n\r\n<P>I lighed med den nuværende lov foreslås, at det fortsat skal være gratis  \r\n\r\n at få udstedt erhvervsdykkerbeviser. </P>  \r\n\r\n<P> <I>Til § 6</I>  </P>  \r\n\r\n<P>Bestemmelsen bemyndiger erhvervsministeren til at fastsætte detailreglerne  \r\n\r\n for helbredsbetingelserne, herunder kravene for at få eller bevare  \r\n\r\n dykkerbevis, samt om lægeundersøgelser og attestationer i forbindelse hermed.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelserne i gældende lov om intervallerne mellem lægeundersøgelserne  \r\n\r\n m.v. medtages ikke i lovforslaget, men vil i medfør af denne bestemmelse  \r\n\r\n kunne fastsættes administrativt. </P>  \r\n\r\n<P>Stk. 2 svarer til den nuværende lovs § 4, nr. 4, hvor personer med gæld  \r\n\r\n til det offentlige af en vis størrelse kan nægtes et dykkerbevis. </P>  \r\n\r\n<P> <I>Til § 7</I>  </P>  \r\n\r\n<P>Bestemmelsen svarer med redaktionelle ændringer til gældende lovs § 7,  \r\n\r\n stk. 1 og 3. </P>  \r\n\r\n<P>Til § 8 </P>  \r\n\r\n<P>Bestemmelsen svarer med redaktionelle ændringer til gældende lovs § 8. Dog  \r\n\r\n er den højeste aldersgrænse på 67 år for dykning ikke medtaget i  \r\n\r\n lovforslaget, da beskyttelseshensynene over for personer over denne alder  \r\n\r\n findes varetaget gennem lægeundersøgelsen. Som en konsekvens heraf udgår  \r\n\r\n samtidig dispensationsadgangen for aldersgrænsen i gældende lov. Endvidere er  \r\n\r\n bestemmelserne om domstolsprøvelse nu indeholdt i § 9. </P>  \r\n\r\n<P> <I>Til §§ 9 og 10</I>  </P>  \r\n\r\n<P>Inddragelse af et erhvervsdykkerbevis medfører, at den pågældende hermed  \r\n\r\n afskæres fra at udøve sit erhverv. Afgørelsen kan som hidtil prøves ved  \r\n\r\n domstolene. I erkendelse af indgrebets betydning for den pågældende dykker,  \r\n\r\n er det fundet rimeligt generelt at foreslå, at man i sådanne tilfælde i  \r\n\r\n lighed med den ordning, der gælder ved inddragelse af sønæringsbeviser,  \r\n\r\n letter klageadgangen for dykkeren ved at lade Søfartstyrelsen anlægge  \r\n\r\n retsagen mod den pågældende. Efter den gældende dykkerlov finder en sådan  \r\n\r\n bestemmelse alene anvendelse for de dykkerbeviser, der inddrages som følge af  \r\n\r\n gæld til det offentlige. </P>  \r\n\r\n<P>En klage over en afgørelse om inddragelse af beviset på grund af gæld til  \r\n\r\n det offentlige vil ikke have opsættende virkning, medmindre retten ved  \r\n\r\n kendelse træffer beslutning herom, jf. § 9, stk. 4. Dette svarer til den  \r\n\r\n nuværende lov. Klages der derimod over en afgørelse om inddragelse af et  \r\n\r\n dykkerbevis, hvor begrundelsen for Søfartsstyrelsens afgørelse er, at  \r\n\r\n dykkeren ikke opfylder de helbredsmæssige krav, har en sådan klage opsættende  \r\n\r\n virkning, medmindre Søfartsstyrelsen finder, at klagerens helbredsmæssige  \r\n\r\n tilstand er af en sådan karakter, at man ikke finder det forsvarligt, at den  \r\n\r\n pågældende udøver sit erhverv i den periode, der går, inden en afgørelse  \r\n\r\n træffes af retten. En lignende bestemmelse findes i sønæringsloven om  \r\n\r\n inddragelse af sønæringsbeviser. </P>  \r\n\r\n<P>Et inddraget dykkerbevis skal afleveres til Søfartsstyrelsen. Er  \r\n\r\n inddragelsen af dykkerbeviset sket i medfør af § 8, stk. 1, fordi den  \r\n\r\n pågældende ikke opfylder de helbredsmæssige krav eller nægter at gennemgå en  \r\n\r\n helbredsundersøgelse, kan Søfartsstyrelsen tilbagegive beviset, når de  \r\n\r\n omstændigheder, der har givet anledning til inddraggelsen, ikke længere er  \r\n\r\n tilstede. Nægter Søfartsstyrelsen at tilbagelevere beviset, kan denne  \r\n\r\n afgørelse prøves ved domstolene. I lighed med bestemmelserne i sønæringsloven  \r\n\r\n om inddragelse af sønæringsbeviser, kan indbringelse dog først ske, såfremt  \r\n\r\n der er forløbet mindst et år efter, at inddragelsen senest er stadfæstet ved  \r\n\r\n dom. </P>  \r\n\r\n<P> <I>Til § 11</I>  </P>  \r\n\r\n<P>Hidtil har der som udgangspunkt været stillet krav om danske  \r\n\r\n erhvervsdykkerbeviser. Der er imidlertid vedtaget to generelle direktiver om  \r\n\r\n gensidig anerkendelse af erhvervsudddannelser, Rådets direktiv 89/48/EØF af  \r\n\r\n 21. december 1989 om indførelse af en generel ordning for gensidig  \r\n\r\n anerkendelse af erhvervskompetancegivende vidergående uddannelser samt Rådets  \r\n\r\n direktiv 92/51/EØF af 18. juni 1992 om anden generel ordning for gensidig  \r\n\r\n anerkendelseaf eksamensbeviser, der supplerer direktiv 89/48/ EØF. Formålet  \r\n\r\n med disse direktiver er at fremme den frie bevægelighed af EU-statsborgere og  \r\n\r\n nu også EØS-statsborgere, der ønsker at udøve deres erhverv i et andet  \r\n\r\n medlemsland. Bestemmelsen åbner mulighed for, at sådanne personer, der  \r\n\r\n opfylder bestemmelserne i de to generelle direktiver om gensidig anerkendelse  \r\n\r\n af erhvervsudddannelser, kan udøve deres erhverv i Danmark på grundlag af  \r\n\r\n erhvervsdykkerbeviser, som er udstedt i de pågældendes hjemland. En lignende  \r\n\r\n bestemmelse er allerede indført på søfartsuddannelsesområdet ved den seneste  \r\n\r\n ændring af lov om skibes besætning i 1993. </P>  \r\n\r\n<P> <I>Til § 12</I>  </P>  \r\n\r\n<P> <I>Stk. 1</I> omfatter alle former for dykkerarbejde. I forhold til  \r\n\r\n gældende lov udvider og præciserer bestemmelsen ansvaret med hensyn til  \r\n\r\n instruktions- og tilsynsforpligtelsen for den, der har ledelsen af et  \r\n\r\n dykkerarbejde. Det vil normalt være dykkerlederen. </P>  \r\n\r\n<P>Bestemmelsen i <I>stk. 2</I> er ny og sigter på at forbedre sikkerheden  \r\n\r\n under arbejdet, idet den pålægger den, der udfører et dykkerarbejde, at følge  \r\n\r\n de givne instruktioner og i øvrigt medvirke til at skabe et sikkert og sundt  \r\n\r\n arbejdsmiljø for dykkerarbejdet. </P>  \r\n\r\n<P> <I>Til § 13</I>  </P>  \r\n\r\n<P>Bestemmelsen medtager gældende lovs § 13, stk. 1, 1. pkt., og § 13, stk.  \r\n\r\n 2, men i lighed med den udvikling, der i øvrigt har fundet sted på  \r\n\r\n arbejdsmiljøområdet til søs, er det fundet hensigtsmæssigt, at man nu får  \r\n\r\n mulighed for at pålægge arbejdsgiveren særlige pligter med hensyn til at  \r\n\r\n sikre dykkeren rimelige og betryggende arbejdsvilkår. Eksempelvis kan nævnes  \r\n\r\n krav om, at dykkeren skal have særlige kvalifikationer til visse typer af  \r\n\r\n dykkerarbejde, søvn og hvile samt instruktioner vedrørende dykkerarbejdet.  \r\n\r\n Regler herom findes i dag i bekendtgørelse nr. 30 af 15. januar 1988 om  \r\n\r\n betryggelse ved erhvervsdykkerarbejde og om erhvervsdykkerarbejdes sikre  \r\n\r\n udførelse. En overtrædelse heraf vil efter omstændighederne kunne straffes  \r\n\r\n med bøde, hæfte eller i særlige grove tilfælde med fængsel op til 2 år, jf. §  \r\n\r\n 24. </P>  \r\n\r\n<P>Den særlige mulighed for efter gældende lovs § 13, stk. 1, 2. pkt., at  \r\n\r\n give adgang til at fravige sikkerhedsbestemmelserne for udenlandske dykkere  \r\n\r\n udgår. </P>  \r\n\r\n<P> <I>Til § 14</I>  </P>  \r\n\r\n<P>Bestemmelsen i <I>stk. 1,</I> er ny. Det er fundet vigtigt at fremhæve det  \r\n\r\n sikkerheds- og sundhedsmæssige formål ved lovens regler om dykkermateriel.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2</I> svarer til gældende lovs § 9. </P>  \r\n\r\n<P> <I>Til § 15</I>  </P>  \r\n\r\n<P>Efter denne bemyndigelse kan erhvervsministeren fastsætte regler om  \r\n\r\n godkendelse, markedsføring, udlån og udlejning af dykkermateriel, herunder  \r\n\r\n hjælpemateriel. </P>  \r\n\r\n<P>Bestemmelsen omfatter både dykkermateriel, der anvendes til dykkerarbejde  \r\n\r\n og i rekreativt øjemed, og skal sikre den, der anvender dykkermateriellet mod  \r\n\r\n ulykker og skadelige påvirkninger. I forhold til gældende lov vil det i  \r\n\r\n bekendtgørelsen blive præciseret, at det påhviler overdragelsesleddet, dvs.  \r\n\r\n fabrikant, importør, handlende m. fl., at sørge for, at materiellet er  \r\n\r\n godkendt. </P>  \r\n\r\n<P>Godkendelser af dykkermateriel kan eksempelvis baseres på afprøvninger  \r\n\r\n foretaget af en institution eller virksomhed inden for Den Europæiske Union.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 16</I>  </P>  \r\n\r\n<P>Bestemmelsen svarer med redaktionelle ændringer til gældende lovs § 11 og  \r\n\r\n omfatter syn på dykkerudrustninger og -udstyr, trykkammeranlæg, komponenter  \r\n\r\n og sammensætninger af dykkermateriel. Bestemmelsen i gældende lovs § 11, stk.  \r\n\r\n 1, 3. pkt., er dog ikke medtaget, idet det i lighed med, hvad der gælder  \r\n\r\n inden for andre områder af sikkerhedsmæssig art, ikke findes, at der bør  \r\n\r\n kunne gives mulighed for, at det offentliges sikkerhedsmæssige tilsyn med  \r\n\r\n dykkerudrustninger bliver udøvet af den samme offentlige myndighed, som ejer  \r\n\r\n materiellet. </P>  \r\n\r\n<P> <I>Til § 17</I>  </P>  \r\n\r\n<P>Bestemmelsen er ny. Den gældende lov indeholder ingen bestemmelse om  \r\n\r\n nedsættelse af Dykkerråd, dets opgaver og sammensætning. Imidlertid har der  \r\n\r\n siden 1989 af Søfartsstyrelsen været nedsat et Dykkerråd, der har til opgave  \r\n\r\n at rådgive Søfartsstyrelsen i spørgsmål vedrørende dykning og følge den  \r\n\r\n tekniske og sundhedsmæssige udvikling inden for Søfartsstyrelsens  \r\n\r\n arbejdsområde omkring dykning samt fremsætte ønsker og forslag vedrørende  \r\n\r\n lovgivning om dykning og den dertil knyttede administration. I rådet er  \r\n\r\n dykkererhvervets parter repræsenteret. Det er ønskeligt, at rådet lovfæstes.  \r\n\r\n Det er hensigten, at Dykkerrådet skal have repræsentation af de af  \r\n\r\n dykkerlovgivningen berørte interesser, herunder også den rekreative og  \r\n\r\n forskningsmæssige dykning. Ligeledes findes det hensigtsmæssigt, at der  \r\n\r\n etableres et udvalg til at informere om sikkerhedsforhold i forbindelse med  \r\n\r\n rekreativ dykning. </P>  \r\n\r\n<P>Lovforslagets bestemmelse om Dykkerrådet er udbygget med præcisering af  \r\n\r\n ministerens beføjelser til at sammensætte rådet og fastsætte dets  \r\n\r\n forretningsorden, jf. bestemmelsens stk. 2 og 3. </P>  \r\n\r\n<P> <I>Til § 18</I>  </P>  \r\n\r\n<P>Bestemmelsen er ny, men svarer til den ordning, der gælder for sikkerheden  \r\n\r\n til søs i medfør af lov om skibes sikkerhed m.v. En udtrykkelig bestemmelse  \r\n\r\n om Søfartsstyrelsens adgang til at udstede forbud eller påbud af hensyn til  \r\n\r\n sikkerheden i forbindelse med dykkerarbejde m.v findes ikke i gældende lov.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 19</I>  </P>  \r\n\r\n<P>Bestemmelsen er ny. Efter dennne bemyndigelse kan erhvervsministeren  \r\n\r\n fastsætte regler om betaling af udgifterne ved tilsynet efter loven, dvs. at  \r\n\r\n Søfartsstyrelsens faktiske omkostninger i forbindelse med godkendelse af  \r\n\r\n dykkermateriel og med syn på dykkermateriel skal udredes af den, der begærer  \r\n\r\n tilsynsarbejdet afholdt. </P>  \r\n\r\n<P> <I>Til § 20</I>  </P>  \r\n\r\n<P>Bestemmelsen er ny. Det foreslås, at erhvervsministeren kan fastsætte, at  \r\n\r\n regler om dykkerarbejde og erhvervsdykkerbevis kan fraviges i særlige  \r\n\r\n tilfælde. </P>  \r\n\r\n<P>Bestemmelsen tænkes anvendt uden for det typiske, traditionelle område for  \r\n\r\n dykkerarbejde, hvor der for særlige opgaver kan være behov for blandt andet  \r\n\r\n at fravige kravet om erhvervsdykkerbevis, fx i forbindelse med undersøgelser  \r\n\r\n under vand, der udføres af personer med særlig viden eller uddannelse såsom  \r\n\r\n arkæologer, ingeniører, biologer, og som ikke er i besiddelse af gyldigt  \r\n\r\n erhvervsdykkerbevis. Det er en forudsætning herfor, at arbejdet kan  \r\n\r\n tilrettelægges, således at det er sikkerhedsmæssigt og sundhedsmæssigt  \r\n\r\n forsvarligt. </P>  \r\n\r\n<P> <I>Til § 21</I>  </P>  \r\n\r\n<P>Bestemmelsen svarer til gældende lovs § 14, stk. 1. Bestemmelsen tænkes  \r\n\r\n anvendt, hvor det i akutte situationer findes nødvendigt at fravige krav om  \r\n\r\n syn af materiel eller krav om erhvervsdykkerbevis. Der gives årligt ca. 15  \r\n\r\n dispensationer. </P>  \r\n\r\n<P> <I>Til § 22</I>  </P>  \r\n\r\n<P>Svarer til gældende lovs § 14 a. </P>  \r\n\r\n<P> <I>Til § 23</I>  </P>  \r\n\r\n<P>Bestemmelsen er ny. Med henblik på at skærpe sikkerheden er det foreslået,  \r\n\r\n at en dykker, som ved dom gøres ansvarlig for personsskade, også under  \r\n\r\n skærpede omstændigheder kan få fradømt sit erhvervsdykkerbevis. I lighed med  \r\n\r\n de bestemmelser, der findes i sømandsloven, er det op til domstolene at  \r\n\r\n foretage en vurdering af den pågældendes adfærd. Det vil dog være rimeligt at  \r\n\r\n foretage en fradømmelse i situationer, hvor den pågældende dykker bevidst  \r\n\r\n tilsidesætter de forskrifter, der er udfærdiget for arbejdets udførelse, og  \r\n\r\n hvor retten finder, at den pågældende er uskikket til at varetage sit  \r\n\r\n erhverv. Det er ligeledes foreslået, at en dykker, som gentagne gange  \r\n\r\n overtræder loven eller de i medfør af loven fastsatte forskrifter, kan få  \r\n\r\n fradømt sit erhvervsdykkerbevis. I lighed med de bestemmelser, der gælder om  \r\n\r\n fradømmelse af sønæringsbeviser, kan erhvervsdykkerbeviset fradømmes for en  \r\n\r\n bestemt periode på op til 5 år eller for bestandigt. </P>  \r\n\r\n<P>Bestemmelsen supplerer de gældende regler i straffelovens § 78 og § 79 om  \r\n\r\n fradømmelse af retten til at udøve erhvervsvirksomhed i tilfælde, hvor  \r\n\r\n erhvervsudøveren under særlige omstændigheder kan fradømmes retten til at  \r\n\r\n udøve sit erhverv, fx. hvor der er nærliggende fare for, at den pågældende  \r\n\r\n misbruger sin stilling. </P>  \r\n\r\n<P> <I>Til § 24</I>  </P>  \r\n\r\n<P>Efter gældende lov kan der højst idømmes bøde for overtrædelse af loven og  \r\n\r\n de i medfør heraf udstedte forskrifter. For at højne sikkerheden ved  \r\n\r\n dykkerarbejde m.v. foreslås strafferammen udvidet, således at der under  \r\n\r\n skærpende omstændigheder vil kunne straffes med hæfte eller fængsel indtil 2  \r\n\r\n år. Bestemmelsen udelukker dog ikke er anvendelse af straffelovens  \r\n\r\n bestemmelser, hvor en overtrædelse af denne lov kunne medføre en højere straf  \r\n\r\n fx. i forbindelse med uagtsomt manddrab. </P>  \r\n\r\n<P>Bestemmelsen i <I>stk. 3</I> om strafansvar for kollektive enheder svarer  \r\n\r\n til gældende lov, dog med den udvidelse, at der er medtaget en bestemmelse om  \r\n\r\n strafansvar for staten, kommuner og kommunale fællesskaber. </P>  \r\n\r\n<P> <I>Til § 25</I>  </P>  \r\n\r\n<P>Stk. 3 og 4 medfører, at man i en overgangsperiode, indtil det nye  \r\n\r\n regelsæt er udarbejdet og har været i høring hos det nye dykkerråd, kan  \r\n\r\n fortsætte med de hidtidige regler. Det er dog ikke hensigten, at man i de nye  \r\n\r\n bestemmelser vil ændre på den nuværende erhvervsdykkeruddannelse. </P>  \r\n\r\n<P>Overgangsbestemmelsen i <I>stk. 6,</I> vil muliggøre en trinvis  \r\n\r\n ikraftsættelse af lovforslagets § 15. Herefter vil dykkermateriel, der  \r\n\r\n tidligere var synet og godkendt, fortsat kunne anvendes, dog kan nye skærpede  \r\n\r\n krav til materiellet medføre, at også det allerede godkendte og synede  \r\n\r\n materiel skal opfylde de nye krav, helt eller delvis, inden for en given tids  \r\n\r\n frist. </P>  \r\n\r\n<P> <I>Til § 26</I>  </P>  \r\n\r\n<P>Den gældende dykkerlov finder i dag anvendelse i Grønland, hvorimod  \r\n\r\n dykkerområdet på Færøerne er et særanliggende. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <I>I dette bilag er indsat den gældende formulering af den lov, der  \r\n\r\n ophæves</I>  </P>  \r\n\r\n<P>Dykkerlov </P>  \r\n\r\n<P>(Lovbekendtgørelse nr. 583, 29. september 1988) </P>  \r\n\r\n<P> <B>§ 1.</B> Den, der erhvervsmæssigt udfører dykkerarbejde på dansk  \r\n\r\n territorium eller fra dansk skib, skal være i besiddelse af  \r\n\r\n erhvervsdykkerbevis. Undtaget herfra er personer, som arbejder fra fremmed  \r\n\r\n skib og hører til dettes besætning, samt personel under forsvarskommandoen,  \r\n\r\n for så vidt angår arbejde udført i tjenesten. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Den, der anvender personer til dykkerarbejde, er pligtig  \r\n\r\n at forvisse sig om, at disse er i besiddelse af gyldigt erhvervsdykkerbevis,  \r\n\r\n jf. § 6. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Uanset stk. 1 og 2 kan der fra danske skibe i udlandet  \r\n\r\n anvendes udenlandske dykkere uden erhvervsdykkerbevis, når de pågældende ikke  \r\n\r\n tilhører skibets besætning. </P>  \r\n\r\n<P> <B>§ 2.</B> Der udstedes følgende erhvervsdykkerbeviser, jf. dog § 3:  \r\n\r\n</P>  \r\n\r\n<P>1) Bevis som tung dykker, der giver ret til at udføre dykkerarbejde på  \r\n\r\n vanddybder indtil 50 m med let dykkerudrustning og med almindelig atmosfærisk  \r\n\r\n luft som åndemiddel, jf. stk. 2. </P>  \r\n\r\n<P>2) Bevis som let dykker, der giver ret til at udføre dykkerarbejde på  \r\n\r\n vanddybder indtil 50 m med let dykkerudrustning og med almindelig atmosfærisk  \r\n\r\n luft som åndemiddel, jf. stk. 3. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ved en &#187;tung dykkerudrustning&#171; forstås en  \r\n\r\n udrustning alene egnet til en dykkers ophold på fast underlag (havbund,  \r\n\r\n platform eller lignende). Tung dykkerudrustning giver ikke mulighed for  \r\n\r\n hurtig ændring af dykkedybde ved egen bevægelse eller opnåelse af positiv  \r\n\r\n opdrift ved med få enkle greb hurtigt at frigøre sig for afvejningsmateriel.  \r\n\r\n Tung dykkerudrustning har normalt konstant åndemiddelventilering af hjelm og  \r\n\r\n fri forbindelse mellem denne og den tilhørende dragt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Ved en &#187;let dykkerudrustning&#171; forstås enhver  \r\n\r\n anden udrustning end en tung dykkerudrustning, udformet så dykkeren hurtigt  \r\n\r\n kan ændre dykkedybde enten ved egen bevægelse eller ved med få enkle greb at  \r\n\r\n frigøre sig for afvejningsmateriel. Let dykkerudrustning har normalt  \r\n\r\n tilførsel af åndemiddel gennem automatisk doseringsventil. </P>  \r\n\r\n<P> <B>§ 3.</B> Industriministeren kan bestemme, at der ud over de i § 2  \r\n\r\n nævnte erhvervsdykkerbeviser kan udstedes bevis som blandingsgasdykker. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Bevis som blandingsgasdykker giver ret til at anvende  \r\n\r\n blandingsgas som åndemiddel ved dykning med let eller tung dykkerudrustning,  \r\n\r\n jf. § 2. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Ved blandingsgas forstås ethvert åndemiddel, hvori indgår  \r\n\r\n andre luftarter end i ren atmosfærisk luft eller samme luftarter som i  \r\n\r\n atmosfærisk luft, men i et andet blandingsforhold. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Industriministeren fastsætter regler om de betingelser,  \r\n\r\n som en person skal opfylde ud over de i §§ 4 og 6 fastsatte for at erhverve  \r\n\r\n og bevare bevis som blandingsgasdykker. </P>  \r\n\r\n<P> <B>§ 4.</B> Til erhvervelse af et af de i §§ 2 og 3 nævnte  \r\n\r\n erhvervsdykkerbeviser kræves, at vedkommende: </P>  \r\n\r\n<P>1) er fyldt 18 år, men ikke 40 år, </P>  \r\n\r\n<P>2) har gennemgået en af industriministeren fastsat lægeundersøgelse med  \r\n\r\n tilfredsstillende resultat, </P>  \r\n\r\n<P>3) har bestået den til beviset svarende dykkerprøve ved en af  \r\n\r\n industriministeren godkendt dykkerskole og </P>  \r\n\r\n<P>4) ikke har betydelig forfalden gæld til det offentlige, hvorved forstås  \r\n\r\n beløb i størrelsesordenen 50.000 kr. og derover. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Erhvervsdykkerbeviser udstedes gratis af Søfartsstyrelsen.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 5.</B> Industriministeren fastsætter regler om dykkerprøver og om  \r\n\r\n disses afholdelse. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ved de i § 4, stk. 1, nr. 3, nævnte dykkerprøver skal det  \r\n\r\n godtgøres, at den, der aflægger prøven, har fyldestgørende kendskab til: </P>  \r\n\r\n<P>1) dykketeori, </P>  \r\n\r\n<P>2) det af beviset omfattede dykkermateriel, herunder almindeligt benyttet  \r\n\r\n hjælpemateriel, </P>  \r\n\r\n<P>3) praktisk dykning med materiellet, </P>  \r\n\r\n<P>4) alle almindelige foranstaltninger til varetagelse af dykkerens  \r\n\r\n sikkerhed under arbejdet, </P>  \r\n\r\n<P>5) tilrettelæggelse af dykningen og </P>  \r\n\r\n<P>6) dykkerlovgivningen. </P>  \r\n\r\n<P> <B>§ 6.</B> For at bevare gyldigheden af et erhvervsdykkerbevis skal  \r\n\r\n dykkeren gennemgå en af industriministeren fastsat lægeundersøgelse med et  \r\n\r\n tilfredsstillende resultat. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Lægeundersøgelsen skal foretages hvert femte år. Er  \r\n\r\n dykkeren fyldt 40 år, skal undersøgelsen dog foretages hvert andet år, og er  \r\n\r\n han fyldt 60 år, skal den foretages hvert år. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Dykkeren skal endvidere årligt med tilfredsstillende  \r\n\r\n resultat gennemgå en af industriministeren fastsat særlig undersøgelse af  \r\n\r\n lungerne (røntgenundersøgelse). </P>  \r\n\r\n<P> <I>Stk. 4.</I> Er resultatet af de i stk. 1 og 3 nævnte undersøgelser  \r\n\r\n tilfredsstillende, attesterer lægen dette på erhvervsdykkerbeviset. For så  \r\n\r\n vidt angår den i stk. 1 nævnte undersøgelse udfærdiger lægen tillige en  \r\n\r\n helbredsattest, der indsendes til Søfartsstyrelsen. </P>  \r\n\r\n<P> <B>§ 7.</B> Hvis de i §§ 4 og 6 nævnte lægeundersøgelser giver anledning  \r\n\r\n til tvivl om, hvorvidt dykkeren opfylder helbredskravene, kan  \r\n\r\n Søfartsstyrelsen forlange supplerende undersøgelser foretaget.  \r\n\r\n Undersøgelserne kan kræves foretaget af særlige institutioner eller af læger  \r\n\r\n med speciel autorisation. </P>  \r\n\r\n<P> <I>Stk. 2.</I> For dykkere, der har undergået trindekompression, kan der  \r\n\r\n stilles krav om røntgenundersøgelse af de lange rørknogler. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Supplerende undersøgelser er gratis for dykkeren. </P>  \r\n\r\n<P> <B>§ 8.</B> Er dykkeren fyldt 67 år, eller opfylder han ikke de fastsatte  \r\n\r\n helbredskrav, mister erhvervsdykkerbeviset sin gyldighed og kan inddrages af  \r\n\r\n Søfartsstyrelsen. Det samme gælder, hvis en dykker nægter at gennemgå  \r\n\r\n lægeundersøgelser i henhold til §§ 6 og 7. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Et erhvervsdykkerbevis kan endvidere inddrages af  \r\n\r\n Søfartsstyrelsen, såfremt dykkeren har betydelig forfalden gæld til det  \r\n\r\n offentlige, hvorved forstås beløb i størrelsesordenen 100.000 kr. og derover.  \r\n\r\n Beviset kan inddrages for et bestemt tidsrum indtil 5 år eller indtil videre.  \r\n\r\n Afgørelsen skal indeholde oplysning om adgangen til at begære  \r\n\r\n domstolsprøvelse efter stk. 3 og om fristen herfor. </P>  \r\n\r\n<P> <I>Stk. 3.</I> En afgørelse i henhold til stk. 2 kan af den, afgørelsen  \r\n\r\n vedrører, forlanges indbragt for domstolene. Anmodning herom skal fremsættes  \r\n\r\n over for den myndighed, der har inddraget beviset, inden 4 uger efter, at  \r\n\r\n afgørelsen er meddelt den pågældende. Myndigheden anlægger sag mod den  \r\n\r\n pågældende i den borgerlige retsplejes former. Anmodning om sagsanlæg har  \r\n\r\n ikke opsættende virkning, men retten kan ved kendelse bestemme, at den  \r\n\r\n pågældende under sagens behandling skal have adgang til at udøve  \r\n\r\n dykkervirksomhed. Ankes en dom, hvorved en inddragelse ikke findes lovlig,  \r\n\r\n kan den ret, der har afsagt dommen, bestemme, at dykkervirksomheden ikke må  \r\n\r\n drives under ankesagens behandling. </P>  \r\n\r\n<P> <I>Stk. 4.</I> En inddragelse efter stk. 2 kan til enhver tid efter  \r\n\r\n ansøgning ophæves af den myndighed, der har truffet afgørelsen. Hvis  \r\n\r\n ansøgning herom afslås, kan ansøgeren forlange afgørelsen prøvet ved  \r\n\r\n domstolene, såfremt inddragelsen er sket indtil videre og der er forløbet  \r\n\r\n mindst 5 år efter inddragelsen og mindst 2 år efter, at ophævelsen senest er  \r\n\r\n nægtet ved dom. Stk. 3, 2. og 3. pkt., finder tilsvarende anvendelse. </P>  \r\n\r\n<P> <B>§ 9.</B> Industriministeren fastsætter bestemmelser om  \r\n\r\n dykkerudrustningers og andet dykkermateriels, herunder hjælpemateriels  \r\n\r\n indretning og udstyr m.v. </P>  \r\n\r\n<P> <B>§ 10.</B> Enhver dykkerudrustning, der bringes i handelen her i  \r\n\r\n landet, samt enhver komponent eller anordning, der bruges til regulering af  \r\n\r\n åndemiddel i forbindelse med åndemiddelsystemer for dykkerudrustninger eller  \r\n\r\n trykkammeranlæg, skal være af godkendt type. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Søfartsstyrelsen fastsætter regler for typegodkendelsen,  \r\n\r\n herunder nødvendig mærkning. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Trykkammeranlæg, der bruges i forbindelse med dykning,  \r\n\r\n skal være godkendt af Søfartsstyrelsen. Godkendelsen skal fremgå af opslag.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 11.</B> Dykkerudrustninger og trykkammeranlæg eller tilsvarende  \r\n\r\n sammensætninger af dykkermateriel, der anvendes i forbindelse med  \r\n\r\n erhvervsmæssigt dykkerarbejde, eller som udlejes på dansk territorium eller  \r\n\r\n fra dansk skib, skal underkastes eftersyn af Søfartsstyrelsen. Regler herom  \r\n\r\n fastsættes af industriministeren. Ministeren kan herunder bestemme, at  \r\n\r\n tilsynet med dykkerudrustninger, der tilhører statsinstitutioner, udøves af  \r\n\r\n institutionen selv. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Det påhviler ejere af dykkerudrustninger eller  \r\n\r\n trykkammeranlæg m.v. at anmelde til Søfartsstyrelsen, hvor og hvornår de  \r\n\r\n nævnte syn skal foretages. </P>  \r\n\r\n<P> <B>§ 12.</B> Den dykker, der anvender en dykkerudrustning, skal sikre  \r\n\r\n sig, at udrustningen er i orden, hver gang den tages i brug. Dykkeren skal  \r\n\r\n instruere sine medhjælpere om deres pligter, medens dykkerarbejdet foregår.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 13.</B> Industriministeren fastsætter regler om dykkerarbejdets  \r\n\r\n sikre udførelse, om betryggelse af dykkere og af hjælpepersonel under  \r\n\r\n arbejdet, herunder af personet i trykkammeranlæg, der bruges i forbindelse  \r\n\r\n med dykning. Samtidig fastsættes, i hvilket omfang bestemmelserne finder  \r\n\r\n anvendelse på udenlandske dykkere, der arbejder på dansk territorium. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Industriministeren fastsætter regler om dykkerjournaler.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 14.</B> Søfartsstyrelsen kan under særlige omstændigheder gøre  \r\n\r\n undtagelser fra bestemmelserne i §§ 1 og 4, stk. 1, nr. 1-3, samt §§ 10 og  \r\n\r\n 11. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Søfartsstyrelsen kan endvidere under særlige  \r\n\r\n omstændigheder fravige den i § 8 amførte aldersgrænse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Søfartsstyrelsen kan i enkelte tilfælde give tilladelse  \r\n\r\n til at foretage dykninger på vanddybder på mere end 50 m. </P>  \r\n\r\n<P> <B>§ 14a.</B> Henlægger industriministeren sine beføjelser efter loven  \r\n\r\n til Søfartsstyrelsen, kan ministeren fastsætte regler om klageadgangne,  \r\n\r\n herunder at klager ikke kan indbringes for højere administrativ myndighed.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 15.</B> Medmindre højere straf er forskyldt efter den øvrige  \r\n\r\n lovgivning, straffes overtrædelse af § 1 samt §§ 10-12 med bøde. </P>  \r\n\r\n<P> <I>Stk. 2.</I> I forskrifter, der udstedes i medfør af loven, kan  \r\n\r\n fastsættes straf af bøde for overtrædelse af bestemmelserne i forskrifterne.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 3.</I> Er en overtrædelse begået af et aktieselskab, et  \r\n\r\n anpartsselskab el.lign., kan bødeansvar pålægges selskabet som sådant. </P>  \r\n\r\n<P> <B>§ 16.</B> Loven træder i kraft den 1. januar 1980. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Dykkerlov nr. 50 af 5. marts 1958. ophæves. </P>  \r\n\r\n<P> <B>§ 17.</B> Loven gælder ikke for Færøerne. </P>  \r\n\r\n<P> <B>§ 18.</B> De i denne lov indeholdte bestemmelser finder tilsvarende  \r\n\r\n anvendelse på personer, der har erhvervet dykkerbevis i henhold til lov nr.  \r\n\r\n 50 af 5. marts 1958, idet dog den i lovens § 8 fastsatte aldersgrænse på 67  \r\n\r\n år først finder anvendelse fra den 1. januar 1990. </P>  \r\n\r\n<P> <I>Stk. 2.</I> De i medfør af lov nr. 50 af 5. marts 1958 udstedte  \r\n\r\n dykkerbeviser ligestilles med de i denne lov omhandlede beviser således: </P>  \r\n\r\n<P>1) Svømmedykkerbevis ligestilles med bevis som let dykker. </P>  \r\n\r\n<P>2) Dykkerbevis af 1. klasse ligestilles med bevis som tung dykker. </P>  \r\n\r\n<P>3) Dykkerbevis af 2. klasse ligestilles med bevis som tung dykker, men  \r\n\r\n giver dog kun ret til at udføre dykkerarbejde på vanddybder indtil 12 m. </P>  \r\n\r\n<P>Lov nr. 857 af 23. december 1987 indeholder følgende  \r\n\r\n ikrafttrædelsesbestemmelse: </P>  \r\n\r\n<P> <B>§ 16.</B> Loven træder i kraft den 1. januar 1988. </P>  \r\n\r\n<P>Lov nr. 936 af 27. december 1991 indeholder følgende  \r\n\r\n ikrafttrædelsesbestemmelse: </P>  \r\n\r\n<P> <B>§ 20.</B> Loven træder i kraft ved bekendtgørelse i Lovtidende. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Loven indeholder bestemmelser, der gennemfører Rådets direktiv nr.  \r\n\r\n 89/48/EØF, EF-Tidende 1989 L 19 s. 16 om indførelse af en generel ordning for  \r\n\r\n anerkendelse af erhvervskompetencegivende videregående uddannelser, og nr.  \r\n\r\n 92/51 EØF, EF-Tidende 1992 L 209 s. 25 om anden generel ordning for gensidig  \r\n\r\n anerkendelse af eksamensbeviser. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/05/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "199412K00120"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000950"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/05/1995"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/05/1995"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "120"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}