{
    "id": 105467,
    "title": "1994 BR 1   BERETNING OVER DEN AF MILJØ- OG ENERGIMINISTEREN DEN 4. APRIL 1995 TIL DET   ENERGIPOLITISKE UDVALG AFGIVNE REDEGØRELSE I HENHOLD TIL § 6, STK. 1, I LOV   NR. 293 AF 10. JUNI 1981 OM ANVENDELSE AF DANMARKS UNDERGRUND (4.   UDBUDSRUNDE)    NR 1 1994-95, 1. SAMLING ",
    "documentTypeId": "370",
    "isSagsforlobPeriodValid": false,
    "shortName": "1994/1 BR 1",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BR 1 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Beretning over den af miljø- og energiministeren den 4. april 1995 til Det  \r\n\r\n Energipolitiske Udvalg afgivne redegørelse i henhold til § 6, stk. 1, i lov  \r\n\r\n nr. 293 af 10. juni 1981 om anvendelse af Danmarks undergrund (4.  \r\n\r\n udbudsrunde) <BR>  \r\n\r\n Nr 1 1994-95, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Det Energipolitiske Udvalg </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19950428 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har fra miljø- og energiministeren modtaget en redegørelse </P>  \r\n\r\n<P>i henhold til undergrundslovens § 6, stk. 1, for de tilladelser til </P>  \r\n\r\n<P>efterforskning og indvinding af olie og naturgas, som agtes meddelt </P>  \r\n\r\n<P>efter 4. udbudsrunde. Redegørelsen er medtaget som bilag 1 til denne </P>  \r\n\r\n<P>beretning. </P>  \r\n\r\n<P>I behandlingen af sagen har udvalget taget udgangspunkt i  \r\n\r\n energiministerens redegørelse af 10. juni 1994 om tilrettelæggelsen af 4.  \r\n\r\n udbudsrunde og udvalgets behandling af denne, jf. Det Energipolitiske Udvalgs  \r\n\r\n beretning nr. 6 af 22. juli 1994 (Folketingstidende 1993-94, tillæg B, sp.  \r\n\r\n 1987). </P>  \r\n\r\n<P>Udvalget har gennemgået redegørelsen om 4. udbudsrunde og har i den  \r\n\r\n forbindelse stillet spørgsmål til miljø- og energiministeren, som denne har  \r\n\r\n besvaret skriftligt. Udvalgets spørgsmål og miljø- og energiministerens svar  \r\n\r\n herpå er optrykt som bilag til beretningen. Udvalget har noteret sig, at det  \r\n\r\n af svaret på spørgsmål 132 fremgår, at der er taget stilling til de ændrede  \r\n\r\n ejerforhold i Denerco K/S og dermed i Danop I/S. Endvidere har der været  \r\n\r\n afholdt et samråd med miljø- og energiministeren, hvori embedsmænd også har  \r\n\r\n deltaget. I den forbindelse er de tilladelser, som ministeren agter at  \r\n\r\n meddele, blevet gennemgået for udvalget, ligesom der er redegjort for de ikke  \r\n\r\n imødekomne ansøgninger. </P>  \r\n\r\n<P>Udvalget har med tilfredshed noteret sig den betydelige interesse for  \r\n\r\n efterforskning af det udbudte område, som er konstateret ved 4. udbudsrunde,  \r\n\r\n samt at omfanget af arbejdsprogrammerne i de nye tilladelser er på niveau med  \r\n\r\n tidligere runder. Samtidig har udvalget noteret sig, at flere selskaber, som  \r\n\r\n ikke tidligere har haft del i tilladelser i Danmark, bliver rettighedshavere  \r\n\r\n i de nye tilladelser, samt at erfaringer fra efterforskning i Norge og  \r\n\r\n Storbritannien har gjort visse dele af det udbudte område særlig  \r\n\r\n interessante. De nye tilladelser vil sikre, at efterforskningsaktiviteten på  \r\n\r\n dansk område kan opretholdes. </P>  \r\n\r\n<P>Herefter tilkendegiver udvalget, at man kan tage ministerens redegørelse  \r\n\r\n til efterretning. </P>  \r\n\r\n<P>P.u.v. </P>  \r\n\r\n<P>Kim Behnke </P>  \r\n\r\n<P>formand. </P>  \r\n\r\n<P>MILJØ- OG ENERGIMINISTERIET  <B>Bilag</B>  </P>  \r\n\r\n<P>Den 4. april 1995 </P>  \r\n\r\n<P>Folketingets Energipolitiske Udvalg </P>  \r\n\r\n<P>Christiansborg </P>  \r\n\r\n<P>1240 København K. </P>  \r\n\r\n<P>Vedlagt fremsendes redegørelse i henhold til undergrundslovens § 6, stk.  \r\n\r\n 1, for de tilladelser, jeg på baggrund af 4. udbudsrunde agter at meddele til  \r\n\r\n efterforskning og indvinding af olie og gas. Såfremt udvalget ønsker det, er  \r\n\r\n jeg parat til i et samråd nærmere at gennemgå tilladelserne og resultaterne  \r\n\r\n af udbudsrunden på samme måde som i forbindelse med tidligere runder. </P>  \r\n\r\n<P>Svend Auken </P>  \r\n\r\n<P>/ Peter Helmer Steen </P>  \r\n\r\n<P>MILJØ- OG ENERGIMINISTERIET </P>  \r\n\r\n<P>Den 30. marts 1995 </P>  \r\n\r\n<P> <B>4. UDBUDSRUNDE</B>  </P>  \r\n\r\n<P> <I>Miljø- og energiministerens forelæggelse for Folketingets  \r\n\r\n Energipolitiske Udvalg i henhold til </I></P>  \r\n\r\n<P>undergrundslovens § 6, stk. 1 </P>  \r\n\r\n<P> <B>1. Indledning</B>  </P>  \r\n\r\n<P>Denne redegørelse afgives i henhold til undergrundslovens § 6, stk. 1,  \r\n\r\n hvorefter tilladelser til efterforskning og indvinding af olie og gas  \r\n\r\n meddeles, efter at sagen har været forelagt for Folketingets Energipolitiske  \r\n\r\n Udvalg. </P>  \r\n\r\n<P>Den 28. juli 1994 blev 4. udbudsrunde for ansøgninger om tilladelser til  \r\n\r\n efterforskning og indvinding af kulbrinter åbnet. Runden omfattede de ikke  \r\n\r\n koncessionsbelagte områder i den danske del af Nordsøen vest for 6I 15J  \r\n\r\n østlig længde. Dette område omfatter Centralgraven, som ligger i den  \r\n\r\n vestligste del af det danske område i Nordsøen. Mod øst afgrænses området af  \r\n\r\n den skønnede potentielle udbredelse af kulbrinter dannet i Centralgraven.  \r\n\r\n Udbudet fandt sted på grundlag af energiministerens redegørelse af 10. juni  \r\n\r\n 1994 i henhold til undergrundlovens § 12, stk. 2, og Folketingets  \r\n\r\n Energipolitiske Udvalgs beretning af 22. juli 1994. </P>  \r\n\r\n<P>Ved ansøgningsfristens udløb den 2. januar 1995 var der modtaget  \r\n\r\n ansøgninger om i alt 12 tilladelser fra 9 ansøgere omfattende 17 selskaber.  \r\n\r\n Ansøgningerne var for en dels vedkommende overlappende, således at det ikke  \r\n\r\n var muligt at imødekomme alle. Efter at Energistyrelsen har gennemgået  \r\n\r\n ansøgningerne, har der i februar og marts 1995 været ført forhandlinger med  \r\n\r\n ansøgerne. </P>  \r\n\r\n<P>På baggrund af ansøgningerne og disse forhandlinger har jeg i henhold til  \r\n\r\n undergrundslovens § 5, stk. 1, jf. § 13, til hensigt at meddele 9 tilladelser  \r\n\r\n til efterforskning og indvinding af olie og gas på de i det følgende  \r\n\r\n beskrevne vilkår. </P>  \r\n\r\n<P> <B>2. Beskrivelse af de nye tilladelser</B>  </P>  \r\n\r\n<P>De 9 tilladelser vedrører 32 blokke ud af i alt 92 hel- eller delblokke,  \r\n\r\n der kunne ansøges om tilladelse til i 4. runde. Arealmæssigt svarer det til,  \r\n\r\n at ca. 4.250 km2 ud af det i alt udbudte område på 15.600 km2 vil blive  \r\n\r\n belagt med tilladelser. Af de 9 tilladelser ligger 3 i området øst for  \r\n\r\n Centralgraven, det vil sige i den østlige del af det udbudte område.  \r\n\r\n Arealmæssigt er en af disse - Mobil/RWE-DEA-tilladelsen - relativt stor for  \r\n\r\n at modsvare den noget lavere fundsandsynlighed i dette område. På vedlagte  \r\n\r\n oversigtskort er den geografiske placering af tilladelserne angivet. </P>  \r\n\r\n<P>Selskaberne angiver, at de fund, som de ser mulighed for at gøre, varierer  \r\n\r\n i størrelse fra nogle få mio. tønder olieækvivalenter til godt 1100 mio.  \r\n\r\n tønder olieækvivalenter. Til sammenligning kan nævnes, at påviste og mulige  \r\n\r\n reserver i de i dag kendte felter og fund udgør knap 2600 mio. tønder  \r\n\r\n olieækvivalenter. </P>  \r\n\r\n<P>Tilladelserne vil fordele sig på 7 konsortier omfattende 16 selskaber,  \r\n\r\n herunder det statslige selskab Dansk Olie- og Gasproduktion A/S (DOPAS), som  \r\n\r\n i henhold til udbudsvilkårene deltager med 20 pct. i samtlige tilladelser i  \r\n\r\n 4. runde. </P>  \r\n\r\n<P>Følgende 7 konsortier vil blive tildelt tilladelser: </P>  \r\n\r\n<P> <I>Amerada Hess/Premier gruppen</I>  </P>  \r\n\r\n<P>Amerada Hess (Denmark) A/S 40 pct. </P>  \r\n\r\n<P>DENERCO K/S 20 pct. </P>  \r\n\r\n<P>Premier Oil BV 20 pct. </P>  \r\n\r\n<P>Dansk Olie- og </P>  \r\n\r\n<P>Gasproduktion A/S. 20 pct. </P>  \r\n\r\n<P>meddeles en tilladelse omfattende et areal på 188 km2 i blokkene 5503/2, 3  \r\n\r\n og 5603/30, 31. Amerada Hess er operatør og DANOP medoperatør. </P>  \r\n\r\n<P> <I>Amerada Hess gruppen</I>  </P>  \r\n\r\n<P>Amerada Hess (Denmark) A/S 69,436 pct. </P>  \r\n\r\n<P>DENERCO K/S 10,564 pct. </P>  \r\n\r\n<P>Dansk Olie- og </P>  \r\n\r\n<P>Gasproduktion A/S 20 pct. </P>  \r\n\r\n<P>meddeles en tilladelse omfattende et areal på 331 km2 i blokkene 5503/3,  \r\n\r\n 4, 5603/31 og 5604/29. Tilladelsen omfatter naboområder til tilladelse 8/89,  \r\n\r\n hvor DANOP er operatør. Gruppen har derfor også DANOP som operatør på  \r\n\r\n udvidelsen, da arbejdsprogrammet kan udføres i begge tilladelser. Amerada  \r\n\r\n Hess er medoperatør. </P>  \r\n\r\n<P> <I>Statoil gruppen</I>  </P>  \r\n\r\n<P>Statoil Efterforskning og Produk- </P>  \r\n\r\n<P>tion A/S 50 pct. </P>  \r\n\r\n<P>Enterprise Oil Exploration Limited 20 pct. </P>  \r\n\r\n<P>DENERCO K/S 10 pct. </P>  \r\n\r\n<P>Dansk Olie- og Gasproduktion A/S 20 pct. </P>  \r\n\r\n<P>meddeles en tilladelse omfattende et areal på 414 km2 i blokkene 5604/16,  \r\n\r\n 20 og 5605/13 og 17. Statoil er operatør og DANOP medoperatør. </P>  \r\n\r\n<P> <I>Statoil/DANOP gruppen</I>  </P>  \r\n\r\n<P>Statoil Efterforskning og Pro- </P>  \r\n\r\n<P>duktion A/S 56,599 pct. </P>  \r\n\r\n<P>DENERCO K/S 13,232 pct. </P>  \r\n\r\n<P>LD Energi A/S 10,169 pct. </P>  \r\n\r\n<P>Dansk Olie- og </P>  \r\n\r\n<P>Gasproduktion A/S 20 pct. </P>  \r\n\r\n<P>meddeles en tilladelse omfattende et areal på 179 km2 i blokkene 5604/19,  \r\n\r\n 20 og 5605/21. Tilladelsen omfatter naboområder til tilladelse 2/90, hvor  \r\n\r\n DANOP er operatør. Gruppen har derfor også DANOP som operatør på udvidelsen,  \r\n\r\n da arbejdsprogrammet kan udføres i begge tilladelser. Statoil er medoperatør.  \r\n\r\n</P>  \r\n\r\n<P> <I>Mobil/RWE-DEA gruppen</I>  </P>  \r\n\r\n<P>Mobil Erdgas-Erdoel GmbH 27,5 pct. </P>  \r\n\r\n<P>EWE Aktiengesellschaft 12,5 pct. </P>  \r\n\r\n<P>RWE-DEA AG 20 pct. </P>  \r\n\r\n<P>Wintershall AG 20 pct. </P>  \r\n\r\n<P>Dansk Olie- og </P>  \r\n\r\n<P>Gasproduktion A/S 20 pct. </P>  \r\n\r\n<P>meddeles en tilladelse omfattende et areal på 2170 km2 i blokkene 5604/20,  \r\n\r\n 5605/4, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17 og 5606/1, 5 og 9. DANOP er  \r\n\r\n operatør for efterforskningen, mens stillingtagen til operatørskabet for  \r\n\r\n udbygning og produktion er udskudt, indtil et eventuelt behov herfor viser  \r\n\r\n sig. </P>  \r\n\r\n<P> <I>Phillips gruppen</I>  </P>  \r\n\r\n<P>Phillips Petroleum International </P>  \r\n\r\n<P>Corporation Denmark 35 pct. </P>  \r\n\r\n<P>A.S. Pelican 15 pct. </P>  \r\n\r\n<P>Amerada Hess (Denmark) A/S 20 pct. </P>  \r\n\r\n<P>DENERCO K/S 5 pct. </P>  \r\n\r\n<P>Premier Oil BV 5 pct. </P>  \r\n\r\n<P>Dansk Olie- og </P>  \r\n\r\n<P>Gasproduktion A/S 20 pct. </P>  \r\n\r\n<P>meddeles en tilladelse omfattende et areal på 233 km2 i blokkene 5603/30  \r\n\r\n og 31. Phillips er operatør. </P>  \r\n\r\n<P> <I>Mærsk grupperne</I>  </P>  \r\n\r\n<P>A.P. Møller 26 2/3 pct. </P>  \r\n\r\n<P>Shell Olie- og Gasudvinding </P>  \r\n\r\n<P>Danmark B.V. 26 2/3 pct. </P>  \r\n\r\n<P>Texaco Denmark Inc. 26 2/3 pct. </P>  \r\n\r\n<P>Dansk Olie- og </P>  \r\n\r\n<P>Gasproduktion A/S 20 pct. </P>  \r\n\r\n<P>meddeles en tilladelse omfattende et areal på 196 km2 i blok 5505/22.  \r\n\r\n Mærsk Olie og Gas er operatør. </P>  \r\n\r\n<P>A.P. Møller 31,2 pct. </P>  \r\n\r\n<P>Shell Olie- og Gasudvinding </P>  \r\n\r\n<P>Danmark B.V. 36,8 pct. </P>  \r\n\r\n<P>Texaco Denmark Inc. 12 pct. </P>  \r\n\r\n<P>Dansk Olie- og </P>  \r\n\r\n<P>Gasproduktion A/S 20 pct. </P>  \r\n\r\n<P>meddeles to tilladelser omfattende arealer på henholdsvis 326 km2 i  \r\n\r\n blokkene 5504/3, 4 og 219 km2 i blokkene 5604/21, 22, 25, 26. Mærsk Olie og  \r\n\r\n Gas er operatør. </P>  \r\n\r\n<P> <B>3. Ikke imødekomne ansøgninger</B>  </P>  \r\n\r\n<P>Det lykkedes at imødekomme alle ansøgninger bortset fra to. Det har  \r\n\r\n således ikke været muligt at imødekomme den ene af Phillips gruppens to  \r\n\r\n ansøgninger. Gruppen består af Phillips og Pelican. Ligeledes har det heller  \r\n\r\n ikke været muligt at imødekomme det australsk ejede selskab Hamilton (BHP)s  \r\n\r\n ansøgning. Selskabet havde alene søgt om en tilladelse. </P>  \r\n\r\n<P> <B>4. Særlige spørgsmål og vilkår i forbindelse med tilladelserne</B>  \r\n\r\n</P>  \r\n\r\n<P>Som beskrevet i redegørelsen af 10. juni 1994 har der kunnet indgives  \r\n\r\n ansøgninger af såvel grupper som enkeltselskaber. Det har ligeledes været  \r\n\r\n muligt at ansøge om koncessionsandele på mindre end 100 pct. (80 pct., når  \r\n\r\n statsselskabet DOPAS' andel fraregnes). Der har derfor skullet ansøges  \r\n\r\n særskilt om operatørskab for tilladelserne. </P>  \r\n\r\n<P>Flere grupper har tilkendegivet, at de ønskede en andel af en tilladelse,  \r\n\r\n eller at de var villige til at optage andre selskaber i gruppen. To af  \r\n\r\n grupperne bag de nye tilladelser er således etableret ved kombination mellem  \r\n\r\n flere ansøgere. Det gælder Phillips-tilladelsen og Mobil/RWE-DEA-tilladelsen.  \r\n\r\n</P>  \r\n\r\n<P>Det er på denne baggrund vurderingen, at denne udbudsform i 4. udbudsrunde  \r\n\r\n har resulteret i en større efterforskningsindsats, end hvis muligheden for at  \r\n\r\n søge om andele ikke havde været til stede. </P>  \r\n\r\n<P>Der har i 4. udbudsrunde separat skullet ansøges om operatørskab. Samtlige  \r\n\r\n modtagne ansøgninger om operatørskab er indgivet som en del af en ansøgning  \r\n\r\n om en hel tilladelse eller om en andel i en tilladelse. Der er således ikke  \r\n\r\n modtaget ansøgninger om operatørskab uafhængig af en bestemt gruppe. Kun ved  \r\n\r\n dannelse af grupper af flere ansøgere har der været behov for at foretage  \r\n\r\n valg mellem ansøgere om operatørskab. Valget er foretaget efter forhandling  \r\n\r\n med de berørte grupper. </P>  \r\n\r\n<P> <B>5. Vurdering af ansøgningerne og arbejdsprogrammer for  \r\n\r\n efterforskningen</B>  </P>  \r\n\r\n<P>Ved vurderingen af ansøgningerne er der i overensstemmelse med  \r\n\r\n udbudsskrivelsen blevet lagt vægt på følgende kriterier: </P>  \r\n\r\n<P>- at det foreslåede arbejdsprogram og den medfølgende dokumentation  \r\n\r\n demonstrerede ansøgerens vilje og evne til grundigt at efterforske, hvorvidt  \r\n\r\n der findes kulbrinter i det ansøgte område, </P>  \r\n\r\n<P>- at ansøgeren har fornøden sagkundskab og økonomisk baggrund, </P>  \r\n\r\n<P>- hvorledes en ansøger, der allerede har andel i en eller flere  \r\n\r\n tilladelser på dansk område, hidtil har opfyldt sine forpligtelser, og </P>  \r\n\r\n<P>- at ansøgerens organisatoriske forhold tilgodeser behovet for offentligt  \r\n\r\n indseende og tilsyn med virksomheden. </P>  \r\n\r\n<P>De modtagne ansøgninger har generelt været af en høj faglig standard  \r\n\r\n baseret på et betydeligt forarbejde. De tilbudte arbejdsprogrammer er  \r\n\r\n udarbejdet under indtryk af, at nye erfaringer fra efterforskning på  \r\n\r\n udenlandsk område har gjort visse dele af det udbudte område særlig  \r\n\r\n interessant, hvorfor det har været kendt i branchen, at der ville blive  \r\n\r\n konkurrence om tilladelser i disse områder. Det gælder området omfattet af  \r\n\r\n Amerada Hess/Premier-ansøgningen op mod sokkelgrænsen til England, der  \r\n\r\n således tildeles for første gang, siden afholdelse af udbudsrunder  \r\n\r\n påbegyndtes i 1983. Det gælder endvidere det nordøstlige område omfattet af  \r\n\r\n Statoil-tilladelsen. </P>  \r\n\r\n<P>Herudover har der fra nuværende rettighedshavere været ansøgninger om  \r\n\r\n naboområder til deres eksisterende tilladelser. Tildeling af disse områder  \r\n\r\n til de nuværende rettighedshavere gør nogle efterforskningsmål, der kun  \r\n\r\n delvis ligger inden for det nuværende tilladelsesområde, kommercielt  \r\n\r\n efterforskningsværdige. Det skyldes, at hvor delene af et efterforskningsmål  \r\n\r\n på hver side af områdeafgrænsningen hver for sig er for små til selvstændigt  \r\n\r\n at kunne retfærdiggøre investeringen i en efterforskningsboring, vil de  \r\n\r\n tilsammen kunne give grundlag herfor. </P>  \r\n\r\n<P>Arbejdsprogrammerne i 4. udbudsrunde omfatter samlet 6 ubetingede boringer  \r\n\r\n (boringer, hvis udførelse er en fast forpligtelse for rettighedshaveren) og 8  \r\n\r\n betingede boringer (boringer, hvis udførelse afhænger af nærmere definerede  \r\n\r\n omstændigheder). Ud over boreforpligtelserne kommer forpligtelser til at  \r\n\r\n udføre seismiske undersøgelser over det ansøgte område. Disse er af  \r\n\r\n varierende omfang og tæthed, og der er i flere tilfælde tale om meget  \r\n\r\n tætmasket, såkaldte tredimensional seismik. Som hovedregel er de betingede  \r\n\r\n boreforpligtelser i arbejdsprogrammet til en tilladelse udformet som en  \r\n\r\n såkaldt &#187;drill or drop&#171;-forpligtelse. Dette indebærer, at hvis  \r\n\r\n boringen ikke udføres, skal tilladelsen tilbageleveres inden et nærmere  \r\n\r\n aftalt tidspunkt før udløbet af den generelle 6-årige efterforskningsperiode.  \r\n\r\n</P>  \r\n\r\n<P>Investeringerne i forbindelse med de ubetingede forpligtelser i de aftalte  \r\n\r\n arbejdsprogrammer skønnes at ville udgøre i alt knap 600 mio. kr. De  \r\n\r\n betingede arbejdsprogrammer vil kræve investeringer på ca. 750 mio. kr. </P>  \r\n\r\n<P>Som tidligere omtalt får DOPAS en andel på 20 pct. i de nye tilladelser.  \r\n\r\n DOPAS' udgifter til de ubetingede programmer vil være ca. 120 mio. kr., mens  \r\n\r\n udgifterne til de betingede arbejdsprogrammer vil være ca. 150 mio. kr. Det  \r\n\r\n er imidlertid usandsynligt, at alle dele af de betingede  \r\n\r\n efterforskningsprogrammer vil blive gennemført. DOPAS skønner på den baggrund  \r\n\r\n sine samlede forventede investeringer i konsortiernes efterforskning i 4.  \r\n\r\n runde til at være ca. 170 mio. kr. </P>  \r\n\r\n<P> <B>6. Miljø</B>  </P>  \r\n\r\n<P>De tidligere etablerede procedurer om inddragelse af de relevante  \r\n\r\n myndigheder og organisationer på miljø-, frednings- og fiskeriområdet har  \r\n\r\n været fulgt i forbindelse med gennemførelsen af 4. udbudsrunde med henblik på  \r\n\r\n at minimere eventuele gener og risici. I 4. udbudsrunde, hvor der ikke har  \r\n\r\n været udbudt områder i de indre farvande eller særligt beskyttede områder,  \r\n\r\n forventes problemerne at være af begrænset karakter. Ansøgerne er gjort  \r\n\r\n bekendt med Miljøstyrelsens generelle krav til beredskab ved olieudslip, samt  \r\n\r\n at der vil kunne stilles supplerende miljøkrav til efterforskningen og en  \r\n\r\n evt. senere indvinding. </P>  \r\n\r\n<P> <B>7. Afsluttende bemærkninger</B>  </P>  \r\n\r\n<P>Det opnåede resultat er samlet set særdeles tilfredsstillende i lyset af  \r\n\r\n de lavere oliepriser og af det begrænsede efterforskningsmæssige resultat af  \r\n\r\n de foregående runder. Udbudsrunden har vist, at områder, der tidligere har  \r\n\r\n været udbudt, uden at der er vist interesse, kan blive nye efterforskningsmål  \r\n\r\n på baggrund af nye erfaringer fra anden efterforskning. Endvidere tildeles  \r\n\r\n der med de nye tilladelser arealer, der er tilbageleveret efter at have været  \r\n\r\n tildelt i tidligere udbudsrunder. Dette er opmuntrende og viser værdien af,  \r\n\r\n at en flerhed af olieselskaber får lejlighed til at vurdere  \r\n\r\n kulbrintepotentialet i det danske område og at deltage i efterforskningen.  \r\n\r\n</P>  \r\n\r\n<P>Efter at Folketingets Energipolitiske Udvalg har behandlet sagen, er det  \r\n\r\n Miljø- og Energiministeriets hensigt at meddele de nye tilladelser hurtigst  \r\n\r\n muligt. Rettighedshaverne vil dermed få mulighed for at indlede deres  \r\n\r\n efterforskningsaktiviteter i løbet af foråret og sommeren 1995. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <I>Beskrivelse af selskaber, som ikke tidligere har fået tildelt andele i  \r\n\r\n tilladelser i Danmark Enterprise Oil Exploration Limited</I>  </P>  \r\n\r\n<P>Er et 100 pct. ejet datterselskab af Enterprise Oil plc, hvis aktier er  \r\n\r\n noteret på børserne i London og New York. Koncernen blev dannet i 1983 med  \r\n\r\n aktiviteter i den britiske del af Nordsøen. Disse er senere udvidet til norsk  \r\n\r\n område, og selskabet har i dag efterforsknings- eller produktionsaktiviteter  \r\n\r\n i 17 lande. Kerneområderne er fortsat den britiske og norske del af Nordsøen,  \r\n\r\n men omfatter nu også Italien, Sortehavet, Australien og Sydøstasien.  \r\n\r\n Koncernens daglige produktion udgjorde i 1993 knap 160.000 tønder  \r\n\r\n olieækvivalenter. Koncernens omsætning udgjorde i 1993 546,1 mio. og  \r\n\r\n overskuddet efter skat 94,7 mio. . Det bemærkes, at Enterprise Oil plc i 1987  \r\n\r\n erhvervede den engelske kemikoncern ICI's olie- og gasinteresser. ICI var  \r\n\r\n rettighedshaver i Danmark i en 1. runde-tilladelse (Ravn) opereret af Amoco.  \r\n\r\n</P>  \r\n\r\n<P> <I>EWE Aktiengesellschaft</I>  </P>  \r\n\r\n<P>EWE er en forkortelse for Energieversorgung Weser-Ems. EWE er ejet af  \r\n\r\n Weser-Ems-Energiebeteiligungen GmbH, Oldenburg (74 pct.) og Preussen Elektra  \r\n\r\n AG, Hannover (26 pct.) EWE's hovedaktivitet er transmission og distribution  \r\n\r\n af naturgas og elektricitet i Nordtyskland samt efterforskning og produktion  \r\n\r\n i den hollandske del af Nordsøen, hvor selskabet har andel i 13 tilladelser.  \r\n\r\n EWE producerede i 1993 ca. 73 mio. m3 gas. Selskabet ejer/opererer ca. 30.000  \r\n\r\n km gasledninger og 2 underjordiske gaslagre i Nordtyskland. Selskabets  \r\n\r\n omsætning var i 1993 2502 mio. DM, og overskud efter skat udgjorde 34 mio.  \r\n\r\n DM. </P>  \r\n\r\n<P> <I>Mobil Erdgas-Erdoel GmbH</I>  </P>  \r\n\r\n<P>Mobil Erdgas-Erdoel GmbH er Mobil-koncernens tyske efterforsknings- og  \r\n\r\n produktionsselskab. Selskabet havde i 1993 en gasproduktion på 3,76 mia. Nm3  \r\n\r\n svarende til 25 pct. af den tyske gasproduktion. Mobil-koncernen har på  \r\n\r\n verdensplan en daglig produktion på 1,6 mio. tønder olieækvivalenter, hvilket  \r\n\r\n gør det til verdens tredjestørste olieselskab opgjort efter produktion.  \r\n\r\n Produktionen er koncentreret om USA, Canada, Indonesien, Nigeria,  \r\n\r\n Storbritannien og Norge. Moderselskabet havde i 1993 en omsætning på 63.975  \r\n\r\n mia. US og et overskud efter skat på 2.084 mia. US. </P>  \r\n\r\n<P> <I>A.S. Pelican</I>  </P>  \r\n\r\n<P>Det norske selskab er stiftet i 1971 med det formål at foretage  \r\n\r\n efterforskning og produktion af olie og gas. Selskabet har indtil nu kun haft  \r\n\r\n interesser på norsk område og er deltager i Ula- og Gyda-felterne. Selskabet  \r\n\r\n havde i 1993 en daglig produktion på 8800 tønder olie. Selskabet er ejet af 5  \r\n\r\n selskaber inden for olievirksomhed, skibsfart og entreprenørvirksomhed. Norsk  \r\n\r\n Hydro Produktion er således med 35,8 pct. af aktiekapitalen medejer af  \r\n\r\n selskabet. Selskabet havde i 1993 en omsætning på 432,9 mio. NOK og et  \r\n\r\n overskud på 39,4 mio. NOK efter skat. </P>  \r\n\r\n<P> <I>Premier Consolidated Oilfields Plc</I>  </P>  \r\n\r\n<P>Premier er et britisk olieselskab noteret på børsen i London. Amerada Hess  \r\n\r\n har i januar 1995 erhvervet 25 pct. af aktiekapitalen i selskabet. Selskabet  \r\n\r\n har aktiviteter i 14 lande koncentreret om Storbritannien, Det Fjerne Østen  \r\n\r\n og Pakistan. På britisk område har selskabet andel i feltet Fife lige vest  \r\n\r\n for dansk område. Endvidere er selskabet rettighedshaver i det nu  \r\n\r\n færdigproducerede felt Angus i samme område. Selskabet havde i 1993 en daglig  \r\n\r\n produktion på ca. 12.200 tønder olieækvivalenter. Omsætningen var i 1993 45,9  \r\n\r\n mio. og overskuddet efter skat 1,3 mio. . </P>  \r\n\r\n<P>Koncessionstildeling i 4. runde </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=105467&img=CL564_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <B>Bilag 2 </B></P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til miljø- og energiministeren og dennes  \r\n\r\n besvarelse herpå </P>  \r\n\r\n<P> <I>Spørgsmål 58:</I>  </P>  \r\n\r\n<P>&#187;Vil ministeren i forlængelse af besvarelsen af spørgsmål 43 (jf.  \r\n\r\n alm. del - bilag 91) oplyse følgende: </P>  \r\n\r\n<P>- Hvor mange ansøgninger er der modtaget i 4. runde? Ministeren har i  \r\n\r\n besvarelsen på spørgsmålet oplyst som ønsket, hvem der har ansøgt. Denne  \r\n\r\n besvarelse bedes suppleret med antal ansøgninger, idet en ansøger jo godt kan  \r\n\r\n have ansøgt om mere end en tilladelse. </P>  \r\n\r\n<P>- Hvilke områder er der blevet ansøgt til? Er det således, at  \r\n\r\n ansøgningerne går på hver sit område, eller er der flere ansøgninger til  \r\n\r\n samme område(r)?&#187; </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Som omtalt i besvarelsen af spørgsmål 43 (Alm. del - bilag 91) bliver de  \r\n\r\n modtagne ansøgninger til tiden gennemgået og vurderet af Energistyrelsen og  \r\n\r\n derefter forhandlet med ansøgerne. Ved forhandlingerne søges opnået den  \r\n\r\n optimale efterforskning af det udbudte område. Det sker på grundlag af de  \r\n\r\n kriterier, som er angivet i udbudsskrivelsen, der blev udsendt ved åbningen  \r\n\r\n af 4. runde. Da det vil svække mulighederne for at opnå det bedst mulige  \r\n\r\n resultat, såfremt antallet af ansøgninger og de ansøgte områder bliver  \r\n\r\n oplyst, findes det ikke hensigtsmæssigt, at oplyse dette på nuværende  \r\n\r\n tidspunkt. Samme praksis er fulgt ved de tidligere udbudsrunder i 1984, 1986  \r\n\r\n og 1989. Inden nye koncessioner kan meddeles, vil en redegørelse, som  \r\n\r\n foreskrevet i undergrundsloven, blive forelagt Folketingets Energipolitiske  \r\n\r\n Udvalg. Jeg vil, såfremt udvalget ønsker det, i den forbindelse - i lighed  \r\n\r\n med hvad der har været tilfældet ved tidligere runder - kunne give en  \r\n\r\n grundigere gennemgang under et - eventuelt fortroligt - samråd, jf.  \r\n\r\n besvarelsen af spørgsmål 120 (alm. del - bilag 270) af 4. juli 1994. </P>  \r\n\r\n<P> <I>Spørgsmål 59:</I>  </P>  \r\n\r\n<P>&#187;Har de ændrede regler i 4. udbudsrunde givet anledning til  \r\n\r\n problemer?&#187; </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Forløbet af 4. udbudsrunde har været tilfredsstillende. Som bekendt er der  \r\n\r\n endnu ikke foretaget tildeling af nye koncessioner, men der er ikke grund til  \r\n\r\n at forvente problemer som følge af justeringerne i tilrettelæggelsen af  \r\n\r\n udbudsrunden. </P>  \r\n\r\n<P>Interessen fra olieselskaberne for 4. udbudsrunde har været stor. Der er  \r\n\r\n forud for runden udsendt oplysningsmateriale til et meget stort antal  \r\n\r\n olieselskaber. En række selskaber har rettet henvendelse til Miljø- og  \r\n\r\n Energiministeriet og Energistyrelsen med henblik på at få en nærmere  \r\n\r\n orientering om runden. En række selskaber har i den forbindelse oplyst, at  \r\n\r\n lempelserne af de økonomiske vilkår har givet anledning til en fornyet  \r\n\r\n vurdering af mulighederne i det udbudte område, efter at man tidligere havde  \r\n\r\n valgt at se bort fra Danmark. </P>  \r\n\r\n<P> <I>Spørgsmål 131:</I>  </P>  \r\n\r\n<P>&#187;Vil ministeren oplyse, hvilke arbejdsprogrammer de 7 konsortier har  \r\n\r\n tilbudt?&#187; </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Som aftalt på samrådet den 19. april 1995 vedrørende 4. udbudsrunde  \r\n\r\n vedlægges oversigt, der bl.a. viser den tidsmæssige fordeling af boringerne i  \r\n\r\n arbejdsprogrammerne for de påtænkte tilladelser. Oversigten blev vist som  \r\n\r\n overhead under samrådet med udvalget. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=105467&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>Boreaktivitet </P>  \r\n\r\n<P> <I>Spørgsmål 132:</I>  </P>  \r\n\r\n<P>&#187;I 5 af de 7 konsortier indgår DENERCO K/S. I 3 af de 5 konsortier  \r\n\r\n indgår desuden Amerada Hess (Denmark) A/S. </P>  \r\n\r\n<P>a) Vil ministeren bekræfte, at Amerada Hess har overtaget EAC-Energi's  \r\n\r\n engagement i DENERCO K/S? </P>  \r\n\r\n<P>b) Bør det ikke fremgå af de respektive opstillinger i ministerens  \r\n\r\n redegørelse (bilag 232), at Amerada Hess som følge af andel i DENERCO K/S  \r\n\r\n rent faktisk tegner sig for en større andel end oplyst?&#187; </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>I Miljø- og Energiministeriets redegørelse i henhold til undergrundslovens  \r\n\r\n § 6 for de tilladelser til efterforskning og indvinding, der agtes meddelt på  \r\n\r\n grundlag af ansøgningerne, er der angivet 7 konsortier, som vil blive meddelt  \r\n\r\n tilladelser. De enkelte selskaber i hvert konsortium bliver direkte  \r\n\r\n rettighedshavere med de andele, som fremgår af redegørelsen. I redegørelsen  \r\n\r\n er der ikke foretaget en detaljeret gennemgang af ejerforholdene for de  \r\n\r\n enkelte selskaber i hvert konsortium. Der er således ikke redegjort for  \r\n\r\n rettighedshaveres eventuelle indirekte økonomiske andele i konsortiet via  \r\n\r\n besiddelse af aktieposter o.l. i de øvrige rettighedshavere. </P>  \r\n\r\n<P>Det kan oplyses, at Energistyrelsen den 29. marts 1995 og med virkning fra  \r\n\r\n 1. januar 1995 har godkendt Amerada Hess (Denmark) A/S&#171; overtagelse af  \r\n\r\n samtlige aktier i EAC Energy A/S fra ØK. EAC Energy A/S er bl.a. medindehaver  \r\n\r\n af DENERCO K/S med en andel på 26,38 pct. De øvrige andele i DENERCO er  \r\n\r\n fordelt på 11 selskaber. Herudover er EAC Energy medrettighedshaver i tre  \r\n\r\n tilladelser udstedt i henholdsvis 1986 og 1990. </P>  \r\n\r\n<P>Amerada Hess, som er moderselskab til Amerada Hess (Denmark), har i januar  \r\n\r\n 1995 erhvervet en aktieandel på 25 pct. i selskabet Premier. </P>  \r\n\r\n<P>Amerada Hess' samlede direkte og indirekte økonomiske interesse i de  \r\n\r\n enkelte konsortier som følge af aktie- eller anpartsbesiddelser i DENERCO og  \r\n\r\n Premier er 50,27 pct. i Amerada Hess/Premier-gruppen, 72,23 pct. i Amerada  \r\n\r\n Hess-gruppen, 3,49 pct. i Statoil/DANOP-gruppen, 21,57 pct. i  \r\n\r\n Phillips-gruppen og 2,64 pct. i Statoil-gruppen. Det bemærkes, at selskabets  \r\n\r\n stemmerettigheder i konsortierne alene er knyttet til de direkte ejede  \r\n\r\n andele. </P>  \r\n\r\n<P>DENERCO er endvidere medejer af operatørselskabet DANOP I/S med en andel  \r\n\r\n på 50 pct. DANOP er operatør eller medoperatør i de ovennævnte konsortier med  \r\n\r\n undtagelse af Phillips-gruppen. Operatøren får refusion af omkostninger  \r\n\r\n forbundet med operatørarbejdet fra de enkelte rettighedshavere, men  \r\n\r\n forudsættes ikke at opnå fortjeneste på arbejdet. Amerada Hess' indirekte  \r\n\r\n andel i DANOP har derfor ikke indflydelse på Amerada Hess' samlede økonomiske  \r\n\r\n interesse i de pågældende tilladelser. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=105467&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<PRE>  \r\n\r\n Koncessionstildeling i 4. runde  \r\n\r\n  4. runde-grupper  \r\n\r\n  Amerada Hess/Premier-gruppen  \r\n\r\n Amerada Hess                     40,00 pct.  \r\n\r\n Premier Oil                      20,00 pct.  \r\n\r\n DENERCO                          20,00 pct.  \r\n\r\n DOPAS                            20,00 pct.  \r\n\r\n Amerada er operatør, DANOP er medoperatør.  \r\n\r\n  Amerada Hess-gruppen  \r\n\r\n Amerada Hess                     69,44 pct.  \r\n\r\n DOPAS                            20,00 pct.  \r\n\r\n DENERCO                          10,56 pct.  \r\n\r\n DANOP er operatør, Amerada Hess er medoperatør.  \r\n\r\n  Statoil/DANOP-gruppen  \r\n\r\n Statoil                          56,60 pct.  \r\n\r\n DOPAS                            20,00 pct.  \r\n\r\n DENERCO                          13,23 pct.  \r\n\r\n LD Energi                        10,17 pct.  \r\n\r\n DANOP er operatør, Statoil er medoperatør.  \r\n\r\n  Mobil/RWE-DEA-gruppen  \r\n\r\n Mobil                            27,50 pct.  \r\n\r\n RWE-DEA                          20,00 pct.  \r\n\r\n Wintershall                      20,00 pct.  \r\n\r\n DOPAS                            20,00 pct.  \r\n\r\n EWE                              12,50 pct.  \r\n\r\n DANOP er operatør.  \r\n\r\n  Phillips-gruppen  \r\n\r\n Phillips                         35,00 pct.  \r\n\r\n Amerada Hess                     20,00 pct.  \r\n\r\n DOPAS                            20,00 pct.  \r\n\r\n Pelican                          15,00 pct.  \r\n\r\n DENERCO                           5,00 pct.  \r\n\r\n Premier                           5,00 pct.  \r\n\r\n Phillips er operatør.  \r\n\r\n  Statoil-gruppen  \r\n\r\n Statoil                          50,00 pct.  \r\n\r\n Enterprise                       20,00 pct.  \r\n\r\n DOPAS                            20,00 pct.  \r\n\r\n DENERCO                          10,00 pct.  \r\n\r\n Statoil er operatør, DANOP er medoperatør.  \r\n\r\n  Mærsk-grupperne  \r\n\r\n A.P. Møller                      26,67 pct.  \r\n\r\n Shell                            26,67 pct.  \r\n\r\n Texaco                           26,67 pct.  \r\n\r\n DOPAS                            20,00 pct.  \r\n\r\n Shell                            36,80 pct.  \r\n\r\n A.P. Møller                      31,20 pct.  \r\n\r\n DOPAS                            20,00 pct.  \r\n\r\n Texaco                           12,00 pct.  \r\n\r\n Shell                            36,80 pct.  \r\n\r\n A.P. Møller                      31,20 pct.  \r\n\r\n DOPAS                            20,00 pct.  \r\n\r\n Texaco                           12,00 pct.  \r\n\r\n</PRE>  \r\n\r\n<P>Mærsk Olie og Gas A/S er operatør. </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=105467&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P>4. Udbudsrunde </P>  \r\n\r\n<PRE>  \r\n\r\n RESERVEMÆSSIG BETYDNING  \r\n\r\n  Resultatet af udbudsrunderne  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n            Udbudt areal    Tilladelser              Boringer  \r\n\r\n               km2       --------------------------------------------  \r\n\r\n                          Antal Areal i km2     Ubetingede Betingede  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n 1. runde     74.000       15      9.000            14        12  \r\n\r\n 2. runde    100.000        9      3.400             8         5  \r\n\r\n 3. runde    140.000       12      4.900             6        11  \r\n\r\n 4. runde     15.600        9      4.250             6         8  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n  Udgifter til arbejdsprogrammer  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n Tilladelser i            Ubetinget    Betinget       I alt  \r\n\r\n -----------------------------------------------------------------  \r\n\r\n                   ---------- mio. kr. (løbende priser) ----------  \r\n\r\n 1. runde                  9-1.000         700       1.600-1.700  \r\n\r\n 2. runde                  7-  800         400       1.100-1.200  \r\n\r\n 3. runde                      800         800             1.600  \r\n\r\n 4. runde                      600         750             1.350  \r\n\r\n -----------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/05/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "19941SR00001"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000564"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "11/05/1995"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/05/1995"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Selvstændig beretning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}