{
    "id": 111731,
    "title": "1994 LSF 168   FORSLAG TIL LOV OM ÆNDRING AF LOV OM SKATTEMÆSSIG BEHANDLING AF GEVINST OG   TAB PÅ FORDRINGER, GÆLD OG FINANSIELLE KONTRAKTER (KURSGEVINSTLOVEN)   (OMGÅELSE AF OVERKURSREGLEN M.V.) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1994/1 LSF 168",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 168 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om skattemæssig behandling af gevinst og  \r\n\r\n tab på fordringer, gæld og finansielle kontrakter (kursgevinstloven)  \r\n\r\n (Omgåelse af overkursreglen m.v.) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af skatteministeren (Carsten Koch) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 1. februar 1995 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 4. april 1995 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19950023630\"> Lov nr. 236 af 06/04/1995</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om skattemæssig behandling af gevinst og tab på fordringer, gæld og  \r\n\r\n finansielle kontrakter (kursgevinstloven), jf. lovbekendtgørelse nr. 570 af  \r\n\r\n 23. juni 1994, som senest ændret ved § 4 i lov nr. 90 af 8. februar 1995,  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 5, stk. 2,</I> ændres &#187;stk. 4-5&#171; til:  \r\n\r\n &#187;stk. 4-6&#171;. </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 5, stk. 5,</I> affattes <I>3. pkt.</I> således: </P>  \r\n\r\n<P>&#187;En skyldners overtagelse af en forpligtelse, der er stiftet på de  \r\n\r\n vilkår, som er nævnt i 1. pkt., betragtes som stiftelse af en ny  \r\n\r\n forpligtelse.&#171; </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 5, stk. 5,</I> indsættes efter 3. pkt.: </P>  \r\n\r\n<P>&#187;I disse tilfælde opgøres den skattepligtige gevinst efter 1. pkt.  \r\n\r\n som forskellen mellem fordringens værdi på overtagelsestidspunktet og det  \r\n\r\n beløb, som skyldneren skal indfri.&#171; </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 5</I> indsættes som <I>stk. 6:</I>  </P>  \r\n\r\n<P> <I>&#187;Stk. 6.</I> Hvis en fordring, som omfattes af § 1, stiftes på  \r\n\r\n sådanne vilkår, at fordringen forrentes med en pålydende rente, der har  \r\n\r\n varierende sats i adskilte perioder i fordringens løbetid, skal gevinst, som  \r\n\r\n ikke er omfattet af stk. 5, og som en skyldner realiserer ved frigørelse for  \r\n\r\n forpligtelser ifølge en sådan fordring, medregnes ved opgørelsen af den  \r\n\r\n skattepligtige indkomst. Reglen i 1. pkt. gælder ikke, hvis renten varierer  \r\n\r\n månedsvis og lånet er baseret på fast forrentede realkreditobligationer eller  \r\n\r\n værdipapirer og fordringshaveren er et af de i § 7, stk. 5, 1. pkt., nævnte  \r\n\r\n institutter.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P> <I>Stk. 1.</I> Loven træder i kraft dagen efter bekendtgørelsen i  \r\n\r\n Lovtidende og har virkning fra den 1. februar 1995, jf. dog stk. 2-4. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Personer, som før den 1. februar 1995 har overtaget en  \r\n\r\n forpligtelse, der er stiftet på de vilkår, som er nævnt i kursgevinstlovens §  \r\n\r\n 5, stk. 5, 1. pkt., skal den 1. februar 1995 medregne gevinst opgjort efter §  \r\n\r\n 1, nr. 3, til den skatttepligtige indkomst. Den skattepligtige kan ved  \r\n\r\n opgørelse af gevinsten vælge at anvende forpligtelsens værdi den 1. februar  \r\n\r\n 1995 i stedet for forpligtelsens værdi på overtagelsestidspunktet. Har  \r\n\r\n gevinsten ved stiftelsen af den overtagne forpligtelse skullet medregnes til  \r\n\r\n den skattepligtige indkomst efter de hidtidige regler i kursgevinstlovens §  \r\n\r\n 5, stk. 5, finder 1. og 2. pkt. ikke anvendelse, hvis overtagelsen er sket  \r\n\r\n før den 1. februar 1995. </P>  \r\n\r\n<P> <I>Stk. 3.</I> § 1, nr. 4, har virkning for lån, der er stiftet eller  \r\n\r\n overtaget den 1. februar 1995 eller senere. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Loven omfatter ikke gæld, der er stiftet før den 11.  \r\n\r\n december 1985. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om skattemæssig behandling af gevinst og tab på fordringer, gæld og  \r\n\r\n finansielle kontrakter (kursgevinstloven), jf. lovbekendtgørelse nr. 570 af  \r\n\r\n 23. juni 1994, som ændret ved § 2 i lov nr. 1121 af 21. december 1994,  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 5, stk. 2,</I> ændres &#187;stk. 4-5&#171; til:  \r\n\r\n &#187;stk. 4-6&#171;. </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 5, stk. 5,</I> affattes 3. pkt. således: </P>  \r\n\r\n<P>&#187;En skyldners overtagelse af en forpligtelse, der er stiftet på de  \r\n\r\n vilkår, som er nævnt i 1. pkt., betragtes som stiftelse af en ny  \r\n\r\n forpligtelse.&#171;. </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 5, stk. 5,</I> indsættes efter 3. pkt.: </P>  \r\n\r\n<P>&#187;I disse tilfælde opgøres den skattepligtige gevinst efter 1. pkt.  \r\n\r\n som forskellen mellem fordringens værdi på overtagelsestidspunktet og det  \r\n\r\n beløb, som skyldneren skal indfri.&#171;. </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 5</I> indsættes som stk. 6: </P>  \r\n\r\n<P> <I>&#187;Stk. 6.</I> Hvis en fordring, som omfattes af § 1, stiftes på  \r\n\r\n sådanne vilkår, at fordringen forrentes med en pålydende rente, der har  \r\n\r\n varierende sats i adskilte perioder i fordringens løbetid, skal gevinst, som  \r\n\r\n ikke er omfattet af stk. 5, og som en skyldner realiserer ved frigørelse for  \r\n\r\n forpligtelser ifølge en sådan fordring, medregnes ved opgørelsen af den  \r\n\r\n skattepligtige indkomst.&#171;. </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P> <I>Stk. 1.</I> Loven træder i kraft dagen efter bekendtgørelsen i  \r\n\r\n Lovtidende og har virkning fra den 1. februar 1995, jf. dog stk. 2 - 4. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Personer, der efter § 1, nr. 2, skal medregne gevinst til  \r\n\r\n den skattepligtige indkomst på en forpligtelse, der er overtaget før den 1.  \r\n\r\n februar 1995, og som ikke skulle medregnes til den skattepligtige indkomst  \r\n\r\n efter de hidtidige regler, kan ved opgørelsen af den skattepligtige gevinst  \r\n\r\n den 1. februar 1995 efter § 1, nr. 3, i stedet for forpligtelsens værdi ved  \r\n\r\n påtagelsen vælge at anvende forpligtelsens værdi den 1. februar 1995. </P>  \r\n\r\n<P> <I>Stk. 3.</I> § 1, nr. 4, har virkning for lån, der er stiftet eller  \r\n\r\n overtaget den 1. februar 1995 eller senere. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Loven omfatter ikke gæld, der er stiftet før den 11.  \r\n\r\n december 1985. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P>Det er lovforslagets formål at forhindre, at der kan ske omgåelse af  \r\n\r\n kursgevinstlovens særregel om beskatning af den gevinst, der kan opnås ved at  \r\n\r\n optage et lån til overkurs eller ved at førindfri et lån, der er stiftet med  \r\n\r\n forskellige rentesatser over lånets løbetid. </P>  \r\n\r\n<P>Kursgevinstlovens § 5, stk. 5, omfatter gæld, der stiftes på sådanne  \r\n\r\n vilkår, at gældens værdi på stiftelsestidspunktet overstiger det beløb, som  \r\n\r\n gælden skal indfries til. Sådanne lån optages sædvanligvis med en rente, der  \r\n\r\n overstiger markedsrenten. </P>  \r\n\r\n<P>Gevinsten ved optagelse af et lån til overkurs udgør i princippet  \r\n\r\n forskellen mellem lånebeløbet og indfrielsesbeløbet. </P>  \r\n\r\n<P>Bestemmelsen indeholder en fremrykket beskatning af gevinsten, der skal  \r\n\r\n medregnes til den skattepligtige almindelige indkomst på  \r\n\r\n stiftelsestidspunktet. </P>  \r\n\r\n<P>Bestemmelsen i kursgevinstlovens § 5, stk. 5, omfatter alene  \r\n\r\n skattepligtige personer. Da selskaber generelt er skattepligtige af gevinster  \r\n\r\n og tab på fordringer og gæld, er selskaber efter en ændring af  \r\n\r\n kursgevinstloven ved lov nr. 440 af 1. juni 1994 ikke længere omfattet af  \r\n\r\n særreglen. </P>  \r\n\r\n<P>Efter den gældende bestemmelse betragtes en skyldners overtagelse af en  \r\n\r\n forpligtelse, der er stiftet på nævnte vilkår, ikke som stiftelse af en ny  \r\n\r\n forpligtelse, når vilkårene for forpligtelsen i øvrigt forbliver uændrede.  \r\n\r\n</P>  \r\n\r\n<P>Omgåelse af reglen kan ske på den måde, at lånet stiftes af visse  \r\n\r\n selskaber og personer, som videreoverdrager forpligtelsen til en person.  \r\n\r\n Stiftelsen af en gæld til overkurs kan ved overdragelse fra selskaber m.v.,  \r\n\r\n der ikke er omfattet af bestemmelsen eller fra udenlandske selskaber og  \r\n\r\n personer, der ikke er skattepligtige her til landet eller andre, hvor reglen  \r\n\r\n ikke har betydning, benyttes som led i skattearrangementer, der har som  \r\n\r\n formål at give skyldneren, der overtager lånet, en skattefri kursgevinst.  \r\n\r\n Lånet kan eksempelvis optages med en forudbetalt rente, og ved investering af  \r\n\r\n låneprovenuet i statsgældsbeviser kan der ved arrangementet efter de gældende  \r\n\r\n regler opnås en betydelig gevinst. Der ligger en skattemæssig gevinst i, at  \r\n\r\n skyldneren overtager en større gældsforpligtelse end det beløb, som  \r\n\r\n skyldneren skal betale tilbage. Denne overkurs er efter kursgevinstlovens  \r\n\r\n nuværende regler ikke skattepligtig hos den nye skyldner. Renteudgiften på  \r\n\r\n den pågældende forpligtelse, der typisk ligger over markedsrenten, er derimod  \r\n\r\n fradragsberettiget. Sker overdragelsen umiddelbart efter lånets stiftelse, er  \r\n\r\n det muligt at overføre hele gevinsten til en person, der ikke er  \r\n\r\n skattepligtig af kursgevinsten. </P>  \r\n\r\n<P>Forslaget går ud på at udvide beskatningen af gevinsten ved sådanne lån,  \r\n\r\n til også at omfatte lån der videreoverdrages til en person, når lånet er  \r\n\r\n stiftet til overkurs. Det foreslås, at der skal ske beskatning af gevinsten  \r\n\r\n hos den nye debitor ved overtagelsen. Fortjenesten skal opgøres som  \r\n\r\n forskellen mellem fordringens værdi på overtagelsestidspunktet og det beløb,  \r\n\r\n som skyldneren skal indfri. </P>  \r\n\r\n<P>Forslaget indebærer, at en beskatning efter kursgevinstlovens særregel  \r\n\r\n omfatter alle lån, der er stiftet til overkurs, og som overtages af en  \r\n\r\n person, for at sikre kursgevinstlovens § 5, stk. 5, mod enhver omgåelse. </P>  \r\n\r\n<P>Et såkaldt &#187;knæklån&#171; er et lån, der udstedes med forskellige  \r\n\r\n rentesatser for adskilte perioder over lånets løbetid. Et eksempel på et  \r\n\r\n knæklån kunne være et lån, der stiftes med en hovedstol på 1 mio. kr., og en  \r\n\r\n løbetid på 2 år. Den pålydende rente er fastsat til 25 pct. de første 6  \r\n\r\n måneder og 4 pct. de følgende måneder. Markedsrenten er på  \r\n\r\n gældsstiftelsestidspunktet ca 10 pct. p.a., og gælden skal ifølge vilkårene  \r\n\r\n ved udløb indfries til samme kurs, som gælden har på stiftelsestidspunktet,  \r\n\r\n hvad markedsforholdene også tilsiger. Gælden falder således uden for  \r\n\r\n bestemmelsen i kursgevinstlovens § 5, stk. 5. </P>  \r\n\r\n<P>Efter de gældende regler i kursgevinstloven behandles knæklån således ikke  \r\n\r\n anderledes end anden gæld. Skattepligtige personer er i almindelighed ikke  \r\n\r\n skattepligtige af gevinster og tab på gæld med mindre de pågældende personer  \r\n\r\n er omfattet af kursgevinstlovens § 3 (næring). </P>  \r\n\r\n<P>I gældens løbetid vil kursen på forpligtelsen afhænge af de fastsatte  \r\n\r\n rentesatser i de enkelte perioder sammenholdt med den til enhver tid gældende  \r\n\r\n markedsrente for fastforrentede fordringer med samme restløbetid. </P>  \r\n\r\n<P>Hvis debitor har mulighed for at førindfri eller at overdrage  \r\n\r\n forpligtelsen i lånets løbetid til forpligtelsens markedskurs, kan der  \r\n\r\n således i en periode med en i forhold til markedsrenten fastsat lavere  \r\n\r\n rentesats opnås en gevinst ved en sådan førindfrielse eller overdragelse af  \r\n\r\n forpligtelsen. Sker indfrielsen i det anførte eksempel efter 6 måneder til  \r\n\r\n kurs 92, kan den samlede forpligtelse indfries til 920.000 kr., og der  \r\n\r\n erhverves herved en gevinst på 80.000 kr. Debitor har herved fået fradrag for  \r\n\r\n den højere renteudgift, der er fastsat i lånets første 6 måneder samtidig  \r\n\r\n med, at der er opnået en skattefri kursgevinst ved førindfrielsen eller  \r\n\r\n overdragelsen. </P>  \r\n\r\n<P>Ved stiftelse af fordringer med varierende rentesatser, hvor debitor har  \r\n\r\n adgang til at frigøre sig for forpligtelsen til den til enhver tid gældende  \r\n\r\n markedskurs, kan debitor i realiteten opnå en kursgevinst ved frigørelsen på  \r\n\r\n samme måde som ved stiftelse af gæld til overkurs. Det er således muligt på  \r\n\r\n denne måde at omgå reglen i kursgevinstlovens § 5, stk. 5. Det foreslås  \r\n\r\n derfor, at gevinst ved frigørelse af en forpligtelse i henhold til de  \r\n\r\n såkaldte knæklån gøres skattepligtig. Ved frigørelse forstås indfrielse eller  \r\n\r\n overdragelse af gælden. Skattepligten efter forslaget af kursgevinster ved  \r\n\r\n frigørelse af forpligtelsen i henhold til et knæklån omfatter ikke alene de  \r\n\r\n tilfælde, hvor der foreligger spekulation, da disse tilfælde  \r\n\r\n lovgivningsmæssigt vil være svære at udsondre fra andre tilfælde. </P>  \r\n\r\n<P>Beskatningen af kursgevinster ved frigørelse af forpligtelsen i henhold  \r\n\r\n til et knæklån skal ske på realisationstidspunktet efter kursgevinstlovens  \r\n\r\n almindelige regler, jf. kursgevinstlovens § 8. </P>  \r\n\r\n<P> <I>Administrative konsekvenser</I>  </P>  \r\n\r\n<P>Lovforslaget skønnes ikke at ville have nævneværdige administrative  \r\n\r\n konsekvenser. </P>  \r\n\r\n<P> <I>Provenumæssige konsekvenser</I>  </P>  \r\n\r\n<P>Med forslaget forhindres omgåelse af overkursreglen og dermed tab af et  \r\n\r\n fremtidigt og antagelig stigende skatteprovenu ved sådanne  \r\n\r\n skattearrangementer. Det tabte provenu skønnes for indeværende at være  \r\n\r\n forholdsvis begrænset. </P>  \r\n\r\n<P> <I>Bemærkninger til de enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Der er tale om en konsekvensændring som følge af lovforslagets § 1, nr. 4.  \r\n\r\n</P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Efter den gældende bestemmelse betragtes en skyldners overtagelse af en  \r\n\r\n forpligtelse, der ved påtagelsen overstiger det beløb, som skyldneren skal  \r\n\r\n indfri, ikke som stiftelse af en ny forpligtelse, når vilkårene for  \r\n\r\n forpligtelsen i øvrigt forbliver uændrede. </P>  \r\n\r\n<P>Denne formulering sætter imidlertid hele bestemmelsen ud af kraft, når  \r\n\r\n reglen kan omgås ved at en person formelt lader et selskab eller en anden  \r\n\r\n person, der ikke er omfattet af bestemmelsen, stifte lånet og derefter  \r\n\r\n overtager lånet fra stifteren. En sådan omgåelse kan ske, når stiftelsen  \r\n\r\n foretages af selskaber m.v. eller af selskaber eller personer, der ikke er  \r\n\r\n skattepligtige her til landet eller af andre, hvor beskatningen ikke har  \r\n\r\n nogen betydning, når lånet overdrages til en person, der herefter ikke  \r\n\r\n beskattes af lånets overkurs. </P>  \r\n\r\n<P>Det er derfor fundet nødvendigt for at sikre bestemmelsens formål, at en  \r\n\r\n overdragelse betragtes som stiftelse af en ny forpligtelse, der giver den  \r\n\r\n beskatning, som reglen sigter imod. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Den skattepligtige gevinst ved overtagelse af et lån, der er stiftet på de  \r\n\r\n vilkår, at lånebeløbet er større end det beløb, der skal tilbagebetales, skal  \r\n\r\n opgøres som forskellen mellem gældens værdi ved overtagelsen og det beløb,  \r\n\r\n som skyldneren skal indfri. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Det foreslås, at gevinsten ved frigørelse for en gæld, der er stiftet på  \r\n\r\n sådanne vilkår, at rentesatsen er forskellig i lånets løbetid, skal medregnes  \r\n\r\n til den skattepligtige indkomst. </P>  \r\n\r\n<P>Der opstår en gevinst ved frigørelse for gælden på et sådan knæklån, når  \r\n\r\n gældens værdi på frigørelsestidspunktet er lavere end gældens værdi på  \r\n\r\n stiftelsestidspunktet. </P>  \r\n\r\n<P>Gevinsten opgøres som forskellen mellem gældens værdi på stiftelses- eller  \r\n\r\n overtagelsestidspunktet og gældens værdi på frigørelsestidspunktet. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Det foreslås, at lovforslagets bestemmelser om beskatning af overkursen  \r\n\r\n ved overdragelse af et lån eller gevinsten ved førindfrielse af et lån med  \r\n\r\n variabel forrentning skal have virkning fra datoen for lovforslagets  \r\n\r\n fremsættelse. </P>  \r\n\r\n<P>Det foreslås tillige, at lovforslaget også får virkning for eksisterende  \r\n\r\n lån, der er overdraget til en ny debitor før lovforslagets fremsættelse. For  \r\n\r\n forpligtelser, som er overtaget før den 1. februar 1995, og som ikke er  \r\n\r\n indfriet inden den 1. februar 1995, beskattes gevinsten den 1. februar 1995.  \r\n\r\n Ved opgørelsen af den skattepligtige gevinst, der skal medregnes til den  \r\n\r\n skattepligtige indkomst, gives der i disse tilfælde adgang til at vælge  \r\n\r\n mellem forpligtelsens værdi ved påtagelsen eller forpligtelsens værdi den 1.  \r\n\r\n februar 1995. </P>  \r\n\r\n<P>Det foreslås endvidere, at forslaget for så vidt angår gevinster ved  \r\n\r\n frigørelse for gæld, der er stiftet på sådanne vilkår, at rentesatsen er  \r\n\r\n forskellig over lånets løbetid, skal have virkning for lån, der stiftes eller  \r\n\r\n overtages den 1. februar 1995 eller senere. </P>  \r\n\r\n<P>Det foreslås slutteligt, at det alene er gæld, der stiftes den 11.  \r\n\r\n december 1985 eller senere, der omfattes af de foreslåede regelændringer.  \r\n\r\n Dette hænger sammen med, at kursgevinstlovens § 5, stk. 5, hidtil alene har  \r\n\r\n omfattet gæld stiftet den 11. december 1985 eller senere. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <I>I dette bilag er (med mindre skrift) </I></P>  \r\n\r\n<P>indsat den gældende formulering af de bestemmelser </P>  \r\n\r\n<P>der berøres af lovforslaget </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om skattemæssig behandling af gevinst og tab på fordringer, gæld og  \r\n\r\n finansielle kontrakter (kursgevinstloven), jf. lovbekendtgørelse nr. 570 af  \r\n\r\n 23. juni 1994, som ændret ved § 2 i lov nr. 1121 af 21. december 1994,  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 5, stk. 2,</I> ændres &#187;stk. 4-5&#171; til:  \r\n\r\n &#187;stk. 4-6&#171;. </P>  \r\n\r\n<P> <B>§ 5.</B> - - - </P>  \r\n\r\n<P> <I>Stk. 2.</I> For øvrige skattepligtige gælder § 5, stk. 4-5, og § 6,  \r\n\r\n stk. 1, samt statsskattelovens §§ 4-6. </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 5, stk. 5,</I> affattes 3. pkt. således: </P>  \r\n\r\n<P>&#187;En skyldners overtagelse af en forpligtelse, der er stiftet på de  \r\n\r\n vilkår, som er nævnt i 1. pkt., betragtes som stiftelse af en ny  \r\n\r\n forpligtelse.&#171;. </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 5, stk. 5,</I> indsættes efter 3. pkt.: </P>  \r\n\r\n<P>&#187;I disse tilfælde opgøres den skattepligtige gevinst efter 1. pkt.  \r\n\r\n som forskellen mellem fordringens værdi på overtagelsestidspunktet og det  \r\n\r\n beløb, som skyldneren skal indfri.&#171;. </P>  \r\n\r\n<P> <B>§ 5.</B> - - - </P>  \r\n\r\n<P> <I>Stk. 5.</I> Hvis en fordring, som omfattes af § 1, stiftes på sådanne  \r\n\r\n vilkår, at fordringens værdi på tidspunktet for skyldnerens påtagelse af  \r\n\r\n forpligtelsen overstiger det beløb, som skyldneren skal indfri, skal  \r\n\r\n skyldneren medregne denne gevinst ved opgørelsen af den skattepligtige  \r\n\r\n indkomst. § 8, stk. 1 og stk. 2, 4. og 5. pkt., anvendes ikke. En skyldners  \r\n\r\n overtagelse af en forpligtelse betragtes efter 1. pkt. ikke som stiftelse af  \r\n\r\n en ny forpligtelse, når vilkårene for forpligtelsen i øvrigt forbliver  \r\n\r\n uændrede. Reglen i 1. pkt. gælder ikke, hvis fordringen ved skyldnerens  \r\n\r\n påtagelse af forpligtelsen er forrentet med indtil 2 procent-points over  \r\n\r\n mindsterenten efter § 7 og fordringshaveren er et af de i § 7, stk. 5, 1.  \r\n\r\n pkt., nævnte institutter. </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 5</I> indsættes som stk. 6: </P>  \r\n\r\n<P> <I>&#187;Stk. 6.</I> Hvis en fordring, som omfattes af § 1, stiftes på  \r\n\r\n sådanne vilkår, at fordringen forrentes med en pålydende rente, der har  \r\n\r\n varierende sats i adskilte perioder i fordringens løbetid, skal gevinst, som  \r\n\r\n ikke er omfattet af stk. 5, og som en skyldner realiserer ved frigørelse for  \r\n\r\n forpligtelser ifølge en sådan fordring, medregnes ved opgørelsen af den  \r\n\r\n skattepligtige indkomst.&#171;. </P>  \r\n\r\n<P>Efter 2. behandling den 30. marts 1995 </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om skattemæssig behandling af gevinst og tab på fordringer, gæld og  \r\n\r\n finansielle kontrakter (kursgevinstloven), jf. lovbekendtgørelse nr. 570 af  \r\n\r\n 23. juni 1994, som senest ændret ved § 4 i lov nr. 90 af 8. februar 1995,  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 5, stk. 2,</I> ændres &#187;stk. 4-5&#171; til:  \r\n\r\n &#187;stk. 4-6&#171;. </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 5, stk. 5,</I> affattes <I>3. pkt.</I> således: </P>  \r\n\r\n<P>&#187;En skyldners overtagelse af en forpligtelse, der er stiftet på de  \r\n\r\n vilkår, som er nævnt i 1. pkt., betragtes som stiftelse af en ny  \r\n\r\n forpligtelse.&#171; </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 5, stk. 5,</I> indsættes efter 3. pkt.: </P>  \r\n\r\n<P>&#187;I disse tilfælde opgøres den skattepligtige gevinst efter 1. pkt.  \r\n\r\n som forskellen mellem fordringens værdi på overtagelsestidspunktet og det  \r\n\r\n beløb, som skyldneren skal indfri.&#171; </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 5</I> indsættes som <I>stk. 6:</I>  </P>  \r\n\r\n<P> <I>&#187;Stk. 6.</I> Hvis en fordring, som omfattes af § 1, stiftes på  \r\n\r\n sådanne vilkår, at fordringen forrentes med en pålydende rente, der har  \r\n\r\n varierende sats i adskilte perioder i fordringens løbetid, skal gevinst, som  \r\n\r\n ikke er omfattet af stk. 5, og som en skyldner realiserer ved frigørelse for  \r\n\r\n forpligtelser ifølge en sådan fordring, medregnes ved opgørelsen af den  \r\n\r\n skattepligtige indkomst. Reglen i 1. pkt. gælder ikke, hvis renten varierer  \r\n\r\n månedsvis og lånet er baseret på fast forrentede realkreditobligationer eller  \r\n\r\n værdipapirer og fordringshaveren er et af de i § 7, stk. 5, 1. pkt., nævnte  \r\n\r\n institutter.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P> <I>Stk. 1.</I> Loven træder i kraft dagen efter bekendtgørelsen i  \r\n\r\n Lovtidende og har virkning fra den 1. februar 1995, jf. dog stk. 2-4. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Personer, som før den 1. februar 1995 har overtaget en  \r\n\r\n forpligtelse, der er stiftet på de vilkår, som er nævnt i kursgevinstlovens §  \r\n\r\n 5, stk. 5, 1. pkt., skal den 1. februar 1995 medregne gevinst opgjort efter §  \r\n\r\n 1, nr. 3, til den skatttepligtige indkomst. Den skattepligtige kan ved  \r\n\r\n opgørelse af gevinsten vælge at anvende forpligtelsens værdi den 1. februar  \r\n\r\n 1995 i stedet for forpligtelsens værdi på overtagelsestidspunktet. Har  \r\n\r\n gevinsten ved stiftelsen af den overtagne forpligtelse skullet medregnes til  \r\n\r\n den skattepligtige indkomst efter de hidtidige regler i kursgevinstlovens §  \r\n\r\n 5, stk. 5, finder 1. og 2. pkt. ikke anvendelse, hvis overtagelsen er sket  \r\n\r\n før den 1. februar 1995. </P>  \r\n\r\n<P> <I>Stk. 3.</I> § 1, nr. 4, har virkning for lån, der er stiftet eller  \r\n\r\n overtaget den 1. februar 1995 eller senere. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Loven omfatter ikke gæld, der er stiftet før den 11.  \r\n\r\n december 1985. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/04/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "199412K00168"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000998"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/04/1995"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/04/1995"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "168"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}