{
    "id": 112502,
    "title": "1995 LSF 196   FORSLAG TIL LOV OM ANLÆG AF BRANDE OMFARTSVEJ SAMT PROJEKTERING AF RUTE 9   ODENSE-SVENDBORG, RUTE 18 HOLSTEBRO-HERNING-VEJLE OG RUTE 21 HOLBÆK-VIG M.V.  ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1995/1 LSF 196",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 196 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om anlæg af Brande Omfartsvej samt projektering af rute 9  \r\n\r\n Odense-Svendborg, rute 18 Holstebro-Herning-Vejle og rute 21 Holbæk-Vig m.v.  \r\n\r\n</P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af trafikministeren (Jan Trøjborg) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 31. januar 1996 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 9. maj 1996 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19960040830\"> Lov nr. 408 af 22/05/1996</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1.</B> Trafikministeren bemyndiges til som motortrafikvej med de  \r\n\r\n fornødne tilslutninger til det eksisterende vejnet at lade anlægge en  \r\n\r\n forlægning af hovedlandevej 344, Vejle-Herning, øst om Brande. </P>  \r\n\r\n<P> <B>§ 2.</B> Ministeren bemyndiges til at lade foretage projektering til  \r\n\r\n forberedelse og sikring af anlæg eller udbygning af følgende  \r\n\r\n hovedlandevejsstrækninger som motorveje eller motortrafikveje med de fornødne  \r\n\r\n tilslutninger: </P>  \r\n\r\n<P>1) En hovedlandevej fra Odense øst om Ringe og Kværndrup til Svendborg.  \r\n\r\n</P>  \r\n\r\n<P>2) En hovedlandevej fra Holstebro til Vejle i en vejlinje øst om Herning  \r\n\r\n til den i § 1 nævnte forlægning øst om Brande og videre herfra via den  \r\n\r\n såkaldte Diagonalvej, Ris-Ølholm, til hovedlandevej 60, Den Jyske Motorvej,  \r\n\r\n nord for Vejle. </P>  \r\n\r\n<P>3) En forlængelse af hovedlandevej 11, Holbækmotorvejen, fra dennes  \r\n\r\n nuværende endepunkt syd for Holbæk til hovedlandevej 122, Kirkeåsvejen, nord  \r\n\r\n for Vig. </P>  \r\n\r\n<P> <B>§ 3.</B> Såfremt der i tiden, indtil forslag til anlægslov til de i §  \r\n\r\n 2 nævnte anlæg kan være udarbejdet og vedtaget, projekteres eller udføres  \r\n\r\n bebyggelse eller andre foranstaltninger, der skønnes at ville vanskeliggøre  \r\n\r\n eller væsentligt fordyre en senere gennemførelse af anlæggene, kan ministeren  \r\n\r\n erhverve de arealer m.v., der er nødvendige til anlæggenes gennemførelse.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Erhvervelse som nævnt i stk. 1 kan om fornødent ske ved  \r\n\r\n ekspropriation efter reglerne i lov om fremgangsmåden ved ekspropriation  \r\n\r\n vedrørende fast ejendom. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Ministeren kan, når særlige grunde foreligger, på begæring  \r\n\r\n af ejeren erhverve en ejendom, der skønnes at blive berørt i ikke uvæsentligt  \r\n\r\n omfang af et af de i § 2 nævnte anlæg, uden at betingelserne i lov om  \r\n\r\n offentlige veje § 38 for at kræve ejendommen overtaget er opfyldt. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Overtagelsessummen fastsættes i de i stk. 1 og 3 nævnte  \r\n\r\n tilfælde af de taksationsmyndigheder, der er nævnt i lov om offentlige veje  \r\n\r\n §§ 57 og 58. </P>  \r\n\r\n<P> <B>§ 4.</B> Ministeren bemyndiges til at nedlægge hovedlandevej 344,  \r\n\r\n Vejle-Herning, fra begyndelsespunktet til endepunktet af den i § 1 nævnte  \r\n\r\n forlægning øst om Brande. </P>  \r\n\r\n<P> <B>§ 5.</B>  <I>§ 2, nr. 2,</I> i lov nr. 261 af 4. juni 1970 om visse  \r\n\r\n hovedlandevejsstrækninger ophæves. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P> <B>§ 1.</B> Trafikministeren bemyndiges til som motortrafikvej med de  \r\n\r\n fornødne tilslutninger til det eksisterende vejnet at lade anlægge en  \r\n\r\n forlægning af hovedlandevej 344, Vejle-Herning, øst om Brande. </P>  \r\n\r\n<P> <B>§ 2.</B> Ministeren bemyndiges til at lade foretage projektering til  \r\n\r\n forberedelse og sikring af anlæg eller udbygning af følgende  \r\n\r\n hovedlandevejsstrækninger som motorveje eller motortrafikveje med de fornødne  \r\n\r\n tilslutninger: </P>  \r\n\r\n<P>1) En hovedlandevej fra Odense øst om Ringe og Kværndrup til Svendborg.  \r\n\r\n</P>  \r\n\r\n<P>2) En hovedlandevej fra Holstebro til Vejle i en vejlinie øst om Herning  \r\n\r\n til den i § 1 nævnte forlægning øst om Brande og videre herfra via den  \r\n\r\n såkaldte Diagonalvej, Ris-Ølholm, til hovedlandevej 60, Den Jyske Motorvej,  \r\n\r\n nord for Vejle. </P>  \r\n\r\n<P>3) En forlængelse af hovedlandevej 11, Holbækmotorvejen, fra dennes  \r\n\r\n nuværende endepunkt syd for Holbæk til hovedlandevej 122, Kirkeåsvejen, nord  \r\n\r\n for Vig. </P>  \r\n\r\n<P> <B>§ 3.</B> Såfremt der i tiden, indtil forslag til anlægslov til de i §  \r\n\r\n 2 nævnte anlæg kan være udarbejdet og vedtaget, projekteres eller udføres  \r\n\r\n bebyggelse eller andre foranstaltninger, der skønnes at ville vanskeliggøre  \r\n\r\n eller væsentligt fordyre en senere gennemførelse af anlæggene, kan ministeren  \r\n\r\n erhverve de arealer m.v., der er nødvendige til anlæggenes gennemførelse.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Erhvervelse som nævnt i stk. 1 kan om fornødent ske ved  \r\n\r\n ekspropriation efter reglerne i lov om fremgangsmåden ved ekspropriation  \r\n\r\n vedrørende fast ejendom. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Ministeren kan, når særlige grunde foreligger, på begæring  \r\n\r\n af ejeren erhverve en ejendom, der skønnes at blive berørt i ikke uvæsentligt  \r\n\r\n omfang af et af de i § 2 nævnte anlæg, uden at betingelserne i lov om  \r\n\r\n offentlige veje § 38 for at kræve ejendommen overtaget er opfyldt. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Overtagelsessummen fastsættes i de i stk. 1 og stk. 3  \r\n\r\n nævnte tilfælde af de taksationsmyndigheder, der er nævnt i lov om offentlige  \r\n\r\n veje §§ 57 og 58. </P>  \r\n\r\n<P> <B>§ 4.</B> Ministeren bemyndiges til at nedlægge hovedlandevej 344,  \r\n\r\n Vejle-Herning, fra begyndelsespunktet til endepunktet af den i § 1 nævnte  \r\n\r\n forlægning øst om Brande. </P>  \r\n\r\n<P> <B>§ 5.</B> § 2, nr. 2, i lov nr. 261 af 4. juni 1970 om visse  \r\n\r\n hovedlandevejsstrækninger ophæves. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>1. Indledning</I>  </P>  \r\n\r\n<P>I henhold til § 14, stk. 1, i lov om offentlige veje, jf.  \r\n\r\n lovbekendtgørelse nr. 532 af 20. juni 1994, bestemmes det ved særlig lov,  \r\n\r\n hvilke offentlige veje der skal være hovedlandeveje, og hvilke nye  \r\n\r\n hovedlandeveje der skal anlægges. Nedlæggelse af offentlige veje som  \r\n\r\n hovedlandeveje sker ligeledes ved lov. </P>  \r\n\r\n<P>Regeringen fremlagde i slutningen af 1993 med Trafikplan 2005 sit  \r\n\r\n overordnede syn på de kommende års infrastrukturinvesteringer. </P>  \r\n\r\n<P>På vejområdet udtrykte regeringen ønske om en nyorientering, der  \r\n\r\n indebærer, at sikkerheds- og miljøhensyn fremover får en mere fremtrædende  \r\n\r\n plads end tidligere. </P>  \r\n\r\n<P>Udgangspunktet for dette ønske var en konstatering af, at det danske  \r\n\r\n hovedlandevejsnet generelt set er ganske veludbygget med et højt  \r\n\r\n serviceniveau. Regeringen vurderede på den baggrund, at investeringer i  \r\n\r\n hovedlandevejsnettet i de nærmeste år i højere grad bør rettes mod at  \r\n\r\n afhjælpe flaskehalse og forbedre forholdene i de byer, der har gennemgående  \r\n\r\n trafik, end på at forbedre standarden på hele ruter. I trafikplanen peges dog  \r\n\r\n også på visse strækninger, som anses for vigtige, og hvor det kan komme på  \r\n\r\n tale at forbedre serviceniveauet ved bygning af nye, højklassede veje. </P>  \r\n\r\n<P>Projekteringen af større vejanlæg er en omfattende og tidskrævende proces.  \r\n\r\n De miljømæssige forhold skal grundigt afdækkes og vurderes, og der skal  \r\n\r\n gennemføres høringer, således at beslutningerne kan træffes på et  \r\n\r\n fyldestgørende grundlag. </P>  \r\n\r\n<P>Regeringen finder derfor, at man allerede nu bør gå videre i  \r\n\r\n planlægningsprocessen med henblik på udbygning af nogle af de  \r\n\r\n hovedlandevejsstrækninger, som kan blive aktuelle inden for de næste 5-10 år.  \r\n\r\n</P>  \r\n\r\n<P>Regeringen vurderer, at udbygninger på følgende strækninger kan blive  \r\n\r\n aktualiseret inden for den angivne tidshorisont: </P>  \r\n\r\n<P>Rute 9, Odense-Svendborg </P>  \r\n\r\n<P>Rute 18, Holstebro-Vejle </P>  \r\n\r\n<P>Rute 21, Holbæk-Vig </P>  \r\n\r\n<P>For alle tre strækninger er gennemført planlægningsundersøgelser, der  \r\n\r\n dokumenterer et trafikalt behov for forbedringer på de pågældende  \r\n\r\n strækninger. </P>  \r\n\r\n<P>På rute 18 er der allerede i dag behov for at forbedre forholdene ved  \r\n\r\n Brande. Der har her været planlagt en omfartsvej i mange år. I 1994 og 1995  \r\n\r\n er gennemført de nødvendige miljøundersøgelser og høringer for at kunne  \r\n\r\n igangsætte projektet. Med finanslovsaftalen for 1996 er nu også givet  \r\n\r\n økonomisk mulighed for at påbegynde anlægget. </P>  \r\n\r\n<P>Med nærværende lovforslag søges derfor anlægsbemyndigelse for Brande  \r\n\r\n Omfartsvej samt projekteringsbemyndigelse for de øvrige strækninger af rute  \r\n\r\n 18 og af de nævnte strækninger af rute 9 og 21, således at anlæg eller  \r\n\r\n udbygning af disse kan forberedes og sikres. </P>  \r\n\r\n<P>Anlægsbemyndigelsen vil blive anvendt til at gennemføre arealerhvervelser  \r\n\r\n og anlæg af omfartsvejstrækningen ved Brande som motortrafikvej. </P>  \r\n\r\n<P>Projekteringsbemyndigelsen vil blive anvendt til at gennemføre  \r\n\r\n miljøundersøgelser (VVM-procedure) af strækningerne for relevante  \r\n\r\n udbygningsalternativer, i det omfang sådanne undersøgelser ikke allerede er  \r\n\r\n gennemført. </P>  \r\n\r\n<P>Den indskrænkning af mulige linieføringsalternativer, som bliver en følge  \r\n\r\n af miljøundersøgelserne, vil bl.a. reducere antallet af lodsejere, som har  \r\n\r\n grund til at føle sig berørt af en kommende udbygning. </P>  \r\n\r\n<P>Undersøgelserne vil endvidere forbedre grundlaget for beregningen af  \r\n\r\n udgifterne ved en udbygning. </P>  \r\n\r\n<P>Der er ikke med projekteringsbemyndigelsen taget stilling til  \r\n\r\n strækningernes fremtidige vejstandard, gennemførelsestakt eller indbyrdes  \r\n\r\n prioritering. Dette spørgsmål forudsættes drøftet politisk, når  \r\n\r\n miljøundersøgelserne er gennemført. Bemyndigelsen er udformet således, at der  \r\n\r\n bliver mulighed for at undersøge og forberede en udbygning af strækningerne  \r\n\r\n op til motorvejsstandard. </P>  \r\n\r\n<P>Foruden projekteringsbemyndigelsen vedrørende ovennævnte strækninger  \r\n\r\n foreslås en tidligere given bemyndigelse til projektering af en videreførelse  \r\n\r\n af Holbækmotorvejen mod Københavns centrum ophævet, idet den pågældende  \r\n\r\n bemyndigelse ikke længere anses for relevant. </P>  \r\n\r\n<P> <I>2. Anlæg af Brande Omfartsvej</I>  </P>  \r\n\r\n<P>Hovedlandevejen mellem Holstebro og Vejle (rute 18) forløber i dag gennem  \r\n\r\n Brande. Det betyder, at bymidten i Brande, bl.a. Storegade, der er byens  \r\n\r\n centergade, belastes af gennemkørende trafik. </P>  \r\n\r\n<P>Sammenblandingen af lokaltrafik og gennemkørende trafik skaber både  \r\n\r\n trafikale og miljømæssige problemer, ligesom strækningen er forholdsvis  \r\n\r\n uheldsbelastet. Den tunge trafik medfører rystelser, og beboerne langs  \r\n\r\n hovedlandevejen udsættes for væsentlige gener fra støj og luftforurening samt  \r\n\r\n trafikkens barrierevirkning. </P>  \r\n\r\n<P>Der har derfor i en årrække været arbejdet med planer for en omfartsvej  \r\n\r\n ved Brande. </P>  \r\n\r\n<P>Der er i 1994 foretaget en miljøundersøgelse (en såkaldt VVM-undersøgelse)  \r\n\r\n for at vurdere projektets virkninger på miljøet. Miljøvurderingen har medført  \r\n\r\n en justering af vejens linieføring og udformning i forhold til det tidligere  \r\n\r\n foreliggende projekt. </P>  \r\n\r\n<P>Der er endvidere foretaget trafik- og effektberegninger for omfartsvejen  \r\n\r\n og vejnettet i og omkring Brande, som påvirkes af omfartsvejen. </P>  \r\n\r\n<P>Omfartsvejen forventes at blive benyttet af ca. 3.000 biler i døgnet og at  \r\n\r\n medføre en tilsvarende trafikaflastning i Brande by, bl.a. i Storegade, hvor  \r\n\r\n trafikken vil blive reduceret fra ca. 10.000 biler til ca. 7.000 biler i  \r\n\r\n døgnet. </P>  \r\n\r\n<P>Omfartsvejen foreslås anlagt som motortrafikvej. </P>  \r\n\r\n<P>I tilknytning til lovforslaget er udarbejdet følgende rapporter:  \r\n\r\n &#187;Brande Omfartsvej. VVM-redegørelse, Sammenfattende rapport&#171;,  \r\n\r\n Vejdirektoratet 1995, &#187;Miljøvurdering af Brande Omfartsvej&#171;,  \r\n\r\n Vejdirektoratet 1995 og &#187;Brande Omfartsvej, Vejteknisk  \r\n\r\n beskrivelse&#171;, Vejdirektoratet 1995. </P>  \r\n\r\n<P>Rapporterne har været forelagt for offentligheden, og der har i  \r\n\r\n tilknytning hertil været afholdt borgermøde i Brande om projektet. </P>  \r\n\r\n<P>Ringkøbing Amtsråd har efterfølgende meddelt, at amtsrådet kan anbefale  \r\n\r\n omfartsvejen fremmet i overensstemmelse med det fremlagte  \r\n\r\n linieføringsforslag, og at der vil kunne meddeles de nødvendige tilladelser i  \r\n\r\n henhold til naturbeskyttelsesloven. </P>  \r\n\r\n<P>Brande Byråd har ligeledes meddelt, at byrådet kan støtte det udarbejdede  \r\n\r\n projektforslag under forudsætning af, at der som aftalt med Vejdirektoratet i  \r\n\r\n samarbejde udarbejdes en trafikhandlingsplan for Brande by, og at der  \r\n\r\n efterfølgende færdiggøres forhandlinger om en eventuel tilslutning af  \r\n\r\n Ejstrupholmvej til omfartsvejen. </P>  \r\n\r\n<P>Arbejdet med trafikplanen for Brande by er igangsat, og den tekniske  \r\n\r\n undersøgelse forventes afsluttet i marts 1996. </P>  \r\n\r\n<P>Herudover er fremkommet en række henvendelser fra lokale foreninger,  \r\n\r\n grupper og enkeltpersoner i Brande med forslag og ønsker vedrørende  \r\n\r\n omfartsvejens linieføring, tilslutningsanlæg ved Ejstrupholmvej, lokalveje,  \r\n\r\n stier, erstatningsbiotoper m.v. samt forhold vedrørende den videre udbygning  \r\n\r\n af rute 18 nord og syd for Brande. Disse bemærkninger vil blive inddraget i  \r\n\r\n den videre detailprojektering og i forhandlingerne med bl.a. Brande Kommune.  \r\n\r\n</P>  \r\n\r\n<P>Skov- og Naturstyrelsen har i henhold til naturbeskyttelseslovens § 20  \r\n\r\n m.v. meddelt sin principielle godkendelse af projektet på vilkår, der vil  \r\n\r\n blive taget hensyn til i de videre drøftelser med Skov- og Naturstyrelsen.  \r\n\r\n</P>  \r\n\r\n<P> <I>2.1. Beskrivelse af vejanlægget</I>  </P>  \r\n\r\n<P>Projektet for Brande Omfartsvej omfatter en ca. 8 km lang  \r\n\r\n motortrafikvejsstrækning øst om Brande som vist på bilag 1. </P>  \r\n\r\n<P> <I>2.2. Nuværende vejforhold</I>  </P>  \r\n\r\n<P>Hovedlandevej 344 (rute 18) forløber i dag gennem Brande by ad gader med  \r\n\r\n bebyggelse og direkte adgang til hovedlandevejen. En større del af  \r\n\r\n strækningen gennem Brande fungerer som forretningsgade. På hele strækningen  \r\n\r\n gennem byen er der en del kryds med betydelig sidevejstrafik, og der sker en  \r\n\r\n uhensigtsmæssig sammenblanding af gennemkørende og lokal trafik, hvilket  \r\n\r\n giver en utilfredsstillende trafikafvikling og miljømæssige gener i byen.  \r\n\r\n</P>  \r\n\r\n<P>I den centrale del af Brande var årsdøgntrafikken i 1994 ca. 10.000 biler,  \r\n\r\n hvoraf ca. en trediedel var gennemkørende trafik uden ærinde i Brande. </P>  \r\n\r\n<P> <I>2.3. Projektets udformning </I></P>  \r\n\r\n<P>2.3.1. Tværprofil </P>  \r\n\r\n<P>Omfartsvejen anlægges som facadeløs 2-sporet motortrafikvej med 8,0 m bred  \r\n\r\n kørebane og 2,5 m brede nødspor, ialt 15 m kronebredde. På delstrækninger kan  \r\n\r\n der blive behov for at indlægge overhalingsspor. </P>  \r\n\r\n<P> <I>2.3.2. Linieføring</I>  </P>  \r\n\r\n<P>Med udgangspunkt i hovedlandevej 344 (Herningvej) umiddelbart syd for  \r\n\r\n Skjern Å forløber omfartsvejen nord og øst om Brande, i en afstand af ca. 1,8  \r\n\r\n km fra byens centrum, til hovedlandevej 344 (Vejlevej) syd for Brande ved  \r\n\r\n Nørre Askær. </P>  \r\n\r\n<P>Linieføringen er fastlagt under hensyn til den videre udbygning af rute  \r\n\r\n 18. </P>  \r\n\r\n<P>Der er undersøgt alternative linieføringer og tilslutninger til Herningvej  \r\n\r\n nord for Brande, hvor omfartsvejen forlænges over Skjern Å og føres ind i  \r\n\r\n Herningvej enten ved Fasterholtvej eller nord herfor. </P>  \r\n\r\n<P>Syd for Brande er skitseret en alternativ, kortere linieføring med  \r\n\r\n tilslutning af omfartsvejen i Vejlevej syd for Grarupvej. </P>  \r\n\r\n<P>De alternative løsninger er nærmere omtalt under afsnit 2.11  \r\n\r\n &#187;Alternativer&#171;. </P>  \r\n\r\n<P>Omfartsvejen krydser jernbanen Vejle-Herning to gange, henholdsvis nord og  \r\n\r\n syd for Brande. Vejen føres begge steder over jernbanen, hvilket medfører op  \r\n\r\n til 7 m høje dæmninger ved krydsningsstederne. Endvidere krydser omfartsvejen  \r\n\r\n landevejen Sønder Omme-Ejstrupholm (rute 411). Ejstrupholmvej føres over  \r\n\r\n omfartsvejen, som på dette sted ligger lavt i terrænet. Kommunevejene  \r\n\r\n Højmarksvej og Dørslundvej føres under omfartsvejen, mens øvrige veje, der  \r\n\r\n skæres af omfartsvejen, påregnes afbrudt eller omlagt. </P>  \r\n\r\n<P>Ved den sydlige del af omfartsvejen anlægges en forbindelsesvej mellem  \r\n\r\n Thyregodvej og Vejlevej. Denne løsning er valgt frem for en underføring af  \r\n\r\n Thyregodvej, da denne krydser jernbanen i niveau umiddelbart vest herfor, og  \r\n\r\n derfor ikke kan forventes opretholdt på længere sigt. </P>  \r\n\r\n<P>Linieføringen er i overensstemmelse med regionplanen for Ringkøbing Amt og  \r\n\r\n kommuneplanen for Brande. I kommuneplanen forudses en boligudvikling øst for  \r\n\r\n Brande Plantage ud mod omfartsvejen, og visse områder ved den nordlige og den  \r\n\r\n sydlige del af omfartsvejen er udlagt som fremtidige erhvervsarealer.  \r\n\r\n Boligområderne afgrænses 150 m fra omfartsvejen og erhvervsområderne 50 m fra  \r\n\r\n denne. </P>  \r\n\r\n<P> <I>2.3.3. Tilslutninger</I>  </P>  \r\n\r\n<P>Der etableres tilslutning til den eksisterende hovedlandevej nord og syd  \r\n\r\n for Brande by. </P>  \r\n\r\n<P>Den nordlige tilslutning planlægges at ske i en rundkørsel syd for Skjern  \r\n\r\n Å. Denne løsning er en midlertidig løsning, da en rundkørsel vil mindske  \r\n\r\n fremkommeligheden for den gennemkørende trafik på rute 18. </P>  \r\n\r\n<P>Der er derfor, som nævnt under afsnit 2.3.2, skitseret alternative  \r\n\r\n tilslutninger af omfartsvejen til Herningvej nord for Skjern Å. Disse  \r\n\r\n løsninger er nærmere beskrevet i afsnit 2.11. </P>  \r\n\r\n<P>Den sydlige tilslutning planlægges at ske i et tilslutningsanlæg til  \r\n\r\n forbindelsesvejen mellem Thyregodvej og Vejlevej. </P>  \r\n\r\n<P>Den endelige udformning af tilslutningerne fastlægges i den kommende  \r\n\r\n detailprojekteringsfase. </P>  \r\n\r\n<P>I den videre projektering vil der ligeledes blive taget stilling til, om  \r\n\r\n der skal etableres et tilslutningsanlæg ved Ejstrupholmvej. Brande Kommune og  \r\n\r\n Vejdirektoratet har som nævnt aftalt, at dette spørgsmål vil blive nærmere  \r\n\r\n vurderet i forbindelse med udarbejdelsen af en trafikplan for Brande by, som  \r\n\r\n Brande Kommune har igangsat. </P>  \r\n\r\n<P> <I>2.3.4. Stier</I>  </P>  \r\n\r\n<P>Ved Thyregodvej anlægges en sti langs jernbanen under omfartsvejen for at  \r\n\r\n sikre forbindelsen for cyklister mellem Thyregodvej og Brande by. Herved kan  \r\n\r\n den hidtidige skolevej til Dalgasskolen opretholdes. </P>  \r\n\r\n<P>Ved den nordlige tilslutning etableres en stipassage sydvest for  \r\n\r\n Herningvej, så cyklister holdes udenfor rundkørslen. Stien føres frem til  \r\n\r\n campingpladsen nord for Fasterholtvejs tilslutning til Herningvej. </P>  \r\n\r\n<P> <I>2.3.5. Faunapassager</I>  </P>  \r\n\r\n<P>For at reducere barrierevirkningen af omfartsvejen gennem Brande Plantage  \r\n\r\n etableres faunapassage under omfartsvejen ved Goldbæk. Endvidere etableres  \r\n\r\n efter nærmere drøftelser med Skov- og Naturstyrelsen faunapassage ved vejens  \r\n\r\n passage af Gormosen. </P>  \r\n\r\n<P>Det bemærkes, at det ved den videre projektering kan vise sig  \r\n\r\n hensigtsmæssigt at ændre antallet af samt placering og udformning af skærende  \r\n\r\n veje, stier og faunapassager. </P>  \r\n\r\n<P> <I>2.4. Trafikale og miljømæssige konsekvenser</I>  </P>  \r\n\r\n<P>Ved anlæg af omfartsvejen flyttes den gennemkørende trafik på rute 18 væk  \r\n\r\n fra Brande by. </P>  \r\n\r\n<P>Der forventes en årsdøgntrafik på omfartsvejen på 3.000 biler (i  \r\n\r\n 1996-trafikniveau), mens årsdøgntrafikken i Storegade i Brande forventes  \r\n\r\n reduceret fra 10.200 til 7.200 biler. </P>  \r\n\r\n<P>Omfartsvejen forventes at mindske bilisternes samlede køretid med 19.000  \r\n\r\n timer om året. Samtidig vil antal kørte km øges med ca. 1,3 mio. årligt. </P>  \r\n\r\n<P>Antal af uheld med personskade forventes i gennemsnit pr. år at blive  \r\n\r\n reduceret fra 6 til 5 uheld. </P>  \r\n\r\n<P>Den samlede luftforurening vil ændres minimalt ved etablering af  \r\n\r\n omfartsvejen. NOX-emissionen stiger med 6,5 t, HC-emissionen med 1,0 t og  \r\n\r\n partikelemissionen med 0,1 t pr. år. </P>  \r\n\r\n<P>Lokalt vil omfartsvejen reducere luftforureningen fra trafikken med ca. 30  \r\n\r\n pct. i Storegade, Herningvej og Vejlevej. </P>  \r\n\r\n<P>Regionalt forventes en stigning i CO2-emissionen på ca. 300 t pr. år. </P>  \r\n\r\n<P>Den samlede støjgene fra trafikken falder for beboerne i Brande by. Langs  \r\n\r\n omfartsvejen vil enkelte ejendomme få et udendørs støjniveau på mere end 55  \r\n\r\n dB(A), der er Miljøstyrelsens anbefalede øvre grænseværdi for trafikstøj.  \r\n\r\n Behovet for støjafskærmning vurderes nærmere i forbindelse med  \r\n\r\n detailprojekteringen. </P>  \r\n\r\n<P>Barrierevirkning og oplevelse af risiko i byen fra trafikken vil blive  \r\n\r\n mindsket. </P>  \r\n\r\n<P> <I>2.5. Natur, landskab og fortidsminder</I>  </P>  \r\n\r\n<P>Omfartsvejen føres gennem et fladt landskab, der domineres af åbent  \r\n\r\n agerland med stedvise tætte rækker af læhegn. Visuelt vil vejanlægget  \r\n\r\n dominere det flade landskab og Skjern Ådal, der er et markant  \r\n\r\n landskabselement umiddelbart nord for omfartsvejen. </P>  \r\n\r\n<P>Med den planlagte tilslutning syd for Skjern Å vil omfartsvejen ikke  \r\n\r\n direkte berøre Skjern Ådal. </P>  \r\n\r\n<P>Omfartsvejen krydser Goldbæk, der fungerer som lokal spredningskorridor.  \r\n\r\n Der etableres derfor en faunapassage under omfartsvejen. </P>  \r\n\r\n<P>Vejen passerer tæt forbi Gormose, der har et righoldigt fugleliv. Mosen  \r\n\r\n berøres ikke direkte af omfartsvejen, men vejanlægget berører de lave enge og  \r\n\r\n vader vest for mosen. Omfartsvejen, der vil ligge højt i terrænet på grund af  \r\n\r\n overføringen over banen, vil kunne virke forstyrrende på fuglelivet. Behovet  \r\n\r\n for en erstatningsbiotop vil blive drøftet med Skov- og Naturstyrelsen. </P>  \r\n\r\n<P>Den østlige del af Brande Plantage vil blive berørt af vejanlægget. </P>  \r\n\r\n<P>Nord for Brande passerer linieføringen en gravhøj inden for 100 m  \r\n\r\n beskyttelseslinien, og syd for Brande forløber linieføringen tæt forbi en  \r\n\r\n tomt fra en udflyttet landsby ved Grarup. </P>  \r\n\r\n<P> <I>2.6. Rekreative forhold</I>  </P>  \r\n\r\n<P>Adgangsforholdene til det nærrekreative område øst for Brande vil blive  \r\n\r\n indskrænket. Den nærrekreative værdi af Brande Plantage vil blive forringet  \r\n\r\n på grund af opdelingen af plantagen og de forringede adgangsforhold. Støjen  \r\n\r\n fra vejen vil reducere den rekreative værdi af Gormosen. Til gengæld  \r\n\r\n forsvinder en skrotplads, som i dag støder op til Gormosen. </P>  \r\n\r\n<P> <I>2.7. Overfladevand og grundvand</I>  </P>  \r\n\r\n<P>Det tilstræbes, at hovedparten af vejvandet tilledes Skjern Å og Brande Å,  \r\n\r\n hvor fortyndingen vil være så stor, at det ikke under normale omstændigheder  \r\n\r\n får betydning for vandløbenes tilstand. </P>  \r\n\r\n<P>Det primære grundvandsmagasin, hvorfra der indvindes drikkevand til Brande  \r\n\r\n by, er velbeskyttet mod nedsivning af vejvand, der kan forurene grundvandet.  \r\n\r\n</P>  \r\n\r\n<P>Før udledning til vandløbene etableres regnvandsbassiner for at udjævne de  \r\n\r\n afledte vandmængder og mindske forureningen. </P>  \r\n\r\n<P>Bassinerne forsynes med lukkemekanisme, således at eventuelle spild fra  \r\n\r\n f.eks. uheld med olie- og kemikalietransporter kan holdes tilbage i  \r\n\r\n bassinerne. </P>  \r\n\r\n<P> <I>2.8. Affaldsdepoter</I>  </P>  \r\n\r\n<P>Ved Gormose passerer linieføringen en skrotplads. Grunden er registreret  \r\n\r\n som affaldsdepot. Der vil i forbindelse med det videre arbejde blive  \r\n\r\n foretaget en kortlægning af forureningen samt af behovet for og omfanget af  \r\n\r\n bortskaffelsen af forurenet jord. </P>  \r\n\r\n<P>Der er endvidere registreret et affaldsdepot (losseplads) ved Dørslundvej.  \r\n\r\n Dette affaldsdepot skønnes ikke at få betydning for anlægsarbejdet. </P>  \r\n\r\n<P> <I>2.9. Ressourceforbrug ved anlæg</I>  </P>  \r\n\r\n<P>Forbruget af grusmaterialer til vejens opbygning vil være ca. 160.000 m3.  \r\n\r\n Forbruget af asfalt vil være ca. 40.000 t. </P>  \r\n\r\n<P> <I>2.10. Økonomi, anlægsprogram og beskæftigelse</I>  </P>  \r\n\r\n<P>De samlede omkostninger ved anlægget er inklusive projektering og  \r\n\r\n administration ca. 125 mio. kr. (prisniveau 1996, eksklusive moms). </P>  \r\n\r\n<P>Udgifterne forventes at fordele sig således: </P>  \r\n\r\n<pre><font color=gray> \r\n\r\n 1996: ................................................  2 mio. kr.  \r\n\r\n 1997: ................................................ 15 mio. kr.  \r\n\r\n 1998: ................................................ 35 mio. kr.  \r\n\r\n 1999: ................................................ 45 mio. kr.  \r\n\r\n 2000: ................................................ 28 mio. kr.  \r\n\r\n</font></pre>\r\n\r\n<P>Anlægget af omfartsvejen forventes at give en direkte og indirekte  \r\n\r\n beskæftigelse i anlægsfasen på ca. 300 mandår. </P>  \r\n\r\n<P> <I>2.11. Alternativer</I>  </P>  \r\n\r\n<P>Som omtalt i afsnittene 2.3.2 og 2.3.3 er der - under hensyn til, at rute  \r\n\r\n 18 senere forventes udbygget nord og syd for omfartsvejen - overvejet  \r\n\r\n alternative løsninger for omfartsvejens tilslutninger til den eksisterende  \r\n\r\n hovedlandevej nord og syd for Brande. </P>  \r\n\r\n<P>Med det foreslåede projekt er der valgt en løsning ved tilslutningen syd  \r\n\r\n for Brande, som let kan indgå i en videreføring af vejen mod syd, mens der er  \r\n\r\n valgt en foreløbig løsning ved tilslutningen nord for Brande. </P>  \r\n\r\n<P>Nord for Brande foreligger to alternative løsninger, hvor omfartsvejen  \r\n\r\n forlænges hen over Skjern Ådal. </P>  \r\n\r\n<P>I det ene alternativ tilsluttes omfartsvejen den eksisterende  \r\n\r\n hovedlandevej (Herningvej) nord for Skjern Å i en rundkørsel sammen med  \r\n\r\n Fasterholtvej. I det andet alternativ føres omfartsvejen ind i Herningvej  \r\n\r\n nord herfor, og der etableres tilslutningsanlæg til Fasterholtvej. </P>  \r\n\r\n<P>Krydsningen af Skjern Å sker i begge tilfælde mellem jernbanebroen og den  \r\n\r\n eksisterende hovedlandevejsbro på en 165 m lang og 15 m bred dalbro med en  \r\n\r\n frihøjde over dalbunden på 5-7 m. </P>  \r\n\r\n<P>Ved at forlænge omfartsvejen hen over Skjern Å færdiggøres gennem  \r\n\r\n omfartsvejsbyggeriet en lidt længere strækning af en fremtidig udbygget rute  \r\n\r\n 18. Anlægsudgifterne til omfartsvejen stiger samtidig væsentligt. </P>  \r\n\r\n<P>Med henblik på at billiggøre projektet har der været overvejet en  \r\n\r\n alternativ løsning til den foreslåede løsning syd for Brande. Omfartsvejen  \r\n\r\n tilsluttes her den eksisterende hovedlandevej lidt syd for Grarupvej i en  \r\n\r\n rundkørsel sammen med forbindelsesvejen til Thyregodvej. Herved afkortes  \r\n\r\n omfartsvejen med 1,5 km, og broen for overføring af forbindelsesvejen til  \r\n\r\n Thyregodvej udsættes til en senere etape. Til gengæld må en del af  \r\n\r\n forbindelsesvejen ombygges ved en senere udbygning af rute 18 mod syd. </P>  \r\n\r\n<P> <I>2.11.1. Trafikale konsekvenser</I>  </P>  \r\n\r\n<P>De alternative løsninger nord og syd for Brande afstedkommer ikke  \r\n\r\n væsentlige ændringer i trafikmønstret i og omkring Brande i forhold til  \r\n\r\n projektforslaget. </P>  \r\n\r\n<P> <I>2.11.2. Natur, landskab og fortidsminder</I>  </P>  \r\n\r\n<P>De alternative tilslutninger nord for Brande by indebærer, at omfartsvejen  \r\n\r\n vil krydse Skjern Å mellem jernbanebroen og den nuværende hovedlandevejsbro.  \r\n\r\n</P>  \r\n\r\n<P>Ådalen er på denne strækning mere end 200 m bred og skarpt nedskåret i  \r\n\r\n terrænet. </P>  \r\n\r\n<P>Ådalen tjener som regional spredningskorridor for dyrelivet og udgør et  \r\n\r\n værdifuldt landskabselement. For at reducere de landskabelige effekter og  \r\n\r\n barriereeffekten af vejanlægget føres vejen over ådalen på en 165 m lang og  \r\n\r\n 6-8 m høj dalbro med faunapassage på begge sider af åen. </P>  \r\n\r\n<P>Ved den alternative tilslutning syd for Brande by vil rundkørslen syd for  \r\n\r\n Grarupvej blive placeret tæt ved Grarup Bæk og tomten efter Grarup landsby.  \r\n\r\n</P>  \r\n\r\n<P> <I>2.11.3. Økonomi</I>  </P>  \r\n\r\n<P>Merudgiften ved at føre omfartsvejen over Skjern Å vil i forhold til den  \r\n\r\n planlagte tilslutning syd for Skjern Å være ca. 30 mio. kr., hvis  \r\n\r\n tilslutningen sker med en rundkørsel ved Fasterholtvej, og ca. 45 mio. kr.,  \r\n\r\n hvis vejen føres direkte ind i den nuværende rute 18 nord for Fasterholtvej  \r\n\r\n med et fuldt tilslutningsanlæg til denne. Prisen for selve broen over Skjern  \r\n\r\n Å er ca. 25 mio. kr. </P>  \r\n\r\n<P>Besparelsen ved den alternative tilslutning af omfartsvejen syd for Brande  \r\n\r\n i en rundkørsel vil være på 13 mio. kr. </P>  \r\n\r\n<P> <I>3. Projektering af Odense-Svendborg (rute 9)</I>  </P>  \r\n\r\n<P>Hovedlandevejen mellem Odense og Svendborg indgår som en del af rute 9,  \r\n\r\n der fører til færgeruten mellem Spodsbjerg og Tårs. </P>  \r\n\r\n<P>Ved den politiske aftale i 1986 om den faste forbindelse over Storebælt  \r\n\r\n blev man enige om, at færgeforbindelsen mellem Fyn (Langeland) og Lolland  \r\n\r\n skulle bevares, også efter at den faste forbindelse over Storebælt er  \r\n\r\n etableret, og at udbygningen af vejforbindelserne til denne skulle  \r\n\r\n prioriteres højt. </P>  \r\n\r\n<P>En redegørelse for behov og muligheder for en højklasset vejforbindelse på  \r\n\r\n rute 9 findes i rapporten: &#187;Sydøst-ruten, Rute 9 Odense-Maribo&#171;,  \r\n\r\n Vejdirektoratet april 1992. </P>  \r\n\r\n<P>Strækningen mellem Odense og Svendborg er den delstrækning af rute 9, der  \r\n\r\n har de største trafikale problemer. Trafikken mellem Odense og Svendborg  \r\n\r\n varierer mellem 9.200 og 13.800 biler i døgnet (1994). </P>  \r\n\r\n<P>Bortset fra en 7 km lang strækning ved Ringe og strækningen gennem  \r\n\r\n Svendborg, der begge er 4-sporede, er vejen 2-sporet med en del skarpe sving  \r\n\r\n og ringe mulighed for overhaling. </P>  \r\n\r\n<P>Etablering af den faste forbindelse over Storebælt vil kun have en meget  \r\n\r\n lille betydning for trafikmængderne mellem Odense og Svendborg. Trafikken  \r\n\r\n over færgeruten Spodsbjerg-Tårs er ca. 850 biler i døgnet (1994). </P>  \r\n\r\n<P>Fyns Amt og de kommuner, der direkte berøres af rute 9 (Odense, Årslev,  \r\n\r\n Ringe, Ryslinge, Egebjerg, Svendborg og Rudkøbing), samt de tre tilgrænsende  \r\n\r\n kommuner (Gudme, Tranekær og Sydlangeland) har i en fællesudtalelse om  \r\n\r\n strækningen Odense-Svendborg udtalt, at de ønsker strækningen udbygget til  \r\n\r\n 4-sporet motorvej hurtigst muligt, eventuelt med delstrækningen Odense-Ringe  \r\n\r\n som 1. etape. </P>  \r\n\r\n<P>Anlægsprisen for en motorvej mellem Odense og Svendborg kan med  \r\n\r\n udgangspunkt i de hidtil gennemførte planlægningsundersøgelser skønnes til  \r\n\r\n ca. 590 mio. kr. i 1996-prisniveau, inklusive projektering, tilsyn og  \r\n\r\n administration. </P>  \r\n\r\n<P>Udbygningen af strækningen til motorvej/motortrafikvej vil kunne ske med  \r\n\r\n udgangspunkt i den nuværende motorvejstilslutning af rute 9 sydøst for  \r\n\r\n Odense. </P>  \r\n\r\n<P>På den nordligste strækning kan en del af den nuværende 2-sporede,  \r\n\r\n facadeløse strækning øst om Højby udnyttes. Herfra må vejen føres i nyt trace  \r\n\r\n vest for den nuværende hovedlandevej ved Årslev og øst for denne mellem  \r\n\r\n Årslev og Ringe. </P>  \r\n\r\n<P>Mellem Ringe og Kværndrup kan den nuværende 4-sporede strækning til  \r\n\r\n Gultved udnyttes. Ved Kværndrup må undersøges, om enten en del af den  \r\n\r\n eksisterende omfartsvej kan udnyttes, eller om vejen må anlægges i en ny  \r\n\r\n linieføring øst for denne. Mellem Kværndrup og Svendborg må vejen lægges i  \r\n\r\n nyt trace øst for den eksisterende hovedlandevej, inden den føres ind i  \r\n\r\n Svendborg via den eksisterende, 4-sporede, facadeløse vej. </P>  \r\n\r\n<P>Interesseområdet for en ny højklasset vej på strækningen er vist på bilag  \r\n\r\n 2. </P>  \r\n\r\n<P> <I>4. Projektering af Holstebro-Herning-Vejle (rute 18)</I>  </P>  \r\n\r\n<P>Vejdirektoratet publicerede i 1992 en rapport med forskellige  \r\n\r\n linieføringsforslag for en højklasset rute 18 fra Holstebro til enten Vejle  \r\n\r\n eller Kolding. </P>  \r\n\r\n<P>Regeringen har i Trafikplan 2005 tilkendegivet at ville arbejde videre med  \r\n\r\n det i Vejdirektoratets rapport nævnte linieføringsalternativ A, der er mest  \r\n\r\n skånsomt over for naturen, og som samtidig har gode trafikale og  \r\n\r\n samfundsøkonomiske effekter. Interesseområdet for dette  \r\n\r\n linieføringsalternativ er vist på bilag 3. </P>  \r\n\r\n<P>Linieføringen forløber fra Holstebro mod Aulum vest for den nuværende  \r\n\r\n hovedlandevej og udnytter fra Aulum den eksisterende, ca. 6 km lange  \r\n\r\n motortrafikvejsstrækning til Sinding. Herfra forløber linien i en bue nord og  \r\n\r\n øst om Gullestrup og Herning by, Lind og Høgild til den nuværende  \r\n\r\n hovedlandevej (rute 18) syd for Høgild og videre langs østsiden af denne, øst  \r\n\r\n om Arnborg Svæveflyveplads til Brande Omfartsvej. </P>  \r\n\r\n<P>Fra Brande Omfartsvej forløber linien mod syd langs den nuværende  \r\n\r\n hovedlandevej til sammenløb med den endnu ikke anlagte Diagonalvej ved Ris  \r\n\r\n øst for Give. Herfra har linien fælles forløb med Diagonalvejen til vest for  \r\n\r\n Ølholm. </P>  \r\n\r\n<P>Fra Diagonalvejen ved Ølholm forløber linieføringen videre mod syd,  \r\n\r\n parallelt med hovedlandevejen Vejle-Viborg (rute 13) til forbindelse med Den  \r\n\r\n Jyske Motorvej nord for Vejle. </P>  \r\n\r\n<P>Linieføringen svarer til linie A i den tidligere projekteringslov (lov nr.  \r\n\r\n 280 af 2. maj 1990), som blev ophævet i 1993 (lov nr. 353 af 9. juni 1993).  \r\n\r\n</P>  \r\n\r\n<P>Etablering af en højklasset vej på hele strækningen fra Holstebro til  \r\n\r\n Vejle tænkes gennemført ved en trinvis udbygning med Brande Omfartsvej som  \r\n\r\n første etape. </P>  \r\n\r\n<P>En anden vigtig etape er diagonalvejsstrækningen Ris-Ølholm, for hvilken  \r\n\r\n der i 1994 og 1995 også er gennemført de nødvendige miljøundersøgelser og  \r\n\r\n høringer. </P>  \r\n\r\n<P>Anlægslovforslag for denne strækning vil kunne fremsættes, så snart de  \r\n\r\n økonomiske forudsætninger for at realisere anlægget er til stede. </P>  \r\n\r\n<P>I tilknytning til miljøundersøgelserne for Brande Omfartsvej og  \r\n\r\n diagonalvejsstrækningen Ris-Ølholm har Vejdirektoratet endvidere gennemført  \r\n\r\n første fase af miljøundersøgelser for de øvrige delstrækninger af rute 18  \r\n\r\n mellem Holstebro og Vejle i en korridor omkring linieføring A for at belyse  \r\n\r\n de væsentligste miljømæssige forhold på hele strækningen. Undersøgelsen er  \r\n\r\n beskrevet i rapporten: &#187;Rute 18 og Diagonalvejen. Undersøgelse af natur,  \r\n\r\n landskab og kulturhistorie&#171;, Vejdirektoratet 1995. </P>  \r\n\r\n<P>For strækningen mellem Herning og Brande er desuden undersøgt et østligere  \r\n\r\n linieføringsalternativ A1 for bl.a. at belyse en alternativ  \r\n\r\n udfletningsmulighed med Herning-Bording motorvejen (rute 15). Undersøgelsen  \r\n\r\n er beskrevet i et notat: &#187;Rute 18, Holstebro-Herning-Vejle. Undersøgelse  \r\n\r\n af linieføringsforslag A og A1 mellem Herning og Brande&#171;,  \r\n\r\n Vejdirektoratet, november 1994. Notatet har været forelagt Ringkøbing  \r\n\r\n Amtskommune og Herning, Ikast og Brande kommuner, der alle har anbefalet  \r\n\r\n linieføringsalternativ A. </P>  \r\n\r\n<P>For Brande Omfartsvej og diagonalvejsstrækningen Ris-Ølholm opfylder de  \r\n\r\n gennemførte miljøundersøgelser kravene til en VVM-undersøgelse. For de øvrige  \r\n\r\n delstrækninger vil det være nødvendigt med yderligere undersøgelser og  \r\n\r\n vurderinger for at kunne belyse alle virkninger på miljøet og for at kunne  \r\n\r\n fastlægge linieføring, gennemførelsestakt og udbygningsstandard m.v. for  \r\n\r\n disse strækninger. </P>  \r\n\r\n<P>Udbygning af rute 18 i linieføring A tilgodeser ikke i sig selv ønskerne  \r\n\r\n om bedre vejforbindelser til Billund. Specielt de nord-sydgående  \r\n\r\n vejforbindelser og adgangen til motorvejsnettet tillægges stor betydning.  \r\n\r\n</P>  \r\n\r\n<P>Der forventes i de kommende år en kraftig stigning i passagermængden til  \r\n\r\n og fra Billund Lufthavn samt et fortsat stigende besøgstal i Legoland. </P>  \r\n\r\n<P>Hertil kommer et større planlagt område til uddannelse, turisme og fritid  \r\n\r\n øst for byen, hvor der påtænkes opført en række aktiviteter, som samlet set  \r\n\r\n medfører en kraftig stigning i besøgsantallet til byen. </P>  \r\n\r\n<P>Med den forventede erhvervsudvikling og turistudvikling m.m. i området  \r\n\r\n forventes biltrafikken og dermed de trafikale problemer at stige i området,  \r\n\r\n både for den lokale trafik og for den gennemkørende hovedlandevejstrafik.  \r\n\r\n</P>  \r\n\r\n<P>Vejdirektoratet gennemfører i øjeblikket i samarbejde med Ribe Amt, Vejle  \r\n\r\n Amt og Billund Kommune en trafikal undersøgelse af de nord-sydlige  \r\n\r\n vejforbindelser til Billund. Undersøgelsen forventes afsluttet ved udgangen  \r\n\r\n af 1996 med en rapport, der kan indgå i grundlaget for beslutninger om den  \r\n\r\n fremtidige vejudbygning i området. </P>  \r\n\r\n<P>Til forberedelse og eventuel påbegyndelse af den nødvendige udbygning er  \r\n\r\n det i forbindelse med udmøntningen af aftalen om finansloven for 1996 aftalt,  \r\n\r\n at der reserveres 15 mio. kr. i 1996-1998. Det forudsættes, at der  \r\n\r\n tilsvarende afsættes et beløb fra amtslig side til formålet. </P>  \r\n\r\n<P> <I>5. Projektering af Holbæk-Vig (rute 21)</I>  </P>  \r\n\r\n<P>Hovedlandevejen mellem Holbæk og Vig indgår som en del af rute 21, der  \r\n\r\n fører til færgeruten Sjællands Odde-Ebeltoft. Ud over færgetrafikken er vejen  \r\n\r\n præget af trafik til og fra de meget store sommerhusområder i Odsherred og  \r\n\r\n trafik til Nykøbing Sjælland. Årsdøgntrafikken (1994) varierer fra 8.200 til  \r\n\r\n 17.500 biler (flest nærmest Holbæk). Vejen er i dag 2-sporet med et kurvet  \r\n\r\n forløb og mange sidevejstilslutninger. Endvidere er der flere bygennemkørsler  \r\n\r\n og spredt randbebyggelse. </P>  \r\n\r\n<P>Ved den politiske aftale i 1986 om den faste forbindelse over Storebælt  \r\n\r\n blev man enige om, at der efter åbningen af den faste forbindelse over  \r\n\r\n Storebælt skulle opretholdes mindst en færgeforbindelse over Kattegat mellem  \r\n\r\n Sjælland og Jylland, og at udbygningen af vejforbindelserne til denne (disse)  \r\n\r\n skulle prioriteres højt. </P>  \r\n\r\n<P>Et udvalg nedsat under Trafikministeriet i 1986 konkluderede, at  \r\n\r\n Molslinien (Sjællands Odde-Ebeltoft) er den mest anvendte færgerute på  \r\n\r\n Kattegat, og at det er sandsynligt, at den også, efter at den faste  \r\n\r\n forbindelse over Storebælt er etableret, vil kunne drives på et  \r\n\r\n driftsøkonomisk grundlag. </P>  \r\n\r\n<P>En redegørelse for behov og muligheder for en forbedret vejforbindelse til  \r\n\r\n Odden Færgehavn findes i rapporten: &#187;Rute 21, Holbæk-Sjællands  \r\n\r\n Odde&#171;, Vejdirektoratet juni 1992. </P>  \r\n\r\n<P>I rapporten er beskrevet fire alternative linieføringer for en højklasset  \r\n\r\n vejforbindelse i nyt trace på strækningen fra Holbækmotorvejens nuværende  \r\n\r\n endepunkt syd for Holbæk til Vig. </P>  \r\n\r\n<P>Der er enighed mellem Vejdirektoratet, Vestsjællands Amtsråd og Holbæk,  \r\n\r\n Dragsholm og Trundholm kommuner om den principielle linieføring for en sådan  \r\n\r\n ny vejforbindelse. Interesseområdet for denne linieføring er vist på bilag 4.  \r\n\r\n</P>  \r\n\r\n<P>Efter forslaget skal motorvejen/motortrafikvejen føres i forlængelse af  \r\n\r\n den eksisterende Holbækmotorvej mod nordvest parallelt med den nuværende  \r\n\r\n hovedlandevej syd for Holbæk. Linien fortsætter mod nordvest, vest om  \r\n\r\n Hagested, over den inddæmmede Lammefjord. Her drejer linien mod nord til et  \r\n\r\n forløb vest om Gundestrup og Herrestrup og øst om Grevinge. Nordvest for  \r\n\r\n Herrestrup krydser linien den nuværende hovedlandevej og fortsætter øst om  \r\n\r\n Vig frem til den eksisterende motortrafikvejsstrækning, Kirkeåsvejen,  \r\n\r\n Vig-Lumsås. </P>  \r\n\r\n<P>Det vil være naturligt at afslutte vejudbygningen her, dels fordi den  \r\n\r\n eksisterende vejs standard herfra er god, og dels fordi trafikken her deler  \r\n\r\n sig nogenlunde ligeligt mod Sjællands Odde og mod Nykøbing Sjælland. </P>  \r\n\r\n<P>Miljøundersøgelserne vil tage udgangspunkt i den linieføring, hvorom der  \r\n\r\n er enighed mellem Vejdirektoratet og de lokale myndigheder. </P>  \r\n\r\n<P>Anlægsprisen for en motorvej på hele strækningen fra Holbæk til Vig kan  \r\n\r\n med udgangspunkt i hidtil gennemførte planlægningsundersøgelser skønnes til  \r\n\r\n ca. 490 mio. kr. i 1996-prisniveau, inklusive projektering, tilsyn og  \r\n\r\n administration. </P>  \r\n\r\n<P>Som led i regeringens beskæftigelsespakke er det besluttet at gennemføre  \r\n\r\n en forlægning af den eksisterende hovedlandevej syd om Havnebyen. </P>  \r\n\r\n<P>Der vurderes ikke herudover foreløbigt at være behov for større  \r\n\r\n udbygninger/forbedringer af den eksisterende vej mellem Vig og Odden  \r\n\r\n Færgehavn. </P>  \r\n\r\n<P> <I>6. Erhvervelse af arealer jf. § 3</I>  </P>  \r\n\r\n<P>Erhvervelse af arealer til hovedlandevejsformål finder normalt først sted  \r\n\r\n i umiddelbar tilknytning til anlægsarbejdets påbegyndelse. Med bestemmelsen i  \r\n\r\n § 3, stk. 1 og 2 gives der ministeren mulighed for forlods at erhverve  \r\n\r\n arealer m.v. - om fornødent ved ekspropriation - som anses for nødvendige til  \r\n\r\n anlæggenes gennemførelse. Bestemmelsen forudsættes anvendt til erhvervelse af  \r\n\r\n ejendomme, på hvilke der planlægges eller udføres bebyggelse eller andre  \r\n\r\n foranstaltninger, der skønnes at ville vanskeliggøre eller væsentligt fordyre  \r\n\r\n en senere gennemførelse af anlæggene. </P>  \r\n\r\n<P>Da vurderingen af, om et planlagt byggeri vil fordyre anlæggenes senere  \r\n\r\n gennemførelse, hænger nøje sammen med, hvilken linieføring m.v. der til sin  \r\n\r\n tid skal gennemføres, vil bestemmelsen kun blive anvendt til at erhverve  \r\n\r\n ejendomme, der er beliggende på steder, hvor der efter den foretagne  \r\n\r\n projektering må anses at foreligge en sikker fastlæggelse af linieføringen.  \r\n\r\n</P>  \r\n\r\n<P>Når en ejendom pålægges byggelinier efter §§ 34 eller 35 i vejloven til  \r\n\r\n sikring af gennemførelsen af en ny hovedlandevej, kan ejeren begære  \r\n\r\n ejendommen overtaget af vejbestyrelsen, hvis han herefter ikke kan udnytte  \r\n\r\n ejendommen på en økonomisk rimelig og forsvarlig måde sammenlignet med  \r\n\r\n omliggende ejendomme, jf. vejlovens § 38. Ejerens personlige forhold kan  \r\n\r\n derimod ikke begrunde, at vejbestyrelsen er forpligtet til at overtage  \r\n\r\n ejendommen. </P>  \r\n\r\n<P>Begæringen om overtagelse skal i henhold til loven fremsættes inden seks  \r\n\r\n måneder efter, at ejeren har fået meddelelse om byggeliniepålægget.  \r\n\r\n Vejbestyrelsen kan dog se bort fra fristen, hvis den skønner det rimeligt,  \r\n\r\n ligesom den kan se bort fra, om betingelserne for overtagelse i øvrigt er  \r\n\r\n opfyldt. </P>  \r\n\r\n<P>Staten har hidtil under hensyn til konsekvenserne ved hovedlandevejsanlæg  \r\n\r\n fastholdt meget strengt, at såvel tidsfrist som betingelser i øvrigt skulle  \r\n\r\n være opfyldt. I praksis er bedømmelsen af, om betingelserne for overtagelse  \r\n\r\n er opfyldt blevet overladt til taksationsmyndighederne, der i givet fald også  \r\n\r\n har taget stilling til overtagelsessummen. Den restriktive anvendelse af  \r\n\r\n vejlovens § 38 sammenholdt med, at taksationsmyndighederne i deres praksis er  \r\n\r\n ret tilbageholdende med at statuere overtagelse, kan føre til, at en lodsejer  \r\n\r\n i urimelig grad stavnsbindes til sin ejendom, der som følge af de  \r\n\r\n foreliggende vejudbygningsplaner kan være vanskelig eller umulig at sælge i  \r\n\r\n almindelig fri handel. </P>  \r\n\r\n<P>Det foreslås derfor, at statens hidtidige praksis ændres, således at  \r\n\r\n ministeren, når særlige grunde foreligger, kan erhverve en ejendom, der  \r\n\r\n skønnes at blive berørt i ikke uvæsentligt omfang af et af de af loven  \r\n\r\n omfattede hovedlandevejsanlæg, uden at betingelserne i vejlovens § 38 for at  \r\n\r\n kræve ejendommen overtaget er opfyldt. </P>  \r\n\r\n<P>Særlige grunde foreligger f.eks., hvor en lodsejer på grund af sygdom,  \r\n\r\n alder, familieforøgelse eller af hensyn til sit arbejde ønsker at flytte til  \r\n\r\n et andet sted. Kompetencen til i det enkelte tilfælde at skønne, om en  \r\n\r\n overtagelsesbegæring skal imødekommes, vil blive henlagt til Vejdirektoratet.  \r\n\r\n Overtagelsessummen fastsættes af taksationsmyndighederne. </P>  \r\n\r\n<P> <I>7. Nedklassificering af nuværende hovedlandevejsstrækninger </I></P>  \r\n\r\n<P> Som en konsekvens af bestemmelsen i lovforslagets § 1 er i lovforslagets  \r\n\r\n § 4 medtaget en bestemmelse om nedklassificering af den  \r\n\r\n hovedlandevejsstrækning, der afløses af det i § 1 foreslåede vejanlæg. </P>  \r\n\r\n<P>Muligheden for i forbindelse med nedklassificeringen at gennemføre  \r\n\r\n hastighedsdæmpende foranstaltninger på den nedklassificerede strækning vil  \r\n\r\n blive drøftet med Brande kommune. </P>  \r\n\r\n<P> <I>8. Ophævelse af projekteringsbemyndigelsen for en motorvej fra  \r\n\r\n Holbækmotorvejens østlige endepunkt ved Vigerslevvej til Enghavevej, jf. §  \r\n\r\n 5.</I>  </P>  \r\n\r\n<P>Holbækmotorvejen er i dag anlagt frem til Vigerslevvej. I 1974 blev  \r\n\r\n foretaget en undersøgelse og prioritering af henholdsvis en videreførelse  \r\n\r\n frem til Enghavevej og af en forbindelse sydom over Avedøre Holme.  \r\n\r\n Sidstnævnte blev foretrukket. Efter anlægget af Amagermotorvejen og  \r\n\r\n centrumforbindelsen over Avedøre Holme og Amager til Sjællandsbroen er der  \r\n\r\n ikke længere aktuelle planer om at indføre Holbækmotorvejen som forudsat i  \r\n\r\n projekteringsloven fra 1970. Projekteringsbemyndigelsen foreslås derfor  \r\n\r\n ophævet. </P>  \r\n\r\n<P> <I>9. Lovforslagets samlede økonomiske konsekvenser</I>  </P>  \r\n\r\n<P>De økonomiske konsekvenser af forslaget om anlæg af Brande Omfartsvej er  \r\n\r\n som følger: </P>  \r\n\r\n<pre><font color=gray> \r\n\r\n 1996: ........................................  2 mio. kr.  \r\n\r\n 1997: ........................................ 15 mio. kr.  \r\n\r\n 1998: ........................................ 35 mio. kr.  \r\n\r\n 1999: ........................................ 45 mio. kr.  \r\n\r\n 2000: ........................................ 28 mio. kr.  \r\n\r\n ----------------------------------------------------------  \r\n\r\n I alt ........................................ 125 mio kr.  \r\n\r\n ----------------------------------------------------------  \r\n\r\n</font></pre>\r\n\r\n<P>De samlede udgifter til skitseprojektering og miljøundersøgelser for de  \r\n\r\n tre hovedlandevejsstrækninger, rute 9, 18 og 21, skønnes at blive ca. 10 mio.  \r\n\r\n kr. Herudover vil der kunne blive tale om udgifter til eventuelle  \r\n\r\n ejendomserhvervelser, jf. forslagets § 3. </P>  \r\n\r\n<P> <I>10. Forhold til EU-retten</I>  </P>  \r\n\r\n<P>Der er for Brande Omfartsvej gennemført de miljøundersøgelser og høringer,  \r\n\r\n der kræves i henhold til Rådets direktiv nr. 85/337/EØF af 27. juni 1985 om  \r\n\r\n vurdering af visse offentlige og private projekters indvirkning på miljøet.  \r\n\r\n De miljøundersøgelser, der foreslås gennemført for ruterne 9, 18 og 21, vil  \r\n\r\n opfylde kravene i direktivet. Forslaget indeholder ikke herudover EU-retlige  \r\n\r\n aspekter. </P>  \r\n\r\n<P> <I>11. Høring over lovforslaget</I>  </P>  \r\n\r\n<P>Lovforslaget er forelagt: Ringkøbing Amt og Brande Kommune. </P>  \r\n\r\n<P>Udtalelserne foreligger ikke endnu. </P>  \r\n\r\n<P>Bilag 1 </P>  \r\n\r\n<P>Brande Omfartsvej </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=112502&img=CL417_1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n<P>Bilag 2 </P>  \r\n\r\n<P>Rute 9 Odense - Svendborg </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=112502&img=1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n<P>Bilag 3 </P>  \r\n\r\n<P>Rute 18 Holstebro - Herning - Vejle </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=112502&img=1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n<P>Bilag 4 </P>  \r\n\r\n<P>Holbæk - Vig </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=112502&img=1.gif\" align=middle width=235 height=85 border=no alt=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/05/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "199512K00196"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000417"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "23/05/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/05/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "196"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}