{
    "id": 112541,
    "title": "1995 LSF 236   FORSLAG TIL LOV OM ÆNDRING AF LOV OM ELFORSYNING (BEGRÆNSET ADGANG TIL   IMPORT OG EKSPORT AF ELEKTRICITET) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1995/1 LSF 236",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 236 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om elforsyning (Begrænset adgang til  \r\n\r\n import og eksport af elektricitet) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Bent Hindrup Andersen (EL) Jette Gottlieb (EL) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 12. april 1996 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov nr. 54 af 25. februar 1976 om elforsyning, som senest ændret ved lov  \r\n\r\n nr. 1088 af 20. december 1995, foretages følgende ændring: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 1</I> indsættes efter stk. 5 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 6.</I> Miljø- og energiministeren kan bestemme, at kun  \r\n\r\n nærmere angivne elforsyningsvirksomheder kan ind- og udføre  \r\n\r\n elektricitet.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget </I></P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Anledningen til dette lovforslag fra Enhedslisten er, at Konkurrencerådet  \r\n\r\n har krævet, at andre end Elkraft og Elsam skal kunne importere strøm til  \r\n\r\n danske forbrugere. </P>  \r\n\r\n<P>Forslaget skal samtidig hindre, at regeringen gennemfører det indre  \r\n\r\n energimarked i en &#187;dansk&#171; udgave, inden dette pålægges os af EU.  \r\n\r\n</P>  \r\n\r\n<P>Enhedslisten er helt enig med regeringen i, at en liberalisering af  \r\n\r\n energimarkedet i EU absolut ikke er gavnligt for den danske energipolitik,  \r\n\r\n hvor vi på europæisk plan er længst fremme med omlægningen af  \r\n\r\n energiproduktionen til vedvarende energi. En liberalisering vil give store  \r\n\r\n enkeltforbrugere og grupper af forbrugere uhindret adgang til at tilsidesætte  \r\n\r\n en miljørigtig energipolitik og hermed skubbe Folketinget ud på sidelinjen,  \r\n\r\n således som vi ser det på en række andre områder, hvor EU helt har overtaget  \r\n\r\n roret. </P>  \r\n\r\n<P>I EU er man langtfra færdige med forhandlingerne om det indre  \r\n\r\n energimarked, som forhåbentlig slet ikke bliver til noget. Regeringen har  \r\n\r\n lagt op til, at Danmark vil stå sig bedst ved nu at gennemføre en  \r\n\r\n &#187;dansk&#171; udgave af det indre energimarked og i den forbindelse sætte  \r\n\r\n begrænsninger for, hvem der får adgang til at handle internationalt med  \r\n\r\n strøm. </P>  \r\n\r\n<P>En sådan præ-EU-implementering anser Enhedslisten som en helt forkert  \r\n\r\n strategi. For det første er det helt uklart, hvad resultatet af de løbende  \r\n\r\n forhandlinger i EU resulterer i, for det andet er der ingen garanti for, at  \r\n\r\n Danmark ikke igen må ændre på &#187;den danske&#171; elliberaliseringsmodel,  \r\n\r\n såfremt forhandlingerne i EU ender med, at direktivet for det indre marked  \r\n\r\n for elektricitet vedtages. Der er således intet vundet ved at kaste Danmark  \r\n\r\n ud i et indre energimarked, før vi tvinges hertil, snarere tværtimod. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Bestemmelsen giver miljø- og energiministeren ret til at bestemme, at kun  \r\n\r\n nærmere angivne elforsyningsvirksomheder må importere og eksportere  \r\n\r\n elektricitet. </P>  \r\n\r\n<P>Formålet med forslaget er at forhindre, at alle elforsyningsvirksomheder,  \r\n\r\n virksomheder eller private i Danmark frit kan importere og eksportere  \r\n\r\n elektricitet. Hensigten er, at det kun er Elsam og Elkraft, der får ret til  \r\n\r\n at importere og eksportere elektricitet. </P>  \r\n\r\n<P>Hidtil har det alene været Elsam og Elkraft, der har importeret og  \r\n\r\n eksporteret elektricitet, fortrinsvis fra Norge, Sverige og Tyskland. Det har  \r\n\r\n betydet, at der har været en central styring af elforsyningen i Danmark.  \r\n\r\n Samtidig har de to elforsyningsvirksomheder været garanter for  \r\n\r\n forsyningssikkerheden samt for, at prispolitikken i de enkelte egne af landet  \r\n\r\n har været solidarisk i overensstemmelse med den af Folketinget vedtagne  \r\n\r\n energipolitik. </P>  \r\n\r\n<P>Endvidere har Elsam og Elkraft været forpligtiget til at aftage den  \r\n\r\n miljøvenlige strøm produceret på anlæg, der anvender vedvarende energi. </P>  \r\n\r\n<P>Såfremt importen og eksporten gives fri, vil den besluttede energipolitik,  \r\n\r\n de hidtidige strukturer og dermed garantierne på elforsyningsområdet være  \r\n\r\n svær at opretholde. Store forbrugere og særlige grupper af forbrugere kan  \r\n\r\n føle sig fristede til at gå direkte til de udenlandske producenter, hvor de  \r\n\r\n kan opnå fordelagtige priser. De sætter sig herved uden for den kollektive  \r\n\r\n forsyning og den af Folketinget besluttede energipolitik for danske  \r\n\r\n elforbrugere. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/09/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "199512K00236"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL006285"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/09/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/09/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "236"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}