{
    "id": 106607,
    "title": "1995 BSF 4   FOLKETINGSBESLUTNING OM RATIFIKATION AF PARTNERSKABS- OG SAMARBEJDSAFTALEN   MELLEM DE EUROPÆISKE FÆLLESSKABER OG DERES MEDLEMSSTATER PÅ DEN ENE SIDE OG   DEN RUSSISKE FØDERATION PÅ DEN ANDEN SIDE AF DEN 24. JUNI 1994 ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1995/1 BSF 4",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 4 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Folketingsbeslutning om ratifikation af partnerskabs- og samarbejdsaftalen  \r\n\r\n mellem De Europæiske Fællesskaber og deres medlemsstater på den ene side og  \r\n\r\n Den Russiske Føderation på den anden side af den 24. juni 1994 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af udenrigsministeren (Niels Helveg Petersen) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 5. oktober 1995 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved anden (sidste) behandling den 21. november 1995 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget meddeler sit samtykke til, at regeringen på Danmarks </P>  \r\n\r\n<P>vegne ratificerer den i Korfu den 24. juni 1994 undertegnede </P>  \r\n\r\n<P>partnerskabs- og samarbejdsaftale mellem De Europæiske Fællesskaber </P>  \r\n\r\n<P>og deres medlemsstater på den ene side og Den Russiske Føderation på </P>  \r\n\r\n<P>den anden side. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P>Den aftale, som er omtalt i folketingsbeslutningen, er optrykt som bilag  \r\n\r\n til det fremsatte forslag. </P>  \r\n\r\n<P>Oprindelig fremsat forslag </P>  \r\n\r\n<P>Folketinget meddeler sit samtykke til, at regeringen på Danmarks vegne  \r\n\r\n ratificerer den i Korfu den 24. juni 1994 undertegnede partnerskabs- og  \r\n\r\n samarbejdsaftale mellem De Europæiske Fællesskaber og deres medlemsstater på  \r\n\r\n den ene side og Den Russiske Føderation på den anden side. </P>  \r\n\r\n<P> <B>INDHOLDSFORTEGNELSE</B>  </P>  \r\n\r\n<P> <B>1. Partnerskabs- og samarbejdsaftale om oprettelse af et partnerskab  \r\n\r\n mellem De Europæiske Fællesskaber og deres medlemsstater på den ene side og  \r\n\r\n Den Russiske Føderation på den anden side</B>  </P>  \r\n\r\n<P>Præambel </P>  \r\n\r\n<P>Formålsbestemmelse </P>  \r\n\r\n<P> <B>Afsnit I. Almindelige principper</B>  </P>  \r\n\r\n<P> <B>Afsnit II. Politisk dialog</B>  </P>  \r\n\r\n<P> <B>Afsnit III. Varehandel</B>  </P>  \r\n\r\n<P> <B>Afsnit IV. Bestemmelser vedrørende erhvervsliv og investeringer</B>  \r\n\r\n</P>  \r\n\r\n<P>Kapitel 1: Arbejdskraftens vilkår </P>  \r\n\r\n<P>Kapitel 2: Betingelser vedrørende etablering og drift af virksomheder </P>  \r\n\r\n<P>Kapitel 3: Grænseoverskridende levering af tjenesteydelser </P>  \r\n\r\n<P>Kapitel 4: Almindelige bestemmelser </P>  \r\n\r\n<P> <B>Afsnit V. Betalinger og kapital</B>  </P>  \r\n\r\n<P> <B>Afsnit VI. Konkurrence, beskyttelse af intellektuel, industriel og  \r\n\r\n kommerciel ejendomsret, lovgivningssamarbejde</B>  </P>  \r\n\r\n<P> <B>Afsnit VII. Økonomisk samarbejde</B>  </P>  \r\n\r\n<P> <B>Afsnit VIII. Samarbejde om forebyggelse af ulovlige aktiviteter</B>  \r\n\r\n</P>  \r\n\r\n<P> <B>Afsnit IX. Kulturelt samarbejde</B>  </P>  \r\n\r\n<P> <B>Afsnit X. Finansielt samarbejde</B>  </P>  \r\n\r\n<P> <B>Afsnit XI. Institutionelle, almindelige og afsluttende  \r\n\r\n bestemmelser</B>  </P>  \r\n\r\n<P> <B>Bilag 1-10</B>  </P>  \r\n\r\n<P> <B>Protokoller</B>  </P>  \r\n\r\n<P>Protokol 1: om etablering af en kontaktgruppe vedrørende kul- og  \r\n\r\n stålspørgsmål </P>  \r\n\r\n<P>Protokol 2: om gensidig administrativ bistand til korrekt anvendelse af  \r\n\r\n toldlovgivningen </P>  \r\n\r\n<P> <B>Slutakt</B>  </P>  \r\n\r\n<P> <B>2. Bemærkninger til forslaget</B>  </P>  \r\n\r\n<P>PARTNERSKABS- OG SAMARBEJDSAFTALE </P>  \r\n\r\n<P>OM OPRETTELSE AF ET PARTNERSKAB </P>  \r\n\r\n<P>MELLEM DE EUROPÆISKE FÆLLESSKABER </P>  \r\n\r\n<P>OG DERES MEDLEMSSTATER PÅ DEN ENE SIDE </P>  \r\n\r\n<P>OG DEN RUSSISKE FØDERATION PÅ DEN ANDEN SIDE </P>  \r\n\r\n<P>KONGERIGET BELGIEN, </P>  \r\n\r\n<P>KONGERIGET DANMARK, </P>  \r\n\r\n<P>FORBUNDSREPUBLIKKEN TYSKLAND, </P>  \r\n\r\n<P>DEN HELLENSKE REPUBLIK, </P>  \r\n\r\n<P>KONGERIGET SPANIEN, </P>  \r\n\r\n<P>DEN FRANSKE REPUBLIK, </P>  \r\n\r\n<P>IRLAND, </P>  \r\n\r\n<P>DEN ITALIENSKE REPUBLIK, </P>  \r\n\r\n<P>STORHERTUGDØMMET LUXEMBOURG, </P>  \r\n\r\n<P>KONGERIGET NEDERLANDENE, </P>  \r\n\r\n<P>DEN PORTUGISISKE REPUBLIK, </P>  \r\n\r\n<P>DET FORENEDE KONGERIGE STORBRITANNIEN OG NORDIRLAND, </P>  \r\n\r\n<P>som er kontraherende parter i traktaten om oprettelse af Det Europæiske  \r\n\r\n Fællesskab, traktaten om oprettelse af Det Europæiske Kul- og Stålfællesskab  \r\n\r\n og traktaten om oprettelse af Det Europæiske Atomenergifællesskab, </P>  \r\n\r\n<P>i det følgende benævnt &#187;medlemsstater&#171;, og </P>  \r\n\r\n<P>DET EUROPÆISKE FÆLLESSKAB, DET EUROPÆISKE KUL- OG STÅLFÆLLESSKAB, og DET  \r\n\r\n EUROPÆISKE ATOMENERGIFÆLLESSKAB, </P>  \r\n\r\n<P>i det følgende benævnt &#187;Fællesskabet&#171;, </P>  \r\n\r\n<P>på den ene side, og </P>  \r\n\r\n<P>DEN RUSSISKE FØDERATION, </P>  \r\n\r\n<P>i det følgende benævnt &#187;Rusland&#171;, </P>  \r\n\r\n<P>på den anden side, </P>  \r\n\r\n<P>SOM TAGER HENSYN TIL betydningen af de historiske bånd, der består mellem  \r\n\r\n Fællesskabet, dets medlemsstater og Rusland, og af de fælles værdier, som de  \r\n\r\n deler, </P>  \r\n\r\n<P>SOM ERKENDER, at Fællesskabet og Rusland ønsker at styrke disse bånd og  \r\n\r\n oprette et partnerskab og samarbejde, der kan uddybe og udvide de  \r\n\r\n forbindelser, der allerede er etableret mellem dem, særlig ved aftalen mellem  \r\n\r\n Det Europæiske Økonomiske Fællesskab og Det Europæiske Atomenergifællesskab  \r\n\r\n og Unionen af Socialistiske Sovjetrepublikker om handel og om handelsmæssigt  \r\n\r\n og økonomisk samarbejde, undertegnet den 18. december 1989, i det følgende  \r\n\r\n benævnt &#187;1989-aftalen&#171;, </P>  \r\n\r\n<P>SOM TAGER I BETRAGTNING, at Fællesskabet og dets medlemsstater, der  \r\n\r\n handler inden for rammerne af Den Europæiske Union, der er oprettet ved  \r\n\r\n traktaten om Den Europæiske Union af 7. februar 1992, og Rusland har  \r\n\r\n forpligtet sig til at styrke den politiske og økonomiske frihed, der udgør  \r\n\r\n selve grundlaget for partnerskabet, </P>  \r\n\r\n<P>SOM TAGER I BETRAGTNING, at parterne har forpligtet sig til at fremme den  \r\n\r\n internationale fred og sikkerhed og ligeledes en fredelig bilæggelse af  \r\n\r\n tvister og at samarbejde herom inden for De Forenede Nationer og Konferencen  \r\n\r\n om Sikkerhed og Samarbejde i Europa og i andre fora, </P>  \r\n\r\n<P>SOM TAGER I BETRAGTNING, at Fællesskabet og dets medlemsstater og Rusland  \r\n\r\n fast har forpligtet sig til fuldt ud at gennemføre alle principper og  \r\n\r\n bestemmelser i slutakten fra Konferencen om Sikkerhed og Samarbejde i Europa  \r\n\r\n (CSCE), slutdokumenterne fra opfølgningsmøderne i Madrid og Wien, dokumentet  \r\n\r\n fra CSCE-konferencen i Bonn om økonomisk samarbejde, Paris-charteret for et  \r\n\r\n nyt Europa og CSCE-dokumentet fra Helsingfors 1992, &#187;Forandringens  \r\n\r\n Udfordringer&#171;, </P>  \r\n\r\n<P>SOM BEKRÆFTER Fællesskabets og dets medlemsstaters og Ruslands tilslutning  \r\n\r\n til målene og principperne i det europæiske energicharter af 17. december  \r\n\r\n 1991 og i erklæringen fra Luzern-konferencen i april 1993, </P>  \r\n\r\n<P>SOM ER OVERBEVIST OM den afgørende betydning af retssamfundet og respekten  \r\n\r\n for menneskerettighederne, særlig mindretallenes rettigheder, etablering af  \r\n\r\n et flerpartisystem med frie og demokratiske valg og en økonomisk  \r\n\r\n liberalisering med henblik på indførelse af markedsøkonomi, </P>  \r\n\r\n<P>SOM MENER, at en fuldstændig gennemførelse af partnerskabet forudsætter,  \r\n\r\n at Rusland fortsætter og fuldfører sine politiske og økonomiske reformer,  \r\n\r\n</P>  \r\n\r\n<P>SOM ØNSKER at befordre den regionale samarbejdsproces mellem landene i det  \r\n\r\n tidligere Sovjetunionen på de af denne aftale omfattede områder for at fremme  \r\n\r\n regionens velstand og stabilitet, </P>  \r\n\r\n<P>SOM ØNSKER at etablere og udvikle en regelmæssig politisk dialog om  \r\n\r\n bilaterale og internationale spørgsmål af fælles interesse, </P>  \r\n\r\n<P>SOM NOTERER SIG, at Fællesskabet er rede til om nødvendigt at yde faglig  \r\n\r\n bistand til gennemførelsen af økonomiske reformer i Rusland og til  \r\n\r\n udviklingen af det økonomiske samarbejde, </P>  \r\n\r\n<P>SOM TAGER HENSYN TIL, at aftalen kan bidrage til at fremme en gradvis  \r\n\r\n tilnærmelse mellem Rusland og et større samarbejdsområde i Europa og  \r\n\r\n naboregionerne og Ruslands gradvise integration i det åbne internationale  \r\n\r\n handelssystem, </P>  \r\n\r\n<P>SOM TAGER I BETRAGTNING, at parterne har forpligtet sig til at  \r\n\r\n liberalisere handelen på grundlag af principperne i den almindelige  \r\n\r\n overenskomst om told og udenrigshandel, i det følgende benævnt  \r\n\r\n &#187;GATT&#171;, som ændret ved Uruguay-rundehandelsforhandlingerne, og  \r\n\r\n tager hensyn til oprettelsen af Verdenshandelsorganisationen, i det følgende  \r\n\r\n benævnt &#187;WTO&#171;, </P>  \r\n\r\n<P>SOM ERKENDER, at Rusland ikke længere er et statshandelsland, at det nu er  \r\n\r\n et land med en økonomi under omstilling, og at et samarbejde mellem parterne  \r\n\r\n under de former, der er fastlagt i denne aftale, vil bidrage til en fortsat  \r\n\r\n udvikling i retning af markedsøkonomi, </P>  \r\n\r\n<P>SOM ER KLAR OVER behovet for at forbedre vilkårene for erhvervslivet og  \r\n\r\n investeringer og vilkårene på områder som virksomhedsetablering,  \r\n\r\n arbejdskraft, tjenesteydelser og kapitalbevægelser, </P>  \r\n\r\n<P>SOM ER OVERBEVIST OM, at denne aftale vil skabe et nyt klima for de  \r\n\r\n økonomiske forbindelser mellem parterne og især for udviklingen af handel og  \r\n\r\n investeringer, som er af væsentlig betydning for den økonomiske  \r\n\r\n omstrukturering og teknologiske modernisering, </P>  \r\n\r\n<P>SOM ØNSKER at etablere et nært samarbejde om miljøbeskyttelse under  \r\n\r\n hensyntagen til den indbyrdes afhængighed mellem parterne på dette område,  \r\n\r\n</P>  \r\n\r\n<P>SOM TAGER HENSYN TIL, at parterne har til hensigt at udvikle deres  \r\n\r\n samarbejde på rumforskningsområdet i betragtning af komplementariteten af  \r\n\r\n deres aktiviteter på dette område, </P>  \r\n\r\n<P>SOM ØNSKER at fremme et kulturelt samarbejde og forbedre  \r\n\r\n informationsstrømmen, </P>  \r\n\r\n<P>HAR VEDTAGET at indgå denne aftale og har med henblik herpå som  \r\n\r\n befuldmægtigede udpeget: </P>  \r\n\r\n<P>KONGERIGET BELGIEN: </P>  \r\n\r\n<P>Jean-Luc DEHAENE, </P>  \r\n\r\n<P>Premierminister </P>  \r\n\r\n<P>KONGERIGET DANMARK: </P>  \r\n\r\n<P>Poul NYRUP RASMUSSEN, </P>  \r\n\r\n<P>Statsminister </P>  \r\n\r\n<P>FORBUNDSREPUBLIKKEN TYSKLAND: </P>  \r\n\r\n<P>Helmut KOHL, </P>  \r\n\r\n<P>Forbundskansler </P>  \r\n\r\n<P>DEN HELLENSKE REPUBLIK: </P>  \r\n\r\n<P>Andreas PAPANDREOU, </P>  \r\n\r\n<P>Premierminister </P>  \r\n\r\n<P>KONGERIGET SPANIEN: </P>  \r\n\r\n<P>Felipe GONZALEZ, </P>  \r\n\r\n<P>Premierminister </P>  \r\n\r\n<P>DEN FRANSKE REPUBLIK: </P>  \r\n\r\n<P>Edouard BALLADUR, </P>  \r\n\r\n<P>Premierminister </P>  \r\n\r\n<P>IRLAND: </P>  \r\n\r\n<P>Albert REYNOLDS, </P>  \r\n\r\n<P>Premierminister </P>  \r\n\r\n<P>DEN ITALIENSKE REPUBLIK: </P>  \r\n\r\n<P>Silvio BERLUSCONI, </P>  \r\n\r\n<P>Ministerpræsident </P>  \r\n\r\n<P>STORHERTUGDØMMET LUXEMBOURG: </P>  \r\n\r\n<P>Jacques SANTER, </P>  \r\n\r\n<P>Premierminister </P>  \r\n\r\n<P>KONGERIGET NEDERLANDENE: </P>  \r\n\r\n<P>Ruud LUBBERS, </P>  \r\n\r\n<P>Premierminister </P>  \r\n\r\n<P>DEN PORTUGISISKE REPUBLIK: </P>  \r\n\r\n<P>Anöbal CAVACO SILVA, </P>  \r\n\r\n<P>Premierminister </P>  \r\n\r\n<P>DET FORENEDE KONGERIGE STORBRITANNIEN OG NORDIRLAND: </P>  \r\n\r\n<P>John MAYOR, </P>  \r\n\r\n<P>Premierminister </P>  \r\n\r\n<P>DET EUROPÆISKE ØKONOMISKE FÆLLESSKAB, DET EUROPÆISKE KUL- OG  \r\n\r\n STÅLFÆLLESSKAB OG DET EUROPÆISKE ATOMENERGIFÆLLESSKAB: </P>  \r\n\r\n<P>Andreas PAPANDREOU, </P>  \r\n\r\n<P>Premierminister for Den Hellenske Republik, </P>  \r\n\r\n<P>Fungerende formand for Rådet for Den Europæiske Union </P>  \r\n\r\n<P>Jacques DELORS, </P>  \r\n\r\n<P>Formand for Kommissionen for De Europæiske Fællesskaber </P>  \r\n\r\n<P>DEN RUSSISKE FØDERATION: </P>  \r\n\r\n<P>Boris JELTSIN, </P>  \r\n\r\n<P>Præsident </P>  \r\n\r\n<P>SOM ER BLEVET ENIGE OM FØLGENDE: </P>  \r\n\r\n<P>ARTIKEL 1 </P>  \r\n\r\n<P>Der oprettes et partnerskab mellem Fællesskabet og dets medlemsstater på  \r\n\r\n den ene side og Rusland på den anden side. Dette partnerskab har til formål:  \r\n\r\n</P>  \r\n\r\n<P>- at skabe passende rammer for den politiske dialog mellem parterne,  \r\n\r\n således at der kan udvikles nære forbindelser mellem dem på dette område </P>  \r\n\r\n<P>- at fremme handel og investeringer og harmoniske økonomiske forbindelser  \r\n\r\n mellem parterne på basis af markedsøkonomiske principper og dermed befordre  \r\n\r\n en bæredygtig udvikling hos parterne </P>  \r\n\r\n<P>- at styrke de politiske og økonomiske friheder </P>  \r\n\r\n<P>- at støtte Ruslands bestræbelser på at konsolidere demokratiet og at  \r\n\r\n udvikle økonomien og fuldføre omstillingen til markedsøkonomi </P>  \r\n\r\n<P>- at skabe grundlag for økonomisk, socialt, finansielt og kulturelt  \r\n\r\n samarbejde på basis af principperne om gensidig fordel, gensidigt ansvar og  \r\n\r\n gensidig støtte </P>  \r\n\r\n<P>- at fremme aktiviteter af fælles interesse </P>  \r\n\r\n<P>- at skabe passende rammer for den gradvise integration mellem Rusland og  \r\n\r\n et bredere samarbejdsområde i Europa </P>  \r\n\r\n<P>- at skabe de nødvendige betingelser for på et senere tidspunkt at oprette  \r\n\r\n et frihandelsområde mellem Fællesskabet og Rusland omfattende i hovedsagen al  \r\n\r\n varehandel mellem dem samt betingelser for fri etablering af virksomheder,  \r\n\r\n fri grænseoverskridende handel med tjenesteydelser og frie kapitalbevægelser.  \r\n\r\n</P>  \r\n\r\n<P> <B>Afsnit I</B>  </P>  \r\n\r\n<P> <I>Almindelige principper</I>  </P>  \r\n\r\n<P>ARTIKEL 2 </P>  \r\n\r\n<P>Respekt for de demokratiske principper og menneskerettighederne som  \r\n\r\n defineret bl.a. i Helsingfors-slutakten og Paris-charteret for et nyt Europa,  \r\n\r\n underbygger parternes politik indadtil og udadtil og udgør et væsentligt  \r\n\r\n element i partnerskabet og denne aftale. </P>  \r\n\r\n<P>ARTIKEL 3 </P>  \r\n\r\n<P>Parterne forpligter sig til at overveje en udbygning af de relevante  \r\n\r\n afsnit i denne aftale, særlig afsnit III og artikel 53, såfremt  \r\n\r\n omstændighederne tillader det, med henblik på oprettelse af et  \r\n\r\n frihandelsområde mellem dem. Samarbejdsrådet kan rette henstillinger til  \r\n\r\n parterne om en sådan udbygning. En sådan udbygning kan kun sættes i kraft ved  \r\n\r\n en aftale mellem parterne i overensstemmelse med deres respektive procedurer.  \r\n\r\n Parterne undersøger sammen i 1998, om omstændighederne tillader, at der  \r\n\r\n indledes forhandlinger om oprettelse af et frihandelsområde. </P>  \r\n\r\n<P>ARTIKEL 4 </P>  \r\n\r\n<P>Parterne forpligter sig til efter fælles overenskomst sammen at undersøge  \r\n\r\n de ændringer i enhver del af aftalen, som måtte vise sig hensigtsmæssige i  \r\n\r\n betragtning af ændrede omstændigheder og især situationen som følge af  \r\n\r\n Ruslands tiltrædelse af GATT/WTO. Den første undersøgelse foretages tre år  \r\n\r\n efter aftalens ikrafttræden, eller når Rusland tiltræder GATT/WTO, hvis dette  \r\n\r\n sker forinden. </P>  \r\n\r\n<P>ARTIKEL 5 </P>  \r\n\r\n<P>1. Den mestbegunstigelsesbehandling, Rusland indrømmer i henhold til denne  \r\n\r\n aftale, finder ikke anvendelse i en overgangsperiode, der udløber fem år  \r\n\r\n efter denne aftales ikrafttræden, hvad angår de fordele, der er defineret i  \r\n\r\n bilag 1, og som Rusland indrømmer andre af det tidligere Sovjetunionens  \r\n\r\n lande. Denne periode kan om fornødent forlænges for specifikke sektorer efter  \r\n\r\n fælles overenskomst mellem parterne. </P>  \r\n\r\n<P>2. For så vidt angår mestbegunstigelsesbehandling i henhold til afsnit  \r\n\r\n III, udløber den i stk. 1 omhandlede overgangsperiode tre år efter aftalens  \r\n\r\n ikrafttræden, eller når Rusland tiltræder GATT/WTO, hvis dette sker forinden.  \r\n\r\n</P>  \r\n\r\n<P> <B>Afsnit II</B>  </P>  \r\n\r\n<P> <I>Politisk dialog</I>  </P>  \r\n\r\n<P>ARTIKEL 6 </P>  \r\n\r\n<P>Mellem parterne etableres der en regelmæssig politisk dialog, som de agter  \r\n\r\n at udvikle og intensivere. Den skal ledsage og konsolidere tilnærmelsen  \r\n\r\n mellem Den Europæiske Union og Rusland, støtte de politiske og økonomiske  \r\n\r\n forandringer, der foregår i Rusland, og bidrage til etablering af nye  \r\n\r\n samarbejdsformer. Den politiske dialog skal: </P>  \r\n\r\n<P>- styrke Ruslands forbindelser med Den Europæiske Union. Den økonomiske  \r\n\r\n konvergens, der opnås i kraft af denne aftale, vil føre til nærmere politiske  \r\n\r\n forbindelser </P>  \r\n\r\n<P>- befordre en større overensstemmelse i holdningerne til internationale  \r\n\r\n spørgsmål af fælles interesse og således øge sikkerheden og stabiliteten </P>  \r\n\r\n<P>- indebære, at parterne bestræber sig på at samarbejde om spørgsmål  \r\n\r\n vedrørende overholdelse af principperne om demokrati og menneskerettighederne  \r\n\r\n og om nødvendigt afholder konsultationer om spørgsmål i forbindelse med deres  \r\n\r\n rette gennemførelse. </P>  \r\n\r\n<P>ARTIKEL 7 </P>  \r\n\r\n<P>1. Der afholdes møder, i princippet to gange om året, mellem formanden for  \r\n\r\n Rådet for Den Europæiske Union og formanden for Kommissionen for De  \r\n\r\n Europæiske Fællesskaber på den ene side og Ruslands præsident på den anden  \r\n\r\n side. </P>  \r\n\r\n<P>2. På ministerplan finder den politiske dialog sted i det samarbejdsråd,  \r\n\r\n der er nedsat ved artikel 90, og ved andre lejligheder efter fælles  \r\n\r\n overenskomst, også med Den Europæiske Unions trojka. </P>  \r\n\r\n<P>ARTIKEL 8 </P>  \r\n\r\n<P>Parterne fastlægger andre procedurer og mekanismer for den politiske  \r\n\r\n dialog især i følgende form: </P>  \r\n\r\n<P>- møder to gange om året på højt embedsmandsplan mellem Den Europæiske  \r\n\r\n Unions trojka på den ene side og russiske embedsmænd på den anden side </P>  \r\n\r\n<P>- fuldstændig udnyttelse af diplomatiske kanaler </P>  \r\n\r\n<P>- alle andre fremgangsmåder, herunder eventuelt ekspertmøder, der kan  \r\n\r\n bidrage til at konsolidere og udvikle denne dialog. </P>  \r\n\r\n<P>ARTIKEL 9 </P>  \r\n\r\n<P>Den politiske dialog på parlamentarikerplan finder sted i det  \r\n\r\n parlamentariske samarbejdsudvalg, der nedsættes ved aftalens artikel 95. </P>  \r\n\r\n<P> <B>Afsnit III</B>  </P>  \r\n\r\n<P> <I>Varehandel</I>  </P>  \r\n\r\n<P>ARTIKEL 10 </P>  \r\n\r\n<P>1. Parterne indrømmer hinanden den generelle mestbegunstigelsesbehandling  \r\n\r\n i artikel I, stk. 1, i GATT. </P>  \r\n\r\n<P>2. Bestemmelserne i stk. 1 gælder ikke for: </P>  \r\n\r\n<P>a) fordele, der indrømmes nabolande for at lette grænsetrafikken. </P>  \r\n\r\n<P>b) fordele, der indrømmes med det sigte at oprette en toldunion eller et  \r\n\r\n frihandelsområde eller i kraft af oprettelsen af en sådan union eller et  \r\n\r\n sådant område. Ved &#187;toldunion&#171; og &#187;frihandelsområde&#171;  \r\n\r\n forstås sådanne, som er beskrevet i artikel XXIV, stk. 8, i GATT, eller som  \r\n\r\n er oprettet efter den fremgangsmåde, der er anført i samme GATT-artikels stk.  \r\n\r\n 10. </P>  \r\n\r\n<P>c) fordele, der indrømmes bestemte lande i overensstemmelse med GATT og  \r\n\r\n andre internationale aftaler til gavn for udviklingslandene. </P>  \r\n\r\n<P>ARTIKEL 11 </P>  \r\n\r\n<P>1. Varer fra den ene parts område, der indføres i den anden parts område,  \r\n\r\n pålægges ikke hverken direkte eller indirekte indenlandske skatter eller  \r\n\r\n andre indenlandske afgifter af nogen art ud over dem, der direkte eller  \r\n\r\n indirekte pålægges tilsvarende indenlandske varer. </P>  \r\n\r\n<P>2. Sådanne varer indrømmes desuden en behandling, der ikke er mindre  \r\n\r\n gunstig end den, der indrømmes tilsvarende varer af indenlandsk oprindelse  \r\n\r\n under hensyn til alle love, administrative bestemmelser og forskrifter  \r\n\r\n vedrørende deres indenlandske salg, udbydelse til salg, køb, transport,  \r\n\r\n distribution eller anvendelse. Denne bestemmelse er ikke til hinder for, at  \r\n\r\n der anvendes differentierede indenlandske transporttakster, som udelukkende  \r\n\r\n skyldes hensynet til den økonomiske drift af transportmidlerne og ikke beror  \r\n\r\n på varens nationalitet. </P>  \r\n\r\n<P>3. Artikel III, stk. 8, 9 og 10, i GATT finder tilsvarende anvendelse  \r\n\r\n mellem parterne. </P>  \r\n\r\n<P>ARTIKEL 12 </P>  \r\n\r\n<P>1. Parterne er enige om, at princippet om transitfrihed er en væsentlig  \r\n\r\n forudsætning for at nå denne aftales mål. </P>  \r\n\r\n<P>I den forbindelse sørger hver part for transitfrihed gennem sit område for  \r\n\r\n varer med oprindelse eller bestemmelsessted i den anden parts toldområde.  \r\n\r\n</P>  \r\n\r\n<P>2. Reglerne i artikel V, stk. 2, 3, 4 og 5, i GATT finder anvendelse  \r\n\r\n mellem parterne. </P>  \r\n\r\n<P>ARTIKEL 13 </P>  \r\n\r\n<P>Følgende artikler i GATT finder med de nødvendige ændringer anvendelse  \r\n\r\n mellem parterne: </P>  \r\n\r\n<P>1) Artikel VII, stk. 1, 2, 3, stk. 4, litra a), b) og d), og stk. 5 </P>  \r\n\r\n<P>2) Artikel VIII </P>  \r\n\r\n<P>3) Artikel IX </P>  \r\n\r\n<P>4) Artikel X. </P>  \r\n\r\n<P>ARTIKEL 14 </P>  \r\n\r\n<P>Uden at det berører de rettigheder og forpligtelser, der følger af for  \r\n\r\n begge parter bindende internationale konventioner om midlertidig indførsel af  \r\n\r\n varer, indrømmer hver part desuden den anden part fritagelse for  \r\n\r\n importafgifter og told på midlertidigt indførte varer i de tilfælde og efter  \r\n\r\n de procedurer, der måtte være fastlagt i andre internationale konventioner på  \r\n\r\n området, som den er bundet af, i overensstemmelse med dens lovgivning. Denne  \r\n\r\n lovgivning anvendes på et mestbegunstigelsesgrundlag og er således genstand  \r\n\r\n for de undtagelser, der er opregnet i artikel 10, stk. 2, i denne aftale. Der  \r\n\r\n tages hensyn til de betingelser, hvorunder den pågældende part har accepteret  \r\n\r\n forpligtelserne i medfør af sådanne konventioner. </P>  \r\n\r\n<P>ARTIKEL 15 </P>  \r\n\r\n<P>1. Varer med oprindelse i Rusland indføres i Fællesskabet uden  \r\n\r\n kvantitative restriktioner, jf. dog bestemmelserne i artikel 17, 20 og 21 i  \r\n\r\n denne aftale og bestemmelserne i artikel 77, 81, 244, 249 og 280 i akten  \r\n\r\n vedrørende Spaniens og Portugals tiltrædelse af Fællesskabet. </P>  \r\n\r\n<P>2. Varer med oprindelse i Fællesskabet indføres i Rusland uden  \r\n\r\n kvantitative restriktioner, jf. dog bestemmelserne i denne aftales artikel  \r\n\r\n 17, 20 og 21 og bilag 2. </P>  \r\n\r\n<P>ARTIKEL 16 </P>  \r\n\r\n<P>Indtil Rusland tiltræder GATT/WTO, afholder parterne konsultationer i  \r\n\r\n Samarbejdsudvalget om deres importtoldpolitik, herunder ændringer i  \r\n\r\n toldbeskyttelsen. Parterne skal i særdeleshed tilbyde hinanden sådanne  \r\n\r\n konsultationer forud for en forhøjelse af toldbeskyttelsen. </P>  \r\n\r\n<P>ARTIKEL 17 </P>  \r\n\r\n<P>1. Såfremt en vare indføres i en parts område i så øgede mængder og under  \r\n\r\n sådanne omstændigheder, at det forvolder eller kan forvolde væsentlig skade  \r\n\r\n for de indenlandske producenter af tilsvarende eller direkte konkurrerende  \r\n\r\n varer, kan Fællesskabet eller Rusland alt efter, hvem af dem der er berørt,  \r\n\r\n træffe passende foranstaltninger i overensstemmelse med nedenstående  \r\n\r\n procedurer og betingelser. </P>  \r\n\r\n<P>2. Inden der træffes foranstaltninger eller, i de tilfælde hvor stk. 4  \r\n\r\n finder anvendelse, snarest muligt derefter, meddeler Fællesskabet respektive  \r\n\r\n Rusland Samarbejdsudvalget alle fornødne oplysninger med henblik på, at der  \r\n\r\n kan findes en for begge parter tilfredsstillende løsning. Parterne indleder  \r\n\r\n straks konsultationer i Samarbejdsudvalget. </P>  \r\n\r\n<P>3. Hvis parterne på grundlag af konsultationerne ikke senest 30 dage efter  \r\n\r\n sagens forelæggelse for Samarbejdsudvalget når til enighed om, hvilke  \r\n\r\n foranstaltninger der skal træffes over for situationen, kan den part, der  \r\n\r\n anmodede om konsultationerne, begrænse indførslen af de pågældende varer  \r\n\r\n eller træffe andre formålstjenlige foranstaltninger i det omfang og tidsrum,  \r\n\r\n der er nødvendigt for at forebygge eller afhjælpe skaden. </P>  \r\n\r\n<P>4. I kritiske situationer, hvor en forsinkelse ville medføre en skade, som  \r\n\r\n vanskeligt kan genoprettes, kan parterne træffe foranstaltningerne inden  \r\n\r\n konsultationerne under forudsætning af, at der tilbydes konsultationer straks  \r\n\r\n efter, at foranstaltningerne er truffet. </P>  \r\n\r\n<P>5. Ved valget af foranstaltninger efter denne artikel skal parterne  \r\n\r\n foretrække de foranstaltninger, der griber mindst forstyrrende ind i  \r\n\r\n virkeliggørelsen af denne aftales mål. </P>  \r\n\r\n<P>6. Når en af parterne træffer en beskyttelsesforanstaltning i  \r\n\r\n overensstemmelse med denne artikels bestemmelser, kan den anden part frit  \r\n\r\n afvige fra sine forpligtelser i henhold til dette afsnit over for førstnævnte  \r\n\r\n part for handel, som i det væsentlige har samme værdi. </P>  \r\n\r\n<P>Der træffes ingen sådanne forholdsregler, før den anden part har tilbudt  \r\n\r\n afholdelse af konsultationer, og heller ikke hvis der er opnået enighed  \r\n\r\n mellem parterne inden 45 dage efter det tidspunkt, hvor sådanne  \r\n\r\n konsultationer blev tilbudt. </P>  \r\n\r\n<P>7. Den ret til at afvige fra forpligtelserne, der er omhandlet i stk. 6,  \r\n\r\n kan ikke udøves i de første tre år, hvor en beskyttelsesforanstaltning er i  \r\n\r\n kraft, forudsat at beskyttelsesforanstaltningen er truffet som følge af en  \r\n\r\n uomtvistelig stigning i importen, for en periode på højst fire år og i  \r\n\r\n overensstemmelse med denne aftales bestemmelser. </P>  \r\n\r\n<P>ARTIKEL 18 </P>  \r\n\r\n<P>Intet i dette afsnit, særlig artikel 17, skal være til hinder for eller på  \r\n\r\n nogen måde berøre parternes mulighed for at træffe  \r\n\r\n antidumpingforanstaltninger eller modforholdsregler i overensstemmelse med  \r\n\r\n artikel VI i GATT, aftalen om gennemførelse af artikel VI i GATT, aftalen om  \r\n\r\n fortolkning og anvendelse af artikel VI, XVI og XXIII i GATT eller dertil  \r\n\r\n knyttet intern lovgivning. </P>  \r\n\r\n<P>I forbindelse med antidumping- eller subsidieundersøgelser indvilliger  \r\n\r\n parterne hver især i at undersøge redegørelser fra den anden part og at  \r\n\r\n underrette de pågældende berørte om de vigtigste kendsgerninger og  \r\n\r\n betragtninger, der vil blive lagt til grund for den endelige afgørelse. Inden  \r\n\r\n der indføres en endelig antidumpingtold eller udligningstold, bestræber  \r\n\r\n parterne sig så vidt muligt på at finde en konstruktiv løsning på problemet.  \r\n\r\n</P>  \r\n\r\n<P>ARTIKEL 19 </P>  \r\n\r\n<P>Aftalen er ikke til hinder for forbud mod eller restriktioner for  \r\n\r\n indførsel, udførsel eller transit af varer, som er begrundet i hensynet til  \r\n\r\n den offentlige sædelighed, den offentlige orden eller den offentlige  \r\n\r\n sikkerhed, beskyttelse af menneskers, dyrs eller planters sundhed og liv,  \r\n\r\n beskyttelse af naturressourcer, beskyttelse af nationale skatte af  \r\n\r\n kunstnerisk, historisk eller arkæologisk værdi, beskyttelse af intellektuel,  \r\n\r\n industriel og kommerciel ejendomsret eller bestemmelser vedrørende guld og  \r\n\r\n sølv. Sådanne forbud eller restriktioner må dog ikke udgøre et middel til  \r\n\r\n vilkårlig forskelsbehandling eller en skjult begrænsning af samhandelen  \r\n\r\n mellem parterne. </P>  \r\n\r\n<P>ARTIKEL 20 </P>  \r\n\r\n<P>Dette afsnit berører ikke bestemmelserne i aftalen mellem Det Europæiske  \r\n\r\n Økonomiske Fællesskab og Den Russiske Føderation om handel med tekstilvarer,  \r\n\r\n der blev paraferet den 12. juni 1993, og som har været anvendt med  \r\n\r\n tilbagevirkende kraft fra den 1. januar 1993. Desuden finder artikel 15 i  \r\n\r\n nærværende aftale ikke anvendelse på handelen med tekstilvarer henhørende  \r\n\r\n under kapitel 50-63 i den kombinerede nomenklatur. </P>  \r\n\r\n<P>ARTIKEL 21 </P>  \r\n\r\n<P>1. Handelen med varer henhørende under traktaten om oprettelse af Det  \r\n\r\n Europæiske Kul- og Stålfællesskab er omfattet af: </P>  \r\n\r\n<P>- bestemmelserne i dette afsnit, dog ikke artikel 15, og </P>  \r\n\r\n<P>- fra ikrafttrædelsen af aftalen om kvantitative arrangementer for  \r\n\r\n samhandelen med EKSF-stålprodukter ligeledes af dennes bestemmelser. </P>  \r\n\r\n<P>2. Der nedsættes en kontaktgruppe vedrørende kul- og stålspørgsmål i  \r\n\r\n henhold til protokol 1, der er knyttet til denne aftale. </P>  \r\n\r\n<P>ARTIKEL 22 </P>  \r\n\r\n<P> <I>Handel med nukleare materialer</I>  </P>  \r\n\r\n<P>1. Handelen med nukleare materialer reguleres på grundlag af: </P>  \r\n\r\n<P>- bestemmelserne i denne aftale med undtagelse af artikel 15 og artikel  \r\n\r\n 17, stk. 1 til 5, og stk. 7, </P>  \r\n\r\n<P>- bestemmelserne i artikel 6, 7, 14, artikel 15, stk. 1, 2, stk. 3, første  \r\n\r\n punktum, og stk. 4 og 5 i 1989-aftalen, </P>  \r\n\r\n<P>- vedlagte brevveksling. </P>  \r\n\r\n<P>2. Uanset bestemmelserne i denne artikels stk. 1 er parterne enige om at  \r\n\r\n tage alle nødvendige skridt for at nå til et arrangement for handelen med  \r\n\r\n nukleare materialer inden den 1. januar 1997. </P>  \r\n\r\n<P>3. Indtil der er opnået enighed om et sådant arrangement, gælder  \r\n\r\n bestemmelserne i denne artikel fortsat. </P>  \r\n\r\n<P>4. Der vil blive taget skridt til indgåelse af en aftale om nukleare  \r\n\r\n sikkerhedsforanstaltninger, fysisk beskyttelse og administrativt samarbejde  \r\n\r\n om overførsel af nukleare materialer. Indtil en sådan aftale træder i kraft,  \r\n\r\n gælder parternes respektive lovgivning og deres internationale forpligtelser  \r\n\r\n til ikke-spredning i forbindelse med overførsel af nukleare materialer. </P>  \r\n\r\n<P>5. Med henblik på anvendelsen af den i stk. 1 omhandlede ordning forstås  \r\n\r\n ved: </P>  \r\n\r\n<P>- henvisningen i artikel 6 og artikel 15, stk. 5, i 1989-aftalen til  \r\n\r\n &#187;denne aftale&#171;, den ordning, der er fastlagt ved stk. 1 i  \r\n\r\n nærværende artikel, </P>  \r\n\r\n<P>- henvisningen i artikel 17, stk. 6, i nærværende aftale til &#187;denne  \r\n\r\n artikel&#171;, artikel 15 i 1989-aftalen, </P>  \r\n\r\n<P>- henvisningen i artikel 6, 7, 14 og 15 i 1989-aftalen til de  \r\n\r\n &#187;kontraherende parter&#171;, parterne i nærværende aftale, </P>  \r\n\r\n<P>- henvisningen til Det Blandede Udvalg i artikel 15 i 1989-aftalen, det  \r\n\r\n Samarbejdsudvalg, der er nedsat ved artikel 92 i nærværende aftale. </P>  \r\n\r\n<P> <B>Afsnit IV</B>  </P>  \r\n\r\n<P> <I>Bestemmelser vedrørende erhvervsliv og investeringer</I>  </P>  \r\n\r\n<P> <B>Kapitel I</B>  </P>  \r\n\r\n<P> <I>Arbejdskraftens vilkår</I>  </P>  \r\n\r\n<P>ARTIKEL 23 </P>  \r\n\r\n<P>1. Under hensyntagen til de i de enkelte medlemsstater gældende love,  \r\n\r\n betingelser og procedurer sikrer Fællesskabet og dets medlemsstater, at  \r\n\r\n russiske statsborgere, der er lovligt beskæftiget på en medlemsstats område,  \r\n\r\n ikke på grund af deres nationalitet forskelsbehandles i forhold til  \r\n\r\n medlemsstatens egne statsborgere, for så vidt angår arbejdsvilkår, aflønning  \r\n\r\n eller afskedigelse. </P>  \r\n\r\n<P>2. Rusland indrømmer på de betingelser og efter de retningslinjer, der  \r\n\r\n gælder i Rusland, statsborgere fra en medlemsstat, der er lovligt beskæftiget  \r\n\r\n på Ruslands område, den i stk. 1 omhandlede behandling. </P>  \r\n\r\n<P>ARTIKEL 24 </P>  \r\n\r\n<P> <I>Samordning af social sikkerhed</I>  </P>  \r\n\r\n<P>Parterne indgår aftaler med henblik på: </P>  \r\n\r\n<P>1) under hensyntagen til de i de enkelte medlemsstater gældende  \r\n\r\n betingelser og retningslinjer at fastsætte de nødvendige bestemmelser om  \r\n\r\n samordning af de sociale sikringsordninger for arbejdstagere af russisk  \r\n\r\n nationalitet, der er lovligt beskæftiget på en medlemsstats område, og efter  \r\n\r\n omstændighederne for deres familiemedlemmer. Disse bestemmelser skal især  \r\n\r\n sikre: </P>  \r\n\r\n<P>- at alle forsikrings-, beskæftigelses- eller opholdsperioder, disse  \r\n\r\n arbejdstagere har haft i de forskellige medlemsstater, lægges sammen for så  \r\n\r\n vidt angår alders-, invaliditets- og dødsbetingede pensioner samt  \r\n\r\n lægebehandling for disse arbejdstagere og efter omstændighederne for deres  \r\n\r\n familiemedlemmer </P>  \r\n\r\n<P>- at pensioner betinget af alder, dødsfald, arbejdsulykker eller  \r\n\r\n erhvervssygdomme eller af deraf følgende invaliditet, med undtagelse af de  \r\n\r\n særlige ikke-bidragsbaserede ydelser, frit kan overføres til den sats, der  \r\n\r\n anvendes efter lovgivningen i skyldnermedlemsstaten eller -staterne </P>  \r\n\r\n<P>- at de pågældende arbejdstagere efter omstændighederne modtager  \r\n\r\n familieydelser for ovennævnte familiemedlemmer. </P>  \r\n\r\n<P>2) under hensyntagen til de i Rusland gældende betingelser og  \r\n\r\n retningslinjer at fastsætte de nødvendige bestemmelser for, at arbejdstagere,  \r\n\r\n der er statsborgere i en medlemsstat, og som er lovligt beskæftiget i  \r\n\r\n Rusland, og medlemmer af deres familie, der er lovligt bosat der, indrømmes  \r\n\r\n en behandling svarende til den, der er beskrevet i nr. 1), andet og tredje  \r\n\r\n led. </P>  \r\n\r\n<P>ARTIKEL 25 </P>  \r\n\r\n<P>De foranstaltninger, der træffes ifølge artikel 24 i denne aftale, berører  \r\n\r\n ikke rettigheder eller forpligtelser, der måtte følge af bilaterale aftaler  \r\n\r\n mellem medlemsstaterne og Rusland, hvorved der er fastsat en gunstigere  \r\n\r\n behandling af statsborgere fra medlemsstaterne eller Rusland. </P>  \r\n\r\n<P>ARTIKEL 26 </P>  \r\n\r\n<P>Samarbejdsrådet undersøger, hvorledes arbejdsvilkårene for erhvervsfolk  \r\n\r\n kan forbedres i overensstemmelse med parternes internationale forpligtelser,  \r\n\r\n herunder forpligtelserne i henhold til dokumentet fra CSCE-konferencen i  \r\n\r\n Bonn. </P>  \r\n\r\n<P>ARTIKEL 27 </P>  \r\n\r\n<P>Samarbejdsrådet fremsætter henstillinger om gennemførelsen af artikel 23  \r\n\r\n og 26 i denne aftale. </P>  \r\n\r\n<P> <B>Kapitel II</B>  </P>  \r\n\r\n<P> <I>Betingelser vedrørende etablering og drift af virksomheder</I>  </P>  \r\n\r\n<P>ARTIKEL 28 </P>  \r\n\r\n<P>1. Fællesskabet og dets medlemsstater på den ene side og Rusland på den  \r\n\r\n anden side indrømmer i overensstemmelse med deres respektive love og  \r\n\r\n administrative bestemmelser, for så vidt angår virksomheders etablering på  \r\n\r\n deres område, hinanden en behandling, der ikke er mindre gunstig end den, de  \r\n\r\n indrømmer noget tredjelands virksomheder. </P>  \r\n\r\n<P>2. Uden at det berører forbeholdene i bilag 3, indrømmer Fællesskabet og  \r\n\r\n dets medlemsstater i overensstemmelse med deres love og administrative  \r\n\r\n bestemmelser russiske virksomheders datterselskaber i Fællesskabet en  \r\n\r\n behandling, for så vidt angår deres drift, der ikke er mindre gunstig end  \r\n\r\n den, de indrømmer andre fællesskabsvirksomheder eller, hvis den er  \r\n\r\n gunstigere, den, de indrømmer fællesskabsvirksomheder, der er datterselskaber  \r\n\r\n af noget tredjelands virksomheder. </P>  \r\n\r\n<P>3. Uden at det berører forbeholdene i bilag 4, indrømmer Rusland i  \r\n\r\n overensstemmelse med sine love og administrative bestemmelser, for så vidt  \r\n\r\n angår fællesskabsvirksomheders russiske datterselskaber, en behandling, der  \r\n\r\n ikke er mindre gunstig end den, det indrømmer andre russiske virksomheder  \r\n\r\n eller, hvis den er gunstigere, den, det indrømmer russiske virksomheder, der  \r\n\r\n er datterselskaber af noget tredjelands virksomheder. </P>  \r\n\r\n<P>4. Fællesskabet og dets medlemsstater på den ene side og Rusland på den  \r\n\r\n anden side indrømmer i overensstemmelse med deres love og administrative  \r\n\r\n bestemmelser henholdsvis russiske og fællesskabsvirksomheders filialer en  \r\n\r\n behandling, for så vidt angår deres drift, der ikke er mindre gunstig end  \r\n\r\n den, de indrømmer filialer af noget tredjelands virksomheder. </P>  \r\n\r\n<P>5. Bestemmelserne i stk. 2 og 3 må ikke bruges til omgåelse af en parts  \r\n\r\n love og administrative bestemmelser om adgang til bestemte sektorer eller  \r\n\r\n aktiviteter, for så vidt angår datterselskaber af den anden parts  \r\n\r\n virksomheder etableret på den pågældende førstnævnte parts område. </P>  \r\n\r\n<P>Den i stk. 2 og 3 nævnte behandling indrømmes virksomheder, der er  \r\n\r\n etableret i henholdsvis Fællesskabet og Rusland på denne aftales  \r\n\r\n ikrafttrædelsesdato, og virksomheder, der etableres efter denne dato, fra  \r\n\r\n tidspunktet for deres etablering. </P>  \r\n\r\n<P>ARTIKEL 29 </P>  \r\n\r\n<P>Bestemmelserne i artikel 28 i denne aftale anvendes sammen med følgende  \r\n\r\n bestemmelser på de i bilag 6 omhandlede bank- og forsikringstjenesteydelser.  \r\n\r\n</P>  \r\n\r\n<P>1. Hvad angår de banktjenesteydelser, der er omhandlet i del B i bilag 6,  \r\n\r\n beskrives i del A i bilag 7 arten af den behandling, Rusland indrømmer i  \r\n\r\n medfør af artikel 28, stk. 1, for så vidt angår etablering i form af  \r\n\r\n oprettelse af datterselskaber alene, og i medfør af artikel 28, stk. 3. </P>  \r\n\r\n<P>Hvad angår de forsikringstjenesteydelser, der er omhandlet i del A, nr. 1  \r\n\r\n og 2, i bilag 6, beskrives arten af den behandling, Rusland indrømmer i  \r\n\r\n medfør af artikel 28, stk. 1, i del B i bilag 7. </P>  \r\n\r\n<P>2. Uanset andre bestemmelser i denne aftale er der ikke noget til hinder  \r\n\r\n for, at en part træffer foranstaltninger af forsigtighedsgrunde, herunder til  \r\n\r\n beskyttelse af investorer, indskydere, policeindehavere eller personer, over  \r\n\r\n for hvem en finansiel servicevirksomhed har en tillidsforpligtelse, eller for  \r\n\r\n at sikre det finansielle systems integritet og stabilitet. Disse  \r\n\r\n foranstaltninger må ikke anvendes som middel til at omgå en parts  \r\n\r\n forpligtelser i henhold til denne aftale. </P>  \r\n\r\n<P>Intet i denne aftale må fortolkes således, at en part tvinges til at  \r\n\r\n videregive oplysninger om enkeltkunders forhold eller regnskaber, eller  \r\n\r\n oplysninger, som er fortrolige eller vedrører ejendomsforhold, og som er i  \r\n\r\n offentlige organers besiddelse. </P>  \r\n\r\n<P>3. Uden at dette berører bestemmelserne i del A, nr. 1, litra d) og e), i  \r\n\r\n bilag 7, må hverken Fællesskabet eller dets medlemsstater på den ene side  \r\n\r\n eller Rusland på den anden side indføre nye forskrifter eller  \r\n\r\n foranstaltninger, der kan bevirke eller forværre en forskelsbehandling i  \r\n\r\n forhold til den bestående situation på tidspunktet for aftalens  \r\n\r\n undertegnelse, hvad angår vilkårene for den anden parts virksomheders  \r\n\r\n etablering på deres respektive områder i sammenligning med deres egne  \r\n\r\n selskaber. </P>  \r\n\r\n<P>Parterne er enige om, at der ved udtrykket &#187;forværre en  \r\n\r\n forskelsbehandling&#171; også forstås forværring af diskriminerende  \r\n\r\n betingelser eller en udvidelse eller genindførelse heraf efter den  \r\n\r\n indeværende anvendelsesperiode. </P>  \r\n\r\n<P>4. Med henblik på denne aftale anses med hensyn til bankvirksomhed en  \r\n\r\n virksomhed for at være et russisk datterselskab af en fællesskabsvirksomhed,  \r\n\r\n såfremt over 50% af aktiekapitalen indehaves af en fællesskabsvirksomhed.  \r\n\r\n</P>  \r\n\r\n<P>ARTIKEL 30 </P>  \r\n\r\n<P>I denne aftale forstås ved: </P>  \r\n\r\n<P>a) &#187;etablering&#171;: de i litra h) i denne artikel omhandlede  \r\n\r\n fællesskabsvirksomheders og russiske virksomheders ret til at indlede  \r\n\r\n erhvervsvirksomhed ved oprettelse af datterselskaber og filialer i  \r\n\r\n henholdsvis Rusland eller Fællesskabet. </P>  \r\n\r\n<P>For så vidt angår de finansielle tjenesteydelser, der er omhandlet i  \r\n\r\n artikel 29, forstås ved &#187;etablering&#171; de i litra h) i nærværende  \r\n\r\n artikel omhandlede fællesskabsvirksomheders og russiske virksomheders ret til  \r\n\r\n at indlede erhvervsvirksomhed ved oprettelse af datterselskaber og filialer i  \r\n\r\n henholdsvis Rusland eller Fællesskabet efter at have modtaget bevilling fra  \r\n\r\n de kompetente myndigheder i overensstemmelse med gældende love og  \r\n\r\n administrative bestemmelser hos hver af parterne </P>  \r\n\r\n<P>b) &#187;datterselskab&#171; af en virksomhed: en virksomhed, som faktisk  \r\n\r\n kontrolleres af førstnævnte virksomhed </P>  \r\n\r\n<P>c) &#187;erhvervsvirksomhed&#171;: virksomhed inden for industri, handel  \r\n\r\n og liberale erhverv, herunder finansielle tjenesteydelser </P>  \r\n\r\n<P>d) &#187;filial&#171; af en virksomhed: et forretningssted, der ikke har  \r\n\r\n status som juridisk person, men som giver indtryk af varighed, som f.eks. en  \r\n\r\n afdeling af et moderorgan, har en ledelse og er materielt udstyret til at  \r\n\r\n indgå forretninger med tredjemand, således at sidstnævnte skønt med kendskab  \r\n\r\n til, at der om nødvendigt vil være en juridisk forbindelse med moderorganet,  \r\n\r\n der har sit hovedkontor i udlandet, ikke behøver at forhandle direkte med  \r\n\r\n moderorganet, men kan afslutte forretninger på det forretningssted, der udgør  \r\n\r\n afdelingen </P>  \r\n\r\n<P>e) &#187;datterselskab i Fællesskabet&#171; eller &#187;russisk  \r\n\r\n datterselskab&#171;: henholdsvis en &#187;fællesskabsvirksomhed&#171; eller  \r\n\r\n en &#187;russisk virksomhed&#171; som nedenfor defineret, som også er et  \r\n\r\n datterselskab af henholdsvis en &#187;russisk virksomhed&#171; eller en  \r\n\r\n &#187;fællesskabsvirksomhed&#171; </P>  \r\n\r\n<P>f) en statsborger i henholdsvis en medlemsstat eller i Rusland: en fysisk  \r\n\r\n person, som er statsborger i henholdsvis en af medlemsstaterne eller Rusland  \r\n\r\n i overensstemmelse med deres respektive lovgivning </P>  \r\n\r\n<P>g) &#187;drift&#171;: udøvelse af erhvervsvirksomhed </P>  \r\n\r\n<P>For så vidt angår de finansielle tjenesteydelser, der er omhandlet i  \r\n\r\n artikel 29, forstås ved &#187;drift&#171;: udøvelsen af al  \r\n\r\n erhvervsvirksomhed, som tillades i henhold til den bevilling, selskabet har  \r\n\r\n modtaget af de kompetente myndigheder i overensstemmelse med gældende love og  \r\n\r\n administrative bestemmelser hos hver af parterne </P>  \r\n\r\n<P>h) henholdsvis en &#187;fællesskabsvirksomhed&#171; eller en &#187;russisk  \r\n\r\n virksomhed&#171;: en virksomhed, der er oprettet i overensstemmelse med  \r\n\r\n henholdsvis en medlemsstats eller Ruslands lovgivning, og hvis  \r\n\r\n vedtægtsmæssige hjemsted, hovedkontor eller hovedforretningssted er  \r\n\r\n beliggende på henholdsvis Fællesskabets eller Ruslands område. Når en  \r\n\r\n virksomhed, der er oprettet i overensstemmelse med henholdsvis en  \r\n\r\n medlemsstats eller Ruslands lovgivning, alene har sit vedtægtsmæssige  \r\n\r\n hjemsted på henholdsvis Fællesskabets eller Ruslands område, betragtes den  \r\n\r\n dog som henholdsvis en fællesskabsvirksomhed eller en russisk virksomhed,  \r\n\r\n såfremt dens drift har en reel og vedvarende forbindelse med økonomien i  \r\n\r\n henholdsvis en af medlemsstaterne eller Rusland. </P>  \r\n\r\n<P>For så vidt angår international søtransport finder bestemmelserne i dette  \r\n\r\n kapitel og kapitel III også anvendelse på rederier, der er etableret uden for  \r\n\r\n Fællesskabet eller Rusland, og som kontrolleres af statsborgere i henholdsvis  \r\n\r\n en medlemsstat eller Rusland, såfremt deres skibe er registreret i  \r\n\r\n henholdsvis den pågældende medlemsstat eller Rusland i overensstemmelse med  \r\n\r\n deres respektive lovgivning. </P>  \r\n\r\n<P>Med henblik på anvendelsen af denne bestemmelse anses international  \r\n\r\n søtransport for at omfatte intermodale transportforløb, der indbefatter en  \r\n\r\n sørejse, uden at dette berører gældende nationalitetsrestriktioner vedrørende  \r\n\r\n transport af gods og passagerer med anvendelse af andre transportformer. </P>  \r\n\r\n<P>i) Med henblik på anvendelsen af artikel 29 og bilag 7, for så vidt angår  \r\n\r\n de banktjenesteydelser, der er omhandlet i del B i bilag 6, forstås ved  \r\n\r\n &#187;russisk datterselskab&#171; eller &#187;datterselskab i  \r\n\r\n Fællesskabet&#171; som defineret i litra e): et datterselskab, som er en bank  \r\n\r\n efter lovgivningen i henholdsvis Rusland eller en medlemsstat. </P>  \r\n\r\n<P>Med henblik på anvendelsen af artikel 29 og bilag 7, for så vidt angår de  \r\n\r\n banktjenesteydelser, der er omhandlet i del B i bilag 6, forstås ved  \r\n\r\n &#187;fællesskabsvirksomhed&#171; eller &#187;russisk virksomhed&#171; som  \r\n\r\n defineret i litra h): en virksomhed, som er en bank efter lovgivningen i  \r\n\r\n henholdsvis en medlemsstat eller Rusland. </P>  \r\n\r\n<P>ARTIKEL 31 </P>  \r\n\r\n<P>Uanset artikel 100 er bestemmelserne i dette afsnit ikke til hinder for,  \r\n\r\n at hver part træffer de forholdsregler, der måtte være nødvendige for at  \r\n\r\n forebygge, at dens foranstaltninger vedrørende tredjelandes adgang til dens  \r\n\r\n marked omgås ved hjælp af denne aftales bestemmelser. </P>  \r\n\r\n<P>ARTIKEL 32 </P>  \r\n\r\n<P>1. Uanset bestemmelserne i kapitel I i dette afsnit har en  \r\n\r\n fællesskabsvirksomhed eller en russisk virksomhed, der er etableret på  \r\n\r\n henholdsvis Ruslands eller Fællesskabets område, ret til i overensstemmelse  \r\n\r\n med etableringsværtslandets gældende lovgivning på henholdsvis Ruslands og  \r\n\r\n Fællesskabets område at beskæftige eller i et datterselskab, en filial eller  \r\n\r\n et joint venture at lade beskæftige ansatte, der er statsborgere i  \r\n\r\n henholdsvis medlemsstaterne og Rusland, forudsat at disse ansatte er  \r\n\r\n nøglepersonale som defineret i stk. 2, og at de udelukkende beskæftiges af  \r\n\r\n virksomheder, datterselskaber, filialer eller joint ventures. Disse ansattes  \r\n\r\n opholds- og arbejdstilladelser kan kun gælde for det tidsrum, denne  \r\n\r\n beskæftigelse varer. </P>  \r\n\r\n<P>2. Som nøglepersonale i ovennævnte virksomheder, i det følgende benævnt  \r\n\r\n &#187;organisationer&#171;, anses &#187;virksomhedsinternt  \r\n\r\n udstationerede&#171;, som defineret i litra c), inden for nedennævnte  \r\n\r\n kategorier, forudsat at organisationen er en juridisk person, og at de  \r\n\r\n pågældende har været beskæftiget i den eller været partnere i den (på anden  \r\n\r\n måde end som majoritetsaktionærer) i mindst det år, der går umiddelbart forud  \r\n\r\n for en sådan udstationering: </P>  \r\n\r\n<P>a) personer i en overordnet stilling i en organisation, som primært  \r\n\r\n forestår ledelsen af forretningsstedet (filial, datterselskab eller joint  \r\n\r\n venture), og som i generel tilsyns- og ledelsesmæssig henseende først og  \r\n\r\n fremmest sorterer under virksomhedens bestyrelse eller aktionærer eller  \r\n\r\n tilsvarende, herunder personer: </P>  \r\n\r\n<P>- der leder forretningsstedet eller en afdeling eller underafdeling af det  \r\n\r\n</P>  \r\n\r\n<P>- der fører tilsyn og kontrol med andre tilsyns-, fag- eller  \r\n\r\n ledelsesmedarbejderes arbejde </P>  \r\n\r\n<P>- der personligt har beføjelse til at ansætte og afskedige eller anbefale  \r\n\r\n ansættelse og afskedigelse eller andre personaledispositioner </P>  \r\n\r\n<P>b) personer, der arbejder i en organisation, og som besidder en viden ud  \r\n\r\n over det sædvanlige af afgørende betydning for forretningsstedets service,  \r\n\r\n forskningsudstyr, teknikker eller ledelse. I bedømmelsen af en sådan viden  \r\n\r\n kan der ud over den for forretningsstedet specifikke viden indgå et højt  \r\n\r\n kvalifikationsniveau med hensyn til en type arbejde eller aktivitet, der  \r\n\r\n kræver specifik teknisk viden, herunder medlemskab af en anerkendt faggruppe  \r\n\r\n</P>  \r\n\r\n<P>c) ved en &#187;virksomhedsinternt udstationeret&#171; forstås en fysisk  \r\n\r\n person, der arbejder i en organisation på en parts område, og som i  \r\n\r\n forbindelse med udøvelse af erhvervsvirksomhed midlertidigt overflyttes til  \r\n\r\n den anden parts område; den pågældende organisation skal have sit  \r\n\r\n hovedforretningssted på en parts område, og overflytningen skal ske til et  \r\n\r\n under denne organisation hørende forretningssted, der reelt udøver  \r\n\r\n tilsvarende erhvervsvirksomhed på den anden parts område. </P>  \r\n\r\n<P>ARTIKEL 33 </P>  \r\n\r\n<P>Parterne anerkender betydningen af at indrømme hinanden national  \r\n\r\n behandling med hensyn til deres virksomheders etablering og, i tilfælde hvor  \r\n\r\n dette ikke er omtalt i denne aftale, drift på deres område og er enige om at  \r\n\r\n overveje muligheden for at tage skridt i denne retning på et gensidigt  \r\n\r\n tilfredsstillende grundlag og i lyset af henstillinger fra Samarbejdsrådet.  \r\n\r\n</P>  \r\n\r\n<P>ARTIKEL 34 </P>  \r\n\r\n<P>1. Parterne bestræber sig af al magt på ikke at træffe foranstaltninger  \r\n\r\n eller dispositioner, der gør etablerings- og driftsvilkårene for den anden  \r\n\r\n parts virksomheder mere restriktive, end de var på dagen før datoen for  \r\n\r\n undertegnelsen af aftalen. </P>  \r\n\r\n<P>2. Senest ved udgangen af det tredje år efter aftalens undertegnelse og  \r\n\r\n siden hvert år undersøger parterne i Samarbejdsrådet: </P>  \r\n\r\n<P>- hvilke foranstaltninger hver af parterne har indført siden aftalens  \r\n\r\n undertegnelse, som kan påvirke en parts virksomheders etablering og drift på  \r\n\r\n den anden parts område, og som er omfattet af forpligtelserne i henhold til  \r\n\r\n artikel 28, og </P>  \r\n\r\n<P>- hvorvidt parterne vil kunne indfri: </P>  \r\n\r\n<P>= forpligtelsen til ikke at træffe foranstaltninger eller handle på en  \r\n\r\n sådan måde, at betingelserne for den anden parts virksomheders etablering og  \r\n\r\n drift gøres mere restriktive, end de var på tidspunktet for undersøgelsen, i  \r\n\r\n tilfælde der ikke allerede var forudset i aftalen, eller </P>  \r\n\r\n<P>= andre forpligtelser, der berører deres handlefrihed </P>  \r\n\r\n<P>på områder, der er aftalt mellem parterne i henseende til forpligtelserne  \r\n\r\n i henhold til artikel 28. </P>  \r\n\r\n<P>Såfremt en af parterne efter en sådan undersøgelse skønner, at  \r\n\r\n foranstaltninger truffet af den anden part siden aftalens undertegnelse  \r\n\r\n resulterer i en situation, der er betydeligt mere restriktiv med hensyn til  \r\n\r\n førstnævnte parts virksomheders etablering og drift på den anden parts område  \r\n\r\n i forhold til situationen på tidspunktet for aftalens undertegnelse, kan  \r\n\r\n førstnævnte part anmode den anden part om indledning af konsultationer. I  \r\n\r\n sådanne tilfælde finder bestemmelserne i del A i bilag 8 anvendelse. </P>  \r\n\r\n<P>3. Med henblik på at realisere målene i denne artikel træffes de  \r\n\r\n foranstaltninger, der er omhandlet i del B i bilag 8. </P>  \r\n\r\n<P>4. Denne artikels bestemmelser berører ikke bestemmelserne i artikel 51.  \r\n\r\n For de i artikel 51 omhandlede situationer gælder udelukkende de i artikel 51  \r\n\r\n fastsatte bestemmelser med udelukkelse af alle andre. </P>  \r\n\r\n<P>ARTIKEL 35 </P>  \r\n\r\n<P>1. Bestemmelserne i artikel 28 gælder ikke for lufttransport, transport ad  \r\n\r\n indre vandveje og søtransport. </P>  \r\n\r\n<P>2. For så vidt angår skibsagenturers aktiviteter som omhandlet nedenfor  \r\n\r\n vedrørende levering af tjenesteydelser inden for international søtransport,  \r\n\r\n herunder intermodale transportforløb, der indbefatter en sørejse, tillader  \r\n\r\n hver part dog i overensstemmelse med parternes respektive gældende love og  \r\n\r\n administrative bestemmelser den anden parts virksomheder forretningsmæssig  \r\n\r\n tilstedeværelse på sit område i form af datterselskaber eller filialer på  \r\n\r\n etablerings- og driftsvilkår, der ikke er mindre gunstige end dem, den  \r\n\r\n indrømmer sine egne virksomheder eller, hvis de er gunstigere, dem, den  \r\n\r\n indrømmer datterselskaber eller filialer af noget tredjelands virksomheder.  \r\n\r\n</P>  \r\n\r\n<P>3. Disse aktiviteter omfatter: </P>  \r\n\r\n<P>a) markedsføring og salg af tjenesteydelser inden for søtransport og i  \r\n\r\n relation dertil ved direkte kontakt med kunder, fra tilbudsgivning til  \r\n\r\n fakturering </P>  \r\n\r\n<P>b) køb og videresalg af tjenesteydelser inden for transport og i relation  \r\n\r\n dertil, herunder indenlandske transportydelser med enhver transportform, som  \r\n\r\n er nødvendige for levering af en intermodal ydelse </P>  \r\n\r\n<P>c) udfærdigelse af transportdokumenter, tolddokumenter eller andre  \r\n\r\n dokumenter vedrørende de transporterede varers oprindelse og beskaffenhed  \r\n\r\n</P>  \r\n\r\n<P>d) formidling af forretningsmæssige oplysninger med et hvilket som helst  \r\n\r\n middel, herunder edb-informationssystemer og elektronisk dataudveksling (med  \r\n\r\n forbehold af ikke-diskriminerende restriktioner vedrørende telekommunikation)  \r\n\r\n</P>  \r\n\r\n<P>e) etablering af forretningsforbindelser af enhver art med andre  \r\n\r\n skibsagenturer </P>  \r\n\r\n<P>f) handling på virksomhedernes vegne, bl.a. organisering af skibsanløb  \r\n\r\n eller overtagelse af gods, når det er påkrævet. </P>  \r\n\r\n<P> <B>Kapitel III</B>  </P>  \r\n\r\n<P> <I>Grænseoverskridende levering af tjenesteydelser</I>  </P>  \r\n\r\n<P>ARTIKEL 36 </P>  \r\n\r\n<P>Parterne indrømmer i overensstemmelse med de love og administrative  \r\n\r\n bestemmelser, der gælder i hver part, for de sektorer, der er opført i bilag  \r\n\r\n 5 til denne aftale, hinanden en behandling, der ikke er mindre gunstig end  \r\n\r\n den, de indrømmer ethvert andet tredjeland, for så vidt angår betingelserne  \r\n\r\n for fællesskabsvirksomheders eller russiske virksomheders grænseoverskridende  \r\n\r\n levering af tjenesteydelser til henholdsvis Ruslands og Fællesskabets område.  \r\n\r\n</P>  \r\n\r\n<P>ARTIKEL 37 </P>  \r\n\r\n<P>Med forbehold af bestemmelserne i artikel 48 i denne aftale tillader  \r\n\r\n parterne i de sektorer, der er opført i bilag 5 til denne aftale, midlertidig  \r\n\r\n bevægelighed for fysiske personer, som repræsenterer en fællesskabsvirksomhed  \r\n\r\n eller en russisk virksomhed, og som ønsker midlertidig indrejse med henblik  \r\n\r\n på at forhandle om salg af grænseoverskridende tjenesteydelser eller indgå  \r\n\r\n aftaler om salg af grænseoverskridende tjenesteydelser for denne virksomhed,  \r\n\r\n forudsat at de pågældende repræsentanter ikke inddrages i direkte salg til  \r\n\r\n offentligheden eller selv leverer tjenesteydelser. </P>  \r\n\r\n<P>ARTIKEL 38 </P>  \r\n\r\n<P>1. Hver part kan i de sektorer, der er opført i bilag 5, fastsætte  \r\n\r\n betingelserne for grænseoverskridende levering af tjenesteydelser på sit  \r\n\r\n område. Har disse administrative bestemmelser almen gyldighed, skal de  \r\n\r\n forvaltes på en rimelig, objektiv og upartisk måde. </P>  \r\n\r\n<P>2. Stk. 1 berører ikke bestemmelserne i artikel 36 og 50. </P>  \r\n\r\n<P>3. Senest ved udgangen af det tredje år efter aftalens undertegnelse  \r\n\r\n undersøger parterne i Samarbejdsrådet: </P>  \r\n\r\n<P>- hvilke foranstaltninger hver af parterne har indført siden aftalens  \r\n\r\n undertegnelse, som påvirker den grænseoverskridende levering af  \r\n\r\n tjenesteydelser, der er omfattet af artikel 36, og </P>  \r\n\r\n<P>- hvorvidt parterne vil kunne indfri: </P>  \r\n\r\n<P>= forpligtelsen til ikke at træffe foranstaltninger eller handle på en  \r\n\r\n sådan måde, at betingelserne for den grænseoverskridende levering af  \r\n\r\n tjenesteydelser, der er omfattet af artikel 36, gøres mere restriktive, end  \r\n\r\n de var på tidspunktet for undersøgelsen, eller </P>  \r\n\r\n<P>= andre forpligtelser, der berører deres handlefrihed </P>  \r\n\r\n<P>på områder, der er aftalt mellem parterne i henseende til forpligtelserne  \r\n\r\n i henhold til artikel 36. </P>  \r\n\r\n<P>Såfremt en af parterne efter en sådan undersøgelse skønner, at  \r\n\r\n foranstaltninger truffet af den anden part siden aftalens undertegnelse  \r\n\r\n resulterer i en situation, der er betydeligt mere restriktiv med hensyn til  \r\n\r\n den grænseoverskridende levering af tjenesteydelser i henhold til artikel 36  \r\n\r\n i forhold til situationen på tidspunktet for aftalens undertegnelse, kan  \r\n\r\n denne part anmode den anden part om indledning af konsultationer. I sådanne  \r\n\r\n tilfælde finder bestemmelserne i del A i bilag 8 anvendelse. </P>  \r\n\r\n<P>4. Med henblik på at virkeliggøre målene i denne artikel træffes de  \r\n\r\n foranstaltninger, der er omhandlet i del B i bilag 8. </P>  \r\n\r\n<P>5. Denne artikels bestemmelser berører ikke bestemmelserne i artikel 51.  \r\n\r\n For de i artikel 51 omhandlede situationer gælder udelukkende de i artikel 51  \r\n\r\n fastsatte bestemmelser med udelukkelse af alle andre. </P>  \r\n\r\n<P>ARTIKEL 39 </P>  \r\n\r\n<P>1. For så vidt angår søtransport forpligter parterne sig til effektivt at  \r\n\r\n anvende princippet om uhindret adgang til markedet og trafikken på et  \r\n\r\n kommercielt grundlag. </P>  \r\n\r\n<P>a) Ovenstående bestemmelse berører ikke rettigheder og forpligtelser i  \r\n\r\n henhold til De Forenede Nationers konvention om en adfærdskodeks for  \r\n\r\n linjekonferencer, som gælder for parterne i denne aftale.  \r\n\r\n Ikke-konferencelinjer kan frit operere i konkurrence med en konference, blot  \r\n\r\n de overholder princippet om redelig konkurrence på et kommercielt grundlag.  \r\n\r\n</P>  \r\n\r\n<P>b) Parterne bekræfter, at de tilslutter sig princippet om fri konkurrence  \r\n\r\n som et væsentligt træk ved markedet for tør og flydende bulk-fragt. </P>  \r\n\r\n<P>2. På grundlag af principperne i stk. 1: </P>  \r\n\r\n<P>a) anvender parterne fra denne aftales ikrafttræden i deres samhandel  \r\n\r\n ingen lastfordelingsbestemmelser i bilaterale aftaler mellem nogen  \r\n\r\n medlemsstat og det tidligere Sovjetunionen; </P>  \r\n\r\n<P>b) indfører parterne ikke lastfordelingsaftaler i fremtidige bilaterale  \r\n\r\n aftaler med tredjelande om tør og flydende bulk-fragt og linjefart. Dette  \r\n\r\n udelukker dog ikke muligheden for sådanne arrangementer vedrørende  \r\n\r\n linjefartgods under de ekstraordinære omstændigheder, hvor linjerederier fra  \r\n\r\n en af parterne i denne aftale ellers ikke ville have nogen reel mulighed for  \r\n\r\n at deltage i trafikken til og fra det pågældende tredjeland; </P>  \r\n\r\n<P>c) afskaffer parterne ved denne aftales ikrafttræden alle ensidige  \r\n\r\n foranstaltninger og administrative, tekniske og andre hindringer, der kan  \r\n\r\n have diskriminerende virkninger for den frie udveksling af tjenesteydelser  \r\n\r\n inden for international søtransport. </P>  \r\n\r\n<P>For så vidt angår adgang til havne, der er åbne for udenlandske skibe, og  \r\n\r\n brug af disse havnes infrastruktur og hjælpetjenester for skibsfarten samt  \r\n\r\n afgifter og gebyrer i forbindelse dermed, toldfaciliteter og tildeling af  \r\n\r\n kajplads og laste- og lossefaciliteter, indrømmer hver part i øvrigt skibe,  \r\n\r\n der benyttes til transport af gods, passagerer eller begge dele, og som fører  \r\n\r\n den anden parts flag, en behandling, der ikke er mindre gunstig end den, der  \r\n\r\n gælder for dens egne skibe. </P>  \r\n\r\n<P>3. Parterne er enige om, at de efter denne aftales ikrafttræden og senest  \r\n\r\n den 31. december 1996 vil føre forhandlinger om en gradvis åbning af hver  \r\n\r\n parts indre vandveje for den anden parts statsborgere og rederier med henblik  \r\n\r\n på fri udveksling af internationale sø- og flodtransporttjenesteydelser. </P>  \r\n\r\n<P>ARTIKEL 40 </P>  \r\n\r\n<P>Med henblik på at skabe gunstige vilkår for jernbanetransporten mellem  \r\n\r\n parterne er der enighed om, at begge parter inden for rammerne af denne  \r\n\r\n aftale og gennem bilaterale og multilaterale ordninger vil fremme: </P>  \r\n\r\n<P>- en lettelse af told- og andre klareringsprocedurer ved grænsen for gods  \r\n\r\n og rullende materiel </P>  \r\n\r\n<P>- et samarbejde om tilvejebringelse af passende rullende materiel, der  \r\n\r\n opfylder kravene i den internationale trafik </P>  \r\n\r\n<P>- en tilnærmelse af forskrifter og procedurer for den internationale  \r\n\r\n transport </P>  \r\n\r\n<P>- beskyttelse og udvikling af den internationale passagertrafik mellem  \r\n\r\n medlemsstaterne og Rusland. </P>  \r\n\r\n<P>ARTIKEL 41 </P>  \r\n\r\n<P>Samarbejdet skal sikre redelige, afbalancerede og konkurrencebetonede  \r\n\r\n vilkår på markedet for satellitopsendelse og rumtransport baseret på sunde  \r\n\r\n økonomiske faktorer, og der vil i særdeleshed blive taget skridt til at  \r\n\r\n fremme forhandlinger om og gennemførelsen af multilaterale regler vedrørende  \r\n\r\n den internationale handel med satellitopsendelses- og  \r\n\r\n rumtransporttjenesteydelser. </P>  \r\n\r\n<P>Betingelserne for levering af satellitopsendelses- og  \r\n\r\n rumtransporttjenesteydelser vil blive aftalt i overgangsperioden indtil år  \r\n\r\n 2000. </P>  \r\n\r\n<P>ARTIKEL 42 </P>  \r\n\r\n<P>Parterne bestræber sig på i overensstemmelse med deres respektive  \r\n\r\n lovgivning, praksis og betingelser at yde hinanden al mulig bistand i  \r\n\r\n forbindelse med foranstaltninger, de hver især træffer til fremme af  \r\n\r\n grænseoverskridende handel inden for mobilkommunikation via satellit på deres  \r\n\r\n respektive områder. Parterne mødes i 1996 med henblik på at undersøge  \r\n\r\n mulighederne for at indrømme hinanden mestbegunstigelsesbehandling for  \r\n\r\n mobilkommunikationstjenesteydelser via satellit. </P>  \r\n\r\n<P>ARTIKEL 43 </P>  \r\n\r\n<P>Med henblik på at sikre en samordnet transportudvikling mellem parterne  \r\n\r\n tilpasset deres handelsmæssige behov, kan parterne efter denne aftales  \r\n\r\n ikrafttræden indgå særlige aftaler om betingelserne for gensidig  \r\n\r\n markedsadgang og levering af tjenesteydelser inden for transportsektoren, i  \r\n\r\n det omfang disse betingelser ikke allerede er behandlet i denne aftale.  \r\n\r\n Sådanne aftaler kan gælde for en eller flere transportformer. </P>  \r\n\r\n<P> <B>Kapitel IV</B>  </P>  \r\n\r\n<P> <I>Almindelige bestemmelser</I>  </P>  \r\n\r\n<P>ARTIKEL 44 </P>  \r\n\r\n<P>For så vidt angår kapitel II og III og afsnit V, tages der ikke hensyn til  \r\n\r\n en behandling, som Fællesskabet, dets medlemsstater eller Rusland indrømmer  \r\n\r\n på grundlag af forpligtelser indgået ved økonomiske integrationsaftaler. </P>  \r\n\r\n<P>ARTIKEL 45 </P>  \r\n\r\n<P>Virksomheder, der kontrolleres og alene ejes af fællesskabsvirksomheder og  \r\n\r\n russiske virksomheder i fællesskab, omfattes også af bestemmelserne i kapitel  \r\n\r\n II og III i dette afsnit og bestemmelserne i afsnit V. </P>  \r\n\r\n<P>ARTIKEL 46 </P>  \r\n\r\n<P>1. Dette afsnits bestemmelser anvendes med forbehold af begrænsninger, der  \r\n\r\n er begrundet i hensynet til den offentlige orden, den offentlige sikkerhed  \r\n\r\n eller folkesundheden. </P>  \r\n\r\n<P>2. De finder ikke anvendelse på aktiviteter, der på den ene eller den  \r\n\r\n anden parts område, selv lejlighedsvis, er forbundet med udøvelse af  \r\n\r\n offentlig myndighed. </P>  \r\n\r\n<P>ARTIKEL 47 </P>  \r\n\r\n<P>Samarbejdsrådet kan rette henstillinger om yderligere liberalisering af  \r\n\r\n handelen med tjenesteydelser under hensyn til udviklingen i parternes  \r\n\r\n sektorer for tjenesteydelser og parternes andre internationale forpligtelser,  \r\n\r\n særlig i lyset af slutresultaterne af forhandlingerne om den almindelige  \r\n\r\n overenskomst om handel med tjenesteydelser, i det følgende benævnt  \r\n\r\n &#187;GATS&#171;. </P>  \r\n\r\n<P>ARTIKEL 48 </P>  \r\n\r\n<P>For så vidt angår dette afsnit, skal intet i aftalen hindre parterne i at  \r\n\r\n anvende deres love og administrative bestemmelser vedrørende fysiske  \r\n\r\n personers indrejse og ophold, arbejde, arbejdsvilkår og etablering samt  \r\n\r\n levering af tjenesteydelser, forudsat at det ikke sker på en sådan måde, at  \r\n\r\n en part derved helt eller delvis berøves de fordele, der tilkommer den i  \r\n\r\n medfør af en given bestemmelse i aftalen. Denne bestemmelse berører ikke  \r\n\r\n anvendelsen af artikel 46. </P>  \r\n\r\n<P>ARTIKEL 49 </P>  \r\n\r\n<P>1. Den mestbegunstigelsesbehandling, der indrømmes efter bestemmelserne i  \r\n\r\n dette afsnit eller afsnit V, finder ikke anvendelse på skattefordele, som  \r\n\r\n parterne nu eller i fremtiden indrømmer på grundlag af  \r\n\r\n dobbeltbeskatningsaftaler eller andre skatteordninger. </P>  \r\n\r\n<P>2. Intet i dette afsnit eller afsnit V skal fortolkes således, at parterne  \r\n\r\n hindres i at træffe eller håndhæve foranstaltninger, der har til formål at  \r\n\r\n forebygge skatteundgåelse eller -unddragelse efter skattebestemmelser i  \r\n\r\n dobbeltbeskatningsaftaler og andre skatteordninger eller den indenlandske  \r\n\r\n skattelovgivning. </P>  \r\n\r\n<P>3. Intet i dette afsnit eller afsnit V skal fortolkes således, at  \r\n\r\n medlemsstaterne eller Rusland hindres i ved anvendelsen af de relevante  \r\n\r\n bestemmelser i deres skattelovgivning at sondre mellem skattepligtige, der  \r\n\r\n ikke befinder sig i samme situation, specielt hvad angår deres bopælssted.  \r\n\r\n</P>  \r\n\r\n<P>ARTIKEL 50 </P>  \r\n\r\n<P>Uden at det berører artikel 32 og 37, skal ingen bestemmelser i dette  \r\n\r\n afsnits kapitel II, III og IV fortolkes som givende: </P>  \r\n\r\n<P>- statsborgere i henholdsvis medlemsstaterne eller Rusland ret til at  \r\n\r\n indrejse eller opholde sig på henholdsvis Ruslands eller Fællesskabets område  \r\n\r\n i nogen som helst egenskab og især som aktionær eller anpartshaver i en  \r\n\r\n virksomhed eller leder eller ansat i en sådan eller leverandør eller modtager  \r\n\r\n af tjenesteydelser </P>  \r\n\r\n<P>- russiske virksomheders datterselskaber eller filialer i Fællesskabet ret  \r\n\r\n til på Fællesskabets område at beskæftige eller lade beskæftige russiske  \r\n\r\n statsborgere </P>  \r\n\r\n<P>- fællesskabsvirksomheders datterselskaber eller filialer i Rusland ret  \r\n\r\n til på Ruslands område at beskæftige eller lade beskæftige statsborgere fra  \r\n\r\n medlemsstaterne </P>  \r\n\r\n<P>- russiske virksomheder eller russiske virksomheders datterselskaber eller  \r\n\r\n filialer i Fællesskabet ret til at stille arbejdstagere, der er russiske  \r\n\r\n statsborgere, til rådighed til at handle på vegne og under tilsyn af andre  \r\n\r\n personer på grundlag af midlertidige ansættelseskontrakter </P>  \r\n\r\n<P>- fællesskabsvirksomheder eller fællesskabsvirksomheders datterselskaber  \r\n\r\n eller filialer i Rusland ret til at stille arbejdstagere, der er statsborgere  \r\n\r\n i medlemsstaterne, til rådighed til at handle på vegne og under tilsyn af på  \r\n\r\n grundlag af midlertidige ansættelseskontrakter. </P>  \r\n\r\n<P>ARTIKEL 51 </P>  \r\n\r\n<P>1. Den behandling, parterne indrømmer hinanden, som omhandlet i denne  \r\n\r\n artikel, kan fra dagen en måned forud for datoen for ikrafttrædelsen af de  \r\n\r\n relevante forpligtelser i GATS, for så vidt angår sektorer eller  \r\n\r\n foranstaltninger omfattet af GATS, i intet tilfælde være gunstigere end den,  \r\n\r\n den pågældende førstnævnte part indrømmer efter GATS-bestemmelserne, hvilket  \r\n\r\n gælder hver enkelt servicesektor, undersektor og tjenesteydelsesform. </P>  \r\n\r\n<P>2. Uden at dette berører automatikken i bestemmelserne i stk. 1,  \r\n\r\n underretter den part, der har påtaget sig forpligtelser under GATS, den anden  \r\n\r\n part om de relevante bestemmelser og om de tilpasninger af denne aftale, der  \r\n\r\n følger deraf. </P>  \r\n\r\n<P>3. Inden for en måned efter modtagelsen af de i stk. 2 omhandlede  \r\n\r\n oplysninger fra den part, der har påtaget sig forpligtelser under GATS, kan  \r\n\r\n den anden part meddele førstnævnte part, at den agter at foretage  \r\n\r\n tilpasninger af de forpligtelser, der følger af dette afsnit, og at foretage  \r\n\r\n disse tilpasninger på følgende måde: </P>  \r\n\r\n<P>- hvor en servicesektor, undersektor eller tjenesteydelsesform er  \r\n\r\n udelukket fra aftalens anvendelsesområde, eller hvor dette indskrænkes eller  \r\n\r\n gøres til genstand for opfyldelse af betingelserne i stk. 1, kan den  \r\n\r\n tilsvarende sektor, undersektor eller tjenesteydelsesform eller  \r\n\r\n anvendelsesområdet på samme måde udelukkes eller indskrænkes eller gøres til  \r\n\r\n genstand for opfyldelse af samme eller lignende betingelser. </P>  \r\n\r\n<P>4. De tilpasninger, der foretages af den anden part, skal føre til  \r\n\r\n genskabelse af balancen i forpligtelserne mellem parterne. </P>  \r\n\r\n<P>5. Skønner en part, at de tilpasninger, der foretages i medfør af stk. 3,  \r\n\r\n ikke fører til genskabelse af balance i forpligtelserne mellem parterne, kan  \r\n\r\n denne part anmode den anden part om, at der inden for en frist på 30 dage  \r\n\r\n indledes konsultationer med henblik på at finde en tilfredsstillende løsning  \r\n\r\n ved hjælp af en anden passende tilpasning af dens forpligtelser i henhold til  \r\n\r\n dette afsnit. </P>  \r\n\r\n<P>6. Er der ikke inden for fristen på 30 dage efter indledningen af  \r\n\r\n konsultationer fundet nogen tilfredsstillende løsning, bringes proceduren i  \r\n\r\n artikel 101 i anvendelse på anmodning af en af parterne. </P>  \r\n\r\n<P> <B>Afsnit V</B>  </P>  \r\n\r\n<P> <I>Betalinger og kapital</I>  </P>  \r\n\r\n<P>ARTIKEL 52 </P>  \r\n\r\n<P>1. Parterne forpligter sig til i frit konvertibel valuta at tillade  \r\n\r\n løbende betalinger mellem personer bosat i Fællesskabet og Rusland i  \r\n\r\n forbindelse med bevægelser af varer, tjenesteydelser eller personer foretaget  \r\n\r\n i overensstemmelse med denne aftales bestemmelser. </P>  \r\n\r\n<P>2. Der sikres frie kapitalbevægelser mellem personer, der er bosat i  \r\n\r\n Fællesskabet og i Rusland, i forbindelse med direkte investeringer i  \r\n\r\n virksomheder oprettet i overensstemmelse med værtslandets lovgivning og  \r\n\r\n direkte investeringer i overensstemmelse med bestemmelserne i kapitel II i  \r\n\r\n afsnit IV samt hjemtagelse af disse investeringer, herunder  \r\n\r\n kompensationsbetalinger som følge af trufne foranstaltninger, såsom  \r\n\r\n ekspropriering, nationalisering eller foranstaltninger med tilsvarende  \r\n\r\n virkning, og ethvert afkast deraf. </P>  \r\n\r\n<P>3. Bestemmelserne i stk. 2 forhindrer ikke Rusland i at anvende  \r\n\r\n restriktioner for investeringer foretaget i udlandet af personer, der er  \r\n\r\n bosat i Rusland. Parterne er enige om, at de fem år efter denne aftales  \r\n\r\n ikrafttræden konsulterer hinanden med hensyn til opretholdelsen af disse  \r\n\r\n restriktioner under hensyntagen til de relevante monetære, skattemæssige og  \r\n\r\n finansielle betragtninger. </P>  \r\n\r\n<P>4. Overførsler i forbindelse med de i stk. 2 nævnte kapitalbevægelser sker  \r\n\r\n på samme valutakursbetingelser som dem, der gælder for løbende transaktioner.  \r\n\r\n</P>  \r\n\r\n<P>5. Uden at det berører stk. 6 og 7, må parterne efter en overgangsperiode  \r\n\r\n på fem år efter denne aftales ikrafttræden ikke indføre nye restriktioner for  \r\n\r\n kapitalbevægelser og løbende betalinger i relation dertil mellem personer  \r\n\r\n bosat i Fællesskabet og Rusland, og de bestående ordninger kan heller ikke  \r\n\r\n gøres mere restriktive. Restriktioner, der indføres i den i dette stykke,  \r\n\r\n første punktum, nævnte overgangsperiode, berører imidlertid ikke parternes  \r\n\r\n forpligtelser i henhold til denne artikels stk. 2, 3, 4 og 9. </P>  \r\n\r\n<P>6. Efter ikrafttrædelsen af det i stk. 5 omtalte forbud kan henholdsvis  \r\n\r\n Fællesskabet og Rusland, uden at det berører stk. 1 og 2, under særlige  \r\n\r\n omstændigheder, når kapitalbevægelser mellem Fællesskabet og Rusland medfører  \r\n\r\n eller kan medføre alvorlige vanskeligheder for valutakurspolitikken eller den  \r\n\r\n monetære politik i Fællesskabet eller Rusland, træffe  \r\n\r\n beskyttelsesforanstaltninger med hensyn til kapitalbevægelser mellem  \r\n\r\n Fællesskabet og Rusland i en periode på højst seks måneder, hvis sådanne  \r\n\r\n foranstaltninger er absolut nødvendige. </P>  \r\n\r\n<P>7. Under henvisning til bestemmelserne i denne artikel kan Rusland, indtil  \r\n\r\n den russiske valuta bliver fuldt konvertibel i den betydning, der fremgår af  \r\n\r\n artikel VIII i vedtægten (Articles of Agreement) for Den Internationale  \r\n\r\n Valutafond (IMF), anvende valutarestriktioner i forbindelse med ydelse eller  \r\n\r\n optagelse af kort- og mellemfristede finansielle kreditter, for så vidt  \r\n\r\n sådanne restriktioner pålægges Rusland som betingelse for ydelse af sådanne  \r\n\r\n kreditter og er tilladt efter Ruslands status under IMF. </P>  \r\n\r\n<P>Rusland anvender disse restriktioner uden forskelsbehandling. De anvendes  \r\n\r\n således, at de bringer færrest mulige forstyrrelser i denne aftale. Rusland  \r\n\r\n underretter straks Samarbejdsrådet om indførelsen af sådanne foranstaltninger  \r\n\r\n og om eventuelle ændringer deri. </P>  \r\n\r\n<P>8. Parterne konsulterer hinanden med henblik på at lette  \r\n\r\n kapitalbevægelserne mellem Fællesskabet og Rusland for at fremme denne  \r\n\r\n aftales mål. Parterne skal navnlig bestræbe sig på yderligere at liberalisere  \r\n\r\n kapitalbevægelser i forbindelse med porteføljeinvesteringer og  \r\n\r\n handelskreditter og kapitalbevægelser i forbindelse med finanslån og  \r\n\r\n kreditter, der ydes personer bosat i Rusland af personer bosat i  \r\n\r\n Fællesskabet. Samarbejdsrådet retter passende henstillinger herom inden for  \r\n\r\n de første fem år efter denne aftales ikrafttræden. </P>  \r\n\r\n<P>9. Parterne indrømmer hinanden mestbegunstigelsesbehandling i relation til  \r\n\r\n friheden til løbende betalinger og kapitalbevægelser og til  \r\n\r\n betalingsmetoderne. </P>  \r\n\r\n<P> <B>Afsnit VI</B>  </P>  \r\n\r\n<P> <I>Konkurrence, beskyttelse af intellektuel, industriel og kommerciel  \r\n\r\n ejendomsret, lovgivningssamarbejde</I>  </P>  \r\n\r\n<P>ARTIKEL 53 </P>  \r\n\r\n<P> <I>Konkurrence</I>  </P>  \r\n\r\n<P>1. Parterne er enige om at bestræbe sig på ved anvendelse af deres  \r\n\r\n konkurrencelovgivning eller på anden måde at afhjælpe eller fjerne  \r\n\r\n konkurrencebegrænsninger fra virksomheders side eller som følge af  \r\n\r\n statsintervention, såfremt de kan berøre samhandelen mellem Fællesskabet og  \r\n\r\n Rusland. </P>  \r\n\r\n<P>2. Til fremme af målene i stk. 1: </P>  \r\n\r\n<P>2.1. sikrer parterne, at de har og håndhæver en lovgivning om  \r\n\r\n virksomheders begrænsning af konkurrencen inden for deres jurisdiktion </P>  \r\n\r\n<P>2.2. afstår parterne fra at yde eksportstøtte, der begunstiger visse  \r\n\r\n virksomheder eller produktionen af andre varer end ikke-forædlede varer.  \r\n\r\n Parterne erklærer sig også rede til fra det tredje år efter datoen for denne  \r\n\r\n aftales ikrafttræden, for så vidt angår anden støtte, som fordrejer eller kan  \r\n\r\n fordreje konkurrencen, i det omfang den berører samhandelen mellem  \r\n\r\n Fællesskabet og Rusland, at indføre strenge discipliner, herunder også  \r\n\r\n direkte forbud mod visse former for støtte. Disse støttekategorier og de  \r\n\r\n derfor gældende discipliner fastlægges i fællesskab inden for en frist på tre  \r\n\r\n år efter denne aftales ikrafttræden. </P>  \r\n\r\n<P>Giver en part på anmodning af den anden part oplysninger om sine  \r\n\r\n statsstøtteordninger eller statsstøtte i bestemte enkelttilfælde </P>  \r\n\r\n<P>2.3. kan Rusland i en overgangsperiode, der udløber fem år efter aftalens  \r\n\r\n ikrafttræden, træffe foranstaltninger, der er uforenelige med stk. 2.2, andet  \r\n\r\n punktum, forudsat at sådanne foranstaltninger indføres og anvendes under de i  \r\n\r\n bilag 9 beskrevne omstændigheder </P>  \r\n\r\n<P>2.4. erklærer parterne sig, for så vidt angår statsmonopoler af  \r\n\r\n erhvervsmæssig karakter, rede til fra det tredje år efter datoen for denne  \r\n\r\n aftales ikrafttræden at sikre, at der ikke sker forskelsbehandling mellem  \r\n\r\n deres statsborgere og virksomheder med hensyn til de vilkår, på hvilke varer  \r\n\r\n indkøbes eller udbydes. </P>  \r\n\r\n<P>Erklærer parterne sig, for så vidt angår offentlige virksomheder eller  \r\n\r\n virksomheder, som medlemsstaterne eller Rusland indrømmer enerettigheder,  \r\n\r\n rede til fra det tredje år efter datoen for denne aftales ikrafttræden at  \r\n\r\n sikre, at der ikke træffes eller opretholdes foranstaltninger, der fordrejer  \r\n\r\n samhandelen mellem Fællesskabet og Rusland i et omfang, som strider mod  \r\n\r\n parternes respektive interesser. Denne bestemmelse skal ikke hindre juridisk  \r\n\r\n eller faktisk udførelse af de særlige opgaver, der påhviler disse  \r\n\r\n virksomheder </P>  \r\n\r\n<P>2.5. den i stk. 2.2 og 2.4 fastsatte periode kan forlænges efter aftale  \r\n\r\n mellem parterne. </P>  \r\n\r\n<P>3. På Fællesskabets eller Ruslands anmodning kan der i Samarbejdsudvalget  \r\n\r\n afholdes konsultationer om de i stk. 1 og 2 omhandlede begrænsninger eller  \r\n\r\n fordrejninger af konkurrencen og håndhævelsen af parternes konkurrenceregler,  \r\n\r\n dog med de indskrænkninger, der måtte følge af lovgivning om videregivelse af  \r\n\r\n oplysninger, fortrolighed og tavshedspligt. Konsultationerne kan også omfatte  \r\n\r\n spørgsmål vedrørende fortolkningen af stk. 1 og 2. </P>  \r\n\r\n<P>4. Parten med erfaring i anvendelse af konkurrenceregler stiller sig  \r\n\r\n velvilligt til efter anmodning, og i det omfang ressourcerne tillader det, at  \r\n\r\n yde den anden part faglig bistand til formulering og gennemførelse af  \r\n\r\n konkurrenceregler. </P>  \r\n\r\n<P>5. Ovenstående bestemmelser berører på ingen måde en parts ret til at  \r\n\r\n træffe de fornødne foranstaltninger, særlig som nævnt i artikel 18, til  \r\n\r\n imødegåelse af fordrejninger af samhandelen. </P>  \r\n\r\n<P>ARTIKEL 54 </P>  \r\n\r\n<P> <I>Beskyttelse af intellektuel, industriel og kommerciel ejendomsret</I>  \r\n\r\n</P>  \r\n\r\n<P>1. Parterne bekræfter i overensstemmelse med bestemmelserne i denne  \r\n\r\n artikel og bilag 10 den betydning, de tillægger en passende og effektiv  \r\n\r\n beskyttelse og håndhævelse af intellektuelle, industrielle og kommercielle  \r\n\r\n ejendomsrettigheder. </P>  \r\n\r\n<P>2. Parterne bekræfter den betydning, de tillægger forpligtelserne i  \r\n\r\n henhold til følgende multilaterale konventioner: </P>  \r\n\r\n<P>- Pariserkonventionen til beskyttelse af industriel ejendomsret  \r\n\r\n (Stockholm-akten 1967, ændret i 1979); </P>  \r\n\r\n<P>- Madrid-arrangementet om international registrering af varemærker  \r\n\r\n (Stockholm-akten 1967, ændret i 1979); </P>  \r\n\r\n<P>- Nice-arrangementet vedrørende international klassificering af varer og  \r\n\r\n tjenesteydelser til brug ved registrering af varemærker (Geneve 1977, ændret  \r\n\r\n i 1979); </P>  \r\n\r\n<P>- Budapest-traktaten om international anerkendelse af deponering af  \r\n\r\n mikroorganismer i forbindelse med behandling af patentsager (1977, ændret i  \r\n\r\n 1980); </P>  \r\n\r\n<P>- patentsamarbejdstraktaten (Washington 1970, ændret i 1979 og 1984); </P>  \r\n\r\n<P>- protokollen til Madrid-arrangementet om international registrering af  \r\n\r\n varemærker (Madrid 1989). </P>  \r\n\r\n<P>3. Anvendelsen af bestemmelserne i denne artikel og bilag 10 tages af  \r\n\r\n parterne op til fornyet undersøgelse med regelmæssige mellemrum i  \r\n\r\n overensstemmelse med artikel 90. Opstår der problemer på området  \r\n\r\n intellektuel, industriel og kommerciel ejendomsret, der påvirker  \r\n\r\n handelsvilkårene, afholdes der på anmodning af en af parterne hastende  \r\n\r\n konsultationer, for at der kan findes en gensidigt tilfredsstillende løsning.  \r\n\r\n</P>  \r\n\r\n<P>ARTIKEL 55 </P>  \r\n\r\n<P> <I>Lovgivningssamarbejde</I>  </P>  \r\n\r\n<P>1. Parterne erkender, at tilnærmelse af lovgivningen er en vigtig  \r\n\r\n forudsætning for en styrkelse af de økonomiske forbindelser mellem Rusland og  \r\n\r\n Fællesskabet. Rusland bestræber sig på at sikre, at dets lovgivning gradvis  \r\n\r\n bliver forenelig med Fællesskabets. </P>  \r\n\r\n<P>2. Tilnærmelsen af lovgivningen omfatter navnlig følgende områder:  \r\n\r\n selskabslovgivning, banklovgivning, selskabsregnskaber og -beskatning,  \r\n\r\n beskyttelse af arbejdstagere på arbejdspladsen, finansielle tjenesteydelser,  \r\n\r\n konkurrenceregler, offentlige indkøb, beskyttelse af menneskers, dyrs og  \r\n\r\n planters sundhed og liv, miljø, forbrugerbeskyttelse, indirekte beskatning,  \r\n\r\n toldlovgivning, tekniske forskrifter og standarder, det nukleare område og  \r\n\r\n transport. </P>  \r\n\r\n<P> <B>Afsnit VII</B>  </P>  \r\n\r\n<P> <I>Økonomisk samarbejde</I>  </P>  \r\n\r\n<P>ARTIKEL 56 </P>  \r\n\r\n<P>1. Fællesskabet og Rusland befordrer et vidtgående økonomisk samarbejde  \r\n\r\n med det sigte at bidrage til en udvidelse af deres respektive økonomier, til  \r\n\r\n skabelse af et bæredygtigt internationalt økonomisk klima og til integration  \r\n\r\n mellem Rusland og et bredere samarbejdsområde i Europa. Samarbejdet skal  \r\n\r\n bidrage til at styrke og udvikle de økonomiske forbindelser til fordel for  \r\n\r\n begge parter. </P>  \r\n\r\n<P>2. Ved udformningen af parternes politikker og andre foranstaltninger i  \r\n\r\n relation til dette afsnit skal der særligt lægges vægt på fremme af  \r\n\r\n økonomiske og sociale reformer og omstrukturering i Rusland, og der skal  \r\n\r\n tages hensyn til bæredygtighed og en harmonisk social udvikling; der tages  \r\n\r\n ligeledes fuldt ud hensyn til miljøet. </P>  \r\n\r\n<P>3. Samarbejdet omfatter bl.a.: </P>  \r\n\r\n<P>- udvikling af deres respektive industrier og transport </P>  \r\n\r\n<P>- opsøgning af nye forsyningskilder og nye markeder </P>  \r\n\r\n<P>- tilskyndelse til teknologisk og videnskabelig udvikling </P>  \r\n\r\n<P>- tilskyndelse til en stabil samfundsudvikling og udvikling af  \r\n\r\n menneskelige ressourcer og lokal beskæftigelse </P>  \r\n\r\n<P>- fremme af det regionale samarbejde med sigte på en harmonisk og  \r\n\r\n bæredygtig udvikling af det. </P>  \r\n\r\n<P>4. Parterne anser det for væsentligt, at de sideløbende med etableringen  \r\n\r\n af indbyrdes partnerskabs- og samarbejdsforbindelser opretholder og udbygger  \r\n\r\n samarbejdet med andre europæiske stater og med de andre lande i det tidligere  \r\n\r\n Sovjetunionen med sigte på en harmonisk udvikling af regionen, og de  \r\n\r\n bestræber sig bedst muligt på at fremme denne proces. </P>  \r\n\r\n<P>5. Det økonomiske samarbejde og andre former for samarbejde i henhold til  \r\n\r\n denne aftale kan, så vidt det er muligt, støttes af Fællesskabet på grundlag  \r\n\r\n af de relevante rådsforordninger om faglig bistand til landene i det  \r\n\r\n tidligere Sovjetunionen under hensyntagen til de prioriteter, parterne er  \r\n\r\n enige om. Der kan også ydes støtte på grundlag af eventuelle andre relevante  \r\n\r\n fællesskabsinstrumenter. </P>  \r\n\r\n<P>Parterne er særlig opmærksomme på foranstaltninger, der kan befordre et  \r\n\r\n samarbejde med de andre lande i det tidligere Sovjetunionen. </P>  \r\n\r\n<P>6. Dette afsnits bestemmelser berører ikke håndhævelsen af parternes  \r\n\r\n konkurrenceregler og de specifikke konkurrencebestemmelser i denne aftale,  \r\n\r\n der gælder for virksomhederne. </P>  \r\n\r\n<P>ARTIKEL 57 </P>  \r\n\r\n<P> <I>Industrisamarbejde</I>  </P>  \r\n\r\n<P>1. Samarbejdet tager især sigte på at fremme følgende: </P>  \r\n\r\n<P>- udvikling af forretningsforbindelser mellem erhvervsvirksomheder,  \r\n\r\n herunder små og mellemstore virksomheder </P>  \r\n\r\n<P>- ledelsesforbedringer på virksomhedsplan </P>  \r\n\r\n<P>- privatiseringsprocessen som led i den økonomiske omstrukturering og  \r\n\r\n styrkelse af den private sektor </P>  \r\n\r\n<P>- bestræbelser i både den offentlige og den private sektor på at  \r\n\r\n omstrukturere og modernisere industrien i overgangsperioden indtil  \r\n\r\n indførelsen af markedsøkonomi på vilkår, der kan sikre beskyttelse af miljøet  \r\n\r\n og en bæredygtig udvikling heraf </P>  \r\n\r\n<P>- omstilling af forsvarsindustrierne </P>  \r\n\r\n<P>- udvikling af passende markedsbaserede handelsregler og -praksis, samt  \r\n\r\n overførsel af knowhow. </P>  \r\n\r\n<P>2. I initiativer inden for industrisamarbejdet tages der hensyn til de  \r\n\r\n prioriteter, Fællesskabet og Rusland fastlægger. Målet skal navnlig være at  \r\n\r\n fastlægge passende rammer for virksomhederne med henblik på at forbedre  \r\n\r\n management-knowhow og skabe gennemsigtighed med hensyn til markeder og  \r\n\r\n vilkårene for virksomhederne. </P>  \r\n\r\n<P>ARTIKEL 58 </P>  \r\n\r\n<P> <I>Fremme og beskyttelse af investeringer</I>  </P>  \r\n\r\n<P>1. Under hensyntagen til Fællesskabets og medlemsstaternes respektive  \r\n\r\n beføjelser og kompetence tager samarbejdet sigte på at skabe et gunstigt  \r\n\r\n klima for såvel inden- som udenlandske investeringer især i kraft af bedre  \r\n\r\n vilkår for beskyttelse af investeringer, overførsel af kapital og udveksling  \r\n\r\n af information om investeringsmuligheder. </P>  \r\n\r\n<P>2. I dette samarbejde stiles der især mod: </P>  \r\n\r\n<P>- indgåelse, om nødvendigt, mellem medlemsstaterne og Rusland af aftaler  \r\n\r\n om fremme og beskyttelse af investeringer </P>  \r\n\r\n<P>- indgåelse, om nødvendigt, mellem medlemsstaterne og Rusland af  \r\n\r\n dobbeltbeskatningsaftaler </P>  \r\n\r\n<P>- udveksling af information om investeringsmuligheder bl.a. ved afholdelse  \r\n\r\n af messer, udstillinger, handelsuger og andre arrangementer </P>  \r\n\r\n<P>- udveksling af information om love, administrative bestemmelser og  \r\n\r\n administrativ praksis på investeringsområdet. </P>  \r\n\r\n<P>ARTIKEL 59 </P>  \r\n\r\n<P> <I>Offentlige indkøb</I>  </P>  \r\n\r\n<P>Parterne samarbejder om at skabe forudsætninger for, at offentlige  \r\n\r\n indkøbsaftaler indgås på åbne og konkurrenceprægede vilkår, især på basis af  \r\n\r\n udbud. </P>  \r\n\r\n<P>ARTIKEL 60 </P>  \r\n\r\n<P> <I>Standarder og overensstemmelsesvurdering, forbrugerbeskyttelse</I>  \r\n\r\n</P>  \r\n\r\n<P>1. Parterne træffer inden for rammerne af deres kompetence og i  \r\n\r\n overensstemmelse med deres lovgivning foranstaltninger til at nedbringe  \r\n\r\n forskellene mellem parterne på områderne metrologi, standardisering og  \r\n\r\n certificering ved at tilskynde til brug af internationalt godkendte  \r\n\r\n instrumenter på disse områder. </P>  \r\n\r\n<P>Parterne arbejder på ovennævnte områder nært sammen med de relevante  \r\n\r\n europæiske og andre internationale organisationer. </P>  \r\n\r\n<P>Parterne ansporer navnlig til praktisk samvirke mellem deres respektive  \r\n\r\n organisationer, indledningsvis med sigte på indledning af forhandling om  \r\n\r\n aftaler om gensidig anerkendelse af overensstemmelsesvurderingsvirksomhed.  \r\n\r\n</P>  \r\n\r\n<P>2. Parterne indleder et nært samarbejde med henblik på at gøre deres  \r\n\r\n respektive forbrugerbeskyttelsessystemer forenelige. </P>  \r\n\r\n<P>Samarbejdet skal navnlig sigte mod at etablere permanente systemer for  \r\n\r\n gensidig underretning om farlige produkter, forbedring af  \r\n\r\n forbrugeroplysningen, specielt med hensyn til de tilbudte produkters og  \r\n\r\n tjenesteydelsers pris og beskaffenhed, udvekslinger mellem repræsentanter for  \r\n\r\n forbrugerinteresser og øget overensstemmelse mellem  \r\n\r\n forbrugerbeskyttelsespolitikkerne. </P>  \r\n\r\n<P>ARTIKEL 61 </P>  \r\n\r\n<P> <I>Minedrift og råstoffer</I>  </P>  \r\n\r\n<P>1. Parterne samarbejder med henblik på at befordre udviklingen inden for  \r\n\r\n minedrift og råstoffer. Opmærksomheden rettes særlig mod et samarbejde inden  \r\n\r\n for non-ferrometaller. </P>  \r\n\r\n<P>2. Samarbejdet koncentreres især om følgende områder: </P>  \r\n\r\n<P>- udveksling af information om alle anliggender af interesse for parterne  \r\n\r\n vedrørende udviklingen i minedriftssektoren og råstofsektoren, herunder  \r\n\r\n handelsanliggender </P>  \r\n\r\n<P>- vedtagelse og gennemførelse af lovgivning vedrørende miljøbeskyttelse  \r\n\r\n</P>  \r\n\r\n<P>- uddannelse. </P>  \r\n\r\n<P>3. Parterne tager med regelmæssige mellemrum dette samarbejde op til  \r\n\r\n fornyet overvejelse i et særligt udvalg eller organ, der nedsættes i  \r\n\r\n overensstemmelse med bestemmelserne i artikel 93. </P>  \r\n\r\n<P>4. Denne artikels bestemmelser berører ikke artikler, der mere specifikt  \r\n\r\n vedrører råstoffer, navnlig artikel 21, 65 og 66. </P>  \r\n\r\n<P>ARTIKEL 62 </P>  \r\n\r\n<P> <I>Videnskab og teknologi</I>  </P>  \r\n\r\n<P>1. Parterne fremmer det bilaterale samarbejde inden for civil  \r\n\r\n videnskabelig forskning og teknologisk udvikling på basis af gensidige  \r\n\r\n fordele og, afhængigt af de disponible ressourcer, passende adgang til deres  \r\n\r\n respektive programmer under forudsætning af en tilstrækkelig effektiv  \r\n\r\n beskyttelse af den intellektuelle, industrielle og kommercielle ejendomsret.  \r\n\r\n</P>  \r\n\r\n<P>2. Det videnskabelige og teknologiske samarbejde omfatter: </P>  \r\n\r\n<P>- udveksling af videnskabelig og teknisk information </P>  \r\n\r\n<P>- fælles aktiviteter inden for videnskabelig forskning og teknologisk  \r\n\r\n udvikling </P>  \r\n\r\n<P>- uddannelsesaktiviteter og mobilitetsprogrammer for videnskabsmænd,  \r\n\r\n forskere og teknikere beskæftiget med videnskabelig forskning og teknologisk  \r\n\r\n udvikling hos begge parter. </P>  \r\n\r\n<P>Når samarbejdet tager form af uddannelsesaktiviteter, gennemføres det  \r\n\r\n efter bestemmelserne i artikel 63. </P>  \r\n\r\n<P>Ved gennemførelsen af sådanne samarbejdsaktiviteter lægges der særlig vægt  \r\n\r\n på omplacering af videnskabsmænd, ingeniører, forskere og teknikere, der er  \r\n\r\n eller har været beskæftiget inden for forskning i eller produktion af  \r\n\r\n masseødelæggelsesvåben. </P>  \r\n\r\n<P>3. Samarbejdet gennemføres på grundlag af særlige aftaler, der forhandles  \r\n\r\n og indgås i overensstemmelse med de af hver af parterne fastsatte procedurer,  \r\n\r\n og som bl.a. indeholder hensigtsmæssige bestemmelser om intellektuel,  \r\n\r\n industriel og kommerciel ejendomsret. </P>  \r\n\r\n<P>ARTIKEL 63 </P>  \r\n\r\n<P> <I>Uddannelse</I>  </P>  \r\n\r\n<P>1. Parterne samarbejder om at højne det almindelige uddannelsesniveau og  \r\n\r\n det erhvervsfaglige kvalifikationsniveau i både den offentlige og den private  \r\n\r\n sektor. </P>  \r\n\r\n<P>2. Samarbejdet rettes specielt mod følgende områder: </P>  \r\n\r\n<P>- modernisering af systemerne for højere uddannelse i Rusland </P>  \r\n\r\n<P>- uddannelse af ledere i den offentlige og den private sektor og  \r\n\r\n højtstående embedsmænd på prioriterede områder efter nærmere fastlæggelse  \r\n\r\n</P>  \r\n\r\n<P>- samarbejde mellem universiteter og mellem universiteter og virksomheder  \r\n\r\n</P>  \r\n\r\n<P>- mobilitet for lærere, akademikere, yngre videnskabsmænd og forskere,  \r\n\r\n administratorer og unge </P>  \r\n\r\n<P>- fremme af undervisningen i europæiske forhold ved egnede institutioner  \r\n\r\n</P>  \r\n\r\n<P>- undervisning i Fællesskabets og Ruslands sprog </P>  \r\n\r\n<P>- videregående uddannelse af konferencetolke </P>  \r\n\r\n<P>- uddannelse af journalister </P>  \r\n\r\n<P>- udveksling af undervisningsmetoder og fremme af brugen af moderne  \r\n\r\n undervisningsprogrammer og tekniske faciliteter </P>  \r\n\r\n<P>- udvikling af fjernundervisning og nye uddannelsesteknologier </P>  \r\n\r\n<P>- uddannelse af undervisere. </P>  \r\n\r\n<P>3. En parts eventuelle deltagelse i den anden parts relevante  \r\n\r\n uddannelsesprogrammer kan overvejes i overensstemmelse med deres respektive  \r\n\r\n procedurer, og er det hensigtsmæssigt, fastlægges der så institutionelle  \r\n\r\n rammer og planer for samarbejdet med udgangspunkt i Ruslands deltagelse i  \r\n\r\n Fællesskabets TEMPUS-program. </P>  \r\n\r\n<P>ARTIKEL 64 </P>  \r\n\r\n<P> <I>Landbrug og agroindustri</I>  </P>  \r\n\r\n<P>Samarbejdet på dette område skal tage sigte på modernisering,  \r\n\r\n omstrukturering og privatisering af landbruget og agroindustrien i Rusland på  \r\n\r\n vilkår, der sikrer, at miljøet respekteres. Dette samarbejde skal bl.a.  \r\n\r\n foregå ved udvikling af private bedrifter og distributionskanaler,  \r\n\r\n oplagringsmetoder, markedsføring og ledelse, modernisering af infrastrukturen  \r\n\r\n i landdistrikter og forbedring af den fysiske planlægning i landbruget,  \r\n\r\n forbedring af produktiviteten, kvaliteten og effektiviteten og overførsel af  \r\n\r\n teknologi og knowhow. Parterne sigter på at skabe overensstemmelse mellem  \r\n\r\n deres sundheds- og plantesundhedsstandarder. </P>  \r\n\r\n<P>ARTIKEL 65 </P>  \r\n\r\n<P> <I>Energi</I>  </P>  \r\n\r\n<P>1. Samarbejdet finder sted efter markedsøkonomiens og det europæiske  \r\n\r\n energicharters principper og på baggrund af den gradvis tiltagende  \r\n\r\n integration af energimarkederne i Europa. </P>  \r\n\r\n<P>2. Samarbejdet omfatter bl.a. følgende områder: </P>  \r\n\r\n<P>- forbedring af energiforsyningens kvalitet og sikkerhed på en økonomisk  \r\n\r\n og miljømæssigt forsvarlig måde </P>  \r\n\r\n<P>- formulering af energipolitik </P>  \r\n\r\n<P>- forbedring af forvaltningen og reguleringen af energisektoren i  \r\n\r\n overensstemmelse med markedsøkonomi </P>  \r\n\r\n<P>- tilvejebringelse af en række institutionelle, juridiske, skattemæssige  \r\n\r\n og andre betingelser, der er nødvendige for at fremme handelen og  \r\n\r\n investeringerne på energiområdet </P>  \r\n\r\n<P>- fremme af energibesparelser og energieffektivitet </P>  \r\n\r\n<P>- modernisering af energiinfrastrukturen, herunder sammenkobling af  \r\n\r\n gasforsynings- og elnet </P>  \r\n\r\n<P>- energiproduktionens, -forsyningens og -forbrugets miljøvirkninger med  \r\n\r\n det sigte at forebygge eller mindske de miljøskader, der opstår som følge af  \r\n\r\n disse aktiviteter </P>  \r\n\r\n<P>- energiteknologiske forbedringer inden for forsyning og slutbrug for de  \r\n\r\n forskellige energiformer </P>  \r\n\r\n<P>- ledelsesmæssig og teknisk uddannelse i energisektoren. </P>  \r\n\r\n<P>ARTIKEL 66 </P>  \r\n\r\n<P> <I>Den nukleare sektor</I>  </P>  \r\n\r\n<P>Under hensyntagen til Fællesskabets og dets medlemsstaters respektive  \r\n\r\n beføjelser og kompetence foregår det civile samarbejde inden for den nukleare  \r\n\r\n sektor bl.a. ved implementering af to aftaler om termonuklear fusion og om  \r\n\r\n nuklear sikkerhed, der skal indgås mellem parterne. </P>  \r\n\r\n<P>ARTIKEL 67 </P>  \r\n\r\n<P> <I>Rumfart</I>  </P>  \r\n\r\n<P>Med forbehold af artikel 41 fremmer parterne, hvor det er hensigtsmæssigt,  \r\n\r\n et langsigtet samarbejde inden for civil rumforskning, udvikling og  \r\n\r\n kommercielle anvendelser. Parterne lægger særlig vægt på initiativer, der på  \r\n\r\n basis af gensidig fordel medfører, at deres respektive rumfartsaktiviteter  \r\n\r\n fuldt ud supplerer hinanden. </P>  \r\n\r\n<P>ARTIKEL 68 </P>  \r\n\r\n<P> <I>Byggeri</I>  </P>  \r\n\r\n<P>Parterne samarbejder inden for byggeindustrien, særlig på de områder, der  \r\n\r\n er omfattet af artikel 55, 57, 60, 62, 63 og 77 i denne aftale. </P>  \r\n\r\n<P>Samarbejdet sigter bl.a. på at modernisere og omstrukturere byggesektoren  \r\n\r\n i Rusland i overensstemmelse med de markedsøkonomiske principper og under  \r\n\r\n behørig hensyntagen til sundheds-, sikkerheds- og miljøaspekterne. </P>  \r\n\r\n<P>ARTIKEL 69 </P>  \r\n\r\n<P> <I>Miljø</I>  </P>  \r\n\r\n<P>1. Under hensyn til det europæiske energicharter og erklæringen fra  \r\n\r\n Luzern-konferencen i 1993 udvikler og styrker parterne deres samarbejde om  \r\n\r\n miljøet og menneskers sundhed. </P>  \r\n\r\n<P>2. Samarbejdet rettes mod bekæmpelse af miljøforringelsen og især: </P>  \r\n\r\n<P>- effektiv overvågning af forureningsniveauer og vurdering af miljøet;  \r\n\r\n informationssystem vedrørende miljøsituationen; </P>  \r\n\r\n<P>- bekæmpelse af lokal, regional og grænseoverskridende luft- og  \r\n\r\n vandforurening; </P>  \r\n\r\n<P>- økologisk genopretning; </P>  \r\n\r\n<P>- bæredygtig, effektiv og miljøvenlig produktion og anvendelse af energi;  \r\n\r\n industrianlægs sikkerhed; </P>  \r\n\r\n<P>- klassificering og sikker håndtering af kemiske stoffer; </P>  \r\n\r\n<P>- vandkvalitet; </P>  \r\n\r\n<P>- nedbringelse, genanvendelse og sikker bortskaffelse af affald;  \r\n\r\n gennemførelse af Basel-konventionen; </P>  \r\n\r\n<P>- landbrugets indvirkning på miljøet, erosion og kemisk forurening; </P>  \r\n\r\n<P>- beskyttelse af skove; </P>  \r\n\r\n<P>- bevarelse af den biologiske mangfoldighed, fredede områder og bæredygtig  \r\n\r\n udnyttelse og forvaltning af biologiske ressourcer; </P>  \r\n\r\n<P>- fysisk planlægning, herunder byggeri og byplanlægning; </P>  \r\n\r\n<P>- brug af økonomiske og fiskale instrumenter; </P>  \r\n\r\n<P>- globale klimaændringer; </P>  \r\n\r\n<P>- miljøoplysning og -bevidsthed; </P>  \r\n\r\n<P>- gennemførelse af Espoo-konventionen om vurdering af miljøvirkninger i en  \r\n\r\n grænseoverskridende sammenhæng. </P>  \r\n\r\n<P>3. Samarbejdet finder især sted ved: </P>  \r\n\r\n<P>- katastrofeplanlægning og andre nødsituationer; </P>  \r\n\r\n<P>- udveksling af information og eksperter, herunder inden for overførsel af  \r\n\r\n renere teknologi og sikker og miljømæssigt forsvarlig anvendelse af  \r\n\r\n bioteknologi; </P>  \r\n\r\n<P>- fælles forskningsaktiviteter; </P>  \r\n\r\n<P>- forbedring af lovgivningen i retning af Fællesskabets standarder; </P>  \r\n\r\n<P>- samarbejde på regionalt plan, herunder samarbejde inden for rammerne af  \r\n\r\n Det Europæiske Miljøagentur, der er oprettet af Fællesskabet, og på  \r\n\r\n internationalt plan; </P>  \r\n\r\n<P>- udvikling af strategier, især vedrørende globale og klimamæssige  \r\n\r\n spørgsmål og også med henblik på fremme af en bæredygtig udvikling; </P>  \r\n\r\n<P>- undersøgelser af miljøvirkninger. </P>  \r\n\r\n<P>ARTIKEL 70 </P>  \r\n\r\n<P> <I>Transport</I>  </P>  \r\n\r\n<P>Parterne udvikler og styrker deres samarbejde på transportområdet. </P>  \r\n\r\n<P>Samarbejdet rettes bl.a. mod omstrukturering og modernisering af  \r\n\r\n transportsystemerne og -nettene i Rusland og, hvor det er hensigtsmæssigt,  \r\n\r\n udvikling og sikring af transportsystemernes kompatibilitet i forbindelse med  \r\n\r\n skabelse af et mere globalt transportsystem. </P>  \r\n\r\n<P>Samarbejdet omfatter bl.a.: </P>  \r\n\r\n<P>- modernisering af forvaltning og drift inden for vejtransport, jernbaner,  \r\n\r\n havne og lufthavne; </P>  \r\n\r\n<P>- modernisering og udvikling af infrastrukturen for jernbaner, indre  \r\n\r\n vandveje, veje, havne, lufthavne og luftnavigation, herunder modernisering af  \r\n\r\n hovedruter af fælles interesse og transeuropæiske forbindelser inden for  \r\n\r\n disse transportformer; </P>  \r\n\r\n<P>- fremme og udvikling af multimodal transport; </P>  \r\n\r\n<P>- fremme af fælles forsknings- og udviklingsprogrammer; </P>  \r\n\r\n<P>- forberedelse af de lovgivningsmæssige og institutionelle rammer for  \r\n\r\n politikformulering og -gennemførelse, herunder privatisering af  \r\n\r\n transportsektoren. </P>  \r\n\r\n<P>ARTIKEL 71 </P>  \r\n\r\n<P> <I>Postvæsen og telekommunikation</I>  </P>  \r\n\r\n<P>1. Parterne udvider og styrker samarbejdet på dette område med sigte på en  \r\n\r\n gradvis integration på det tekniske plan af deres respektive  \r\n\r\n telekommunikations- og postbesørgelsesnet. Med henblik herpå iværksætter de  \r\n\r\n navnlig følgende foranstaltninger: </P>  \r\n\r\n<P>- udveksling af information om politikken for telekommunikation og  \r\n\r\n postbesørgelse og tv og radiospredning </P>  \r\n\r\n<P>- udveksling af teknisk og anden information, uddannelse og  \r\n\r\n rådgivningsaktioner </P>  \r\n\r\n<P>- overførsel af teknologi og knowhow </P>  \r\n\r\n<P>- udarbejdelse og gennemførelse af fælles projekter foretaget af passende  \r\n\r\n organer fra begge parter </P>  \r\n\r\n<P>- fremme af nye kommunikationsfaciliteter, i første række til dækning af  \r\n\r\n behovene i handelsinstitutioner og det offentlige </P>  \r\n\r\n<P>- fremme af europæiske tekniske standarder, certificeringssystemer og  \r\n\r\n forskriftsmetoder </P>  \r\n\r\n<P>- samarbejde om at garantere kommunikation i krisesituationer, gensidig  \r\n\r\n konsultation om udarbejdelse af retningslinjer for operatørsamarbejde i  \r\n\r\n katastrofesituationer osv. </P>  \r\n\r\n<P>2. Disse aktiviteter skal bl.a. koncentreres om følgende prioriterede  \r\n\r\n områder: </P>  \r\n\r\n<P>- udvikling og modernisering af en integreret tele-sektor i Rusland inden  \r\n\r\n for rammerne af markedsreformer og skabelse af et passende forskriftsgrundlag  \r\n\r\n</P>  \r\n\r\n<P>- modernisering af Ruslands telekommunikationsnet og integrering heraf i  \r\n\r\n teknisk henseende i europæiske og verdensomspændende net </P>  \r\n\r\n<P>- samarbejde om udvikling af systemer for informationsudveksling og  \r\n\r\n dataoverførsel mellem organisationer i Fællesskabet og Rusland </P>  \r\n\r\n<P>- teknisk integration af transeuropæiske tele-net </P>  \r\n\r\n<P>- modernisering af Ruslands postvæsen og tv- og radiospredningstjenester,  \r\n\r\n herunder de retlige og forskriftsmæssige aspekter </P>  \r\n\r\n<P>- ledelse af tjenesterne inden for telekommunikation, postvæsen, tv og  \r\n\r\n radiospredning i parternes ændrede økonomiske miljø, herunder bl.a.  \r\n\r\n organisationsstrukturer, strategi og planlægning, takstpolitik,  \r\n\r\n indkøbsprincipper. </P>  \r\n\r\n<P>ARTIKEL 72 </P>  \r\n\r\n<P> <I>Finansielle tjenesteydelser</I>  </P>  \r\n\r\n<P>Parterne samarbejder med sigte på at skabe og udvikle passende rammer for  \r\n\r\n bank- og forsikringsvæsen og andre finansielle tjenesteydelser i Rusland  \r\n\r\n afpasset efter behovene i en markedsøkonomi. </P>  \r\n\r\n<P>Samarbejdet tager sigte på: </P>  \r\n\r\n<P>- udvikling af regnskabsstandarder, der egner sig til en fri  \r\n\r\n markedsøkonomi, og som er forenelige med medlemsstaternes standarder </P>  \r\n\r\n<P>- omstrukturering af bank-, forsikrings- og finanssystemet </P>  \r\n\r\n<P>- forbedring af tilsynet med og reguleringen af bank-, forsikrings- og  \r\n\r\n finanssektoren </P>  \r\n\r\n<P>- udvikling af kompatible revisionssystemer </P>  \r\n\r\n<P>- udveksling af information om parternes gældende lovgivning eller  \r\n\r\n lovgivning under udarbejdelse </P>  \r\n\r\n<P>- modernisering af infrastruktur til forretningsbanker og private banker.  \r\n\r\n</P>  \r\n\r\n<P>ARTIKEL 73 </P>  \r\n\r\n<P> <I>Regionaludvikling</I>  </P>  \r\n\r\n<P>Parterne styrker deres indbyrdes samarbejde om regionaludvikling og fysisk  \r\n\r\n planlægning. </P>  \r\n\r\n<P>De fremmer de nationale, regionale og lokale myndigheders udveksling af  \r\n\r\n information om regionalpolitik og fysisk planlægningspolitik og om metoder  \r\n\r\n til formulering af regionalpolitik med særlig vægt på udvikling af ugunstigt  \r\n\r\n stillede områder. </P>  \r\n\r\n<P>De tilskynder også til direkte kontakter mellem de respektive regioner og  \r\n\r\n offentlige institutioner, der er ansvarlige for planlægningen af  \r\n\r\n regionaludviklingen, med henblik på bl.a. udveksling af information om  \r\n\r\n metoder og midler til fremme af regionaludviklingen. </P>  \r\n\r\n<P>ARTIKEL 74 </P>  \r\n\r\n<P> <I>Samarbejde på det sociale område</I>  </P>  \r\n\r\n<P>1. Med hensyn til sundhed og sikkerhed udvikler parterne et indbyrdes  \r\n\r\n samarbejde med det formål at højne beskyttelsen af arbejdstagernes sundhed og  \r\n\r\n sikkerhed. </P>  \r\n\r\n<P>Samarbejdet omfatter navnlig: </P>  \r\n\r\n<P>- uddannelse i sundheds- og sikkerhedsspørgsmål med særligt henblik på  \r\n\r\n højrisiko-aktivitetssektorer </P>  \r\n\r\n<P>- udvikling og fremme af forebyggende foranstaltninger til bekæmpelse af  \r\n\r\n erhvervssygdomme og andre arbejdsrelaterede lidelser </P>  \r\n\r\n<P>- forebyggelse af større ulykkesrisici og håndtering af giftige kemikalier  \r\n\r\n</P>  \r\n\r\n<P>- forskning med henblik på udbygning af videnbasen vedrørende arbejdsmiljø  \r\n\r\n og arbejdstagernes sundhed og sikkerhed. </P>  \r\n\r\n<P>2. For så vidt angår beskæftigelse, omfatter samarbejdet navnlig faglig  \r\n\r\n bistand med henblik på: </P>  \r\n\r\n<P>- optimering af arbejdsmarkedet </P>  \r\n\r\n<P>- modernisering af arbejdsformidlings- og erhvervsvejledningstjenester  \r\n\r\n</P>  \r\n\r\n<P>- planlægning og styring af omstruktureringsprogrammer </P>  \r\n\r\n<P>- fremme af beskæftigelsesskabelsen på lokalt plan </P>  \r\n\r\n<P>- udveksling af information om programmer for fleksibel beskæftigelse,  \r\n\r\n herunder programmer, der fremmer selvstændig virksomhed og iværksætterånden.  \r\n\r\n</P>  \r\n\r\n<P>3. Parterne lægger særlig vægt på samarbejde inden for social beskyttelse,  \r\n\r\n herunder bl.a. samarbejde om planlægning og gennemførelse af reformer af den  \r\n\r\n sociale beskyttelse i Rusland. </P>  \r\n\r\n<P>Disse reformer skal tage sigte på, at der i Rusland udvikles  \r\n\r\n beskyttelsesmetoder, som hører naturligt sammen med markedsøkonomi, og skal  \r\n\r\n omfatte socialsikring i alle henseender. </P>  \r\n\r\n<P>Samarbejdet skal også omfatte faglig bistand til udvikling af  \r\n\r\n socialsikringsinsitutioner med sigte på at befordre en gradvis overgang til  \r\n\r\n et system bestående af en kombination af former for beskyttelse baseret på  \r\n\r\n bidrag og sociale ydelser, samt til relevante ikke-statslige organisationer,  \r\n\r\n der yder social beskyttelse. </P>  \r\n\r\n<P>ARTIKEL 75 </P>  \r\n\r\n<P> <I>Turisme</I>  </P>  \r\n\r\n<P>Parterne øger og udvikler deres indbyrdes samarbejde, som omfatter: </P>  \r\n\r\n<P>- lettelse af turismen </P>  \r\n\r\n<P>- samarbejde mellem officielle turistorganisationer </P>  \r\n\r\n<P>- forøgelse af informationsstrømmen </P>  \r\n\r\n<P>- overførsel af knowhow </P>  \r\n\r\n<P>- undersøgelse af mulighederne for fælles aktiviteter. </P>  \r\n\r\n<P>ARTIKEL 76 </P>  \r\n\r\n<P> <I>Små og mellemstore virksomheder</I>  </P>  \r\n\r\n<P>1. Parterne bestræber sig på at udvikle og styrke små og mellemstore  \r\n\r\n virksomheder og fremmer samarbejdet mellem små og mellemstore virksomheder i  \r\n\r\n Fællesskabet og Rusland. </P>  \r\n\r\n<P>2. Parterne tilskynder til udvikling af information og knowhow bl.a. på  \r\n\r\n følgende områder: </P>  \r\n\r\n<P>- de nødvendige lovmæssige, administrative, tekniske, skattemæssige,  \r\n\r\n finansielle og andre betingelser for oprettelse og udvidelse af små og  \r\n\r\n mellemstore virksomheder og for grænseoverskridende samarbejde </P>  \r\n\r\n<P>- levering af de specialiserede tjenesteydelser, som de små og mellemstore  \r\n\r\n virksomheder har brug for, såsom lederuddannelse og uddannelse i  \r\n\r\n markedsføring, regnskabsvæsen, kvalitetskontrol og oprettelse og styrkelse af  \r\n\r\n organer til at levere disse tjenesteydelser </P>  \r\n\r\n<P>- oprettelse af vedvarende og stabile forbindelser mellem operatører i  \r\n\r\n Fællesskabet og Rusland for at forbedre informationsstrømmen til små og  \r\n\r\n mellemstore virksomheder og forbedre samarbejdet over grænserne, bl.a. gennem  \r\n\r\n adgang til og drift af Business Coorperation Network og  \r\n\r\n Euro-Info-Correspondence Centres, forudsat at de nødvendige betingelser i  \r\n\r\n forbindelse med disse netværk er opfyldt. </P>  \r\n\r\n<P>Parterne samarbejder nært med henblik på at sikre, at de nødvendige  \r\n\r\n betingelser for adgang til netværkerne er opfyldt. </P>  \r\n\r\n<P>ARTIKEL 77 </P>  \r\n\r\n<P> <I>Kommunikation, datamatik og informations- </I></P>  \r\n\r\n<P>infrastruktur </P>  \r\n\r\n<P>1. Parterne støtter udviklingen af moderne informationsbehandlingsmetoder,  \r\n\r\n herunder medierne. De tager passende skridt til at stimulere en effektiv  \r\n\r\n gensidig udveksling af information. De prioriterer programmer, der sigter på  \r\n\r\n at give den brede offentlighed grundlæggende information om Fællesskabet og  \r\n\r\n give fagfolk, bl.a. erhvervskredse, specialiseret information. </P>  \r\n\r\n<P>2. Parterne gør den nødvendige indsats for at udvide og styrke samarbejdet  \r\n\r\n med henblik på at oprette en passende informationsinfrastruktur. I dette  \r\n\r\n øjemed iværksætter de navnlig følgende foranstaltninger: </P>  \r\n\r\n<P>- udveksling af information om politik for oprettelse af  \r\n\r\n informationsinfrastrukturer, herunder forskriftspolitik </P>  \r\n\r\n<P>- udforskning af mulighederne for fælles projekter om forskning og  \r\n\r\n udvikling inden for informations- og kommunikationsteknologi, og om  \r\n\r\n oprettelse af en informationsinfrastruktur, der er tilpasset behovene i en  \r\n\r\n markedsøkonomi, idet der tages hensyn til russiske virksomheders  \r\n\r\n omstillingsmuligheder og den russiske interesse i datamatisering, og idet der  \r\n\r\n åbnes mulighed for interoperabilitet med Fællesskabets  \r\n\r\n informationsinfrastrukturer </P>  \r\n\r\n<P>- udvikling af fælles programmer for uddannelse af specialister i  \r\n\r\n informationsteknologi og informationstjenesteydelser </P>  \r\n\r\n<P>- fremme af europæiske tekniske standarder, certificeringssystemer og  \r\n\r\n forskriftsmetoder. </P>  \r\n\r\n<P>ARTIKEL 78 </P>  \r\n\r\n<P> <I>Told</I>  </P>  \r\n\r\n<P>1. Formålet med samarbejdet er at sikre kompatibilitet mellem parternes  \r\n\r\n toldsystemer. </P>  \r\n\r\n<P>2. Samarbejdet omfatter især følgende: </P>  \r\n\r\n<P>- udveksling af information; </P>  \r\n\r\n<P>- forbedring af arbejdsmetoder; </P>  \r\n\r\n<P>- harmonisering og forenkling af toldprocedurer i forbindelse med de  \r\n\r\n varer, der handles mellem parterne; </P>  \r\n\r\n<P>- sammenkobling af Fællesskabets og Ruslands transitordninger; </P>  \r\n\r\n<P>- bistand til indførelse og administration af moderne  \r\n\r\n toldinformationssystemer, herunder edb-systemer på toldkontrolsteder; </P>  \r\n\r\n<P>- gensidig bistand og fælles aktioner i forbindelse med varer med dobbelt  \r\n\r\n anvendelsesformål og varer, der er genstand for ikke-toldmæssige  \r\n\r\n begrænsninger; </P>  \r\n\r\n<P>- afholdelse af seminarer og uddannelseskurser. </P>  \r\n\r\n<P>Der ydes om fornødent faglig bistand. </P>  \r\n\r\n<P>3. Uden at det berører det yderligere samarbejde omhandlet i denne aftale,  \r\n\r\n særlig artikel 82 og 84, ydes den gensidige bistand mellem parternes  \r\n\r\n administrative myndigheder i toldspørgsmål efter bestemmelserne i protokol 2.  \r\n\r\n ARTIKEL 79 </P>  \r\n\r\n<P> <I>Statistisk samarbejde</I>  </P>  \r\n\r\n<P>1. Samarbejdet tager sigte på en yderligere udvikling af effektive  \r\n\r\n statistiske systemer og informationsmæssig og programteknologisk  \r\n\r\n kompatibilitet for statistiske data, der hurtigt kan levere pålidelige  \r\n\r\n statistikker til støtte for og overvågning af det økonomiske samarbejde  \r\n\r\n mellem parterne og den økonomiske reformproces i Rusland og desuden bidrage  \r\n\r\n til udvikling af det private initiativ i Rusland. </P>  \r\n\r\n<P>2. Parterne samarbejder især om: </P>  \r\n\r\n<P>- at fremme udviklingen af et effektivt statistisk system i Rusland, og  \r\n\r\n særlig at fastlægge passende institutionelle rammer </P>  \r\n\r\n<P>- at højne uddannelsesstandarderne for og erhvervskompetencen hos det  \r\n\r\n statistiske personale </P>  \r\n\r\n<P>- at foretage en harmonisering med internationale og især Fællesskabets  \r\n\r\n metoder, standarder og klassifikationer </P>  \r\n\r\n<P>- at levere passende mikro- og makroøkonomiske data til erhvervsdrivende i  \r\n\r\n den private og den offentlige sektor </P>  \r\n\r\n<P>- at sikre datafortroligheden </P>  \r\n\r\n<P>- at udveksle statistiske oplysninger og med henblik herpå at opbygge  \r\n\r\n og/eller gøre passende brug af databaser. </P>  \r\n\r\n<P>ARTIKEL 80 </P>  \r\n\r\n<P> <I>Økonomi</I>  </P>  \r\n\r\n<P>Parterne letter den økonomiske reformproces og samordningen af den  \r\n\r\n økonomiske politik ved at samarbejde om en bedre forståelse af de  \r\n\r\n grundlæggende elementer i deres respektive økonomier og om formulering og  \r\n\r\n gennemførelse af økonomisk politik under markedsøkonomi. </P>  \r\n\r\n<P>Parterne </P>  \r\n\r\n<P>- udveksler information om de makroøkonomiske resultater og udsigter og om  \r\n\r\n udviklingsstrategier </P>  \r\n\r\n<P>- analyserer økonomiske spørgsmål af fælles interesse, herunder  \r\n\r\n understøtning af økonomisk politik og gennemførelsesinstrumenter </P>  \r\n\r\n<P>- fremmer et bredt samarbejde mellem økonomer og højtstående embedsmænd  \r\n\r\n for derved at fremskynde overførslen af knowhow til formulering af økonomisk  \r\n\r\n politik og sikre en vid udbredelse af resultaterne af den for denne politik  \r\n\r\n relevante forskning. </P>  \r\n\r\n<P>ARTIKEL 81 </P>  \r\n\r\n<P> <I>Hvidvaskning af penge</I>  </P>  \r\n\r\n<P>1. Parterne er enige om nødvendigheden af at gøre en indsats for og  \r\n\r\n samarbejde om at forhindre, at deres finansielle systemer benyttes til  \r\n\r\n hvidvaskning af indtægter fra kriminelle aktiviteter i almindelighed og  \r\n\r\n narkotikakriminalitet i særdeleshed. </P>  \r\n\r\n<P>2. Samarbejdet på dette område omfatter administrativ og faglig bistand  \r\n\r\n med henblik på at fastlægge egnede standarder til at modvirke hvidvaskning af  \r\n\r\n penge svarende til dem, der er vedtaget i Fællesskabet og internationale fora  \r\n\r\n på dette område, herunder Financial Action Task Force (FATF). </P>  \r\n\r\n<P>ARTIKEL 82 </P>  \r\n\r\n<P> <I>Narkotika</I>  </P>  \r\n\r\n<P>Parterne samarbejder om at øge effektiviteten og gennemslagskraften af  \r\n\r\n politik og foranstaltninger til bekæmpelse af ulovlig produktion af og  \r\n\r\n forsyning og handel med narkotika og psykotrope stoffer, herunder  \r\n\r\n forebyggelse af omdirigering af kemiske prækursorer, samt om fremme af  \r\n\r\n forebyggelse og formindskelse af efterspørgslen efter narkotika. Samarbejdet  \r\n\r\n på dette område baseres på gensidige konsultationer og snæver samordning  \r\n\r\n mellem parterne om målene og indsatsen på de forskellige felter, der vedrører  \r\n\r\n narkotika, og skal bl.a. omfatte udveksling af uddannelsesprogrammer og, når  \r\n\r\n det er muligt, faglig bistand fra Fællesskabet. </P>  \r\n\r\n<P>ARTIKEL 83 </P>  \r\n\r\n<P> <I>Samarbejde om regulering af kapitalbevægelser og betalinger i  \r\n\r\n Rusland</I>  </P>  \r\n\r\n<P>Med forbehold af artikel 52 samarbejder parterne i erkendelse af behovet  \r\n\r\n for, at det russiske valutamarked kan fungere og udvikle sig stabilt, om  \r\n\r\n oprettelse af et effektivt system for regulering af kapitalbevægelser og  \r\n\r\n betalinger i Rusland. </P>  \r\n\r\n<P>Under henvisning til medlemsstaternes og Fællesskabets erfaringer,  \r\n\r\n kompetence og respektive muligheder skal samarbejdet på dette område med  \r\n\r\n faglig bistand fra Fællesskabet bl.a. omfatte: </P>  \r\n\r\n<P>- etablering af forbindelser mellem de kompetente myndigheder i  \r\n\r\n Fællesskabet og dets medlemsstater og i Rusland </P>  \r\n\r\n<P>- løbende informationsudveksling </P>  \r\n\r\n<P>- støtte til udvikling af passende forskrifter. </P>  \r\n\r\n<P>For at sikre en optimal udnyttelse af de disponible ressourcer sikrer  \r\n\r\n parterne en nær koordinering med foranstaltninger, der træffes af andre lande  \r\n\r\n og internationale organisationer. </P>  \r\n\r\n<P> <B>Afsnit VIII</B>  </P>  \r\n\r\n<P> <I>Samarbejde om forebyggelse af ulovlige aktiviteter</I>  </P>  \r\n\r\n<P>ARTIKEL 84 </P>  \r\n\r\n<P>Parterne indleder et samarbejde med sigte på at forebygge ulovlige  \r\n\r\n aktiviteter såsom: </P>  \r\n\r\n<P>- ulovlig indvandring og ulovligt ophold af fysiske personer af parternes  \r\n\r\n nationalitet på deres respektive områder under hensyn til princippet om  \r\n\r\n genindrejse og dermed forbunden praksis </P>  \r\n\r\n<P>- ulovlige aktiviteter på det økonomiske område, herunder korruption </P>  \r\n\r\n<P>- ulovlige transaktioner med forskellige produkter, herunder  \r\n\r\n industriaffald </P>  \r\n\r\n<P>- forfalskninger </P>  \r\n\r\n<P>- ulovlig handel med narkotika og psykotrope stoffer. </P>  \r\n\r\n<P>Samarbejdet på ovennævnte områder baseres på indbyrdes konsultation og et  \r\n\r\n nært samvirke, og der vil blive ydet faglig bistand på følgende områder: </P>  \r\n\r\n<P>- udarbejdelse af national lovgivning vedrørende forebyggelse af ulovlige  \r\n\r\n aktiviteter </P>  \r\n\r\n<P>- oprettelse af informationscentre </P>  \r\n\r\n<P>- effektivisering af de institutioner, der beskæftiger sig med  \r\n\r\n forebyggelse af ulovlige aktiviteter </P>  \r\n\r\n<P>- personaleuddannelse og opbygning af efterforskningsinfrastrukturer </P>  \r\n\r\n<P>- fastlæggelse af gensidigt acceptable foranstaltninger til at forebygge  \r\n\r\n ulovlige aktiviteter. </P>  \r\n\r\n<P> <B>Afsnit IX</B>  </P>  \r\n\r\n<P> <I>Kulturelt samarbejde</I>  </P>  \r\n\r\n<P>ARTIKEL 85 </P>  \r\n\r\n<P>1. Parterne forpligter sig til at fremme det kulturelle samarbejde med  \r\n\r\n sigte på at styrke de bestående forbindelser mellem deres befolkninger og  \r\n\r\n tilskynde til tilegnelse af gensidigt kendskab til deres respektive sprog og  \r\n\r\n kulturer under overholdelse af princippet om skaberfrihed og gensidig adgang  \r\n\r\n til kulturværdier. </P>  \r\n\r\n<P>2. Samarbejdet omfatter navnlig følgende områder: </P>  \r\n\r\n<P>- udveksling af information og erfaringer inden for bevarelse og  \r\n\r\n beskyttelse af monumenter og seværdigheder (den arkitektoniske arv) </P>  \r\n\r\n<P>- kulturudvekslinger mellem institutioner, kunstnere og andre, der  \r\n\r\n arbejder på det kulturelle område </P>  \r\n\r\n<P>- oversættelse af litterære værker. </P>  \r\n\r\n<P>3. Samarbejdsrådet kan rette henstillinger om gennemførelsen af denne  \r\n\r\n artikel. </P>  \r\n\r\n<P> <B>Afsnit X</B>  </P>  \r\n\r\n<P> <I>Finansielt samarbejde</I>  </P>  \r\n\r\n<P>ARTIKEL 86 </P>  \r\n\r\n<P>Med henblik på virkeliggørelse af målene i denne aftale, særlig i afsnit  \r\n\r\n VI og VII, stiller Fællesskabet i overensstemmelse med artikel 87, 88 og 89  \r\n\r\n midlertidig finansiel bistand til rådighed for Rusland i form af faglig  \r\n\r\n bistand, der ydes som gavebistand, til fremme af den økonomiske omstilling i  \r\n\r\n Rusland. </P>  \r\n\r\n<P>ARTIKEL 87 </P>  \r\n\r\n<P>Denne finansielle bistand ydes inden for rammerne af Tacis-programmet  \r\n\r\n efter Fællesskabets rådsforordning herom. </P>  \r\n\r\n<P>ARTIKEL 88 </P>  \r\n\r\n<P>Målene og områderne for Fællesskabets finansielle bistand fastlægges i et  \r\n\r\n vejledende program, der afspejler de vedtagne prioriteter, og som aftales  \r\n\r\n mellem parterne under hensyntagen til Ruslands behov, sektormæssige  \r\n\r\n opsugningsevne og reformfremskridt. Parterne underretter Samarbejdsrådet  \r\n\r\n derom. </P>  \r\n\r\n<P>ARTIKEL 89 </P>  \r\n\r\n<P>For at opnå den bedst mulige udnyttelse af de disponible midler sikrer  \r\n\r\n parterne, at Fællesskabets faglige bistand ydes i snæver samordning med de  \r\n\r\n tilsvarende bidrag fra andre kilder, som medlemsstaterne, andre lande og  \r\n\r\n internationale organisationer, såsom Den Internationale Bank for Genopbygning  \r\n\r\n og Udvikling og Den Europæiske Bank for Genopbygning og Udvikling. </P>  \r\n\r\n<P> <B>Afsnit XI</B>  </P>  \r\n\r\n<P> <I>Institutionelle, almindelige og afsluttende bestemmelser</I>  </P>  \r\n\r\n<P>ARTIKEL 90 </P>  \r\n\r\n<P>Der nedsættes et samarbejdsråd, som skal føre tilsyn med gennemførelsen af  \r\n\r\n denne aftale. Det træder sammen på ministerplan en gang om året, og når  \r\n\r\n omstændighederne kræver det. Det undersøger alle større spørgsmål, der opstår  \r\n\r\n inden for rammerne af aftalen, og andre bilaterale eller internationale  \r\n\r\n spørgsmål af fælles interesse for virkeliggørelsen af denne aftales mål.  \r\n\r\n Samarbejdsrådet kan også fremsætte formålstjenlige henstillinger efter aftale  \r\n\r\n mellem parternes repræsentanter i Samarbejdsrådet. </P>  \r\n\r\n<P>ARTIKEL 91 </P>  \r\n\r\n<P>1. Samarbejdsrådet består af medlemmerne af Rådet for Den Europæiske Union  \r\n\r\n og medlemmer af Kommissionen for De Europæiske Fællesskaber på den ene side  \r\n\r\n og medlemmer af regeringen for Den Russiske Føderation på den anden side.  \r\n\r\n</P>  \r\n\r\n<P>2. Samarbejdsrådet fastsætter selv sin forretningsorden. </P>  \r\n\r\n<P>3. Formandshvervet i Samarbejdsrådet varetages på skift af en repræsentant  \r\n\r\n for Fællesskabet og et medlem af regeringen for Den Russiske Føderation. </P>  \r\n\r\n<P>ARTIKEL 92 </P>  \r\n\r\n<P>1. Samarbejdsrådet bistås i varetagelsen af sine opgaver af et  \r\n\r\n samarbejdsudvalg, der består af repræsentanter for medlemmerne af Rådet for  \r\n\r\n Den Europæiske Union og repræsentanter for Kommissionen for De Europæiske  \r\n\r\n Fællesskaber på den ene side og repræsentanter for regeringen for Den  \r\n\r\n Russiske Føderation på den anden side, normalt på højt embedsmandsplan.  \r\n\r\n Formandshvervet i Samarbejdsudvalget varetages på skift af en repræsentant  \r\n\r\n for Fællesskabet og en repræsentant for regeringen for Den Russiske  \r\n\r\n Føderation. </P>  \r\n\r\n<P>Samarbejdsrådet fastsætter i sin forretningsorden Samarbejdsudvalgets  \r\n\r\n opgaver, som omfatter forberedelse af Samarbejdsrådets møder og de opgaver,  \r\n\r\n der er omhandlet i artikel 16, 17 og 53 og i bilag 2, samt  \r\n\r\n Samarbejdsudvalgets funktionsmåde. </P>  \r\n\r\n<P>2. Samarbejdsrådet kan uddelegere enhver af sine beføjelser til  \r\n\r\n Samarbejdsudvalget, der varetager arbejdet mellem Samarbejdsrådets møder.  \r\n\r\n</P>  \r\n\r\n<P>ARTIKEL 93 </P>  \r\n\r\n<P>Samarbejdsrådet kan beslutte at nedsætte særlige udvalg eller  \r\n\r\n arbejdsgrupper til at bistå det i varetagelsen af dets opgaver og fastlægger  \r\n\r\n sådanne udvalgs eller arbejdsgruppers sammensætning, opgaver og  \r\n\r\n funktionsmåde. </P>  \r\n\r\n<P>ARTIKEL 94 </P>  \r\n\r\n<P>Ved undersøgelse af spørgsmål, der inden for rammerne af denne aftale  \r\n\r\n måtte opstå vedrørende en bestemmelse, der omhandler en artikel i GATT, tager  \r\n\r\n Samarbejdsrådet i videst muligt omfang hensyn til, hvorledes de kontraherende  \r\n\r\n parter i GATT normalt fortolker den pågældende GATT-artikel. </P>  \r\n\r\n<P>ARTIKEL 95 </P>  \r\n\r\n<P>Der nedsættes et parlamentarisk samarbejdsudvalg. Det træder sammen med  \r\n\r\n mellemrum, som det selv fastsætter. </P>  \r\n\r\n<P>ARTIKEL 96 </P>  \r\n\r\n<P>1. Det Parlamentariske Samarbejdsudvalg består af medlemmer af  \r\n\r\n Europa-Parlamentet på den ene side og medlemmer af Den Russiske Føderations  \r\n\r\n forbundsforsamling på den anden side. </P>  \r\n\r\n<P>2. Det Parlamentariske Samarbejdsudvalg fastsætter selv sin  \r\n\r\n forretningsorden. </P>  \r\n\r\n<P>3. Formandshvervet i Det Parlamentariske Samarbejdsudvalg varetages på  \r\n\r\n skift af henholdsvis et medlem af Europa-Parlamentet og et medlem af Den  \r\n\r\n Russiske Føderations forbundsforsamling ifølge de bestemmelser, der  \r\n\r\n fastsættes i dets forretningsorden. </P>  \r\n\r\n<P>ARTIKEL 97 </P>  \r\n\r\n<P>Det Parlamentariske Samarbejdsudvalg kan anmode om relevante oplysninger  \r\n\r\n vedrørende denne aftales gennemførelse fra Samarbejdsrådet, som så skal  \r\n\r\n forelægge udvalget de ønskede oplysninger. </P>  \r\n\r\n<P>Det Parlamentariske Samarbejdsudvalg underrettes om Samarbejdsrådets  \r\n\r\n henstillinger. </P>  \r\n\r\n<P>Det Parlamentariske Samarbejdsudvalg kan rette henstillinger til  \r\n\r\n Samarbejdsrådet. </P>  \r\n\r\n<P>ARTIKEL 98 </P>  \r\n\r\n<P>1. Inden for denne aftales anvendelsesområde forpligter hver af parterne  \r\n\r\n sig til at sikre, at fysiske og juridiske personer fra den anden part uden  \r\n\r\n forskelsbehandling i forhold til deres egne statsborgere har adgang til  \r\n\r\n parternes kompetente domstole og administrative organer for at kunne forsvare  \r\n\r\n deres individuelle rettigheder og ejendomsrettigheder, herunder intellektuel,  \r\n\r\n industriel og kommerciel ejendomsret. </P>  \r\n\r\n<P>2. Inden for deres respektive beføjelser: </P>  \r\n\r\n<P>- fremmer parterne anvendelse af voldgift til bilæggelse af tvister, der  \r\n\r\n opstår i forbindelse med handels- og samarbejdsoverenskomster indgået af  \r\n\r\n økonomiske beslutningstagere fra Fællesskabet og Rusland </P>  \r\n\r\n<P>- er parterne enige om, at når en tvist indbringes for voldgift, kan hver  \r\n\r\n af tvistens parter, medmindre andet er fastsat i reglerne for det af parterne  \r\n\r\n valgte voldgiftsforum, vælge sin egen voldgiftsmand af en hvilken som helst  \r\n\r\n nationalitet, og at den foresiddende tredje voldgiftsmand eller  \r\n\r\n enevoldgiftsmanden kan være en statsborger i et tredjeland </P>  \r\n\r\n<P>- anbefaler parterne deres økonomiske beslutningstagere, at de efter  \r\n\r\n fælles overenskomst vælger, hvilken lovgivning der skal gælde for deres  \r\n\r\n kontrakter </P>  \r\n\r\n<P>- tilskynder parterne til anvendelse af de voldgiftsregler, der er  \r\n\r\n udarbejdet af De Forenede Nationers Kommission for International Handelsret  \r\n\r\n (UNCITRAL), og til voldgift ved et forum i en stat, der har undertegnet  \r\n\r\n konventionen om anerkendelse og fuldbyrdelse af udenlandske  \r\n\r\n voldgiftskendelser, udfærdiget i New York den 10. juni 1958. </P>  \r\n\r\n<P>ARTIKEL 99 </P>  \r\n\r\n<P>Intet i denne aftale hindrer en part i at træffe foranstaltninger: </P>  \r\n\r\n<P>1) som den finder nødvendige for at beskytte sine væsentlige  \r\n\r\n sikkerhedsinteresser: </P>  \r\n\r\n<P>a) mod udbredelse af oplysninger, der kan skade dens væsentlige  \r\n\r\n sikkerhedsinteresser </P>  \r\n\r\n<P>b) vedrørende fissile materialer eller materialer, hvoraf de er udledt  \r\n\r\n</P>  \r\n\r\n<P>c) vedrørende produktion af eller handel med våben, ammunition og  \r\n\r\n krigsmateriel eller forskning, udvikling og produktion, der er uundværlig i  \r\n\r\n forsvarsøjemed, såfremt foranstaltningerne ikke ændrer konkurrencevilkårene  \r\n\r\n for de varer, der ikke er beregnet til specifikt militært formål </P>  \r\n\r\n<P>d) i tilfælde af alvorlige interne forstyrrelser, som påvirker  \r\n\r\n opretholdelsen af lov og orden, under krig eller alvorlige internationale  \r\n\r\n spændinger, som udgør en krigstrussel, eller for at opfylde forpligtelser,  \r\n\r\n den har påtaget sig med henblik på bevarelse af fred og international  \r\n\r\n sikkerhed, eller </P>  \r\n\r\n<P>2) som den finder nødvendige for at opfylde sine internationale  \r\n\r\n forpligtelser og tilsagn eller autonome foranstaltninger truffet på linje med  \r\n\r\n sådanne almindeligt accepterede internationale forpligtelser og tilsagn  \r\n\r\n vedrørende kontrol af industrivarer og -teknologi med dobbelt anvendelse.  \r\n\r\n</P>  \r\n\r\n<P>ARTIKEL 100 </P>  \r\n\r\n<P>1. Inden for de områder, aftalen omfatter, og med forbehold af særlige  \r\n\r\n bestemmelser heri: </P>  \r\n\r\n<P>- må de ordninger, som Rusland anvender over for Fællesskabet, ikke føre  \r\n\r\n til nogen form for forskelsbehandling mellem medlemsstaterne, deres  \r\n\r\n statsborgere eller deres virksomheder eller firmaer </P>  \r\n\r\n<P>- må de ordninger, som Fællesskabet anvender over for Rusland, ikke føre  \r\n\r\n til nogen form for forskelsbehandling mellem russiske statsborgere eller  \r\n\r\n virksomheder. </P>  \r\n\r\n<P>2. Bestemmelserne i stk. 1 berører ikke parternes ret til at anvende de  \r\n\r\n relevante bestemmelser i deres skattelovgivning på skattepligtige, som ikke  \r\n\r\n befinder sig i samme situation, særlig med hensyn til bopæl. </P>  \r\n\r\n<P>ARTIKEL 101 </P>  \r\n\r\n<P>1. Enhver af parterne kan indbringe en hvilken som helst tvist vedrørende  \r\n\r\n anvendelsen eller fortolkningen af denne aftale for Samarbejdsrådet. </P>  \r\n\r\n<P>2. Samarbejdsrådet kan bilægge tvisten ved en henstilling. </P>  \r\n\r\n<P>3. Er det ikke muligt at bilægge tvisten efter stk. 2, kan en af parterne  \r\n\r\n meddele den anden, at den har udpeget en forligsmand; den anden part skal så  \r\n\r\n inden to måneder udpege endnu en forligsmand. Ved anvendelsen af denne  \r\n\r\n procedure betragtes Fællesskabet og dets medlemsstater som en enkelt part i  \r\n\r\n tvisten. </P>  \r\n\r\n<P>Samarbejdsrådet udpeger en tredje forligsmand. </P>  \r\n\r\n<P>Forligsmændenes henstillinger vedtages ved flertalsafgørelse. Sådanne  \r\n\r\n henstillinger er ikke bindende for parterne. </P>  \r\n\r\n<P>4. Samarbejdsrådet kan fastlægge procedureregler for tvistbilæggelse. </P>  \r\n\r\n<P>ARTIKEL 102 </P>  \r\n\r\n<P>Parterne er enige om på anmodning af en af dem straks gennem passende  \r\n\r\n kanaler at konsultere hinanden med henblik på drøftelse af ethvert spørgsmål  \r\n\r\n vedrørende fortolkningen eller gennemførelsen af denne aftale og andre  \r\n\r\n relevante aspekter af forbindelserne mellem dem. </P>  \r\n\r\n<P>Denne artikels bestemmelser berører på ingen måde artikel 17, 18, 101 og  \r\n\r\n 107. </P>  \r\n\r\n<P>ARTIKEL 103 </P>  \r\n\r\n<P>Der kan ikke i medfør af aftalen indrømmes Rusland en gunstigere  \r\n\r\n behandling end den, medlemsstaterne indrømmer hinanden. </P>  \r\n\r\n<P>ARTIKEL 104 </P>  \r\n\r\n<P>I denne aftale forstås ved &#187;parter&#171; på den ene side Fællesskabet  \r\n\r\n eller medlemsstaterne eller Fællesskabet og dets medlemsstater, alt efter  \r\n\r\n deres respektive beføjelser, og på den anden side Rusland. </P>  \r\n\r\n<P>ARTIKEL 105 </P>  \r\n\r\n<P>For så vidt spørgsmål, der er omhandlet i denne aftale, også er omhandlet  \r\n\r\n i energicharter-traktaten og protokollerne dertil, finder denne traktat og  \r\n\r\n disse protokoller fra deres ikrafttræden anvendelse på de pågældende  \r\n\r\n spørgsmål, dog kun i det deri fastsatte omfang. </P>  \r\n\r\n<P>ARTIKEL 106 </P>  \r\n\r\n<P>Denne aftale indgås indledningsvis for en periode på ti år. Den fornyes  \r\n\r\n automatisk år for år, såfremt ingen af parterne giver den anden part  \r\n\r\n skriftlig meddelelse om opsigelse mindst seks måneder før aftalens udløb.  \r\n\r\n</P>  \r\n\r\n<P>ARTIKEL 107 </P>  \r\n\r\n<P>1. Parterne træffer de fornødne almindelige eller særlige foranstaltninger  \r\n\r\n til opfyldelse af deres forpligtelser i henhold til aftalen. De drager omsorg  \r\n\r\n for, at aftalens mål virkeliggøres. </P>  \r\n\r\n<P>2. Såfremt en part finder, at den anden part har misligholdt en  \r\n\r\n forpligtelse i henhold til aftalen, kan den træffe passende foranstaltninger.  \r\n\r\n Forinden meddeler den, bortset fra i særligt hastende tilfælde,  \r\n\r\n Samarbejdsrådet alle nødvendige oplysninger til en grundig undersøgelse af  \r\n\r\n situationen med henblik på at nå frem til en for parterne acceptabel løsning.  \r\n\r\n</P>  \r\n\r\n<P>Ved valget af disse foranstaltninger skal de, der medfører færrest  \r\n\r\n forstyrrelser i aftalen, foretrækkes. Samarbejdsrådet underrettes straks om  \r\n\r\n foranstaltningerne, hvis den anden part anmoder derom. </P>  \r\n\r\n<P>ARTIKEL 108 </P>  \r\n\r\n<P>Bilag 1, 2, 3, 4, 5, 6, 7, 8, 9 og 10 og protokol 1 og 2 udgør en  \r\n\r\n integrerende del af denne aftale. </P>  \r\n\r\n<P>ARTIKEL 109 </P>  \r\n\r\n<P>Indtil enkeltpersoner og virksomheder har opnået tilsvarende rettigheder i  \r\n\r\n medfør af denne aftale, berører aftalen ikke de rettigheder, de er sikret i  \r\n\r\n kraft af bestående aftaler, der er bindende for på den ene side en eller  \r\n\r\n flere medlemsstater og på den anden side Rusland, undtagen på områder, der  \r\n\r\n henhører under Fællesskabets kompetence, hvilket ikke berører  \r\n\r\n medlemsstaternes forpligtelser efter denne aftale på områder, der henhører  \r\n\r\n under deres kompetence. </P>  \r\n\r\n<P>ARTIKEL 110 </P>  \r\n\r\n<P>Denne aftale gælder på den ene side for de områder, hvor traktaterne om  \r\n\r\n oprettelse af Det Europæiske Fællesskab, Det Europæiske Kul- og  \r\n\r\n Stålfællesskab og Det Europæiske Atomenergifællesskab finder anvendelse, og  \r\n\r\n på de i disse traktater fastsatte betingelser, og på den anden side for  \r\n\r\n Ruslands område. </P>  \r\n\r\n<P>ARTIKEL 111 </P>  \r\n\r\n<P>Denne aftale er udfærdiget i to eksemplarer på dansk, engelsk, fransk,  \r\n\r\n græsk, italiensk, nederlandsk, portugisisk, spansk, tysk og russisk, idet  \r\n\r\n hver af disse tekster har samme gyldighed. </P>  \r\n\r\n<P>ARTIKEL 112 </P>  \r\n\r\n<P>Parterne godkender denne aftale efter deres egne procedurer. </P>  \r\n\r\n<P>Denne aftale træder i kraft den første dag i den anden måned efter den  \r\n\r\n dato, på hvilken parterne underretter hinanden om, at de procedurer, der er  \r\n\r\n nævnt i stk. 1, er afsluttet. </P>  \r\n\r\n<P>Denne aftale afløser ved sin ikrafttræden, for så vidt angår  \r\n\r\n forbindelserne mellem Fællesskabet og Rusland, aftalen mellem Det Europæiske  \r\n\r\n Økonomiske Fællesskab og Det Europæiske Atomenergifællesskab og Unionen af  \r\n\r\n Socialistiske Sovjetrepublikker om handel og om handelsmæssigt og økonomisk  \r\n\r\n samarbejde, undertegnet den 18. december 1989 i Bruxelles, jf. dog artikel  \r\n\r\n 22, stk. 1, 3 og 5. </P>  \r\n\r\n<P> <I>BILAGSFORTEGNELSE</I>  </P>  \r\n\r\n<P>Bilag 1 Vejledende oversigt over fordele, som Rusland indrømmer landene i  \r\n\r\n det tidligere Sovjetunionen på de områder, der er omfattet af denne aftale  \r\n\r\n (pr. januar 1994) </P>  \r\n\r\n<P>Bilag 2 Undtagelser fra bestemmelserne i artikel 15 (kvantitative  \r\n\r\n restriktioner) </P>  \r\n\r\n<P>Bilag 3 Fællesskabets forbehold i henhold til artikel 28, stk. 2 </P>  \r\n\r\n<P>Bilag 4 Ruslands forbehold i henhold til artikel 28, stk. 3 </P>  \r\n\r\n<P>Bilag 5 Grænseoverskridende levering af tjenesteydelser Liste over  \r\n\r\n tjenesteydelser, for hvilke parterne indrømmer mestbegunstigelsesbehandling  \r\n\r\n</P>  \r\n\r\n<P>Bilag 6 Definitioner i forbindelse med finansielle tjenesteydelser </P>  \r\n\r\n<P>Bilag 7 Finansielle tjenesteydelser </P>  \r\n\r\n<P>Bilag 8 Bestemmelser vedrørende artikel 34 og 38 </P>  \r\n\r\n<P>Bilag 9 Overgangsperiode for konkurrencebestemmelser og for indførelsen af  \r\n\r\n kvantitative restriktioner </P>  \r\n\r\n<P>Bilag 10 Beskyttelse af intellektuel, industriel og kommerciel ejendomsret  \r\n\r\n omhandlet i artikel 54 </P>  \r\n\r\n<P> <B>BILAG 1 </B></P>  \r\n\r\n<P>Vejledende oversigt over fordele, som Rusland indrømmer landene i det  \r\n\r\n tidligere Sovjetunionen på de områder, der er omfattet af denne aftale (pr.  \r\n\r\n januar 1994) </P>  \r\n\r\n<P>Fordelene indrømmes bilateralt på grundlag af de respektive aftaler eller  \r\n\r\n anerkendt praksis. De omfatter bl.a.: </P>  \r\n\r\n<P>1. Import- og eksportafgifter </P>  \r\n\r\n<P>Der anvendes ingen importafgifter. </P>  \r\n\r\n<P>Der anvendes ingen eksportafgifter for varer, der leveres i henhold til  \r\n\r\n årlige bilaterale mellemstatslige handels- og samarbejdsarrangementer inden  \r\n\r\n for den nomenklatur og de mængder, der er fastsat heri, og som betragtes som  \r\n\r\n &#187;eksport til opfyldelse af føderalstatslige behov&#171; som defineret i  \r\n\r\n den relevante russiske lovgivning. </P>  \r\n\r\n<P>Der anvendes ingen moms for import. </P>  \r\n\r\n<P>Der anvendes ingen punktafgifter for import. </P>  \r\n\r\n<P>2. Tildeling af kvoter og bevillingsprocedurer </P>  \r\n\r\n<P>Eksportkvoter for leverancer af russiske produkter i henhold til årlige  \r\n\r\n bilaterale mellemstatslige handels- og samarbejdsaftaler åbnes på samme måde  \r\n\r\n som for &#187;leverancer til opfyldelse af statslige behov&#171;. </P>  \r\n\r\n<P>3. Særlige betingelser for enhver form for aktiviteter i bank- og  \r\n\r\n finanssektoren (herunder etablering og drift), kapitalbevægelser og løbende  \r\n\r\n betalinger, adgang til værdipapirer osv. </P>  \r\n\r\n<P>4. Prissystem vedrørende russisk eksport af visse slags råvarer og  \r\n\r\n halvfabrikata (kul, råolie, naturgas, raffinerede olieprodukter) </P>  \r\n\r\n<P>Priserne fastlægges på grundlag af de tilsvarende gennemsnitspriser på  \r\n\r\n verdensmarkedet omregnet til rubler eller den respektive nationale valuta til  \r\n\r\n den kurs, Ruslands Centralbank noterer den 15. dag i måneden forud for  \r\n\r\n eksportmåneden. </P>  \r\n\r\n<P>5. Betingelser for transport og transit </P>  \r\n\r\n<P>For så vidt angår lande i Samfundet af Uafhængige Stater, der er parter i  \r\n\r\n den multilaterale aftale &#187;om principper og betingelser for forbindelser  \r\n\r\n på transportområdet&#171;, og/eller i henhold til bilaterale arrangementer  \r\n\r\n for transport og transit anvendes der gensidigt ingen afgifter eller gebyrer  \r\n\r\n for transport og fortoldning af varer (inklusive varer i transit) og transit  \r\n\r\n af køretøjer. </P>  \r\n\r\n<P>6. Kommunikationstjenester, herunder post-, kurer- og teletjenester samt  \r\n\r\n audiovisuelle og andre tjenester. </P>  \r\n\r\n<P>7. Adgang til informationssystemer og databaser. </P>  \r\n\r\n<P> <B>BILAG 2 </B></P>  \r\n\r\n<P>Undtagelser fra bestemmelserne i artikel 15 </P>  \r\n\r\n<P>(kvantitative restriktioner) </P>  \r\n\r\n<P>1. Som undtagelse fra bestemmelserne i artikel 15 kan Rusland træffe  \r\n\r\n særlige foranstaltninger i form af kvantitative restriktioner, forudsat at de  \r\n\r\n anvendes uden forskelsbehandling efter bestemmelserne i artikel XIII i GATT.  \r\n\r\n Disse foranstaltninger kan først træffes efter udgangen af det første  \r\n\r\n kalenderår efter aftalens undertegnelse. </P>  \r\n\r\n<P>2. Disse foranstaltninger kan kun træffes under de omstændigheder, der er  \r\n\r\n anført i bilag 9. </P>  \r\n\r\n<P>3. Den samlede værdi af importen af de varer, der underlægges disse  \r\n\r\n foranstaltninger, må ikke overstige følgende andele af den samlede import af  \r\n\r\n varer med oprindelse i Fællesskabet: </P>  \r\n\r\n<P>- 10% i det andet og tredje kalenderår efter aftalens undertegnelse; </P>  \r\n\r\n<P>- 5% i det fjerde og femte kalenderår efter aftalens undertegnelse; </P>  \r\n\r\n<P>- 3% herefter, indtil Ruslands tiltrædelse af GATT/WTO. </P>  \r\n\r\n<P>Ovennævnte andele fastlægges på grundlag af værdien af Ruslands import af  \r\n\r\n varer med oprindelse i Fællesskabet i det sidste år forud for indførelsen af  \r\n\r\n kvantitative restriktioner, for hvilket der foreligger statistikker. </P>  \r\n\r\n<P>Disse bestemmelser må ikke omgås gennem øget toldmæssig beskyttelse for så  \r\n\r\n vidt angår de pågældende importerede varer. </P>  \r\n\r\n<P>4. Disse foranstaltninger må ikke anvendes efter Ruslands tiltrædelse af  \r\n\r\n GATT/WTO, medmindre andet er bestemt i protokollen for Ruslands tiltrædelse  \r\n\r\n af GATT/WTO. </P>  \r\n\r\n<P>5. Rusland underretter Samarbejdsudvalget om enhver foranstaltning, det  \r\n\r\n måtte have til hensigt at træffe i medfør af bestemmelserne i dette bilag, og  \r\n\r\n på anmodning af Fællesskabet afholdes der, inden foranstaltningerne træffes,  \r\n\r\n konsultationer i Samarbejdsudvalget om disse foranstaltninger og de sektorer,  \r\n\r\n de vedrører. </P>  \r\n\r\n<P> <B>BILAG 3 </B></P>  \r\n\r\n<P>Fællesskabets forbehold i henhold til artikel 28, stk. 2 </P>  \r\n\r\n<P>Minedrift </P>  \r\n\r\n<P>I nogle medlemsstater vil ikke-fællesskabskontrollerede virksomheder  \r\n\r\n skulle have en koncession for så vidt angår minedrifts- og råstofrettigheder.  \r\n\r\n</P>  \r\n\r\n<P> <B>Fiskeri</B>  </P>  \r\n\r\n<P>Medmindre andet er bestemt, er adgang til og udnyttelse af de biologiske  \r\n\r\n ressourcer og fiskebankerne i farvande, der henhører under medlemsstaternes  \r\n\r\n suverænitet eller jurisdiktion, forbeholdt fiskerfartøjer, der fører en  \r\n\r\n medlemsstats flag, og som er registreret på Fællesskabets område. </P>  \r\n\r\n<P> <B>Køb af fast ejendom</B>  </P>  \r\n\r\n<P>I nogle medlemsstater gælder der restriktioner for køb af fast ejendom.  \r\n\r\n</P>  \r\n\r\n<P> <B>Audiovisuelle tjenesteydelser, herunder radio</B>  </P>  \r\n\r\n<P>National behandling hvad angår produktion og distribution, herunder tv og  \r\n\r\n radiospredning og andre former for transmission til offentligheden, kan være  \r\n\r\n forbeholdt audiovisuelle værker, der opfylder visse oprindelseskriterier.  \r\n\r\n</P>  \r\n\r\n<P> <B>Teletjenester, herunder mobil- og satellittjenester</B>  </P>  \r\n\r\n<P>Forbeholdte tjenesteydelser </P>  \r\n\r\n<P>I nogle medlemsstater er markedsadgangen med hensyn til komplementære  \r\n\r\n tjenester og infrastrukturer underlagt restriktioner. </P>  \r\n\r\n<P> <B>Liberale erhverv</B>  </P>  \r\n\r\n<P>Ydelser forbeholdt fysiske personer, der er statsborgere i  \r\n\r\n medlemsstaterne. Sådanne personer kan under visse omstændigheder oprette  \r\n\r\n selskaber. </P>  \r\n\r\n<P> <B>Landbrug</B>  </P>  \r\n\r\n<P>I nogle medlemsstater anvendes der ikke national behandling for  \r\n\r\n ikke-fællesskabskontrollerede virksomheder, der ønsker at drive landbrug.  \r\n\r\n Ikke-fællesskabskontrollerede virksomheders erhvervelse af vinmarker kan kun  \r\n\r\n ske efter anmeldelse eller, om fornødent, tilladelse. </P>  \r\n\r\n<P> <B>Nyhedstjenester</B>  </P>  \r\n\r\n<P>I nogle medlemsstater er der begrænsninger for udenlandsk deltagelse i  \r\n\r\n forlagsvirksomheder og radio- og tv-selskaber. </P>  \r\n\r\n<P> <B>BILAG 4 </B></P>  \r\n\r\n<P>Ruslands forbehold i henhold til artikel 28, stk. 3 </P>  \r\n\r\n<P>Udnyttelse af undergrund og naturressourcer, herunder minedrift </P>  \r\n\r\n<P>1. For så vidt angår ikke-russiskkontrollerede virksomheder kan der kræves  \r\n\r\n koncession til udvinding af visse malme og metaller. </P>  \r\n\r\n<P>2. Visse særlige licitationer vedrørende udnyttelse af undergrund og  \r\n\r\n naturressourcer, der er bestemt for små virksomheder eller  \r\n\r\n forsvarsvirksomheder under militær omstilling, kan være lukkede for  \r\n\r\n ikke-russiskkontrollerede virksomheder. </P>  \r\n\r\n<P> <B>Fiskeri</B>  </P>  \r\n\r\n<P>For at drive fiskeri er en tilladelse fra det respektive offentlige organ  \r\n\r\n nødvendig. </P>  \r\n\r\n<P> <B>Køb og formidling af fast ejendom</B>  </P>  \r\n\r\n<P>a) Ikke-russiskkontrollerede virksomheder kan ikke erhverve jord. Disse  \r\n\r\n virksomheder kan dog lease jord for en periode på ikke over 49 år. </P>  \r\n\r\n<P>b) Som undtagelse fra litra a) kan ikke-russiskkontrollerede virksomheder  \r\n\r\n erhverve jord i de tilfælde, hvor disse virksomheder anerkendes som købere i  \r\n\r\n overensstemmelse med Den Russiske Føderations lov om privatisering af  \r\n\r\n statslige og kommunale virksomheder i Den Russiske Føderation og andre  \r\n\r\n relevante forskrifter og bestemmelser, herunder betingelserne i  \r\n\r\n privatiseringsprogrammer: </P>  \r\n\r\n<P>- som led i privatiseringen af statslige og kommunale virksomheder i form  \r\n\r\n af udbud og licitation for kommerciel investering; </P>  \r\n\r\n<P>- som led i udvidelsen og den yderligere opbygning af virksomheder i form  \r\n\r\n af udbud og auktion for kommerciel investering; </P>  \r\n\r\n<P> <B>Telekommunikation</B>  </P>  \r\n\r\n<P>Teletjenester, herunder mobil- og satellittjenester, opbygning,  \r\n\r\n installation, drift og vedligeholdelse af kommunikationsanordninger, er  \r\n\r\n underlagt restriktioner. </P>  \r\n\r\n<P> <B>Massemedietjenester</B>  </P>  \r\n\r\n<P>Der er begrænsninger for udenlandsk deltagelse i massemedieselskaber. </P>  \r\n\r\n<P> <B>Erhvervsaktiviteter</B>  </P>  \r\n\r\n<P>Visse erhvervsaktiviteter er lukkede, begrænsede eller underlagt særlige  \r\n\r\n betingelser for så vidt angår fysiske personer, der ikke er russiske  \r\n\r\n statsborgere. </P>  \r\n\r\n<P> <B>Leasing af føderal ejendom</B>  </P>  \r\n\r\n<P>Leasing af føderal ejendom, hvis værdi overstiger 100 millioner rubler,  \r\n\r\n til virksomheder med udenlandsk deltagelse foretages med tilladelse fra den  \r\n\r\n statslige myndighed, der er beføjet til at forvalte sådan ejendom. Dette  \r\n\r\n maksimumsbeløb vil blive hævet og udtrykt i konvertibel valuta. </P>  \r\n\r\n<P> <B>BILAG 5 </B></P>  \r\n\r\n<P>Grænseoverskridende levering af tjenesteydelser </P>  \r\n\r\n<P>Liste over tjenesteydelser, for hvilke parterne indrømmer  \r\n\r\n mestbegunstigelsesbehandling </P>  \r\n\r\n<P>a) Berørte sektorer i overensstemmelse med De Forenede Nationers  \r\n\r\n foreløbige Central Product Classification (CPC): </P>  \r\n\r\n<P>Konsulentbistand vedrørende regnskabsmæssige undersøgelser: under CPC  \r\n\r\n 86212 bortset fra &#187;revisionstjenester&#171; </P>  \r\n\r\n<P>Konsulentbistand vedrørende bogholderitjenester CPC 86220 </P>  \r\n\r\n<P>Ingeniørtjenester CPC 8672 </P>  \r\n\r\n<P>Integrerede ingeniørtjenester CPC 8673 </P>  \r\n\r\n<P>Arkitektoniske rådgivnings- og prædesigntjenester CPC 86711 </P>  \r\n\r\n<P>Arkitektoniske designtjenester CPC 86712 </P>  \r\n\r\n<P>Arkitektoniske tjenester vedrørende byplanlægning og landskab CPC 8674  \r\n\r\n</P>  \r\n\r\n<P>Edb og dertil knyttede tjenester: </P>  \r\n\r\n<P>Konsulentbistand i forbindelse med installation af computer hardware CPC  \r\n\r\n 841 </P>  \r\n\r\n<P>Tjenesteydelser vedrørende anvendelse af software CPC 842 </P>  \r\n\r\n<P>Databasetjenester CPC 844 </P>  \r\n\r\n<P>Reklame CPC 871 </P>  \r\n\r\n<P>Markeds- og opinionsundersøgelser CPC 864 </P>  \r\n\r\n<P>Management konsulentbistand CPC 866 </P>  \r\n\r\n<P>Tjenesteydelser vedrørende tekniske prøver og analyser CPC 8676 </P>  \r\n\r\n<P>Rådgivning og konsulentbistand vedrørende landbrug, jagt og skovbrug </P>  \r\n\r\n<P>Rådgivning og konsulentbistand vedrørende fiskeri </P>  \r\n\r\n<P>Rådgivning og konsulentbistand vedrørende minedrift </P>  \r\n\r\n<P>Trykkeri- og forlagsvirksomhed CPC 88442 </P>  \r\n\r\n<P>Konferencetjenester </P>  \r\n\r\n<P>Oversættelsestjenester CPC 87905 </P>  \r\n\r\n<P>Boligindretningstjenester CPC 87907 </P>  \r\n\r\n<P>Telekommunikation: </P>  \r\n\r\n<P>Specialtjenester, herunder (men ikke udelukkende) elektronisk post, voice  \r\n\r\n mail, on-line information og databasesøgning, databehandling, EDI, kode- og  \r\n\r\n protokolkonvertering </P>  \r\n\r\n<P>Pakke- og kredsløbskoblede datatjenester </P>  \r\n\r\n<P>Bygge- og anlægsarbejder og dertil knyttede ingeniørtjenester:  \r\n\r\n undersøgelser på stedet CPC 5111 </P>  \r\n\r\n<P>Franchising CPC 8929 </P>  \r\n\r\n<P>Voksenundervisning pr. korrespondance under CPC 924 </P>  \r\n\r\n<P>Nyheds- og pressetjenester CPC 962 </P>  \r\n\r\n<P>Udlejnings-/leasingtjenester uden operatører i forbindelse med andet  \r\n\r\n transportudstyr (CPC 83101 personvogne, 83102 godstransportkøretøjer, 83105)  \r\n\r\n og andet maskinel og udstyr (CPC 83106, 83107, 83108, 83109) </P>  \r\n\r\n<P>Kommissionær- og engroshandelstjenester i forbindelse med import og  \r\n\r\n eksport (under CPC 621 og 622) </P>  \r\n\r\n<P>Forskning og udvikling af software </P>  \r\n\r\n<P>Genforsikring og retrocession samt tjenesteydelser i tilknytning til  \r\n\r\n forsikring, såsom rådgivning, aktuarbistand, risikovurdering og  \r\n\r\n skaderegulering </P>  \r\n\r\n<P>Forsikring af risici i forbindelse med: </P>  \r\n\r\n<P>i) søtransport og kommerciel luftfart samt opsendelse og fragt i rummet  \r\n\r\n (inklusive satelitter) med en sådan forsikring, at den dækker et af eller  \r\n\r\n alle følgende tilfælde: de transporterede personer, de varer, der eksporteres  \r\n\r\n eller importeres, det køretøj, der transporterer varerne, og ethvert ansvar i  \r\n\r\n forbindelse hermed, </P>  \r\n\r\n<P>ii) varer i international transit, og </P>  \r\n\r\n<P>iii) ulykkes- og sygeforsikring og personlig ansvarsforsikring for  \r\n\r\n motorkøretøjer i tilfælde af grænseoverskridende bevægelser. </P>  \r\n\r\n<P>b) Databehandlingstjenester CPC 843 </P>  \r\n\r\n<P>Tilvejebringelse og overførsel af finansiel information og finansiel  \r\n\r\n databehandling (jf. litra B, nr. 11 og 12, i bilag 6): </P>  \r\n\r\n<P>For så vidt angår tjenesteydelser opført under litra b), anvendes  \r\n\r\n mestbegunstigelsesbehandling i henhold til artikel 38 uden anvendelse af del  \r\n\r\n A i bilag 8. </P>  \r\n\r\n<P> <B>BILAG 6 </B></P>  \r\n\r\n<P>Definitioner i forbindelse med finansielle tjenesteydelser </P>  \r\n\r\n<P>En finansiel tjenesteydelse er enhver tjenesteydelse af finansiel art, der  \r\n\r\n tilbydes af en af parternes finansielle servicevirksomheder. Finansielle  \r\n\r\n tjenesteydelser omfatter følgende aktiviteter: </P>  \r\n\r\n<P>A. Alle former for forsikringsydelser og dermed beslægtede  \r\n\r\n tjenesteydelser: </P>  \r\n\r\n<P>1. Direkte forsikring (inklusive co-assurance): </P>  \r\n\r\n<P>i) livsforsikring </P>  \r\n\r\n<P>ii) andre former for forsikring. </P>  \r\n\r\n<P>2. Genforsikring og retrocession. </P>  \r\n\r\n<P>3. Forsikringsmægling. </P>  \r\n\r\n<P>4. Tjenesteydelser i tilknytning til forsikring, såsom rådgivning,  \r\n\r\n aktuarbistand, risikovurdering og skaderegulering. </P>  \r\n\r\n<P>B. Bankmæssige og andre finansielle tjenesteydelser (eksklusive  \r\n\r\n forsikring): </P>  \r\n\r\n<P>1. Modtagelse af indskud og andre midler, som kan kræves tilbagebetalt,  \r\n\r\n fra offentligheden. </P>  \r\n\r\n<P>2. Alle former for udlån, herunder forbrugerkredit, hypotekkredit,  \r\n\r\n factoring og finansiering af kommercielle transaktioner. </P>  \r\n\r\n<P>3. Finansiel leasing. </P>  \r\n\r\n<P>4. Alle tjenesteydelser i tilknytning til betalings- og pengeoverførsel,  \r\n\r\n herunder kreditkort, betalingskort, rejsechecks og bankanvisninger. </P>  \r\n\r\n<P>5. Garantier og engagementer. </P>  \r\n\r\n<P>6. Handel for egen regning eller for kunders regning, enten på  \r\n\r\n fondsbørsen, uden for fondsbørsen eller på anden måde, med følgende papirer:  \r\n\r\n</P>  \r\n\r\n<P>a) pengemarkedspapirer (herunder checks, veksler, indlånsbeviser osv.);  \r\n\r\n</P>  \r\n\r\n<P>b) udenlandsk valuta; </P>  \r\n\r\n<P>c) afledte produkter, herunder, men ikke begrænset til,  \r\n\r\n terminsforretninger og optioner; </P>  \r\n\r\n<P>d) kurs- og rentearbitragepapirer, herunder produkter som swaps, aftaler  \r\n\r\n om terminskurser osv.; </P>  \r\n\r\n<P>e) omsættelige værdipapirer; </P>  \r\n\r\n<P>f) andre negotiable dokumenter og finansielle aktiver, herunder guld- og  \r\n\r\n sølvbarrer. </P>  \r\n\r\n<P>7. Deltagelse i emissioner af enhver art af værdipapirer, herunder  \r\n\r\n emissionsgarantier og placering som agent (enten offentligt eller privat) og  \r\n\r\n servicevirksomhed i tilknytning til sådanne emissioner. </P>  \r\n\r\n<P>8. Låneformidling på pengemarkedet. </P>  \r\n\r\n<P>9. Investeringspleje, såsom likviditets- og porteføljeforvaltning, alle  \r\n\r\n former for kollektiv investeringspleje, administration af pensionsfonde,  \r\n\r\n forvaring og forvaltning af betroede midler. </P>  \r\n\r\n<P>10. Afregning og clearing i forbindelse med finansielle aktiver, herunder  \r\n\r\n værdipapirer, afledte produkter og andre negotiable dokumenter. </P>  \r\n\r\n<P>11. Andre finansielle servicevirksomheders tilvejebringelse og overførsel  \r\n\r\n af finansielle oplysninger samt programmel til finansiel databehandling og  \r\n\r\n dermed beslægtet programmel. </P>  \r\n\r\n<P>12. Rådgivning og formidling samt andre medfølgende finansielle  \r\n\r\n tjenesteydelser i forbindelse med de under nr. 1-11 nævnte aktiviteter,  \r\n\r\n herunder kreditvurdering og -analyse, undersøgelser og rådgivning i  \r\n\r\n tilknytning til investeringer og porteføljer, rådgivning om erhvervelser og  \r\n\r\n om omstrukturering af virksomheder samt virksomhedsanalyse. </P>  \r\n\r\n<P>Følgende aktiviteter er ikke omfattet af definitionen af finansielle  \r\n\r\n tjenesteydelser: </P>  \r\n\r\n<P>a) aktiviteter udført af centralbanker eller enhver anden offentlig  \r\n\r\n institution med et penge- eller valutakurspolitisk sigte; </P>  \r\n\r\n<P>b) aktiviteter udført af centralbanker, statslige organer eller offentlige  \r\n\r\n institutioner på regeringens vegne eller med dennes garanti, undtagen hvor  \r\n\r\n disse aktiviteter kan udføres af finansielle servicevirksomheder i  \r\n\r\n konkurrence med sådanne offentlige organer; </P>  \r\n\r\n<P>c) aktiviteter, der indgår i lovfæstede sociale sikringsordninger eller  \r\n\r\n pensionsordninger, undtagen hvor disse aktiviteter kan udføres af finansielle  \r\n\r\n servicevirksomheder i konkurrence med offentlige organer eller private  \r\n\r\n institutioner. </P>  \r\n\r\n<P> <B>BILAG 7 </B></P>  \r\n\r\n<P>Finansielle tjenesteydelser </P>  \r\n\r\n<P>A. Hvad angår de banktjenesteydelser, der er omhandlet i del B i bilag 6,  \r\n\r\n forstås ved indrømmelse af mestbegunstigelsesbehandling i medfør af artikel  \r\n\r\n 28, stk. 1, for så vidt angår etablering i form af oprettelse af et  \r\n\r\n datterselskab alene (hvorved etablering i form af oprettelse af en filial  \r\n\r\n udelukkes), og Ruslands indrømmelse af national behandling i medfør af  \r\n\r\n artikel 28, stk. 3, en behandling, der ikke er mindre gunstig end den,  \r\n\r\n Rusland indrømmer sine egne virksomheder, med følgende undtagelser: </P>  \r\n\r\n<P>1. Rusland forbeholder sig ret til </P>  \r\n\r\n<P>a) over for russiske datterselskaber og filialer af  \r\n\r\n fællesskabsvirksomheder at fortsætte med at anvende det loft til begrænsning  \r\n\r\n af den samlede andel af udenlandsk kapital i det russiske banksystem, der  \r\n\r\n gælder på datoen for aftalens undertegnelse; </P>  \r\n\r\n<P>b) over for russiske datterselskaber af fællesskabsvirksomheder at stille  \r\n\r\n et højere krav om minimumskapital end det, der stilles til dets egne  \r\n\r\n virksomheder, såfremt dette minimumskapitalkrav ikke sættes op i forhold til  \r\n\r\n det, der gælder på datoen for aftalens undertegnelse, før der anvendes  \r\n\r\n national behandling for så vidt angår kravet om mindstekapital; </P>  \r\n\r\n<P>c) at begrænse antallet af filialer af russiske datterselskaber af  \r\n\r\n fællesskabsvirksomheder; </P>  \r\n\r\n<P>d) at sætte et minimumsniveau på ikke over 55 000 ecu for kontosaldi for  \r\n\r\n hver fysisk person med russiske datterselskaber af fællesskabsvirksomheder;  \r\n\r\n</P>  \r\n\r\n<P>e) at forbyde russiske datterselskaber af fællesskabsvirksomheder at  \r\n\r\n foretage transaktioner med aktier og instrumenter, der kan konverteres til  \r\n\r\n aktier i russiske aktieselskaber; </P>  \r\n\r\n<P>f) at forbyde russiske datterselskaber af fællesskabsvirksomheder at  \r\n\r\n foretage transaktioner med personer, der er bosat i Rusland. </P>  \r\n\r\n<P>2. Undtagelserne i nr. 1 finder kun anvendelse på følgende betingelser:  \r\n\r\n</P>  \r\n\r\n<P>i) såfremt de gælder for datterselskaber af samtlige landes virksomheder,  \r\n\r\n og </P>  \r\n\r\n<P>ii) for så vidt angår de undtagelser, der er omhandlet i nr. 1, litra c),  \r\n\r\n d) og e): </P>  \r\n\r\n<P>a) indtil udløbet af en periode på højst fem år fra aftalens undertegnelse  \r\n\r\n for de undtagelser, der er nævnt under litra c) og d), og på tre år for de  \r\n\r\n undtagelser, der er nævnt under litra e), og </P>  \r\n\r\n<P>b) såfremt den andel af aktiekapitalen i det russiske datterselskab af  \r\n\r\n fællesskabsvirksomheden, der ejes af russiske statsborgere eller  \r\n\r\n virksomheder, ikke overstiger halvtreds procent (50%), og </P>  \r\n\r\n<P>c) såfremt der er tale om russiske datterselskaber af  \r\n\r\n fællesskabsvirksomheder, som er etableret efter disse undtagelsers  \r\n\r\n ikrafttræden; </P>  \r\n\r\n<P>iii) for så vidt angår de undtagelser, der er omhandlet i nr. 1, litra f),  \r\n\r\n indtil den 1. januar 1996, og kun hvis der er tale om russiske  \r\n\r\n datterselskaber af fællesskabsvirksomheder, der er etableret efter den 15.  \r\n\r\n november 1993, eller som ikke har startet deres transaktioner med personer,  \r\n\r\n der er bosat i Rusland, før den 15. november 1993. </P>  \r\n\r\n<P>3. a) Efter udløbet af en periode på fem år fra datoen for aftalens  \r\n\r\n undertegnelse undersøger Rusland muligheden for: </P>  \r\n\r\n<P>i) at hæve det loft til begrænsning af den samlede andel af udenlandsk  \r\n\r\n kapital i det russiske banksystem, der gælder på datoen for undertegnelsen af  \r\n\r\n denne aftale, som anført under nr. 1, litra a), under hensyntagen til alle de  \r\n\r\n relevante monetære, skattemæssige, finansielle og betalingsbalancemæssige  \r\n\r\n aspekter og til situationen i det russiske banksystem; </P>  \r\n\r\n<P>ii) at nedsætte det minimumskapitalkrav, der er nævnt under nr. 1, litra  \r\n\r\n b), under hensyntagen til alle de relevante monetære, skattemæssige,  \r\n\r\n finansielle og betalingsbalancemæssige aspekter og til situationen i det  \r\n\r\n russiske banksystem. </P>  \r\n\r\n<P>b) Efter udløbet af en periode på tre år fra datoen for undertegnelsen af  \r\n\r\n denne aftale undersøger Rusland muligheden for at lempe de restriktioner, der  \r\n\r\n er nævnt under nr. 1, litra c) og d), under hensyntagen til alle de relevante  \r\n\r\n monetære, skattemæssige, finansielle og betalingsbalancemæssige aspekter og  \r\n\r\n til situationen i det russiske banksystem. </P>  \r\n\r\n<P>B. Hvad angår de forsikringstjenesteydelser, der er omhandlet i del A, nr.  \r\n\r\n 1 og 2, i bilag 6, er den mestbegunstigelsesbehandling, der indrømmes i  \r\n\r\n medfør af artikel 28, stk. 1, for så vidt angår etablering i form af  \r\n\r\n oprettelse af et datterselskab alene, der tillades for forsikringsvirksomhed,  \r\n\r\n fastlagt i lovgivningen og de administrative bestemmelser, der gælder i  \r\n\r\n Rusland på etableringsdatoen, idet der tages hensyn til følgende betingelser:  \r\n\r\n</P>  \r\n\r\n<P>1. Ved udløbet af en periode på højst fem år efter aftalens undertegnelse  \r\n\r\n ophæver Rusland grænsen på 49% for maksimal udenlandsk aktieportefølje af  \r\n\r\n virksomhedskapitalen. </P>  \r\n\r\n<P>2. I overgangsperioden på fem år er ophævelsen af grænsen for maksimal  \r\n\r\n udenlandsk aktieportefølje ikke til hinder for, at Rusland kan indføre  \r\n\r\n foranstaltninger i forbindelse med meddelelse af bevilling til  \r\n\r\n fællesskabsvirksomheder inden for visse forsikringsklasser. Disse  \r\n\r\n foranstaltninger kan kun træffes i forbindelse med enten obligatoriske  \r\n\r\n sociale forsikringsordninger, offentlige indkøb eller de årsager, der er  \r\n\r\n beskrevet i artikel 29, stk. 2, og må ikke annullere eller væsentligt svække  \r\n\r\n virkningerne af ophævelsen af grænsen på 49% for maksimal udenlandsk  \r\n\r\n aktieportefølje. </P>  \r\n\r\n<P> <B>BILAG 8 </B></P>  \r\n\r\n<P>Bestemmelser vedrørende artikel 34 og 38 </P>  \r\n\r\n<P>Del A </P>  \r\n\r\n<P>Konsultationerne påbegyndes senest tredive dage efter, at den første part  \r\n\r\n har anmodet herom. De afholdes med henblik på at nå til forståelse om: </P>  \r\n\r\n<P>- den anden parts tilbagetrækning af de foranstaltninger, som har ført til  \r\n\r\n den betydeligt mere restriktive situation, eller </P>  \r\n\r\n<P>- tilpasninger af begge parters forpligtelser, eller </P>  \r\n\r\n<P>- tilpasninger, der skal foretages af den første part for at kompensere  \r\n\r\n for den mere restriktive situation, som den anden part har skabt. </P>  \r\n\r\n<P>Hvis der ikke er opnået enighed senest tres dage efter den første parts  \r\n\r\n anmodning om konsultationer, kan den første part foretage passende  \r\n\r\n kompensationstilpasninger af sine forpligtelser. Disse tilpasninger foretages  \r\n\r\n i den udstrækning og for den tid, der er nødvendig for at tage hensyn til den  \r\n\r\n af den anden part skabte betydeligt mere restriktive situation. Der gives  \r\n\r\n prioritet til de foranstaltninger, som griber mindst forstyrrende ind i  \r\n\r\n aftalens funktion. De rettigheder, som de erhvervsdrivende i medfør af  \r\n\r\n aftalen har erhvervet på det tidspunkt, hvor der foretages sådanne  \r\n\r\n tilpasninger, berøres heller ikke af nævnte tilpasninger. </P>  \r\n\r\n<P>Del B </P>  \r\n\r\n<P>1. Under hensyntagen til partnerskabet og samarbejdet underretter Ruslands  \r\n\r\n regering i en overgangsperiode på tre år efter aftalens undertegnelse  \r\n\r\n Fællesskabet om sine hensigter om at forelægge nye love eller vedtage nye  \r\n\r\n administrative bestemmelser, der kan gøre vilkårene for etablering eller  \r\n\r\n drift af russiske datterselskaber og filialer af fællesskabsvirksomheder mere  \r\n\r\n restriktive, end de var på dagen før datoen for undertegnelsen af aftalen.  \r\n\r\n Fællesskabet kan anmode Rusland om at meddele det udkastene til sådanne love  \r\n\r\n eller administrative bestemmelser og om at indlede konsultationer om de  \r\n\r\n pågældende udkast. </P>  \r\n\r\n<P>2. I de tilfælde, hvor nye love eller administrative bestemmelser, der  \r\n\r\n indføres i Rusland i den i nr. 1 omhandlede overgangsperiode, gør  \r\n\r\n driftsvilkårene for russiske datterselskaber og filialer af  \r\n\r\n fællesskabsvirksomheder mere restriktive, end de var på dagen for aftalens  \r\n\r\n undertegnelse, finder de pågældende love eller bestemmelser ikke anvendelse  \r\n\r\n på de datterselskaber og filialer, der allerede var etableret i Rusland på  \r\n\r\n tidspunktet for de relevante retsakters ikrafttræden, indtil udløbet af en  \r\n\r\n periode på tre år fra denne ikrafttræden. </P>  \r\n\r\n<P> <B>BILAG 9 </B></P>  \r\n\r\n<P>Overgangsperiode for konkurrencebestemmelser og for indførelsen af  \r\n\r\n kvantitative restriktioner </P>  \r\n\r\n<P>Ved de omstændigheder, der henvises til i artikel 53, stk. 2.3, og i bilag  \r\n\r\n 2, nr. 2, forstås omstændigheder vedrørende russiske økonomiske sektorer, som  \r\n\r\n</P>  \r\n\r\n<P>- er under omstrukturering, eller </P>  \r\n\r\n<P>- står over for alvorlige vanskeligheder, specielt når vanskelighederne  \r\n\r\n medfører store sociale problemer i Rusland, eller </P>  \r\n\r\n<P>- står over for en eliminering eller en drastisk reduktion af de samlede  \r\n\r\n markedsandele, som russiske virksomheder eller statsborgere har i en bestemt  \r\n\r\n sektor eller industri i Rusland, eller </P>  \r\n\r\n<P>- er industrier i deres vorden i Rusland. </P>  \r\n\r\n<P> <B>BILAG 10 </B></P>  \r\n\r\n<P>Beskyttelse af intellektuel, industriel og kommerciel ejendomsret  \r\n\r\n omhandlet i artikel 54 </P>  \r\n\r\n<P>1. Rusland fortsætter med at forbedre beskyttelsen af intellektuelle,  \r\n\r\n industrielle og kommercielle ejendomsrettigheder med henblik på ved udgangen  \r\n\r\n af det femte år efter aftalens ikrafttræden at opnå et beskyttelsesniveau,  \r\n\r\n der svarer til Fællesskabets niveau, herunder effektive midler til at  \r\n\r\n håndhæve sådanne rettigheder. </P>  \r\n\r\n<P>2. Ved udgangen af det femte år efter aftalens ikrafttræden tiltræder  \r\n\r\n Rusland de multilaterale konventioner om intellektuel, industriel og  \r\n\r\n kommerciel ejendomsret, som medlemsstaterne er parter i, eller som reelt  \r\n\r\n anvendes af medlemsstaterne, i overensstemmelse med de relevante bestemmelser  \r\n\r\n i disse konventioner: </P>  \r\n\r\n<P>- Bernerkonventionen til værn for litterære og kunstneriske værker  \r\n\r\n (Paris-akten 1971) </P>  \r\n\r\n<P>- Den internationale konvention om beskyttelse af udøvende kunstnere,  \r\n\r\n fremstillere af fonogrammer samt radio- og fjernsynsforetagender (Rom 1961)  \r\n\r\n</P>  \r\n\r\n<P>- Den internationale konvention om beskyttelse af plantenyheder (UPOV)  \r\n\r\n (Geneve-akten 1978). </P>  \r\n\r\n<P>3. Samarbejdsrådet kan henstille, at nr. 2 i dette bilag finder anvendelse  \r\n\r\n på andre multilaterale konventioner. </P>  \r\n\r\n<P>4. Fra denne aftales ikrafttræden indrømmer Rusland, for så vidt angår  \r\n\r\n anerkendelse og beskyttelse af intellektuel, industriel og kommerciel  \r\n\r\n ejendomsret, fællesskabsvirksomheder og -statsborgere en behandling, der ikke  \r\n\r\n er mindre gunstig end den, det indrømmer noget tredjeland i henhold til  \r\n\r\n bilaterale aftaler. </P>  \r\n\r\n<P>5. Bestemmelserne i nr. 4 finder ikke anvendelse på fordele, som Rusland  \r\n\r\n indrømmer tredjelande på et reelt gensidigt grundlag, og heller ikke fordele,  \r\n\r\n som Rusland indrømmer andre lande i det tidligere Sovjetunionen. </P>  \r\n\r\n<P> <I>PROTOKOLFORTEGNELSE</I>  </P>  \r\n\r\n<P>Protokol 1 om etablering af en kontaktgruppe vedrørende kul- og  \r\n\r\n stålspørgsmål </P>  \r\n\r\n<P>Protokol 2 om gensidig administrativ bistand til korrekt anvendelse af  \r\n\r\n toldlovgivningen </P>  \r\n\r\n<P> <B>Protokol 1 </B></P>  \r\n\r\n<P>om etablering af en kontaktgruppe vedrørende kul- og stålspørgsmål </P>  \r\n\r\n<P>1. Der nedsættes en kontaktgruppe mellem parterne. Gruppen består af  \r\n\r\n repræsentanter for Fællesskabet og for Rusland. </P>  \r\n\r\n<P>2. Kontaktgruppen udveksler oplysninger om kul- og stålindustriens  \r\n\r\n situation i begge områder og om deres samhandel, særlig med henblik på at  \r\n\r\n indkredse de problemer, der måtte opstå. </P>  \r\n\r\n<P>3. Kontaktgruppen undersøger også kul- og stålindustriens situation på  \r\n\r\n verdensplan, herunder udviklingen i den internationale handel. </P>  \r\n\r\n<P>4. Kontaktgruppen udveksler alle nyttige oplysninger om strukturen i de  \r\n\r\n pågældende industrier, udviklingen i produktionskapacitet, den videnskabelige  \r\n\r\n og forskningsmæssige udvikling på relevante områder og udviklingen i  \r\n\r\n beskæftigelsen. Gruppen behandler også forurenings- og andre miljøproblemer.  \r\n\r\n</P>  \r\n\r\n<P>5. Kontaktgruppen undersøger endvidere udviklingen i den faglige bistand  \r\n\r\n mellem parterne, herunder bistand til finansiel, kommerciel og teknisk  \r\n\r\n forvaltning. </P>  \r\n\r\n<P>6. Kontaktgruppen udveksler alle relevante oplysninger om, hvilke  \r\n\r\n holdninger parterne har indtaget eller vil indtage i de relevante  \r\n\r\n internationale organisationer og fora. </P>  \r\n\r\n<P>7. Kontaktgruppen kan udvides med repræsentanter for industrierne, hvis og  \r\n\r\n når begge parter er enige om, at det er hensigtsmæssigt, at de er til stede  \r\n\r\n og/eller deltager i møderne. </P>  \r\n\r\n<P>8. Kontaktgruppen træder sammen to gange om året, skiftevis på hver parts  \r\n\r\n område. </P>  \r\n\r\n<P>9. Formandskabet i kontaktgruppen varetages på skift af en repræsentant  \r\n\r\n for Kommissionen for De Europæiske Fællesskaber og af en repræsentant for  \r\n\r\n regeringen for Den Russiske Føderation. </P>  \r\n\r\n<P> <B>Protokol 2 </B></P>  \r\n\r\n<P>om gensidig administrativ bistand til korrekt anvendelse af  \r\n\r\n toldlovgivningen </P>  \r\n\r\n<P>ARTIKEL 1 </P>  \r\n\r\n<P> <I>Definitioner</I>  </P>  \r\n\r\n<P>I denne protokol forstås ved: </P>  \r\n\r\n<P>a) &#187;toldlovgivning&#171;: gældende bestemmelser på parternes område  \r\n\r\n for indførsel, udførsel og forsendelse af varer og henførsel heraf under en  \r\n\r\n hvilken som helst toldprocedure, herunder forbuds-, begrænsnings- og  \r\n\r\n kontrolforanstaltninger vedtaget af parterne </P>  \r\n\r\n<P>b) &#187;told&#171;: told og alle andre afgifter, skatter, gebyrer og  \r\n\r\n andre beløb, der pålægges og opkræves på parternes område i medfør af  \r\n\r\n toldlovgivningen, men ikke sådanne gebyrer og beløb, hvis størrelse  \r\n\r\n nogenlunde svarer til omkostningerne i forbindelse med de ydede tjenester  \r\n\r\n</P>  \r\n\r\n<P>c) &#187;bistandssøgende myndighed&#171;: en kompetent administrativ  \r\n\r\n myndighed, som er udpeget af en part til dette formål, og som fremsætter  \r\n\r\n anmodningen om bistand i toldspørgsmål </P>  \r\n\r\n<P>d) &#187;bistandssøgte myndighed&#171;: en kompetent administrativ  \r\n\r\n myndighed, som er udpeget af en part til dette formål, og som modtager  \r\n\r\n anmodningen om bistand i toldspørgsmål </P>  \r\n\r\n<P>e) &#187;overtrædelse&#171;: enhver overtrædelse af toldlovgivningen samt  \r\n\r\n ethvert forsøg på overtrædelse af denne lovgivning. </P>  \r\n\r\n<P>ARTIKEL 2 </P>  \r\n\r\n<P> <I>Anvendelsesområde</I>  </P>  \r\n\r\n<P>1. Inden for rammerne af deres kompetence yder parterne på den måde og på  \r\n\r\n de betingelser, der er fastsat i denne protokol, hinanden bistand med henblik  \r\n\r\n på at sikre, at toldlovgivningen anvendes korrekt, særlig ved at forebygge,  \r\n\r\n påvise og undersøge overtrædelser af denne lovgivning. </P>  \r\n\r\n<P>2. Bistand i toldspørgsmål i henhold til denne protokol ydes af enhver  \r\n\r\n administrativ myndighed hos parterne, som er kompetent med hensyn til  \r\n\r\n anvendelsen af denne protokol. Dette berører ikke reglerne for gensidig  \r\n\r\n bistand i strafferetlige anliggender. Det omfatter heller ikke oplysninger,  \r\n\r\n herunder dokumenter, der er indhentet ved anvendelse af beføjelser, som  \r\n\r\n udøves på retsmyndighedens anmodning, medmindre de pågældende myndigheder er  \r\n\r\n enige om det. </P>  \r\n\r\n<P>ARTIKEL 3 </P>  \r\n\r\n<P> <I>Bistand efter anmodning</I>  </P>  \r\n\r\n<P>1. På anmodning fra den bistandssøgende myndighed meddeler den  \r\n\r\n bistandssøgte myndighed denne alle sådanne oplysninger, som gør det muligt  \r\n\r\n for den bistandssøgende myndighed at sikre, at toldlovgivningen anvendes  \r\n\r\n korrekt, herunder påviste eller planlagte transaktioner, som er, synes at  \r\n\r\n være eller vil kunne være en overtrædelse af denne lovgivning. </P>  \r\n\r\n<P>2. På anmodning fra den bistandssøgende myndighed oplyser den  \r\n\r\n bistandssøgte myndighed, hvorvidt varer, der udføres fra en af parternes  \r\n\r\n område, er blevet behørigt indført på den anden parts område, om fornødent  \r\n\r\n med angivelse af, hvilken toldprocedure varerne er henført under. </P>  \r\n\r\n<P>3. På anmodning fra den bistandssøgende myndighed træffer den  \r\n\r\n bistandssøgte myndighed de nødvendige foranstaltninger til at sikre, at der  \r\n\r\n udøves overvågning af: </P>  \r\n\r\n<P>a) fysiske eller juridiske personer, om hvem der er rimelig grund til at  \r\n\r\n antage, at de overtræder eller har overtrådt toldlovgivningen </P>  \r\n\r\n<P>b) steder, hvor der er oparbejdet varelagre på en måde, der giver rimelig  \r\n\r\n grund til at antage, at de er bestemt til transaktioner, som er i modstrid  \r\n\r\n med den anden parts toldlovgivning </P>  \r\n\r\n<P>c) varebevægelser, om hvilke det er oplyst, at de muligvis kan give  \r\n\r\n anledning til en væsentlig overtrædelse af toldlovgivningen </P>  \r\n\r\n<P>d) transportmidler, om hvilke der er rimelig grund til at antage, at de er  \r\n\r\n blevet benyttet, benyttes eller vil blive benyttet i forbindelse med  \r\n\r\n overtrædelse af toldlovgivningen. </P>  \r\n\r\n<P>ARTIKEL 4 </P>  \r\n\r\n<P> <I>Uanmodet bistand</I>  </P>  \r\n\r\n<P>Inden for rammerne af deres kompetence yder parterne uden forudgående  \r\n\r\n anmodning hinanden bistand, hvis de skønner, at det er nødvendigt for den  \r\n\r\n korrekte anvendelse af toldlovgivningen, særlig når de kommer i besiddelse af  \r\n\r\n oplysninger vedrørende: </P>  \r\n\r\n<P>- påviste eller planlagte transaktioner, som er, synes at være eller vil  \r\n\r\n kunne være en overtrædelse af denne lovgivning </P>  \r\n\r\n<P>- nye midler eller metoder, der er anvendt til at gennemføre sådanne  \r\n\r\n transaktioner </P>  \r\n\r\n<P>- varer, som vides at være genstand for en væsentlig overtrædelse af  \r\n\r\n toldlovgivningen vedrørende indførsel, udførsel, forsendelse eller en enhver  \r\n\r\n anden toldprocedure. </P>  \r\n\r\n<P>ARTIKEL 5 </P>  \r\n\r\n<P> <I>Bistandsanmodningernes form og indhold</I>  </P>  \r\n\r\n<P>1. Anmodninger i henhold til denne protokol fremsættes skriftligt. Den  \r\n\r\n nødvendige dokumentation til efterkommelse af sådanne anmodninger skal  \r\n\r\n vedlægges anmodningen. Om fornødent kan mundtlige anmodninger accepteres, når  \r\n\r\n hastende omstændigheder kræver det, men de skal omgående bekræftes  \r\n\r\n skriftligt. </P>  \r\n\r\n<P>2. Anmodninger i henhold til denne artikels stk. 1 skal omfatte følgende  \r\n\r\n oplysninger: </P>  \r\n\r\n<P>a) den bistandssøgende myndigheds navn </P>  \r\n\r\n<P>b) den ønskede foranstaltning </P>  \r\n\r\n<P>c) formålet med og begrundelse for anmodningen </P>  \r\n\r\n<P>d) love, regler og andre relevante retsinstrumenter </P>  \r\n\r\n<P>e) så nøjagtige og udtømmende oplysninger som muligt om de fysiske eller  \r\n\r\n juridiske personer, der er målet for undersøgelserne </P>  \r\n\r\n<P>f) et sammendrag af sagsomstændighederne. </P>  \r\n\r\n<P>3. Anmodningerne fremsættes på et af den bistandssøgte myndigheds  \r\n\r\n officielle sprog eller på et for denne myndighed acceptabelt sprog. </P>  \r\n\r\n<P>4. Hvis anmodningen ikke opfylder de formelle krav, kan den begæres  \r\n\r\n korrigeret eller suppleret; anmodninger om forsigtighedsforanstaltninger kan  \r\n\r\n dog fremsættes. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P> <I>Efterkommelse af anmodningerne</I>  </P>  \r\n\r\n<P>1. Anmodninger om bistand efterkommes i overensstemmelse med gældende  \r\n\r\n love, regler og andre retsinstrumenter hos den part, som anmodningen rettes  \r\n\r\n til. </P>  \r\n\r\n<P>2. Med henblik på at imødekomme bistandsanmodningen skal den bistandssøgte  \r\n\r\n myndighed inden for rammerne af sin kompetence og sine disponible ressourcer,  \r\n\r\n som om den handlede på egne vegne eller på anmodning fra andre myndigheder  \r\n\r\n hos samme part, meddele de oplysninger, den allerede er i besiddelse af, og  \r\n\r\n foretage passende undersøgelser eller lade dem foretage. </P>  \r\n\r\n<P>3. Behørigt bemyndigede tjenestemænd fra en part kan efter aftale med den  \r\n\r\n anden part og på de af denne fastsatte betingelser hos den bistandssøgte  \r\n\r\n myndighed eller en anden myndighed, som den bistandssøgte myndighed har  \r\n\r\n ansvaret for, indhente sådanne oplysninger vedrørende overtrædelsen af  \r\n\r\n toldlovgivningen, som den bistandssøgende myndighed har brug for med henblik  \r\n\r\n på anvendelsen af denne protokol. </P>  \r\n\r\n<P>4. Efter aftale med den anden part og på de af denne fastsatte betingelser  \r\n\r\n kan tjenestemænd fra en part i særlige tilfælde være til stede ved  \r\n\r\n undersøgelser, der foretages på førstnævntes område. </P>  \r\n\r\n<P>5. Hvor tjenestemænd fra en part på de i henhold til denne protokol  \r\n\r\n fastsatte betingelser er til stede ved undersøgelser, der foretages på den  \r\n\r\n anden parts område, skal de til enhver tid kunne bevise, at de arbejder i  \r\n\r\n embeds medfør. De må hverken bære uniform eller våben. </P>  \r\n\r\n<P>ARTIKEL 7 </P>  \r\n\r\n<P> <I>Form for meddelelse af oplysninger</I>  </P>  \r\n\r\n<P>1. Inden for de betingelser og grænser, der er fastsat i denne protokol,  \r\n\r\n meddeler parterne hinanden oplysninger i form af dokumenter, bekræftede  \r\n\r\n kopier af dokumenter, rapporter og lignende. </P>  \r\n\r\n<P>2. Originale fortegnelser og dokumenter sendes kun efter anmodning i  \r\n\r\n tilfælde, hvor bekræftede kopier ikke er tilstrækkelige. De pågældende  \r\n\r\n fortegnelser og dokumenter returneres ved første lejlighed. </P>  \r\n\r\n<P>3. De i stk. 1 omhandlede dokumenter kan erstattes af edboplysninger  \r\n\r\n præsenteret i en hvilken som helst form til samme formål. Alle relevante  \r\n\r\n oplysninger om materialets anvendelse indgives efter anmodning. </P>  \r\n\r\n<P>ARTIKEL 8 </P>  \r\n\r\n<P> <I>Undtagelser fra pligten til at yde bistand</I>  </P>  \r\n\r\n<P>1. Parterne kan afslå at yde den i denne protokol fastsatte bistand, når  \r\n\r\n en sådan bistand delvis eller på visse vilkår og betingelser: </P>  \r\n\r\n<P>a) ville stride mod suverænitet, offentlig orden, sikkerhed eller andre  \r\n\r\n væsentlige interesser, eller </P>  \r\n\r\n<P>b) krænker produktions- og forretningshemmeligheden eller tavshedspligten.  \r\n\r\n</P>  \r\n\r\n<P>2. Når den bistandssøgende myndighed anmoder om bistand, som den ikke selv  \r\n\r\n ville være i stand til at yde, hvis den blev anmodet derom af en anden part,  \r\n\r\n skal den gøre opmærksom herpå i sin anmodning. Det overlades derefter til den  \r\n\r\n bistandssøgte myndighed at afgøre, hvorledes den vil reagere på en sådan  \r\n\r\n anmodning. </P>  \r\n\r\n<P>3. Hvis bistand nægtes eller afslås, meddeles beslutningen herom og  \r\n\r\n grundene hertil straks skriftligt den bistandssøgende myndighed. </P>  \r\n\r\n<P>ARTIKEL 9 </P>  \r\n\r\n<P> <I>Tavshedspligt</I>  </P>  \r\n\r\n<P>1. De oplysninger, der, i hvilken form det end sker, meddeles i medfør af  \r\n\r\n denne protokol, er fortrolige. De er omfattet af tavshedspligt og nyder samme  \r\n\r\n beskyttelse som tilsvarende oplysninger efter lovgivningen hos den part, som  \r\n\r\n modtager dem, og de tilsvarende bestemmelser, der gælder for Fællesskabets  \r\n\r\n institutioner. </P>  \r\n\r\n<P>2. Personoplysninger sendes ikke, hvis der er rimelig grund til at antage,  \r\n\r\n at overførslen eller anvendelsen af de sendte oplysninger vil stride mod de  \r\n\r\n grundlæggende retsprincipper hos en af parterne, og særlig hvis den  \r\n\r\n pågældende person ville lide skade med hensyn til grundlæggende  \r\n\r\n menneskerettigheder. Efter anmodning skal den modtagende part underrette den  \r\n\r\n meddelende part om anvendelsen af de oplysninger, der er givet, og om de  \r\n\r\n opnåede resultater. </P>  \r\n\r\n<P>3. Personoplysninger må kun sendes til toldmyndighederne og, i tilfælde af  \r\n\r\n at de skal bruges ved retsforfølgning, til den offentlige anklager eller  \r\n\r\n retsmyndighederne. Sådanne oplysninger må kun meddeles andre personer og  \r\n\r\n myndigheder efter forudgående tilladelse fra den meddelende myndighed. </P>  \r\n\r\n<P>4. Den meddelende part kontrollerer nøjagtigheden af de oplysninger, der  \r\n\r\n skal overføres. Hvis det viser sig, at de meddelte oplysninger er unøjagtige  \r\n\r\n eller skal slettes, skal den modtagende part straks have meddelelse herom.  \r\n\r\n Denne har pligt til at rette oplysningerne eller slette dem. </P>  \r\n\r\n<P>5. Med forbehold af tilfælde af almen interesse, kan den pågældende på  \r\n\r\n anmodning modtage oplysning om datalagre og formålet med denne lagring. </P>  \r\n\r\n<P>ARTIKEL 10 </P>  \r\n\r\n<P> <I>Anvendelse af oplysninger</I>  </P>  \r\n\r\n<P>1. Indhentede oplysninger må udelukkende anvendes til de i denne protokol  \r\n\r\n fastsatte formål og må hos en part kun anvendes til andre formål med  \r\n\r\n forudgående skriftligt samtykke fra den administrative myndighed, som har  \r\n\r\n meddelt dem, med de af denne myndighed eventuelt fastsatte begrænsninger.  \r\n\r\n</P>  \r\n\r\n<P>2. Stk. 1 er ikke til hinder for anvendelse af oplysninger i retssager  \r\n\r\n eller administrative procedurer, som efterfølgende indledes på grund af  \r\n\r\n manglende overholdelse af toldlovgivningen. </P>  \r\n\r\n<P>3. Parterne kan i deres retsbøger, rapporter og vidneerklæringer og i  \r\n\r\n retssager for domstolene som bevis anvende oplysninger, der er indhentet, og  \r\n\r\n dokumenter, der er fremlagt i overensstemmelse med bestemmelserne i denne  \r\n\r\n protokol. </P>  \r\n\r\n<P>ARTIKEL 11 </P>  \r\n\r\n<P> <I>Eksperter og vidner</I>  </P>  \r\n\r\n<P>En tjenestemand hos en bistandssøgt myndighed kan bemyndiges til inden for  \r\n\r\n de i bemyndigelsen fastsatte grænser at møde som ekspert eller vidne i  \r\n\r\n retssager eller administrative procedurer vedrørende spørgsmål omfattet af  \r\n\r\n denne protokol i en anden parts jurisdiktion og fremlægge sådanne genstande,  \r\n\r\n dokumenter eller bekræftede kopier deraf, som måtte være nødvendige for  \r\n\r\n retssagen eller den administrative procedure. I anmodningen om fremmøde skal  \r\n\r\n det specifikt angives, om hvilket spørgsmål og i hvilken egenskab  \r\n\r\n tjenestemanden vil blive afhørt. </P>  \r\n\r\n<P>ARTIKEL 12 </P>  \r\n\r\n<P> <I>Bistandsudgifter</I>  </P>  \r\n\r\n<P>Parterne afstår fra alle krav på hinanden om refusion af udgifter som  \r\n\r\n følge af anvendelsen af denne protokol, undtagen i givet fald udgifter til  \r\n\r\n eksperter og vidner og til tolke og oversættere, som ikke henhører under  \r\n\r\n offentlige myndigheder. </P>  \r\n\r\n<P>ARTIKEL 13 </P>  \r\n\r\n<P> <I>Gennemførelse</I>  </P>  \r\n\r\n<P>1. Forvaltningen af denne protokol varetages af de kompetente  \r\n\r\n tjenestegrene i Kommissionen for De Europæiske Fællesskaber og, i givet fald,  \r\n\r\n toldmyndighederne i medlemsstaterne på den ene side og de centrale  \r\n\r\n toldmyndigheder i Rusland på den anden side. De træffer afgørelse om alle  \r\n\r\n praktiske foranstaltninger og arrangementer, der er nødvendige for  \r\n\r\n protokollens anvendelse, og tager hensyn til reglerne vedrørende beskyttelse  \r\n\r\n af data. De kan rette henstillinger til Samarbejdsrådet om ændringer, som de  \r\n\r\n skønner bør foretages i protokollen. </P>  \r\n\r\n<P>2. Parterne konsulterer hinanden og holder derefter hinanden underrettet  \r\n\r\n om de detaljerede gennemførelsesregler, som vedtages i overensstemmelse med  \r\n\r\n denne protokols bestemmelser. </P>  \r\n\r\n<P>ARTIKEL 14 </P>  \r\n\r\n<P> <I>Komplementaritet</I>  </P>  \r\n\r\n<P>1. Denne protokol skal supplere og ikke hindre anvendelsen af eventuelle  \r\n\r\n aftaler om gensidig bistand, som er indgået eller måtte blive indgået mellem  \r\n\r\n en eller flere af medlemsstaterne og Rusland. Den er heller ikke til hinder  \r\n\r\n for en mere vidtgående gensidig bistand i henhold til sådanne aftaler, der er  \r\n\r\n eller måtte blive indgået. </P>  \r\n\r\n<P>2. Disse aftaler berører ikke Fællesskabets bestemmelser om meddelelse  \r\n\r\n mellem Kommissionens kompetente tjenestegrene og medlemsstaternes  \r\n\r\n toldmyndigheder af oplysninger indhentet i toldspørgsmål, som kunne være af  \r\n\r\n interesse for Fællesskabet, jf. dog artikel 10. </P>  \r\n\r\n<P>SLUTAKT </P>  \r\n\r\n<P>De befuldmægtigede for </P>  \r\n\r\n<P>KONGERIGET BELGIEN, </P>  \r\n\r\n<P>KONGERIGET DANMARK, </P>  \r\n\r\n<P>FORBUNDSREPUBLIKKEN TYSKLAND, </P>  \r\n\r\n<P>DEN HELLENSKE REPUBLIK, </P>  \r\n\r\n<P>KONGERIGET SPANIEN, </P>  \r\n\r\n<P>DEN FRANSKE REPUBLIK, </P>  \r\n\r\n<P>IRLAND, </P>  \r\n\r\n<P>DEN ITALIENSKE REPUBLIK, </P>  \r\n\r\n<P>STORHERTUGDØMMET LUXEMBOURG, </P>  \r\n\r\n<P>KONGERIGET NEDERLANDENE, </P>  \r\n\r\n<P>DEN PORTUGISISKE REPUBLIK, </P>  \r\n\r\n<P>DET FORENEDE KONGERIGE STORBRITANNIEN OG NORDIRLAND, </P>  \r\n\r\n<P>som er kontraherende parter i traktaten om oprettelse af DET EUROPÆISKE  \r\n\r\n FÆLLESSKAB, traktaten om oprettelse af DET EUROPÆISKE KUL- OG STÅLFÆLLESSKAB  \r\n\r\n og traktaten om oprettelse af DET EUROPÆISKE ATOMENERGIFÆLLESSKAB, </P>  \r\n\r\n<P>i det følgende benævnt &#187;medlemsstaterne&#171;, og for </P>  \r\n\r\n<P>DET EUROPÆISKE FÆLLESSKAB, DET EUROPÆISKE KUL- OG STÅLFÆLLESSKAB og DET  \r\n\r\n EUROPÆISKE ATOMENERGIFÆLLESSKAB </P>  \r\n\r\n<P>i det følgende benævnt &#187;Fællesskabet&#171;, </P>  \r\n\r\n<P>på den ene side, og </P>  \r\n\r\n<P>præsidenten for DEN RUSSISKE FØDERATION, </P>  \r\n\r\n<P>i det følgende benævnt &#187;Rusland&#171; </P>  \r\n\r\n<P>på den anden side, </P>  \r\n\r\n<P>forsamlet i Korfu, den fireogtyvende juni nitten hundrede og  \r\n\r\n fireoghalvfems med henblik på undertegnelsen af partnerskabs- og  \r\n\r\n samarbejdsaftalen om oprettelse af et partnerskab mellem De Europæiske  \r\n\r\n Fællesskaber og deres medlemsstater på den ene side og Den Russiske  \r\n\r\n Føderation på den anden side, i det følgende benævnt &#187;partnerskabs- og  \r\n\r\n samarbejdsaftalen&#171;, har vedtaget følgende tekster: </P>  \r\n\r\n<P>Partnerskabs- og samarbejdsaftalen med de dertil knyttede bilag og  \r\n\r\n følgende protokoller: </P>  \r\n\r\n<P>Protokol 1 om etablering af en kontaktgruppe vedrørende kul- og  \r\n\r\n stålspørgsmål </P>  \r\n\r\n<P>Protokol 2 om gensidig administrativ bistand til korrekt anvendelse af  \r\n\r\n toldlovgivningen </P>  \r\n\r\n<P>De befuldmægtigede for medlemsstaterne og for Fællesskabet og præsidenten  \r\n\r\n for Rusland har vedtaget teksten til de fælles erklæringer, som er anført  \r\n\r\n nedenfor, og som er knyttet til denne slutakt: </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens afsnit III og artikel 94 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 10 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 12 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 17 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 18 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 22, stk. 1, andet led </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 24 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 26, 32 og 37 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 28 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 29, stk. 3 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 30 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 30, litra a) og g) </P>  \r\n\r\n<P>Fælles erklæring vedrørende begrebet &#187;kontrol&#171; i aftalens  \r\n\r\n artikel 30, litra b), og artikel 45 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 30, litra h), tredje afsnit  \r\n\r\n</P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 31 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 34, stk. 1 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 34 og 38 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 35 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 39, stk. 2, litra c), andet  \r\n\r\n afsnit, om åbne havne </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 39, stk. 2, litra c), andet  \r\n\r\n afsnit, om fartøjer under tredjelands flag </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 44 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 46, stk. 2 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 48 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 52 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 53, stk. 2.2 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 54 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 99 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 101 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 107 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 107, stk. 2 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 2 og 107 </P>  \r\n\r\n<P>Fælles erklæring vedrørende aftalens artikel 112 </P>  \r\n\r\n<P>Fælles erklæring vedrørende artikel 6 i protokol nr. 2 </P>  \r\n\r\n<P>De befuldmægtigede for medlemsstaterne og for Fællesskabet og præsidenten  \r\n\r\n for Den Russiske Føderation har også taget følgende brevvekslinger, som er  \r\n\r\n knyttet til denne slutakt, til efterretning: </P>  \r\n\r\n<P>Brevveksling vedrørende aftalens artikel 22 </P>  \r\n\r\n<P>Brevveksling vedrørende aftalens artikel 52 </P>  \r\n\r\n<P>Præsidenten for Den Russiske Føderation har taget de erklæringer, som er  \r\n\r\n anført nedenfor, og som er knyttet til denne slutakt, til efterretning: </P>  \r\n\r\n<P>Fællesskabets erklæring vedrørende aftalens artikel 36 </P>  \r\n\r\n<P>Fællesskabets erklæring vedrørende aftalens artikel 54 </P>  \r\n\r\n<P>De befuldmægtigede for medlemsstaterne og for Fællesskabet har taget den  \r\n\r\n erklæring, som er anført nedenfor, og som er knyttet til denne slutakt, til  \r\n\r\n efterretning: </P>  \r\n\r\n<P>Ruslands erklæring vedrørende aftalens artikel 36 </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende afsnit III og artikel 94</B>  </P>  \r\n\r\n<P>Med henblik på anvendelse af afsnit III og artikel 94 forstås ved GATT den  \r\n\r\n almindelige overenskomst om told og udenrigshandel undertegnet i Geneve i  \r\n\r\n 1947 med ændringer som anvendt på tidspunktet for denne aftales  \r\n\r\n undertegnelse, medmindre parterne aftaler andet i det Samarbejdsråd, der er  \r\n\r\n nedsat i henhold til artikel 90. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 10</B>  </P>  \r\n\r\n<P>Parterne er enige om, at bestemmelserne i artikel 10, stk. 1, ikke gælder  \r\n\r\n for betingelserne for indførsel af varer til Ruslands område i forbindelse  \r\n\r\n med finansielle lån og kreditter, der ydes til udviklings- og humanitære  \r\n\r\n formål, faglig og humanitær bistand og andre lignende arrangementer indgået  \r\n\r\n mellem Rusland og tredjelande eller internationale organisationer, for så  \r\n\r\n vidt sådanne lande eller internationale organisationer kræver særlig  \r\n\r\n behandling for sådan indførsel. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 12</B>  </P>  \r\n\r\n<P>Artikel 12 i afsnit III om varehandel omhandler spørgsmålet om transit.  \r\n\r\n Det er parternes opfattelse, at artikel 12 udelukkende omhandler  \r\n\r\n transitfrihed for varer. Dette svarer til almindelig GATT-praksis.  \r\n\r\n Spørgsmålet om transit kan eventuelt tages op under de fremtidige  \r\n\r\n forhandlinger om transportaftaler som omhandlet i artikel 43. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 17</B>  </P>  \r\n\r\n<P>Fællesskabet og Rusland erklærer, at der ikke på grundlag af  \r\n\r\n beskyttelsesklausulens tekst (artikel 17) indrømmes  \r\n\r\n GATT-beskyttelsesbehandling. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 18</B>  </P>  \r\n\r\n<P>Det er intentionen, at bestemmelserne i artikel 18 og i nedenstående  \r\n\r\n afsnit hverken skal eller må forsinke, hæmme eller hindre de procedurer, der  \r\n\r\n er fastsat i hver af parternes lovgivning om antidumping- og  \r\n\r\n subsidieundersøgelser. </P>  \r\n\r\n<P>Parterne er enige om, at der generelt, uanset deres egen lovgivning og  \r\n\r\n praksis, ved fastsættelsen af en normal værdi skal tages behørigt hensyn til  \r\n\r\n de foreliggende kendsgerninger i hvert enkelt tilfælde, når de berørte  \r\n\r\n producenter kan påvise, at der foreligger naturlige komparative fordele med  \r\n\r\n hensyn til faktorer som adgang til råstoffer, produktionsproces,  \r\n\r\n produktionens beliggenhed i nærheden af kunderne og særlige egenskaber ved  \r\n\r\n varen. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 22, stk. 1, </B></P>  \r\n\r\n<P>andet led </P>  \r\n\r\n<P>Med hensyn til Fællesskabet omfatter de i artikel 6 i 1989-aftalen  \r\n\r\n omhandlede love og forskrifter bl.a. traktaten om oprettelse af Det  \r\n\r\n Europæiske Atomenergifællesskab og gennemførelsesforordninger dertil, særlig  \r\n\r\n bestemmelserne i de tekster, som fastsætter rettigheder, beføjelser og ansvar  \r\n\r\n for Euratoms Forsyningsagentur og Kommissionen for De Europæiske  \r\n\r\n Fællesskaber. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 24</B>  </P>  \r\n\r\n<P>Det aftales, at udtrykket &#187;familiemedlemmer&#171; defineres i  \r\n\r\n overensstemmelse med det berørte værtslands nationale lovgivning. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 26, 32 og 37</B>  </P>  \r\n\r\n<P>Parterne skal sikre, at udstedelse af visa og opholdstilladelser i  \r\n\r\n overensstemmelse med love og forskrifter i henholdsvis medlemsstaterne og  \r\n\r\n Rusland foregår på en måde, der er i overensstemmelse med principperne i  \r\n\r\n slutdokumentet fra CSCE-konferencen i Bonn, særlig med henblik på at sikre en  \r\n\r\n hurtig indrejse og lette ophold og bevægelsesfrihed for forretningsfolk i  \r\n\r\n medlemsstaterne og Rusland. Dette gælder navnlig for det i artikel 32  \r\n\r\n omhandlede nøglepersonale og for de i artikel 37 omhandlede sælgere af  \r\n\r\n grænseoverskridende tjenesteydelser, og skal sikre, at de administrative  \r\n\r\n procedurer hverken eliminerer eller begrænser parternes fordele i henhold til  \r\n\r\n de pågældende artikler i aftalen. </P>  \r\n\r\n<P>Parterne er enige om, at rettidig indgåelse af genindrejseaftaler mellem  \r\n\r\n medlemsstaterne og Rusland er et vigtigt element i denne forbindelse. </P>  \r\n\r\n<P>Samarbejdsrådet vil tage udviklingen på disse områder op til fornyet  \r\n\r\n undersøgelse med regelmæssige mellemrum. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 28</B>  </P>  \r\n\r\n<P>Uden at dette berører bestemmelserne i artikel 50 og 51 er parterne enige  \r\n\r\n om, at udtrykket &#187;i overensstemmelse med deres love og administrative  \r\n\r\n bestemmelser&#171; i artikel 28, stk. 1 og 4, betyder, at parterne hver især  \r\n\r\n kan fastsætte regler om etablering af virksomheder gennem oprettelse af  \r\n\r\n datterselskaber og filialer som omhandlet i artikel 30 og om drift af  \r\n\r\n filialer, forudsat at disse regler ikke skaber nye forbehold, som resulterer  \r\n\r\n i en behandling, der er mindre gunstig end den, de indrømmer noget  \r\n\r\n tredjelands virksomheder eller filialer. </P>  \r\n\r\n<P>Uden at det berører forbeholdene i bilag 3 og 4 og bestemmelserne i  \r\n\r\n artikel 50 og 51, er parterne enige om, at udtrykket &#187;i overensstemmelse  \r\n\r\n med deres love og administrative bestemmelser&#171; i artikel 28, stk. 2 og  \r\n\r\n 3, betyder, at parterne hver især kan fastsætte regler om drift af  \r\n\r\n virksomheder på deres område, forudsat at disse regler ikke, hvad angår drift  \r\n\r\n af den anden parts virksomheder, skaber nye forbehold, som resulterer i en  \r\n\r\n behandling, der er mindre gunstig end den, de indrømmer deres egne  \r\n\r\n virksomheder, eller, hvis den er bedre, den de indrømmer datterselskaber af  \r\n\r\n noget tredjelands virksomheder. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 29, stk. 3</B>  </P>  \r\n\r\n<P>Parterne bekræfter, at intet i artikel 29, stk. 3, er til hinder for, at  \r\n\r\n Rusland kan vedtage nye forskrifter eller foranstaltninger, der kan bevirke  \r\n\r\n eller forværre en forskelsbehandling i forhold til den bestående situation på  \r\n\r\n tidspunktet for aftalens undertegnelse, hvad angår vilkårene for etablering  \r\n\r\n af virksomheder fra lande uden for Fællesskabet på Ruslands område i  \r\n\r\n sammenligning med dets egne selskaber. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 30</B>  </P>  \r\n\r\n<P>Parterne bekræfter, at det er vigtigt at sikre, at udstedelsen af de i  \r\n\r\n artikel 30, litra a) og g), omhandlede bevillinger: </P>  \r\n\r\n<P>- sker på grundlag af objektive og gennemsigtige kriterier såsom  \r\n\r\n kompetence og evne til at udføre tjenesteydelsen </P>  \r\n\r\n<P>- ikke er mere tyngende end nødvendigt for at sikre tjenesteydelsens  \r\n\r\n kvalitet </P>  \r\n\r\n<P>- ikke i sig selv udgør en begrænsning for levering af den pågældende  \r\n\r\n tjenesteydelse. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 30, litra a) og g)</B>  </P>  \r\n\r\n<P>Artikel 30, litra a), andet afsnit, og litra g), andet afsnit, tager  \r\n\r\n hensyn til den særlige adgang til levering af finansielle tjenesteydelser som  \r\n\r\n aftalt inden for rammerne af denne aftale og berører ikke definitionen af  \r\n\r\n &#187;etablering&#171; og &#187;drift&#171; som den gælder for finansielle  \r\n\r\n tjenesteydelser til andre formål end anvendelsen af denne aftale. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende begrebet &#187;kontrol&#171; </B></P>  \r\n\r\n<P>i artikel 30, litra b), og artikel 45 </P>  \r\n\r\n<P>1. Parterne bekræfter, at de er indforstået med, at spørgsmålet om kontrol  \r\n\r\n (bestemmende indflydelse) må afhænge af de faktiske forhold i det enkelte  \r\n\r\n tilfælde. </P>  \r\n\r\n<P>2. En virksomhed vil f.eks. blive betragtet som værende  \r\n\r\n &#187;kontrolleret&#171; af en anden virksomhed og dermed som et  \r\n\r\n datterselskab af denne anden virksomhed, hvis: </P>  \r\n\r\n<P>- den anden virksomhed direkte eller indirekte besidder flertallet af  \r\n\r\n stemmerettighederne, eller </P>  \r\n\r\n<P>- den anden virksomhed har ret til at udnævne eller afsætte et flertal af  \r\n\r\n medlemmerne i det administrative organ, ledelsesorganet eller det  \r\n\r\n tilsynsførende organ, og samtidig er aktionær eller anpartshaver i  \r\n\r\n datterselskabet. </P>  \r\n\r\n<P>3. Begge parter er af den opfattelse, at kriterierne i stk. 2 ikke er  \r\n\r\n udtømmende. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 30, litra h), tredje afsnit</B>  \r\n\r\n</P>  \r\n\r\n<P>Under hensyn til de eksisterende restriktioner vedrørende transport af  \r\n\r\n gods og passagerer med anvendelse af landtransportformer er parterne enige  \r\n\r\n om, at udtrykket &#187;intermodale transportforløb, der indbefatter en  \r\n\r\n sørejse&#171; betyder tilrettelæggelse af sådanne transportformer, indtil de  \r\n\r\n pågældende restriktioner er ophævet. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 31</B>  </P>  \r\n\r\n<P>I henhold til artikel 31 kan parterne træffe foranstaltninger, der skal  \r\n\r\n hindre, at et tredjelands virksomhed omgår parternes foranstaltninger  \r\n\r\n vedrørende etablering af virksomheder fra det pågældende tredjeland på deres  \r\n\r\n respektive områder ved hjælp af denne aftales bestemmelser. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 34, stk. 1</B>  </P>  \r\n\r\n<P>Under hensyn til Ruslands forklaringer over for Fællesskabet om, at den  \r\n\r\n behandling, der indrømmes russiske datterselskaber og filialer af  \r\n\r\n fællesskabsvirksomheder i visse henseender og visse sektorer er gunstigere  \r\n\r\n end den behandling, der indrømmes russiske virksomheder generelt, dvs.  \r\n\r\n national behandling, er parterne enige om, at hvis Rusland træffer  \r\n\r\n foranstaltninger til at bringe behandlingen af russiske datterselskaber og  \r\n\r\n filialer af udenlandske virksomheder på linje med national behandling, kan  \r\n\r\n dette ikke betragtes som en overtrædelse af Ruslands forpligtelse til at gøre  \r\n\r\n sit bedste som omhandlet i artikel 34, stk. 1. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 34 og 38</B>  </P>  \r\n\r\n<P>Parterne er enige om, at hvis en af parterne finder, at den anden part  \r\n\r\n ikke har fortolket udtrykket &#187;betydeligt mere restriktiv&#171; i artikel  \r\n\r\n 34, stk. 2, og artikel 38, stk. 3, korrekt, kan den pågældende part gribe til  \r\n\r\n anvendelse af procedurerne i artikel 101. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 35</B>  </P>  \r\n\r\n<P>Parterne er enige om, at de i artikel 35, stk. 3, litra a) og b),  \r\n\r\n omhandlede aktiviteter ikke omfatter virksomhed som transportør. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 39, stk. 2,litra c), andet afsnit,  \r\n\r\n om åbne havne</B>  </P>  \r\n\r\n<P>På grundlag af den russiske parts oplysninger om havne, der er åbne for  \r\n\r\n udenlandske skibe, noterer Fællesskabet, at Rusland agter at fortsætte sine  \r\n\r\n bestræbelser for at øge antallet af havne, der er åbne for udenlandske skibe.  \r\n\r\n Den russiske part noterer sig også Fællesskabets politik med at holde alle  \r\n\r\n havne, der er åbne for international handel, åbne for udenlandske skibe.  \r\n\r\n Parterne finder, at omfanget af, hvor åbne havne er for udenlandske skibe, er  \r\n\r\n et væsentligt led i vurderingen af de nødvendige betingelser for fri levering  \r\n\r\n af tjenesteydelser inden for international søtransport. De vil derfor mindst  \r\n\r\n hvert andet år foretage en ny undersøgelse af situationen vedrørende havne,  \r\n\r\n der er åbne for udenlandske skibe, ved konsultationer i Samarbejdsrådet. Hvis  \r\n\r\n der opstår alvorlige vanskeligheder i forbindelse med at holde en havn åben  \r\n\r\n for udenlandske skibe, underretter den part, på hvis område den pågældende  \r\n\r\n havn er beliggende, den anden part herom; på anmodning af denne afholdes der  \r\n\r\n konsultationer for at sikre, at eventuelle foranstaltninger, der træffes,  \r\n\r\n kommer til at berøre den frie levering af tjenesteydelser inden for  \r\n\r\n international søtransport så lidt som muligt. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 39, stk. 2,litra c), andet afsnit,  \r\n\r\n om fartøjer under tredje-lands flag</B>  </P>  \r\n\r\n<P>Parterne er enige om, at de fem år efter datoen for denne aftales  \r\n\r\n ikrafttræden vil overveje muligheden for at anvende bestemmelserne i artikel  \r\n\r\n 39, stk. 2, litra c), andet afsnit, på skibe, der fører et tredjelands flag,  \r\n\r\n og som drives af rederier eller statsborgere fra henholdsvis en medlemsstat  \r\n\r\n eller Rusland. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 44</B>  </P>  \r\n\r\n<P>Med henblik på anvendelse af denne aftale er en økonomisk  \r\n\r\n integrationsaftale en aftale i overensstemmelse med principperne i artikel V  \r\n\r\n i den almindelige overenskomst om handel med tjenesteydelser (GATS). Med  \r\n\r\n hensyn til aspekter i denne aftale vedrørende andre områder end  \r\n\r\n tjenesteydelser er en økonomisk integrationsaftale en aftale i  \r\n\r\n overensstemmelse med principperne i artikel XXIV i GATT om oprettelse af  \r\n\r\n frihandelsområder eller toldunioner. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 46, stk. 2</B>  </P>  \r\n\r\n<P>Parterne bekræfter, at de er indforstået med, at spørgsmålet om, hvorvidt  \r\n\r\n aktiviteter er forbundet, selv lejlighedsvis, med udøvelse af officiel  \r\n\r\n myndighed på deres respektive områder afhænger af omstændighederne i hvert  \r\n\r\n enkelt tilfælde. En undersøgelse i hvert enkelt tilfælde af, hvorvidt sådanne  \r\n\r\n aktiviteter er forbundet med: </P>  \r\n\r\n<P>- retten til at anvende fysiske hindringer, eller </P>  \r\n\r\n<P>- udøvelse af retsfunktioner, eller </P>  \r\n\r\n<P>- retten til ensidigt at indføre bindende forskrifter </P>  \r\n\r\n<P>vil bidrage til at bestemme svaret på sådanne spørgsmål. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 48</B>  </P>  \r\n\r\n<P>Den omstændighed alene, at der stilles visakrav til fysiske personer fra  \r\n\r\n visse parter og ikke til fysiske personer fra andre, anses ikke for at  \r\n\r\n eliminere eller begrænse fordelene i henhold til en særlig forpligtelse. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 52 (definitioner) </B></P>  \r\n\r\n<P>&#187;Løbende betalinger&#171; </P>  \r\n\r\n<P>&#187;Løbende betalinger&#171; er betalinger i forbindelse med levering af  \r\n\r\n varer og tjenesteydelser eller personbevægelser foretaget i overensstemmelse  \r\n\r\n med normal international forretningspraksis og omfatter ikke arrangementer,  \r\n\r\n som materielt set udgør en kombination af en løbende betaling og en  \r\n\r\n kapitaltransaktion såsom udsættelse af betalinger og forskud, og som betyder  \r\n\r\n omgåelse af parternes respektive lovgivninger på området. </P>  \r\n\r\n<P>Denne definition udelukker ikke, at Rusland kan anvende eller indføre  \r\n\r\n forskrifter, som fastsætter, at sådanne betalinger skal foregå gennem de  \r\n\r\n russiske banker, der har modtaget de respektive bevillinger fra Den Russiske  \r\n\r\n Centralbank til at gennemføre sådanne transaktioner i frit konvertible  \r\n\r\n valutaer. </P>  \r\n\r\n<P> <B>&#187;Direkte investeringer&#171;</B>  </P>  \r\n\r\n<P>&#187;Direkte investeringer&#171; er investeringer med henblik på at  \r\n\r\n etablere varige økonomiske forbindelser med en virksomhed, såsom  \r\n\r\n investeringer, der giver mulighed for effektiv indflydelse på forvaltningen  \r\n\r\n af virksomheden, i det pågældende land af personer, som ikke har bopæl der,  \r\n\r\n eller i udlandet af personer, som har bopæl der, ved hjælp af: </P>  \r\n\r\n<P>1. oprettelse eller udvidelse af en fuldt ejet virksomhed, et  \r\n\r\n datterselskab eller en filial, erhvervelse af fuld ejendomsret til en  \r\n\r\n eksisterende virksomhed </P>  \r\n\r\n<P>2. deltagelse i en ny eller eksisterende virksomhed </P>  \r\n\r\n<P>3. et lån på fem år eller derover. </P>  \r\n\r\n<P> <B>&#187;Frit konvertibel valuta&#171;</B>  </P>  \r\n\r\n<P>En &#187;frit konvertibel valuta&#171; er en valuta, der af Den  \r\n\r\n Internationale Valutafond betragtes som sådan. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 53, stk. 2.2</B>  </P>  \r\n\r\n<P>&#187;Ikke forædlede varer&#171; er varer, der er defineret som sådanne i  \r\n\r\n henhold til GATT. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 54</B>  </P>  \r\n\r\n<P>Parterne er enige om, at for så vidt angår aftalen, omfatter intellektuel,  \r\n\r\n industriel og kommerciel ejendomsret især ophavsret, herunder ophavsret til  \r\n\r\n edb-programmer, og beslægtede rettigheder, rettigheder vedrørende patenter,  \r\n\r\n industrielt design, geografiske betegnelser, herunder oprindelsesbetegnelser,  \r\n\r\n varemærker og servicemærker, integrerede kredsløbs topografi samt beskyttelse  \r\n\r\n mod illoyal konkurrence som omhandlet i artikel 10a i Pariserkonventionen til  \r\n\r\n beskyttelse af industriel ejendomsret og beskyttelse af fortrolig information  \r\n\r\n om knowhow. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 99</B>  </P>  \r\n\r\n<P>Parterne er enige om, at de ikke træffer de i artikel 99 fastsatte  \r\n\r\n foranstaltninger med det formål at fordreje konkurrencevilkårene på relevante  \r\n\r\n markeder og således beskytte deres egen produktion. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 101</B>  </P>  \r\n\r\n<P>Parterne anmoder Samarbejdsrådet om straks at undersøge, hvilke  \r\n\r\n procedureregler der kunne være nyttige for bilæggelse af tvister i henhold  \r\n\r\n til denne aftale. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 107</B>  </P>  \r\n\r\n<P>Parterne er ved fælles overenskomst enige om, at der med henblik på en  \r\n\r\n korrekt fortolkning og anvendelsen i praksis ved udtrykket &#187;særligt  \r\n\r\n hastende tilfælde&#171; i aftalens artikel 107 skal forstås tilfælde, hvor en  \r\n\r\n af parterne har gjort sig skyldig i et væsentligt brud på aftalen. Et  \r\n\r\n væsentligt brud på aftalen består i </P>  \r\n\r\n<P>a) forkastelse af aftalen uden hjemmel i de almindelige folkeretlige  \r\n\r\n regler </P>  \r\n\r\n<P>eller </P>  \r\n\r\n<P>b) krænkelse af de væsentlige elementer i aftalen omhandlet i artikel 2.  \r\n\r\n</P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 107, stk. 2</B>  </P>  \r\n\r\n<P>Parterne er enige om, at &#187;passende foranstaltninger&#171; omhandlet i  \r\n\r\n artikel 107, stk. 2, er foranstaltninger truffet i overensstemmelse med  \r\n\r\n folkeretten. </P>  \r\n\r\n<P>Hvis en part træffer en foranstaltning i et &#187;særligt hastende  \r\n\r\n tilfælde&#171; som omhandlet i artikel 107, stk. 2, kan den anden part  \r\n\r\n benytte sig af proceduren i artikel 101. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 2 og 107</B>  </P>  \r\n\r\n<P>Parterne erklærer, at indføjelse i aftalen af henvisningen til respekten  \r\n\r\n for menneskerettighederne udgør et væsentligt element i aftalen og  \r\n\r\n henvisningen til særligt hastende tilfælde hidrører fra </P>  \r\n\r\n<P>- Fællesskabets politik vedrørende menneskerettigheder i overensstemmelse  \r\n\r\n med Rådets erklæring af 11. maj 1992, hvorefter en sådan henvisning skal  \r\n\r\n indføjes i samarbejds- og associeringsaftaler mellem Fællesskabet og dets  \r\n\r\n CSCE-partnere, samt </P>  \r\n\r\n<P>- Ruslands politik på dette område, og </P>  \r\n\r\n<P>- begge parters tilslutning til de relevante forpligtelser, særlig fra  \r\n\r\n Helsingfors-slutakten og Paris-charteret for et Nyt Europa. </P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 112</B>  </P>  \r\n\r\n<P>Parterne bekræfter, at selv om nærværende aftale træder i stedet for  \r\n\r\n aftalen af 18. december 1989 for så vidt angår forbindelserne mellem  \r\n\r\n parterne, foregriber den ikke eller berører ikke på anden måde de  \r\n\r\n foranstaltninger, der er truffet inden nærværende aftales ikrafttræden, eller  \r\n\r\n aftaler, der er indgået mellem parterne inden den pågældende dato i  \r\n\r\n overensstemmelse med 1989-aftalen, og dette på de betingelser og for den  \r\n\r\n anvendelsesperiode, der er fastsat i sådanne foranstaltninger eller aftaler.  \r\n\r\n</P>  \r\n\r\n<P> <B>Fælles erklæring vedrørende artikel 6 i protokol 2</B>  </P>  \r\n\r\n<P>1. Parterne er enige om at træffe de nødvendige foranstaltninger til at  \r\n\r\n bistå hinanden som fastsat i denne protokol og uden forsinkelse ved følgende  \r\n\r\n varebevægelser: </P>  \r\n\r\n<P>a) våben, ammunition, sprængstoffer og anordninger til sprængstoffer </P>  \r\n\r\n<P>b) kunstgenstande og antikviteter, som er af betydelig historisk, kulturel  \r\n\r\n eller arkæologisk værdi for en af parterne </P>  \r\n\r\n<P>c) giftige varer samt stoffer, der er farlige for miljøet og den  \r\n\r\n offentlige sundhed </P>  \r\n\r\n<P>d) følsomme og strategiske varer, der er undergivet ikke-toldmæssige  \r\n\r\n begrænsninger i overensstemmelse med de lister, parterne er enige om. </P>  \r\n\r\n<P>2. Parterne er enige om, at de, hvis det er tilladt i henhold til  \r\n\r\n grundprincipperne i deres respektive retssystemer, træffer de nødvendige  \r\n\r\n foranstaltninger til passende anvendelse af kontrolleret levering på grundlag  \r\n\r\n af gensidigt aftalte gennemførelsesbestemmelser, som de vedtager i henhold  \r\n\r\n til procedurerne i denne protokol. </P>  \r\n\r\n<P>3. Parterne er enige om i overensstemmelse med deres respektive  \r\n\r\n lovgivninger at træffe alle nødvendige foranstaltninger, til: </P>  \r\n\r\n<P>- at udstede alle dokumenter </P>  \r\n\r\n<P>- at notificere alle beslutninger og afgørelser, </P>  \r\n\r\n<P>som henhører under denne protokols anvendelsesområde, til en modtager, der  \r\n\r\n er bosat eller etableret på deres respektive områder på grundlag af gensidigt  \r\n\r\n aftalte gennemførelsesbestemmelser, som de vedtager i henhold til  \r\n\r\n procedurerne i denne protokol. I dette tilfælde finder artikel 5, stk. 3,  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>4. Parterne er enige om, at når den bistandssøgte myndighed ikke kan  \r\n\r\n handle på egen hånd, skal den administrative afdeling, til hvilken denne  \r\n\r\n myndighed har sendt anmodningen, handle på samme betingelser, som gælder for  \r\n\r\n den bistandssøgte myndighed. </P>  \r\n\r\n<P>BREVVEKSLING </P>  \r\n\r\n<P>VEDRØRENDE ARTIKEL 22 </P>  \r\n\r\n<P>A. <I>Brev fra Rusland</I>  </P>  \r\n\r\n<P>Hr. </P>  \r\n\r\n<P>Formålet med dette brev er at bekræfte, at vi er nået frem til følgende  \r\n\r\n forståelse vedrørende handelen med nukleare materialer som omhandlet i  \r\n\r\n artikel 22 i den partnerskabs- og samarbejdsaftale, som undertegnedes dags  \r\n\r\n dato: </P>  \r\n\r\n<P>Rusland har til hensigt at handle som en stabil, pålidelig og langvarig  \r\n\r\n leverandør af nukleare materialer til Fællesskabet, og Fællesskabet  \r\n\r\n anerkender denne intention. Den russiske regering noterer sig, at  \r\n\r\n Fællesskabet specielt i forbindelse med sin forsyningspolitik på det nukleare  \r\n\r\n område anser Rusland for en særlig forsyningskilde, adskilt fra andre  \r\n\r\n leverandører. </P>  \r\n\r\n<P>For at undgå vanskeligheder i samhandelen afholder parterne regelmæssigt  \r\n\r\n eller efter anmodning konsultationer om udviklingen i handelen med nukleare  \r\n\r\n materialer mellem Rusland og Fællesskabet. Disse konsultationer omfatter en  \r\n\r\n fortsat, regelmæssig dialog om udvikling af og perspektiver for markedet.  \r\n\r\n</P>  \r\n\r\n<P>Konsultationerne afholdes inden for rammerne af artikel 92. </P>  \r\n\r\n<P>Som omhandlet i artikel 13 i partnerskabs- og samarbejdsaftalen  \r\n\r\n gennemføres de i artikel 6 i 1989-aftalen omhandlede forskrifter på en  \r\n\r\n ensartet, upartisk og retfærdig måde. </P>  \r\n\r\n<P>Jeg henviser til vort gensidige ønske om med alle mulige midler at lette  \r\n\r\n den igangværende nukleare nedrustning. Vi er blevet enige om at træffe alle  \r\n\r\n nødvendige foranstaltninger til at føre konsultationer med alle berørte  \r\n\r\n lande, hvis det viser sig, at gennemførelsen af relevante bi- og  \r\n\r\n multilaterale aftaler forårsager eller truer med at forårsage væsentlig skade  \r\n\r\n for parternes muligheder. </P>  \r\n\r\n<P>Jeg foreslår, at dette brev og Deres svar udgør en formel aftale mellem  \r\n\r\n os. </P>  \r\n\r\n<P>Modtag, hr., forsikringen om min mest udmærkede højagtelse. </P>  \r\n\r\n<P>For regeringen for </P>  \r\n\r\n<P>Den Russiske Føderation </P>  \r\n\r\n<P>B. <I>Brev fra Fællesskabet</I>  </P>  \r\n\r\n<P>Hr. </P>  \r\n\r\n<P>Jeg anerkender hermed modtagelsen af Deres skrivelse af dags dato med  \r\n\r\n følgende ordlyd: </P>  \r\n\r\n<P>&#187;Formålet med dette brev er at bekræfte, at vi er nået frem til  \r\n\r\n følgende forståelse vedrørende handelen med nukleare materialer som omhandlet  \r\n\r\n i artikel 22 i den partnerskabs- og samarbejdsaftale, som undertegnedes dags  \r\n\r\n dato: </P>  \r\n\r\n<P>Rusland har til hensigt at handle som en stabil, pålidelig og langvarig  \r\n\r\n leverandør af nukleare materialer til Fællesskabet, og Fællesskabet  \r\n\r\n anerkender denne intention. Den russiske regering noterer sig, at  \r\n\r\n Fællesskabet specielt i forbindelse med sin forsyningspolitik på det nukleare  \r\n\r\n område anser Rusland for en særlig forsyningskilde, adskilt fra andre  \r\n\r\n leverandører. </P>  \r\n\r\n<P>For at undgå vanskeligheder i samhandelen afholder parterne regelmæssigt  \r\n\r\n eller efter anmodning konsultationer om udviklingen i handelen med nukleare  \r\n\r\n materialer mellem Rusland og Fællesskabet. Disse konsultationer omfatter en  \r\n\r\n fortsat, regelmæssig dialog om udvikling af og perspektiver for markedet.  \r\n\r\n</P>  \r\n\r\n<P>Konsultationerne afholdes inden for rammerne af artikel 92. </P>  \r\n\r\n<P>Som omhandlet i artikel 13 i partnerskabs- og samarbejdsaftalen  \r\n\r\n gennemføres de i artikel 6 i 1989-aftalen omhandlede forskrifter på en  \r\n\r\n ensartet, upartisk og retfærdig måde. </P>  \r\n\r\n<P>Jeg henviser til vort gensidige ønske om med alle mulige midler at lette  \r\n\r\n den igangværende nukleare nedrustning. Vi er blevet enige om at træffe alle  \r\n\r\n nødvendige foranstaltninger til at føre konsultationer med alle berørte  \r\n\r\n lande, hvis det viser sig, at gennemførelsen af relevante bi- og  \r\n\r\n multilaterale aftaler forårsager eller truer med at forårsage væsentlig skade  \r\n\r\n for parternes muligheder. </P>  \r\n\r\n<P>Jeg foreslår, at dette brev og Deres svar udgør en formel aftale mellem  \r\n\r\n os.&#171; </P>  \r\n\r\n<P>Jeg skal hermed bekræfte, at Deres brev og mit svar udgør en formel aftale  \r\n\r\n mellem os. </P>  \r\n\r\n<P>Modtag, hr., forsikringen om min mest udmærkede højagtelse. </P>  \r\n\r\n<P>På vegne af </P>  \r\n\r\n<P>De Europæiske Fællesskaber </P>  \r\n\r\n<P>BREVVEKSLING </P>  \r\n\r\n<P>VEDRØRENDE ARTIKEL 52 </P>  \r\n\r\n<P>A. <I>Brev fra Rusland</I>  </P>  \r\n\r\n<P>Hr. </P>  \r\n\r\n<P>Under henvisning til artikel 52 i partnerskabs- og samarbejdsaftalen skal  \r\n\r\n jeg bekræfte, at intet i denne artikel skal fortolkes som en begrænsning af  \r\n\r\n fællesskabsstatsborgeres mulighed for overførsel til udlandet af  \r\n\r\n investeringer i Rusland foretaget af fællesskabsstatsborgere, herunder  \r\n\r\n kompensationsbetalinger som følge af trufne foranstaltninger som  \r\n\r\n ekspropriering, nationalisering eller foranstaltninger med tilsvarende  \r\n\r\n virkning, og ethvert afkast deraf. </P>  \r\n\r\n<P>Jeg foreslår, at dette brev og Deres svar udgør en formel aftale mellem  \r\n\r\n os. </P>  \r\n\r\n<P>Modtag, hr., forsikringen om min mest udmærkede højagtelse. </P>  \r\n\r\n<P>For regeringen for </P>  \r\n\r\n<P>Den Russiske Føderation </P>  \r\n\r\n<P>B. <I>Brev fra Fællesskabet</I>  </P>  \r\n\r\n<P>Hr. </P>  \r\n\r\n<P>Jeg anerkender hermed modtagelsen af Deres skrivelse af dags dato med  \r\n\r\n følgende ordlyd: </P>  \r\n\r\n<P>&#187;Under henvisning til artikel 52 i partnerskabs- og samarbejdsaftalen  \r\n\r\n skal jeg bekræfte, at intet i denne artikel skal fortolkes som en begrænsning  \r\n\r\n af fællesskabsstatsborgeres mulighed for overførsel til udlandet af  \r\n\r\n investeringer i Rusland foretaget af fællesskabsstatsborgere, herunder  \r\n\r\n kompensationsbetalinger som følge af trufne foranstaltninger som  \r\n\r\n ekspropriering, nationalisering eller foranstaltninger med tilsvarende  \r\n\r\n virkning, og ethvert afkast deraf. </P>  \r\n\r\n<P>Jeg foreslår, at dette brev og Deres svar udgør en formel aftale mellem  \r\n\r\n os.&#171; </P>  \r\n\r\n<P>Jeg skal hermed bekræfte, at Deres brev og mit svar udgør en formel aftale  \r\n\r\n mellem os. </P>  \r\n\r\n<P>Modtag, hr., forsikringen om min mest udmærkede højagtelse. </P>  \r\n\r\n<P>På vegne af </P>  \r\n\r\n<P>De Europæiske Fællesskaber </P>  \r\n\r\n<P> <B>Fællesskabets erklæring vedrørende artikel 36</B>  </P>  \r\n\r\n<P>Fællesskabet erklærer, at grænseoverskridende levering af tjenesteydelser  \r\n\r\n som omhandlet i artikel 36 ikke indebærer flytning af leverandøren af  \r\n\r\n tjenesteydelsen til den parts område, som tjenesteydelsen er bestemt til, og  \r\n\r\n heller ikke flytning af modtageren af tjenesteydelsen til den parts område,  \r\n\r\n hvorfra tjenesteydelsen kommer. </P>  \r\n\r\n<P> <B>Fællesskabets erklæring vedrørende artikel 54</B>  </P>  \r\n\r\n<P>Aftalens bestemmelser berører ikke Det Europæiske Fællesskabs og dets  \r\n\r\n medlemsstaters kompetence i spørgsmål vedrørende intellektuel, industriel og  \r\n\r\n kommerciel ejendomsret. </P>  \r\n\r\n<P> <B>Ruslands erklæring vedrørende artikel 36</B>  </P>  \r\n\r\n<P>Rusland erklærer, at udtrykket leverandør i Fællesskabets erklæring  \r\n\r\n vedrørende artikel 36 ikke skal betragtes som omfattende fysiske personer,  \r\n\r\n der repræsenterer en fællesskabsvirksomhed eller en russisk virksomhed, og  \r\n\r\n som ønsker midlertidig indrejse med henblik på at forhandle om salg af  \r\n\r\n grænseoverskridende tjenesteydelser eller indgå aftaler om salg af  \r\n\r\n grænseoverskridende tjenesteydelser for den pågældende virksomhed. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P>1. Rådet gav i oktober 1992 Kommissionen forhandlingsdirektiv med henblik  \r\n\r\n på forhandling af partnerskabs- og samarbejdsaftaler med landene i det  \r\n\r\n tidligere Sovjetunionen, herunder Rusland, som forinden havde succederet i  \r\n\r\n den i 1989 med det tidligere Sovjetunionen indgåede handels- og  \r\n\r\n samarbejdsaftale. </P>  \r\n\r\n<P>Efter to udvidelser af forhandlingsmandatet undertegnedes den 24. juni  \r\n\r\n 1994 i forbindelse med Det Europæiske Råds møde på Korfu partnerskabs- og  \r\n\r\n samarbejdsaftalen mellem De Europæiske Fællesskaber og deres medlemsstater på  \r\n\r\n den ene side og Den Russiske Føderation på den anden side. Fra russisk side  \r\n\r\n underskrev præsidenten for den russiske føderation. </P>  \r\n\r\n<P>Aftalen omfatter gensidig liberalisering af handel med varer og  \r\n\r\n tjenesteydelser, kapitalbevægelser samt virksomheders etableringsmuligheder.  \r\n\r\n Arbejdskraften indrømmes ikke fri bevægelighed i medfør af aftalen. </P>  \r\n\r\n<P>Undertegnelsen af en interitimsaftale med Rusland, som sætter  \r\n\r\n partnerskabs- og samarbejdsaftalens handelsrelaterede bestemmelser i kraft,  \r\n\r\n indtil de nationale ratifikationsproducedurer med hensyn til den samlede  \r\n\r\n partnerskabs- og samarbejdsaftale er gennemført, blev udskudt efter den  \r\n\r\n russiske invasion af Tjetjenien i december 1994. Interimsaftalen henhører  \r\n\r\n under Fællesskabskompetencen. I lighed med andre EU-lande udskød regeringen  \r\n\r\n endvidere den nationale ratifikation af selve partnerskabs- og  \r\n\r\n samarbejdsaftalen. </P>  \r\n\r\n<P>I juni 1995 gav Det europæiske Råd i Cannes tilsagn om, at interimsaftalen  \r\n\r\n kunne underskrives, hvilket skete den 17. juli 1995. </P>  \r\n\r\n<P>2. Formålet med aftalen er at skabe et traktatmæssigt grundlag for  \r\n\r\n kommercielt, økonomisk, finansielt og kulturelt samarbejde mellem parterne på  \r\n\r\n basis af principperne om gensidig fordel, gensidigt ansvar og gensidig  \r\n\r\n støtte. Specielt skal aftalen befordre en bæredygtig udvikling hos  \r\n\r\n aftaleparterne ved at fremme handel og investeringer på basis af  \r\n\r\n markedsøkonomiske principper. I den forbindelse skal Rusland bestræbe sig på  \r\n\r\n at konsolidere demokratiske institutioner og fuldføre omstillingen til  \r\n\r\n markedsøkonomi. </P>  \r\n\r\n<P>Aftalen skal endvidere skabe passende rammer for den gradvise integration  \r\n\r\n mellem Rusland og et bredere samarbejdsområde i Europa og, på længere sigt,  \r\n\r\n for mulig oprettelse af et frihandelsområde mellem Fællesskabet og Rusland,  \r\n\r\n omfattende i hovedsagen al varehandel mellem dem samt betingelser for fri  \r\n\r\n etablering af virksomheder, fri grænseoverskridende handel med  \r\n\r\n tjenesteydelser og frie kapitalbevægelser. </P>  \r\n\r\n<P>Grundlaget for aftalen er respekten for de demokratiske principper samt  \r\n\r\n menneskerettighederne, herunder etniske mindretals rettigheder. Der er i  \r\n\r\n aftalen knyttet en forbindelse mellem på den ene side overholdelse af disse  \r\n\r\n grundlæggende principper og på den anden side aftalens fuldstændige  \r\n\r\n gennemførelse. I tilfælde af den ene parts misligeholdelse vil den anden part  \r\n\r\n således i medfør af aftalens bestemmelser kunne træffe passende  \r\n\r\n foranstaltninger. </P>  \r\n\r\n<P>3. Partnerskabs- og samarbejdsaftalen med Rusland indgås indledningsvis  \r\n\r\n for en periode på ti år og fornyes automatisk år for år. Det er forudset, at  \r\n\r\n parterne i 1998 sammen skal vurdere, hvorledes de økonomiske reformer i  \r\n\r\n Rusland skrider frem, og hvorvidt tiden er inde til at påbegynde  \r\n\r\n forhandlinger om en egentlig frihandelsaftale. </P>  \r\n\r\n<P>Der etableres en politisk dialog mellem parterne med regelmæssige møder  \r\n\r\n mellem formanden for Rådet for Den Europæiske Union og for  \r\n\r\n Europa-Kommissionen og Ruslands præsident. På ministerplan finder den  \r\n\r\n politiske dialog sted i det i medfør af aftalen nedsatte samarbejdsråd, jvf.  \r\n\r\n nedenfor. Formålet er at befordre såvel en større overenstemmelse i parternes  \r\n\r\n holdninger til internationale anliggender af fælles interesse som et nærmere  \r\n\r\n samarbejde vedrørende parternes overholdelse af principperne om demokrati og  \r\n\r\n menneskerettigheder, herunder etniske mindretals rettigheder. </P>  \r\n\r\n<P>Handelspolitisk er aftalen med Rusland en mestbegunstigelsesaftale  \r\n\r\n (MFN-aftale) uden præferentielle elementer, hvor MFN-bestemmelserne regulerer  \r\n\r\n handel med varer og tjenesteydelser samt virksomheders etableringsmuligheder.  \r\n\r\n I en overgangsperiode tillades der enkelte undtagelser herfra som følge af,  \r\n\r\n at Rusland har givet visse særligt gunstige betingelser til andre af det  \r\n\r\n tidligere Sovjetunionens lande. </P>  \r\n\r\n<P>Aftalen sigter ikke imod at fjerne al told med det samme, men det  \r\n\r\n bekræftes, at alle kvantitative restriktioner for den russiske eksport til  \r\n\r\n Den Europæiske Union skal fjernes, undtagen for en række nærmere fastlagte  \r\n\r\n tekstilvarer og kul- og stålprodukter. Omvendt tillades det Rusland under  \r\n\r\n visse omstændigheder at indføre tidsbegrænsede kvantitative restriktioner  \r\n\r\n over for import fra Den Europæiske Union i sektorer under omstrukturering,  \r\n\r\n eller hvor nye industrier er under opbygning. Alle planlagte restriktioner og  \r\n\r\n toldforhøjelser på modpartens import skal drøftes mellem parterne, før de  \r\n\r\n gøres gældende. </P>  \r\n\r\n<P>Aftalen indeholder desuden bestemmelser om varehandelen, der gør det  \r\n\r\n muligt for parterne at gribe ind over for markedsforstyrrelser og dumping af  \r\n\r\n varer, samt en revisionsordning, der muliggør en tilpasning af aftalen,  \r\n\r\n således at der kan tages hensyn til Ruslands forventede gradvise overtagelse  \r\n\r\n af forskellige GATT-forpligtelser. </P>  \r\n\r\n<P>Hvad angår arbejdstageres forhold introduceres et princip om  \r\n\r\n ikke-forskelsbehandling med hensyn til arbejdsvilkår, aflønning eller  \r\n\r\n afskedigelse af arbejdstagere, der er lovligt beskæftiget i en af Den  \r\n\r\n Europæiske Unions medlemsstater eller i Rusland. Endvidere forpligter aftalen  \r\n\r\n parterne til at undersøge, hvorledes arbejdsvilkårene for erhvervsfolk kan  \r\n\r\n forbedres i overensstemmelse med indgåede internationale forpligtelser,  \r\n\r\n specielt hvad angår opholdstilladelse og udstedelse af visum. </P>  \r\n\r\n<P>På investeringsområdet indeholder aftalen bestemmelser, der vil gøre det  \r\n\r\n lettere for virksomheder fra Den Europæiske Union at operere i Rusland og  \r\n\r\n desuden forbedre betingelserne for direkte investeringer. Virksomheder og  \r\n\r\n enkeltpersoner vil nu frit kunne foretage direkte investeringer i Rusland og  \r\n\r\n ligeledes frit hjemtage sådanne investeringer og overskud deraf. </P>  \r\n\r\n<P>Et generelt princip er, at europæiske virksomheder vil kunne etablere sig  \r\n\r\n i Rusland på lige så favorable vilkår som andre udenlandske virksomheder, og  \r\n\r\n at de derefter vil blive behandlet lige så favorabelt som russiske og andre  \r\n\r\n udenlandske virksomheder. Det samme kommer til at gælde for russiske  \r\n\r\n virksomheder i Den Europæiske Unions medlemsstater. </P>  \r\n\r\n<P>På det finansielle område får russiske banker mulighed for at oprette  \r\n\r\n datterselskaber i Den Europæiske Unions medlemsstater, og til gengæld vil det  \r\n\r\n russiske marked gradvist blive åbnet for europæiske banker. Aftalen  \r\n\r\n indeholder tilsvarende regler for andre leverandører af finansielle  \r\n\r\n tjenesteydelser, bl.a. forsikringsselskaber. </P>  \r\n\r\n<P>Til støtte for arrangementerne inden for handel og investering omfatter  \r\n\r\n aftalen regler om beskatning, konkurrence, lovgivningssamarbejde og  \r\n\r\n beskyttelse af intellektuel, industriel og kommerciel ejendomsret. </P>  \r\n\r\n<P>Aftalens kapitel om økonomisk samarbejde mellem parterne dækker en lang  \r\n\r\n række sektorer, hvor Den Europæiske Union og Rusland har fælles interesser.  \r\n\r\n Det gælder områder som investeringsfremme, forskning og uddannelse, landbrug,  \r\n\r\n energi, nuklear sikkerhed, miljø, transport, kommunikation,  \r\n\r\n regionaludvikling, toldsystemer m.m. I samarbejdet skal der særligt lægges  \r\n\r\n vægt på fremme af økonomiske og sociale reformer og omstrukturering i  \r\n\r\n Rusland, og der skal tages hensyn til bæredygtighed og social udvikling. Der  \r\n\r\n skal ligeledes tages fuldt hensyn til miljøet. </P>  \r\n\r\n<P>Endelig indeholder aftalen bestemmelser om handel med nukleare materialer  \r\n\r\n både i naturlig og beriget form samt bestemmelser om samarbejde mellem  \r\n\r\n parterne om forebyggelse af ulovlige aktiviteter som hvidvaskning af penge,  \r\n\r\n narkotikasmugling og ulovlig indvandring. </P>  \r\n\r\n<P>Med henblik på virkeliggørelse af målene i aftalen fastslås det eksplicit,  \r\n\r\n at Fællesskabet skal stille midlertidig finansiel bistand på gavevilkår til  \r\n\r\n rådighed for Rusland inden for rammerne af det eksisterende TACIS-program. De  \r\n\r\n nærmere omstændigheder omkring denne finansielle bistand aftales mellem  \r\n\r\n parterne under hensyntagen til Ruslands behov, sektormæssige absorptionsevne  \r\n\r\n og reformfremskridt og et overordnet krav om samordning med tilsvarende  \r\n\r\n bidrag fra andre kilder, herunder medlemsstaterne, Verdensbanken og Den  \r\n\r\n Europæiske Bank for Genopbygning og Udvikling. </P>  \r\n\r\n<P>4. I medfør af aftalens bestemmelser om institutionelle forhold nedsættes  \r\n\r\n der et samarbejdsråd til at undersøge alle større spørgsmål, der opstår inden  \r\n\r\n for rammerne af aftalen, og til at føre tilsyn med dens gennemførelse.  \r\n\r\n Samarbejdsrådet består af medlemmerne af Rådet for Den Europæiske Union og  \r\n\r\n medlemmer af Kommissionen på den ene side og medlemmer af den russiske  \r\n\r\n regering på den anden side. </P>  \r\n\r\n<P>Desuden nedsættes et rådgivende parlamentarisk samarbejdsudvalg, der  \r\n\r\n består af medlemmer af henholdsvis Europa-Parlamentet og det russiske  \r\n\r\n parlament. </P>  \r\n\r\n<P>5. En interimsaftale med Rusland, som sætter partnerskabs- og  \r\n\r\n samarbejdsaftalens handelsrelaterede bestemmelser i kraft, indtil de  \r\n\r\n nationale ratifikationsprocedurer med hensyn til den samlede partnerskabs- og  \r\n\r\n samarbejdsaftale er gennemført, forventes at træde i kraft snarest.  \r\n\r\n Interimsaftalen henhører under Fællesskabskompetencen. </P>  \r\n\r\n<P>6. De tekster, som Danmark skal ratificere, og hvortil Folketingets  \r\n\r\n samtykke med dette forslag til Folketingsbeslutning søges indhentet, er  \r\n\r\n aftalen med bilag og tilknyttede protokoller samt slutakt. Til sidstnævnte er  \r\n\r\n knyttet brevvekslinger mellem Fællesskabet og Rusland samt fælles og  \r\n\r\n unilaterale erklæringer vedrørende fortolkningen af aftalens artikler. </P>  \r\n\r\n<P>Udenfor aftalen er der foretaget brevvekslinger mellem parterne om mulige  \r\n\r\n konsekvenser for aftalen af EU's udvidelse, om Uruguay-runden og om  \r\n\r\n EKSF-stålprodukter. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/11/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "19951BA00004"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000004"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/11/1995"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/11/1995"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "4"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}