{
    "id": 106628,
    "title": "1995 BSF 25   FORSLAG TIL FOLKETINGSBESLUTNING OM EN KVOTEORDNING FOR OPNÅELSE AF DANSK   STATSBORGERSKAB VED NATURALISATION ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1995/1 BSF 25",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 25 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om en kvoteordning for opnåelse af dansk  \r\n\r\n statsborgerskab ved naturalisation </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Tom Behnke (FP) Kim Behnke (FP) Aage Brusgaard (FP) Kirsten  \r\n\r\n Jacobsen (FP) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 24. oktober 1995 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger regeringen at fremsætte lovforslag, hvorved der  \r\n\r\n etableres en kvoteordning (måltal) for det antal danske statsborgerskaber,  \r\n\r\n der ved naturalisation meddeles udenlandske ansøgere inden for hvert enkelt  \r\n\r\n kalenderår. </P>  \r\n\r\n<P>Kvoten (måltallet) fastsættes fra og med kalenderåret 1997 og indtil  \r\n\r\n videre til højst 1.000 statsborgerskaber om året. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P>Beslutningsforslaget er en stort set uændret genfremsættelse af B 80  \r\n\r\n (folketingsåret 1993-94, forhandlingerne sp. 8390 og 10397 samt tillæg A sp.  \r\n\r\n 7435 og tillæg B sp. 1205). </P>  \r\n\r\n<P>Dansk statsborgerskab erhverves af langt de fleste danskere ved fødslen.  \r\n\r\n Sådan har det været i århundreder. Indimellem har der været behov for, at  \r\n\r\n fremmede, der oprindelig var kommet hertil som gæster, kunne tildeles dansk  \r\n\r\n statsborgerskab eller indfødsret. Det var naturligt nok for mennesker, der  \r\n\r\n efter mange års ophold og integration i det danske samfund gjorde fyldest som  \r\n\r\n nyttige medborgere. </P>  \r\n\r\n<P>Grundlovens § 44 fastslår, at ingen udlænding kan få indfødsret uden ved  \r\n\r\n lov. Dette grundlovsmæssige formkrav forhindrer selvsagt, at lovgivningen  \r\n\r\n overfører kompetencen til at træffe beslutninger om erhvervelse af  \r\n\r\n statsborgerskab til administrative eller judicielle myndigheder. Derimod er  \r\n\r\n det i god pagt med grundlovsreglen, at Folketinget vælger at fastsætte  \r\n\r\n udfyldende regler, herunder dels kvalitative betingelser for erhvervelse af  \r\n\r\n statsborgerskab, dels kvantitative regler som beskrevet i dette  \r\n\r\n beslutningsforslag. Der henvises i denne forbindelse til Zahle, Dansk  \r\n\r\n Statsforfatningsret, 2. udg., 1995, Bind I, side 101 ff. </P>  \r\n\r\n<P>Udgangspunktet bør naturligvis være, at fremmede landes statsborgere kun  \r\n\r\n sjældent har behov for at ændre statsborgerskab og blive danskere. Oftest bør  \r\n\r\n statsborgerskab først tildeles, når en tilflytter og dennes familie i meget  \r\n\r\n lang tid, måske i en eller flere generationer, har levet her i landet og  \r\n\r\n føler sig så dybt indlevet i det danske samfund, at dansk statsborgerskab  \r\n\r\n opleves som en helt naturlig konsekvens. </P>  \r\n\r\n<P>Under skiftende regeringer er der sket en stærk lempelse af mulighederne  \r\n\r\n for at opnå dansk statsborgerskab. Nu er det ikke blot mennesker med naturlig  \r\n\r\n tilknytning til Danmark eller Europa, ikke kun mennesker med ønske om at leve  \r\n\r\n sig ind i det danske samfund og dansk kultur, men nu er det mange tusinde  \r\n\r\n personer med oprindelsesland som f.eks. Pakistan, Iran, Irak, Libanon,  \r\n\r\n Marokko, Etiopien, Sri Lanka, Malaysia, Tyrkiet og det tidligere Jugoslavien,  \r\n\r\n der ansøger om og opnår dansk statsborgerskab. </P>  \r\n\r\n<P>På årsbasis tildeles dansk statsborgerskab til ca. 3.000 udlændinge,  \r\n\r\n hvoraf langt de fleste kommer fra de nævnte lande eller fra andre afrikanske  \r\n\r\n eller asiatiske samfund. </P>  \r\n\r\n<P>For den danske befolkning er det overordentlig uheldigt, hvis man fra  \r\n\r\n regeringens og folketingsflertallets side bagatelliserer betydningen af at  \r\n\r\n opnå dansk statsborgerskab ved at sætte kravene til ansøgerne meget lavt.  \r\n\r\n</P>  \r\n\r\n<P>Ofte tildeles der statsborgerskab til personer, der er domfældt for  \r\n\r\n straffelovsovertrædelser, og meget ofte til personer, der gennem det meste af  \r\n\r\n deres ophold i Danmark har levet af skatteyderbetalt offentlig hjælp. </P>  \r\n\r\n<P>Fremskridtspartiet har i årevis advaret imod denne tendens. Dansk  \r\n\r\n statsborgerskab må ikke blive et samlebåndsprodukt, der uddeles til tusinder  \r\n\r\n af ansøgere. Dansk statsborgerskab er en værdifuld gave, der kun bør tildeles  \r\n\r\n en snæver kreds af mennesker, der hævet over al tvivl bestræber sig for at  \r\n\r\n leve i harmoni med og til gavn for det danske samfund. Ethvert samfund må  \r\n\r\n værne og beskytte sig selv. Et af midlerne hertil er at vise den største  \r\n\r\n forsigtighed med tildeling af statsborgerskab til fremmede. Det er et  \r\n\r\n almindeligt anerkendt princip overalt i verden. Men i Danmark er udviklingen  \r\n\r\n ved at løbe helt af sporet. </P>  \r\n\r\n<P>Det er på denne generelle baggrund, forslagsstillerne fremsætter  \r\n\r\n nærværende beslutningsforslag. </P>  \r\n\r\n<P>Fremskridtspartiet vil i indeværende folketingssamling yderligere  \r\n\r\n fremsætte forslag om styrkelse af betingelserne for at opnå dansk  \r\n\r\n statsborgerskab. De to forslag indebærer tilsammen dels en kvantitativ  \r\n\r\n forbedring ved at indføre den nævnte kvote på højst 1.000 naturalisationer  \r\n\r\n årligt, dels en kvalitativ forbedring, der består i en styrkelse af de  \r\n\r\n individuelle krav, der stilles til ansøgerne. </P>  \r\n\r\n<P>Disse forbedringer afbøder nogle af de væsentlige ulemper, der er  \r\n\r\n resultatet af en årrækkes holdningsløs udlændingepolitik. Disse år har været  \r\n\r\n kendetegnet af en stærkt accelererende indvandring og væsentlig stigning i  \r\n\r\n antallet af tildelte statsborgerskaber uden hensyn til, at dette er klart  \r\n\r\n stridende mod den danske befolknings ønsker og uden nævneværdige  \r\n\r\n sammenhængende overvejelser om de økonomiske, sociale og kulturelle  \r\n\r\n konsekvenser i samfundet. </P>  \r\n\r\n<P>Den ukontrollable og uønskede udvikling har som allerede påvist navnlig  \r\n\r\n været markant, og resultatet har da også været, at Danmark i de seneste 10 år  \r\n\r\n er rykket mere radikalt i retning af at blive et multietnisk, multireligiøst  \r\n\r\n og multikulturelt samfund. </P>  \r\n\r\n<P>Denne udvikling har vel at mærke fundet sted, uden at det politiske  \r\n\r\n flertal på noget tidspunkt har været villig til at forelægge sin  \r\n\r\n udlændingepolitik for befolkningen. Tværtimod har man fra dette flertals side  \r\n\r\n afvist Fremskridtspartiets mange opfordringer og det helt konkrete forslag om  \r\n\r\n at lægge spørgsmål om udlændingepolitik frem til folkeafstemning. </P>  \r\n\r\n<P>Der er imidlertid ingen tvivl om, at der nu er et stort og voksende  \r\n\r\n befolkningskrav om, at lovgivningen om udlændinge på en række væsentlige  \r\n\r\n områder underkastes ændringer. Det er ikke i det lange løb acceptabelt, at  \r\n\r\n regeringen og det politiske etablissement er i opposition til befolkningens  \r\n\r\n flertal. Både nærværende forslag til folketingsbeslutning og det samtidig  \r\n\r\n hermed fremsatte forslag til folketingsbeslutning om styrkelse af kravene til  \r\n\r\n opnåelse af dansk statsborgerskabd tjener til en sådan tiltrængt forbedring  \r\n\r\n af lovgivningen. </P>  \r\n\r\n<P>Nærværende beslutningsforslag skal i denne sammenhæng ses som et  \r\n\r\n forsigtigt første skridt i retning af indførelse af kvoteordninger, dog alene  \r\n\r\n for så vidt angår antallet af tildelte statsborgerskaber. Forslagsstillerne  \r\n\r\n deltager gerne i en yderligere lovgivning som den af justitsministeren  \r\n\r\n anbefalede, ved hvilken der indføres generelle kvoteordninger også for  \r\n\r\n antallet af flygtninge, indvandrere og familiesammenførte, uanset om disse  \r\n\r\n søger dansk statsborgerskab. </P>  \r\n\r\n<P>En lovgivning som foreslået i dette beslutningsforslag sikrer, at det ikke  \r\n\r\n længere alene er et vilkårligt antal af ansøgere, der styrer antallet af  \r\n\r\n meddelte statsborgerskaber. Der fastsættes ved den foreslåede lovgivning en  \r\n\r\n kvoteordning (måltal) på indtil videre højst 1.000 statsborgerskaber om året.  \r\n\r\n</P>  \r\n\r\n<P>Folketinget kan naturligvis til enhver tid forhøje eller reducere kvoten  \r\n\r\n på grundlag af indhøstede erfaringer, ligesom fastsættelse af en kvoteordning  \r\n\r\n ikke forhindrer, at regeringen eller andre fremsætter forslag om  \r\n\r\n naturalisationslove for et større eller mindre antal ansøgere end den  \r\n\r\n fastsatte kvote. </P>  \r\n\r\n<P>Opbruges kvoten i et kalenderår, vil dette ikke være til hinder for, at de  \r\n\r\n pågældende ansøgere igen kan søge om naturalisation i et efterfølgende  \r\n\r\n kalenderår. </P>  \r\n\r\n<P>Anvendelsen af kvoteordningen bør ske i snævert samarbejde mellem  \r\n\r\n Folketinget og indenrigsministeren, idet der bl.a. kan tilrettelægges løbende  \r\n\r\n konsultationer, der sikrer, at man ved behandlingen af ansøgninger i  \r\n\r\n administrationen og i Indfødsretsudvalget navnlig tilgodeser ansøgere, der  \r\n\r\n kan tilføre det danske samfund værdifulde bidrag, f.eks. på det  \r\n\r\n erhvervsmæssige, uddannelsesmæssige eller andre væsentlige områder. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/10/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "19951BA00025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000025"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "31/10/1995"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/10/1995"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "25"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}