{
    "id": 106716,
    "title": "1995 BSF 113   FORSLAG TIL FOLKETINGSBESLUTNING OM FRITAGELSE AF KOMMUNERNE FOR PLIGTEN   TIL AT TILBYDE MODERSMÅLSUNDERVISNING AF FREMMEDSPROGEDE BØRN ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1995/1 BSF 113",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 113 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om fritagelse af kommunerne for pligten  \r\n\r\n til at tilbyde modersmålsundervisning af fremmedsprogede børn </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Jan Køpke Christensen (FP) Kim Behnke (FP) Tom Behnke (FP) Aage  \r\n\r\n Brusgaard (FP) Kirsten Jacobsen (FP) Annette Just (FP) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 20. marts 1996 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til at fremsætte lovforslag om at </P>  \r\n\r\n<P>fjerne forpligtelsen for kommunerne til at tilbyde </P>  \r\n\r\n<P>modersmålsundervisning af fremmedsprogede børn. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P>Den gældende folkeskolelovgivning forpligter kommunerne til at tilbyde  \r\n\r\n fremmedsprogede elever modersmålsundervisning. Denne forpligtelse stiller  \r\n\r\n store ressourcemæssige og urimelige krav til de enkelte kommuner, hvor det  \r\n\r\n ofte drejer sig om modersmålsundervisning i mange forskellige sprog. Til  \r\n\r\n undervisning i nogle af disse modersmål må undervisere hentes langvejs fra  \r\n\r\n for at give helt ned til to elever undervisning i tre til fem timer  \r\n\r\n ugentligt, ofte fordelt på to undervisningsperioder om ugen. </P>  \r\n\r\n<P>Ifølge fagkonsulent i Undervisningsministeriet, J. Breuning, jf.  \r\n\r\n Kristeligt Dagblad 30. januar 1996, er der cirka 30.000 tosprogede elever i  \r\n\r\n den danske folkeskole, hvoraf knap 60 pct. benytter sig af tilbudet om retten  \r\n\r\n til modersmålsundervisning. </P>  \r\n\r\n<P>Forslagsstillerne ser helst, at kommunerne via lovgivning helt fritages  \r\n\r\n fra at skulle give modersmålsundervisning, både ud fra den betragtning, at  \r\n\r\n det er meget ressourcekrævende og ofte vanskeligt at efterkomme. Det drejer  \r\n\r\n sig i mange tilfælde om små og i Danmark udsædvanlige sprog, og folkeskolerne  \r\n\r\n skal i højere grad koncentrere sig om at styrke danskundervisningen hos de  \r\n\r\n fremmedsprogede elever, idet hele grundlaget for integrationsprocessen og al  \r\n\r\n anden undervisning er afhængig heraf. Forslagsstillerne erkender imidlertid,  \r\n\r\n at der ikke er flertal i Folketinget for at fjerne hele forpligtelsen til  \r\n\r\n modersmålsundervisningen i folkeskolen. </P>  \r\n\r\n<P>Derfor går beslutningsforslaget ud på, at kommunerne skal stilles frit med  \r\n\r\n hensyn til at gennemføre modersmålsundervisning for fremmedsprogede elever.  \r\n\r\n Det er urimeligt, at kommunerne i dag er tvunget til at gennemføre  \r\n\r\n undervisning i de pågældende modersmål, en undervisning, der medfører  \r\n\r\n urimelige økonomiske byrder for kommunerne, ofte på bekostning af elevernes  \r\n\r\n danskkundskaber og sandsynligvis medvirkende til at forlænge den vigtige  \r\n\r\n integrationsperiode. </P>  \r\n\r\n<P>Fremmedsprogede børns danskkunskaber er ved skolestart alarmerende  \r\n\r\n dårlige. Formanden for kommunernes undervisnings- og kulturudvalg,  \r\n\r\n miljøkonsulent S. E. Hermansen, udtaler: &#187;Ud af 871 tosprogede børn,  \r\n\r\n hvoraf nogle faktisk ikke er tosprogede, men næsten kun taler deres eget  \r\n\r\n sprog, får 723 ekstra støtte i skolesystemet, og tallet har været stigende i  \r\n\r\n de senere år,&#187; jf. Kristeligt Dagblad 30. januar 1996. Berlingske  \r\n\r\n Tidende orienterer den 21. februar 1996 om, at ud af tilmeldingerne til  \r\n\r\n børnehaveklasserne i Høje-Taastrup Kommune kan 23 ud af 25 tilmeldte tyrkiske  \r\n\r\n børn ikke tale dansk, når de starter i skolen efter sommerferie (af de godt  \r\n\r\n 30.000 fremmedsprogede skolebørn i Danmark stammer knap en tredjedel fra  \r\n\r\n Tyrkiet). </P>  \r\n\r\n<P>Det viser, at størstedelen af disse fremmedsprogede børn i høj grad taler  \r\n\r\n deres modersmål i hjemmene. Dette vil ofte ske på bekostning af de  \r\n\r\n danskkundskaber, som de burde være i besiddelse af ved skolestart, både for  \r\n\r\n at kunne indlære forskellige fag ud over dansk, men naturligvis også for ikke  \r\n\r\n at stille de dansksprogede elever ringere end andre. Som situationen er i  \r\n\r\n dag, er de fremmedsprogede elevers manglende danskkundskaber en meget stor og  \r\n\r\n uacceptabel belastning for klasseniveauet og for de enkelte elever. </P>  \r\n\r\n<P>Den på landsplan meget uhomogene fordeling af fremmedsprogede børn taler  \r\n\r\n bl.a. også for, at kommunerne bør gives handlefrihed til at vurdere behovet i  \r\n\r\n de enkelte kommuner. </P>  \r\n\r\n<P>Kommunernes Landsforening og en lang række borgmestre rundt om i landet  \r\n\r\n ønsker, at kommunerne får handlefrihed i forhold til undervisning af  \r\n\r\n fremmedsprogede børn. Kommunernes Landsforening udtaler således i høringssvar  \r\n\r\n vedrørende lovforslag nr. L 147 om ændring af folkeskoleloven, at &#187;. . .  \r\n\r\n forslaget giver den enkelte kommune nye muligheder for at kunne tage hånd om  \r\n\r\n det særlige problem, at tosprogede børn møder op i skolen med manglende eller  \r\n\r\n utilstrækkelige danskkundskaber. Forslaget giver også i begrænset omfang  \r\n\r\n kommunerne en ny mulighed for at skoleplacere tosprogede elever ud fra et  \r\n\r\n ønske om at sikre en bedre fordeling mellem tosprogede og danske  \r\n\r\n elever&#171;. </P>  \r\n\r\n<P>Det er for forslagsstillerne utrolig vigtigt, at de tosprogede børn, der  \r\n\r\n her er på tale, lærer dansk så hurtigt som muligt. Fremskridtspartiet ønsker  \r\n\r\n den bedst mulige indlæring, så forudsætningen for at fungere i det danske  \r\n\r\n samfund er optimal, og derfor er det vigtigt at koncentrere ressourcer og  \r\n\r\n indsatser omkring danskundervisningen. </P>  \r\n\r\n<P>Problemer omkring integration drejer sig ikke alene om børnenes situation.  \r\n\r\n For at løse dette problem må man se på forældrenes mulighed for og vilje til  \r\n\r\n også at tale dansk. Forældrene bør i højere grad forholde sig til den  \r\n\r\n tilværelse, de og deres børn skal have her i landet. Udgangspunktet må være  \r\n\r\n at være særlig opmærksom på, at de fremmedsprogede først og fremmest  \r\n\r\n undervises i dansk. Det må være rimeligt, at de fremmedsprogede familier, som  \r\n\r\n ønsker deres børn undervist i deres modersmål, selv tager initiativ og selv  \r\n\r\n bidrager til betaling herfor. </P>  \r\n\r\n<P>Forslagsstillerne fremfører i nærværende beslutningsforslag, at det er  \r\n\r\n rimeligt, at kommunerne i forhold til folkeskolelovgivningen sikres en  \r\n\r\n handlefrihed, der giver dem mulighed for at anvende de givne ressourcer bedst  \r\n\r\n muligt. Dette bør ske ved at fritage kommunerne for forpligtelsen til at  \r\n\r\n skulle tilbyde modersmålsundervisning af fremmedsprogede børn. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/03/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "19951BA00113"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL001736"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/03/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/03/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "113"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}