{
    "id": 105602,
    "title": "1995 BRB 108   BERETNING OVER FORSLAG TIL FOLKETINGSBESLUTNING OM OPRETTELSE AF EN   BARSELFOND    NR 108 1995-96, 1. SAMLING ",
    "documentTypeId": "510",
    "isSagsforlobPeriodValid": false,
    "shortName": "1995/1 BRB 108",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BRB 108 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Beretning over Forslag til folketingsbeslutning om oprettelse af en  \r\n\r\n barselfond <BR>  \r\n\r\n Nr 108 1995-96, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Arbejdsmarkedsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19960917 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet beslutningsforslaget i nogle møder. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget en skriftlig henvendelse fra Den Danske  \r\n\r\n Dyrlægeforening. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialdemokratiets, Det Radikale Venstres og  \r\n\r\n Centrum-Demokraternes medlemmer af udvalget) opfordrer arbejdsmarkedets  \r\n\r\n parter til at søge overenskomstmæssige løsninger på barselordninger ud over  \r\n\r\n de i lovgivningen gældende vilkår for barsel- og børnepasningsorlov. </P>  \r\n\r\n<P>Mindretallet henviser til, at der på det statslige arbejdsmarked er aftalt  \r\n\r\n en barselordning, der altovervejende sikrer ret til fuld løn og vikardækning  \r\n\r\n under barsel. </P>  \r\n\r\n<P>For at fremme tilsvarende ordninger på det øvrige arbejdsmarked ønsker  \r\n\r\n mindretallet at få fjernet eventuelle skattemæssige hindringer for etablering  \r\n\r\n af overenskomstbaserede barselordninger. </P>  \r\n\r\n<P>Mindretallet opfordrer derfor regeringen til at søge flertal for, at  \r\n\r\n arbejdsgiverbidrag til overenskomstbaserede barselordninger ikke beskattes  \r\n\r\n ved indbetaling til en barselfond. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Socialistisk Folkepartis og Enhedslistens  \r\n\r\n medlemmer af udvalget) har konstateret, at der i Folketinget er en bred  \r\n\r\n interesse for at få løst det problem, at mange ansatte, især hos små  \r\n\r\n arbejdsgivere, har svært ved at få gennemført fuld løn under barsel. </P>  \r\n\r\n<P>Mindretallet er derfor tilfreds med, at regeringspartierne nu er  \r\n\r\n indstillet på at få fjernet de skattemæssige hindringer for etablering af  \r\n\r\n overenskomstmæssige ordninger, et forslag, mindretallet gerne vil sikre  \r\n\r\n gennemført. </P>  \r\n\r\n<P>Mindretallet har endvidere bemærket, at Ligestillingsrådet i sin  \r\n\r\n årsberetning vurderer, at barselfonde ud fra et ligestillingssynspunkt er et  \r\n\r\n egnet middel til at opnå ligestilling mellem kønnene, idet arbejdsgiveren kan  \r\n\r\n få udbetalt fuld lønrefusion, således at en barselorlov derved ikke vil være  \r\n\r\n forbundet med ekstraudgifter for arbejdsgiveren. Det betyder bl.a., at  \r\n\r\n kvinder i den fødedygtige alder ikke behøver at blive forskelsbehandlet ved  \r\n\r\n ansættelse m.v. Samtidig vil flere mænd føle sig tilskyndet til at tage en  \r\n\r\n del af barselorloven, da det ikke længere vil være en økonomisk byrde for  \r\n\r\n arbejdsgiveren. Ligestillingsrådet anbefaler endvidere, at udgifterne til en  \r\n\r\n barselfond gøres uafhængig af kønssammensætningen inden for de enkelte  \r\n\r\n brancher. </P>  \r\n\r\n<P>Regeringspartiernes forslag løser imidlertid ikke alle problemer. Den  \r\n\r\n Danske Dyrlægeforenings model for en barselfond for foreningens medlemmer vil  \r\n\r\n fortsat ikke kunne gennemføres, fordi der rent skattemæssigt vil ske en  \r\n\r\n beskatning på såvel indbetalinger som udbetalinger, dvs. dobbeltbeskatning,  \r\n\r\n da Dyrlægeforeningens model ikke baserer sig på en overenskomst. </P>  \r\n\r\n<P>Mindretallet finder derfor, at arbejdsministeren i samarbejde med  \r\n\r\n skatteministeren bør tage initiativ til et udredningsarbejde, som får  \r\n\r\n klarlagt, om og i givet fald hvordan man kan tilvejebringe løsninger, så også  \r\n\r\n lønmodtagere alene kan etablere barselfonde, uden at der sker  \r\n\r\n dobbeltbeskatning. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Fremskridtspartiets medlem af udvalget) mener  \r\n\r\n ikke, at det er at regne som en sygdom at få børn. Tværtimod er det at få  \r\n\r\n børn et sundhedstegn, og som sådan skal det derfor betragtes. Da kvinder i  \r\n\r\n dagens Danmark er på arbejdsmarkedet uden for hjemmet, var og er det en  \r\n\r\n fornuftig løsning med barselorlov, vel at mærke for egen regning. </P>  \r\n\r\n<P>Derudover har Fremskridtspartiet altid slået til lyd for, at der skulle  \r\n\r\n være mulighed for deltidsarbejde; det er måden til at sikre et bedre  \r\n\r\n familiesammenhold. </P>  \r\n\r\n<P>På samme måde vil markante skattelettelser medføre større økonomisk  \r\n\r\n frihed, også til at den ene af forældrene efter eget valg eventuelt er  \r\n\r\n hjemmegående. </P>  \r\n\r\n<P>Men at oprette en egentlig barselfond og derved opmuntre til  \r\n\r\n skattetænkning på det, der skulle være en lykkelig familiebegivenhed, er  \r\n\r\n Fremskridtspartiet stærk modstander af. Arbejdsmarkedet har tilstrækkeligt  \r\n\r\n med afgifter i forvejen. Hvis man ønsker at sikre flere i arbejde, skulle man  \r\n\r\n fjerne de fleste af alle disse ordninger, således at det bedre kunne betale  \r\n\r\n sig at ansætte nogle flere mennesker, kvinder som mænd. </P>  \r\n\r\n<P>P.u.v. </P>  \r\n\r\n<P>Børge Bakholt </P>  \r\n\r\n<P>formand </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/10/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "19951EA00108"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007134"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/10/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/10/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beretning over beslutningsforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "108"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}