{
    "id": 108652,
    "title": "1995 BTL 93   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM MIDLERTIDIG   OPHOLDSTILLADELSE TIL VISSE PERSONER FRA DET TIDLIGERE JUGOSLAVIEN M.V.   (INDFØRELSE AF KVOTEORDNING FOR BOSNISKE KRIGSFLYGTNINGE)    NR L 93 1995-96, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1995/1 BTL 93",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 93 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om midlertidig  \r\n\r\n opholdstilladelse til visse personer fra det tidligere Jugoslavien m.v.  \r\n\r\n (Indførelse af kvoteordning for bosniske krigsflygtninge) <BR>  \r\n\r\n Nr L 93 1995-96, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Retsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19960418 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder stillet  \r\n\r\n spørgsmål til indenrigsministeren, som denne har besvaret skriftligt. </P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål og indenrigsministerens besvarelse herpå er  \r\n\r\n optrykt som bilag til betænkningen. </P>  \r\n\r\n<P>Der er af indenrigsministeren stillet ændringsforslag, hvorom henvises til  \r\n\r\n de ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Socialdemokratiets, Venstres, Det  \r\n\r\n Konservative Folkepartis, Det Radikale Venstres og Centrum-Demokraternes  \r\n\r\n medlemmer af udvalget) lovforslaget til <I>vedtagelse</I> med det af  \r\n\r\n indenrigsministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Den gældende § 15 a trådte i kraft den 2. juli 1993. Der er til og med den  \r\n\r\n 24. marts 1996 indrejst 6.477 personer fra det tidligere Jugoslavien med  \r\n\r\n opholdstilladelse efter denne bestemmelse. Bestemmelsen har været  \r\n\r\n administreret som en åben ordning, det vil sige, at alle, der har opfyldt  \r\n\r\n lovens betingelser, har opnået opholdstilladelse. </P>  \r\n\r\n<P>På baggrund af den ændrede situation i det tidligere Jugoslavien finder  \r\n\r\n flertallet, at der forsøgsvis indtil 1. maj 1997 fastsættes en kvote for  \r\n\r\n antallet af personer, der kan opnå opholdstilladelse efter bestemmelsen. </P>  \r\n\r\n<P>Kvoteordninger er af UNHCR nævnt som en mulighed for at løse de  \r\n\r\n heromhandlede problemer, og kvoteordninger anvendes i en række andre lande.  \r\n\r\n</P>  \r\n\r\n<P>Situationen i det tidligere Jugoslavien ændres til stadighed. Flertallet  \r\n\r\n anmoder på denne baggrund indenrigsministeren om i maj 1997 at afgive en  \r\n\r\n samlet redegørelse til udvalget for forløbet af fredsprocessen indtil den 1.  \r\n\r\n maj 1997. </P>  \r\n\r\n<P>Redegørelsen skal endvidere indeholde en vurdering af erfaringerne med den  \r\n\r\n foreslåede kvoteordning samt en vurdering af, om loven om midlertidig  \r\n\r\n opholdstilladelse til visse personer fra det tidligere Jugoslavien m.v. helt  \r\n\r\n bør ophæves. </P>  \r\n\r\n<P>Flertallet forventer, at ministeren løbende vil orientere Retsudvalget om,  \r\n\r\n hvor stor en del af kvoten der er blevet brugt. </P>  \r\n\r\n<P>I lyset af UNHCR's tilkendegivelse af 2. april 1996 (optrykt som bilag til  \r\n\r\n betænkningen) over for Udlændingestyrelsen om det aktuelle beskedne  \r\n\r\n genbosætningsbehov i tredjelande skønner flertallet, at en kvote på 400  \r\n\r\n personer (dvs. inklusive familiesammenføring) vil være tilstrækkelig. Såfremt  \r\n\r\n UNHCR vender tilbage med en ny vurdering, hvis behovet ændrer sig væsentligt,  \r\n\r\n kan det danne baggrund for fornyet henvendelse til Folketingets Finansudvalg,  \r\n\r\n idet flertallet dog forudsætter, at der forinden har fundet en drøftelse sted  \r\n\r\n med Retsudvalget. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialistisk Folkepartis medlem af udvalget) vil  \r\n\r\n redegøre for sin stilling til lovforslaget og det stillede ændringsforslag  \r\n\r\n ved 2. behandling. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Fremskridtspartiets medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>forkastelse</I> ved 3. behandling, men kan  \r\n\r\n stemme for det stillede ændringsforslag. </P>  \r\n\r\n<P>Det er Fremskridtspartiets opfattelse, at fredsprocessen i det tidligere  \r\n\r\n Jugoslavien allerede nu er så langt fremme, at det slet ikke er nødvendigt at  \r\n\r\n give mulighed for, at flere personer fra det tidligere Jugoslavien kan komme  \r\n\r\n til Danmark. Der er således heller ikke behov for en kvote, men en ophævelse  \r\n\r\n af loven snarest muligt. </P>  \r\n\r\n<P>Samtidig bør behandlingen af asylansøgninger og tildelingen af permanent  \r\n\r\n opholdstilladelse stilles i bero og planlægning af hjemsendelse påbegyndes  \r\n\r\n snarest. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Enhedslistens medlem af udvalget) indstiller  \r\n\r\n lovforslaget til <I>forkastelse</I> ved 3. behandling. Lovforslaget er efter  \r\n\r\n dette mindretals mening udtryk for en logik, der savner forbindelse med  \r\n\r\n virkeligheden. Som det fremgår af bemærkningerne til lovforslaget, har den  \r\n\r\n nuværende ordning været administreret som en åben ordning, hvor alle, som har  \r\n\r\n kunnet opfylde betingelserne i loven, har opnået opholdstilladelse. </P>  \r\n\r\n<P>Denne ordning ønsker regeringen nu erstattet af en fast kvoteordning  \r\n\r\n blandt andet med den begrundelse, at der efter indgåelsen af fredsaftalen  \r\n\r\n (Dayton-aftalen) ikke længere er det samme behov som tidligere for  \r\n\r\n opholdstilladelser til flygtninge fra det tidligere Jugoslavien. </P>  \r\n\r\n<P>Mindretallet deler desværre ikke den optimisme for freden i Bosnien, som  \r\n\r\n fremgår af bemærkningerne til lovforslaget. Der er stadig fare for, at  \r\n\r\n etniske udrensninger kan fortsætte. Med den fredsplan, som det internationale  \r\n\r\n samfund har gennmført og påtvunget den bosniske regering, er der en klar fare  \r\n\r\n for, at etniske udrensninger kan fortsætte. Hvis for eksempel de såkaldte  \r\n\r\n muslimske flygtninge fra Srebrenica må indse, at de aldrig kommer tilbage til  \r\n\r\n de steder, de er fordrevet fra, kan man sagtens forestille sig, at nogle af  \r\n\r\n dem begynder at spørge, hvorfor der skal bo serbere i det såkaldt muslimske  \r\n\r\n område, og måske oven i købet begynder at smide dem ud af deres huse.  \r\n\r\n Imidlertid kan disse serbere ikke bare tage over på den anden side af grænsen  \r\n\r\n til det serbisk kontrollerede område. Her opfatter man dem som forrædere,  \r\n\r\n fordi de har boet på den forkerte side af grænsen. Dayton-aftalen har bragt  \r\n\r\n kampene til ophør, men ikke skabt fred i området, og derfor er der stadig  \r\n\r\n mulighed for, at der kan opstå et behov for opholdstilladelser til  \r\n\r\n flygtninge. </P>  \r\n\r\n<P>I det lys svigter logikken i lovforslaget efter mindretallets opfattelse.  \r\n\r\n For hvor der inden for en bestemt logik - om end ikke fornuft - ville kunne  \r\n\r\n argumenteres for indførelse af kvoter i en situation, hvor der er stort pres  \r\n\r\n på grænserne (det kunne være hensynet til en fordeling mellem flere lande)  \r\n\r\n siger samme logik, at når der ikke længere er det samme pres, er der ingen  \r\n\r\n grund til at indføre kvoter. Men det er den omvendte logik, der lægges frem i  \r\n\r\n lovforslaget, og den er mindretallet imod. </P>  \r\n\r\n<P>Mindretallet har i øvrigt bemærket, at ministeren i besvarelsen af  \r\n\r\n spørgsmål 15 og 16 (som er optrykt som bilag til betænkningen) gør det klart,  \r\n\r\n at der ikke er tale om en årskvote, men at den vil &#187;blive fastlagt en  \r\n\r\n eller flere gange om året&#171;. </P>  \r\n\r\n<P>ÆndringsforslagAf <I>indenrigsministeren</I> , tiltrådt af et  \r\n\r\n<I>flertal</I> (S, V, KF, RV, FP og CD): </P>  \r\n\r\n<P>Til § 2 <B>1)</B> I <I>stk. 1</I> ændres &#187;den 15. december 1995&#171;  \r\n\r\n til: &#187;den 1. maj 1996&#171;. </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Med det stillede ændringsforslag flyttes  \r\n\r\n ikrafttrædelsestidspunktet for den foreslåede kvoteordning for bosniske  \r\n\r\n krigsflygtninge i ændringsloven fra den 15. december 1995 til den 1. maj  \r\n\r\n 1996. Ændringsforslaget skyldes, at ændringsloven ikke blev vedtaget af  \r\n\r\n Folketinget senest den 15. december 1995. </P>  \r\n\r\n<P>Dorte Bennedsen (S) Erling Christensen (S) Holger Graversen (S) Per  \r\n\r\n Kaalund (S) Lissa Mathiasen (S) Margrete Auken (SF) nfmd. <I>Bjørn Elmquist  \r\n\r\n (RV)</I> fmd. <I>Søren Søndergaard (EL) Sonja Albrink (CD) Birthe Rønn  \r\n\r\n Hornbech (V) Inge Dahl-Sørensen (V) Svend Aage Jensby (V) Erling Oxdam (V)  \r\n\r\n Helge Adam Møller (KF) John Vinther (KF) Gitte Seeberg (KF) Tom Behnke (FP)  \r\n\r\n</I></P>  \r\n\r\n<P>Dansk Folkeparti havde ikke medlemmer i udvalget. </P>  \r\n\r\n<P> <B>Bilag </B></P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til indenrigsministeren og dennes svar herpå  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål nr. 15:</I>  </P>  \r\n\r\n<P>&#187;Ministeren bedes uddybe lovforslagets bemærkninger om, at kvotens  \r\n\r\n størrelse - i et snævert samarbejde med de andre EU-lande i forbindelse med  \r\n\r\n tilrettelæggelse af en byrdefordelingsordning - vil blive fastlagt ud fra  \r\n\r\n oplysninger fra UNHCR eller andre internationale organisationer om behovet  \r\n\r\n for genbosætning af flygtninge fra det tidligere Jugoslavien med et  \r\n\r\n midlertidigt beskyttelsesbehov.&#171; </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Som led i fastsættelsen af størrelsen af kvoten vil der ske en inddragelse  \r\n\r\n af de internationale sammenhænge, hvor spørgsmål i relation til en  \r\n\r\n byrdefordeling i relation til det tidligere Jugoslavien bliver drøftet. </P>  \r\n\r\n<P>Det drejer sig først og fremmest om regeringens tætte samarbejde med  \r\n\r\n UNHCR, der er den ledende internationale organisation i relation til  \r\n\r\n spørgsmål om genbosætning af flygtninge fra det tidligere Jugoslavien med et  \r\n\r\n midlertidigt beskyttelsesbehov. Herudover arbejder regeringen inden for EU  \r\n\r\n mod etablering af en egentlig byrdefordelingsordning på grundlag af nærmere  \r\n\r\n kriterier for fordeling af flygtninge og fordrevne personer. </P>  \r\n\r\n<P>Det er således hensigten, at kvotens størrelse vil blive fastlagt ud fra  \r\n\r\n UNHCR's vurderinger af det aktuelle behov for genbosætning. UNHCR vil som  \r\n\r\n ekspert på området kunne bidrage med grundlaget for den danske stillingtagen  \r\n\r\n til kvotens størrelse, ligesom der gennem EU - på baggrund af det beredskab,  \r\n\r\n der som beskrevet i lovforslaget er tilvejebragt i forbindelse med  \r\n\r\n tilrettelæggelsen af en byrdefordelingsordning - vil kunne ydes bidrag til  \r\n\r\n vurderingen af behovet for genbosætning. </P>  \r\n\r\n<P> <I>Spørgsmål nr. 16:</I>  </P>  \r\n\r\n<P>&#187;Hvor mange kvoter vil der blive tale om? Regner man med flere  \r\n\r\n kvoter, hvis det går galt?&#187; </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Der vil blive tale om løbende kvoter, som efter behov vil blive fastlagt  \r\n\r\n en eller flere gange om året ud fra de hensyn, som er beskrevet under  \r\n\r\n besvarelsen af spørgsmål nr. 15. </P>  \r\n\r\n<P>Kvoternes størrelse vil blive forelagt ved aktstykke for Folketingets  \r\n\r\n Finansudvalg. </P>  \r\n\r\n<P> <I>Spørgsmål nr. 37: </I></P>  \r\n\r\n<P>&#187;Ad ministerens svar på spørgsmål 25, jf. bilag 21 </P>  \r\n\r\n<P>I fortsættelse af svaret bedes ministeren nærmere redegøre for, hvori  \r\n\r\n kvotebestemmelsen består, når &#187;kvoten&#171; ikke kan overskrides og  \r\n\r\n ingen hjemsendes.' </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Opholdstilladelse vil efter den foreslåede bestemmelse som anført i  \r\n\r\n besvarelsen af spørgsmål nr. 25 blive meddelt til personer, der <I>opholder  \r\n\r\n sig i det tidligere Jugoslavien.</I> Opholdstilladelse vil blive meddelt,  \r\n\r\n såfremt den fastsatte kvote giver mulighed herfor, og såfremt betingelserne  \r\n\r\n for opholdstilladelse i øvrigt er opfyldt. Er den fastsatte kvote blevet  \r\n\r\n opbrugt, vil der således ikke blive meddelt opholdstilladelse efter den  \r\n\r\n foreslåede bestemmelse. </P>  \r\n\r\n<P>Personer fra det tidligere Jugoslavien, der indrejser i Danmark som  \r\n\r\n<I>spontane asylansøgere,</I> vil ikke være omfattet af den foreslåede  \r\n\r\n bestemmelse og dermed heller ikke af en fastsat kvote. Ansøgning om asyl fra  \r\n\r\n en spontan asylansøger vil blive behandlet i overensstemmelse med  \r\n\r\n udlændingelovens regler herom, og såfremt betingelserne for asyl ikke er  \r\n\r\n opfyldt, vil den pågældende som udgangspunkt skulle udrejse. </P>  \r\n\r\n<P> <I>Spørgsmål nr. 41:</I>  </P>  \r\n\r\n<P>&#187;Hvad er den reelle forskel i retsstillingen for ansøgere, der  \r\n\r\n indgiver ansøgning før og efter lovens ikrafttræden, når der ikke er retskrav  \r\n\r\n på opholdstilladelse og der reelt slet ikke er en kvote, der kan  \r\n\r\n overskrides?&#187; </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Det kan bekræftes, at der ikke efter den foreslåede bestemmelse i § 15 a  \r\n\r\n vil være retskrav på opholdstilladelse. </P>  \r\n\r\n<P>Den gældende bestemmelse i § 15 a i lov om midlertidig opholdstilladelse  \r\n\r\n til visse personer fra det tidligere Jugoslavien m.v. skal efter  \r\n\r\n bestemmelsens baggrund og hensigt administreres som en åben ordning, således  \r\n\r\n at der gives opholdstilladelse til alle, der opfylder lovens betingelser.  \r\n\r\n</P>  \r\n\r\n<P>Det er derfor nødvendigt med en lovændring, således at der åbnes mulighed  \r\n\r\n for indførelse af en kvote for modtagelse af personer fra området. </P>  \r\n\r\n<P>Forslaget indebærer, at der vil kunne gives afslag på opholdstilladelse,  \r\n\r\n under henvisning til at en fastsat kvote er opbrugt, til personer, der efter  \r\n\r\n den gældende ordning ville have fået opholdstilladelse efter lov om  \r\n\r\n midlertidig opholdstilladelse til visse personer fra det tidligere  \r\n\r\n Jugoslavien m.v. </P>  \r\n\r\n<P>Ændringen gælder ikke for ansøgninger om opholdstilladelse, der er  \r\n\r\n indgivet inden lovens ikrafttræden. </P>  \r\n\r\n<P> <I>Spørgsmål nr. 47:</I>  </P>  \r\n\r\n<P>&#187;Hvilke oplysninger kan ministeren give om UNHCR's aktuelle  \r\n\r\n vurderinger af genbosætningsbehovet i tredjelande?&#187; </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>De nyeste oplysninger, Indenrigsministeriet er i besiddelse af vedrørende  \r\n\r\n UNHCR's vurderinger af genbosætningsbehovet i tredjelande for personer fra  \r\n\r\n det tidligere Jugoslavien, findes i et brev af 2. april 1996 fra UNHCR til  \r\n\r\n Udlændingestyrelsens direktør, Claes Nilas. </P>  \r\n\r\n<P>Brevet indeholder en vurdering af det fortsatte behov for international  \r\n\r\n beskyttelse i forhold til en række forskellige kategorier af personer fra det  \r\n\r\n tidligere Jugoslavien. </P>  \r\n\r\n<P>UNHCR har i brevet indledningsvis understreget, at UNHCR i kraft af sin  \r\n\r\n rolle ifølge Dayton-aftalen som koordinator for flygtningeindsatsen i det  \r\n\r\n tidligere Jugoslavien aktivt forsøger at sørge for, at flygtninge og  \r\n\r\n fordrevne personer fra det tidligere Jugoslavien kan vende tilbage i  \r\n\r\n sikkerhed og værdighed. Derfor søges genbosættelse kun for personer, hvis  \r\n\r\n omstændigheder ikke tillader en sikker og værdig tilbagevenden, og som ikke  \r\n\r\n kan forblive i området. </P>  \r\n\r\n<P>UNHCR har i brevet endvidere oplyst, at man i princippet fortsat er enig  \r\n\r\n i, at serbere fra de tidligere FN-sektorer i Kroatien, som befinder sig i  \r\n\r\n Forbundsrepublikken Jugoslavien, kan antages at nyde tilstrækkelig  \r\n\r\n beskyttelse i Forbundsrepublikken Jugoslavien. Bosniske kroater og bosniske  \r\n\r\n serbere, som befinder sig i Forbundsrepublikken Jugoslavien, kan ligeledes  \r\n\r\n antages at nyde samme beskyttelse der. Derfor anbefaler UNHCR ikke  \r\n\r\n genbosættelse af disse grupper bortset fra et meget begrænset antal  \r\n\r\n flygtninge såsom særligt sårbare personer og personer med tætte familiebånd  \r\n\r\n til udlandet. Imidlertid har UNHCR understreget, at en frivilling  \r\n\r\n hjemsendelse af et meget stort antal kroatiske serbere stadig er meget  \r\n\r\n vanskelig, og at lokal integration på afgørende vis kan afhænge af  \r\n\r\n forbedringer i landets økonomiske situation. UNHCR har på den baggrund  \r\n\r\n oplyst, at man på et senere trin kan blive tvunget til at revidere sin  \r\n\r\n holdning vedrørende genbosættelse af denne gruppe. </P>  \r\n\r\n<P>Endelig har UNHCR i brevet oplyst, at situationen for de tilbageholdte  \r\n\r\n bosniske muslimer fra Zepa/Srebrenica beklageligvis for tiden er uafklaret.  \r\n\r\n UNHCR arbejder tæt sammen med de berørte regeringer i håb om at lette en  \r\n\r\n hjemsendelse til Bosnien-Hercegovina som den bedste løsning. Så længe disse  \r\n\r\n diskussioner pågår, forsøger UNHCR ikke at genbosætte personer fra denne  \r\n\r\n gruppe bortset fra et meget lille antal familiesammenføringer. Hvis UNHCR's  \r\n\r\n bestræbelser imidlertid ikke lykkes, har organisationen oplyst, at man kan  \r\n\r\n blive nødt til at revidere sin anmodning om genbosættelse af denne gruppe.  \r\n\r\n</P>  \r\n\r\n<P>UNHCR's brev af 2. april 1996 til Udlændingestyrelsens direktør, Claes  \r\n\r\n Nilas, samt en dansk oversættelse heraf vedlægges til orientering. </P>  \r\n\r\n<P>(Oversættelse) </P>  \r\n\r\n<P>Brevhoved: Forenede Nationer, Flygtningehøjkommissariatet </P>  \r\n\r\n<P>Dato: 2. april 1996 </P>  \r\n\r\n<P>Udlændingestyrelsen </P>  \r\n\r\n<P>Indenrigsministeriet </P>  \r\n\r\n<P>Ryesgade 53 </P>  \r\n\r\n<P>2100 København Ø </P>  \r\n\r\n<P>Att.: Claes Nilas </P>  \r\n\r\n<P>Tak for Deres breve af 14. og 21. marts 1996 vedrørende det fortsatte  \r\n\r\n behov for international beskyttelse af forskellige kategorier af personer fra  \r\n\r\n det tidligere Jugoslavien. </P>  \r\n\r\n<P>Som De ved, er UNHCR blevet udpeget til at være koordinator i henhold til  \r\n\r\n Bilag 7 i Dayton-fredsaftalen, og vi forsøger således aktivt at sørge for, at  \r\n\r\n flygtninge og fordrevne personer fra det tidligere Jugoslavien kan vende  \r\n\r\n tilbage i sikkerhed og med værdighed. Derfor søges genbosættelse kun for  \r\n\r\n personer, hvis omstændigheder ikke tillader en sikker og værdig  \r\n\r\n tilbagevenden, og som ikke kan forblive i området. </P>  \r\n\r\n<P>Vor holdning vedrørende serberne fra de tidligere FN-sektorer i Kroatien,  \r\n\r\n som nu befinder sig i Jugoslaviens Føderale Republik, forbliver den samme,  \r\n\r\n som vi gav udtryk for i vort brev af 14. november 1995. I det brev udtalte  \r\n\r\n vi, at vi i princippet var enige i, at sådanne personer kan antages at nyde  \r\n\r\n tilstrækkelig beskyttelse i det land. Bosniske kroater og bosniske serbere,  \r\n\r\n som også befinder sig i Jugoslaviens Føderale Republik, kan ligeledes antages  \r\n\r\n at nyde samme beskyttelse der. Derfor anbefaler UNHCR ikke genbosættelse af  \r\n\r\n disse grupper bortset fra et meget begrænset antal flygtninge såsom særligt  \r\n\r\n sårbare personer og personer med tætte familiebånd til udlandet. Imidlertid  \r\n\r\n må UNHCR understrege, at en frivillig hjemsendelse af et meget stort antal  \r\n\r\n kroatiske serbere stadig er meget vanskelig, og at en lokal integration på  \r\n\r\n afgørende vis kan afhænge af forbedringer i landets økonomiske situation.  \r\n\r\n UNHCR kan derfor på et senere trin blive tvunget til at revidere sin holdning  \r\n\r\n vedrørende genbosættelse af denne gruppe. </P>  \r\n\r\n<P>Situationen for de tilbageholdte bosniske muslimer fra Zepa/Srebrenica er  \r\n\r\n beklageligvis uafklaret p.t. UNHCR arbejder tæt sammen med alle de berørte  \r\n\r\n regeringer i håb om at lette en hjemsendelse til Bosnien-Hercegovina som den  \r\n\r\n bedste løsning. Så længe disse diskussioner pågår, forsøger UNHCR ikke at  \r\n\r\n genbosætte personer fra denne gruppe bortset fra et meget lille antal  \r\n\r\n familiesammenføringssager. Hvis vore bestræbelser imidlertid ikke lykkes, kan  \r\n\r\n vi blive nødt til at revidere vor anmodning om genbosættelse af denne gruppe.  \r\n\r\n</P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Rene van Rooyen </P>  \r\n\r\n<P>Koordinator </P>  \r\n\r\n<P>UNHCR's Særoperation i </P>  \r\n\r\n<P>det tidligere Jugoslavien (SOFY) </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/04/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "199514K00093"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL006320"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/04/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/04/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "93"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}