{
    "id": 112578,
    "title": "1995 LSF 150A   FORSLAG TIL LOV OM ÆNDRING AF UDLÆNDINGELOVEN (OPHOLDSTILLADELSER TIL   VOLDSRAMTE KVINDER M.V.) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1995/1 LSF 150 A",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 150a </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af udlændingeloven (Opholdstilladelser til  \r\n\r\n voldsramte kvinder m.v.) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af indenrigsministeren (Birte Weiss) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 17. januar 1996 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 7. maj 1996 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19960038030\"> Lov nr. 380 af 22/05/1996</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I udlændingeloven, jf. lovbekendtgørelse nr. 562 af 30. juni 1995, som  \r\n\r\n ændret ved lov nr. 296 af 24. april 1996, foretages følgende ændring: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 26</I> udgår i <I>nr. 4</I> &#187;og&#171;, i <I>nr.  \r\n\r\n 5</I> ændres &#187;ophold.&#171; til: &#187;ophold, og&#171;, og som <I>nr.  \r\n\r\n 6</I> indsættes: </P>  \r\n\r\n<P>&#187;6) udsættelse for overgreb, misbrug eller anden overlast m.v. her i  \r\n\r\n landet, der har medført, at en udlænding med opholdstilladelse efter § 9,  \r\n\r\n stk. 1, nr. 2, ikke længere samlever på fælles bopæl med den i Danmark  \r\n\r\n fastboende person, eller udlændingens i øvrigt særligt svage stilling.&#171;  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>Loven træder i kraft den 1. juni 1996. </P>  \r\n\r\n<P> <B>§ 3</B>  </P>  \r\n\r\n<P>Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning  \r\n\r\n sættes i kraft for disse landsdele med de afvigelser, som de særlige færøske  \r\n\r\n og grønlandske forhold tilsiger. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I udlændingeloven, jf. lovbekendtgørelse nr. 562 af 30. juni 1995,  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 26</I> udgår i <I>nr. 4:</I> &#187;og&#171;, i <I>nr.  \r\n\r\n 5</I> ændres &#187;ophold.&#171; til: &#187;ophold, og&#171; og som <I>nr.  \r\n\r\n 6</I> indsættes: </P>  \r\n\r\n<P>&#187;6) udsættelse for overgreb, misbrug eller anden overlast m.v. her i  \r\n\r\n landet, der har medført, at en udlænding med opholdstilladelse efter § 9,  \r\n\r\n stk. 1, nr. 2, ikke længere samlever på fælles bopæl med den i Danmark  \r\n\r\n fastboende person, eller udlændingens i øvrigt særligt svage stilling.&#171;  \r\n\r\n</P>  \r\n\r\n<P> <B>2.</B> I <I>§ 40</I> indsættes efter <I>stk. 2</I> som nyt stykke:  \r\n\r\n</P>  \r\n\r\n<P>&#187; <I>Stk. 3.</I> Drager politiet omsorg for en udlændings udrejse,  \r\n\r\n skal udlændingen meddele de nødvendige oplysninger hertil og medvirke til  \r\n\r\n tilvejebringelse af nødvendig rejselegitimation og visum og til udrejsen i  \r\n\r\n øvrigt. Retten kan på begæring af politiet, hvis det skønnes fornødent,  \r\n\r\n bestemme, at en udlænding, der ikke ønsker at medvirke dertil, skal  \r\n\r\n fremstilles for hjemlandets eller et andet lands repræsentation. Retten  \r\n\r\n beskikker en advokat for udlændingen. Rettens afgørelse træffes ved kendelse,  \r\n\r\n der kan kæres efter reglerne i retsplejelovens kapitel 37. Kæremål har ikke  \r\n\r\n opsættende virkning. Ved rettens behandling af sagen finder retsplejelovens  \r\n\r\n kapitel 43 a i øvrigt tilsvarende anvendelse.&#171; </P>  \r\n\r\n<P>Stk. 3-6 bliver herefter stk. 4-7. </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 60, stk. 1,</I> ændres &#187;§ 40, stk. 1 og 2&#171;  \r\n\r\n til: &#187;§ 40, stk. 1-3&#171;. </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>Loven træder i kraft den 1. juni 1996. </P>  \r\n\r\n<P> <B>§ 3</B>  </P>  \r\n\r\n<P>Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning  \r\n\r\n sættes i kraft for disse landsdele med de afvigelser, som de særlige færøske  \r\n\r\n og grønlandske forhold tilsiger. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P> <I>1. Inddragelse af opholdstilladelse til voldsramte kvinder m.v.</I>  \r\n\r\n</P>  \r\n\r\n<P>Indenrigsministeren nedsatte den 13. september 1993 Udvalget for  \r\n\r\n udenlandske kvinders integration og retsstilling i Danmark (Kvindeudvalget)  \r\n\r\n som opfølgning på regeringens ønske om at forbedre blandt andet udenlandske  \r\n\r\n kvinders integration og retsstilling i Danmark som udtrykt i regeringens  \r\n\r\n handlingsplan for Danmarks udlændinge. </P>  \r\n\r\n<P>Udvalget har i overensstemmelse med kommissoriet afgivet Delbetænkning I  \r\n\r\n vedrørende udenlandske kvinders integration og retsstilling (udenlandske  \r\n\r\n kvinders retsstilling i forhold til udlændingeloven) (betænkning nr. 1303/95)  \r\n\r\n den 28. september 1995. Betænkningen omhandler bl.a. en gennemgang af den  \r\n\r\n praksis, der i medfør af udlændingeloven følges med hensyn til inddragelse af  \r\n\r\n en meddelt opholdstilladelse, hvor en udenlandsk kvinde har været udsat for  \r\n\r\n vold, og hvor ægteskabet/samlivet som følge heraf er ophørt. </P>  \r\n\r\n<P>Betænkningen indeholder endvidere en gennemgang af de relevante regler i  \r\n\r\n udlændingeloven, en gennemgang af udlændingemyndighedernes sagsgange og  \r\n\r\n praksis ved inddragelse af en meddelt opholdstilladelse, udvalgets  \r\n\r\n overvejelser vedrørende definition af voldsbegrebet i denne forbindelse samt  \r\n\r\n overvejelser i relation til dokumentation for voldsudøvelse, overvejelser  \r\n\r\n vedrørende rådgivnings- og støttemuligheder, vedrørende tolkebistand,  \r\n\r\n vedrørende betydningen af børn af udenlandske, voldsramte kvinder, udvalgets  \r\n\r\n overvejelser i relation til behandling af sager vedrørende inddragelse eller  \r\n\r\n nægtelse af forlængelse af opholdstilladelse samt udvalgets overvejelser  \r\n\r\n vedrørende internationale forpligtelser i relation til kvinder, der har været  \r\n\r\n udsat for vold. </P>  \r\n\r\n<P>Efter udlændingelovens § 19, stk. 1, nr. 1, kan en tidsbegrænset  \r\n\r\n opholdstilladelse inddrages, når det grundlag, som er angivet i ansøgningen  \r\n\r\n eller tilladelsen, var urigtigt eller ikke længere er til stede. </P>  \r\n\r\n<P>Bestemmelsen finder bl.a. anvendelse i tilfælde, hvor en opholdstilladelse  \r\n\r\n efter udlændingelovens § 9, stk. 1, nr. 2, er meddelt på grundlag af samliv  \r\n\r\n på fælles bopæl i et ægteskab eller fast længerevarende samlivsforhold, og  \r\n\r\n hvor samlivet på fælles bopæl ophører. </P>  \r\n\r\n<P>Det er en forudsætning for inddragelse efter udlændingelovens § 19, at  \r\n\r\n udlændingen ikke med henblik på varigt ophold lovligt har boet her i landet i  \r\n\r\n de sidste 3 år eller mere, jf. udlændingelovens § 19, stk. 2. En  \r\n\r\n opholdstilladelse vil dog altid kunne inddrages, hvis udlændingen har opnået  \r\n\r\n opholdstilladelsen ved svig, jf. udlændingelovens § 19, stk. 3. </P>  \r\n\r\n<P>Ved afgørelser om inddragelse af en opholdstilladelse skal der efter  \r\n\r\n udlændingelovens § 19, stk. 5, tages hensyn til de i § 26 nævnte  \r\n\r\n omstændigheder vedrørende bl.a. udlændingens alder, helbredstilstand og andre  \r\n\r\n personlige forhold. De i § 26 nævnte omstændigheder skal endvidere tages i  \r\n\r\n betragtning i forbindelse med en afgørelse om udvisning af en udlænding. </P>  \r\n\r\n<P>Efter udlændingelovens § 11, stk. 2, forlænges en tidsbegrænset  \r\n\r\n opholdstilladelse med henblik på varigt ophold efter ansøgning, medmindre der  \r\n\r\n er grundlag for at inddrage den efter § 19. I disse tilfælde skal de i § 26  \r\n\r\n nævnte hensyn således også inddrages. </P>  \r\n\r\n<P>I Folketingets Retsudvalgs betænkning af 11. juni 1992 over forslaget til  \r\n\r\n lov nr. 482 af 24. juni 1992 om ændring af udlændingeloven drøftede udvalgets  \r\n\r\n flertal bl.a. spørgsmålet om inddragelse af opholdstilladelser til voldsramte  \r\n\r\n kvinder. Flertallet fandt, at der i det tredje år af opholdet er særlig  \r\n\r\n anledning til at tage hensyn til udenlandske kvinder, hvis ægteskabelige  \r\n\r\n samliv ophæves som følge af den herboende ægtefællens fysiske voldsudøvelse.  \r\n\r\n Flertallet anførte endvidere, at det - med henblik på at modvirke risikoen  \r\n\r\n for misbrug og omgåelse i denne forbindelse - må være en forudsætning, at det  \r\n\r\n kan godtgøres, at kvinden har været udsat for fysisk voldsudøvelse fra den  \r\n\r\n herboende ægtefælles side, at denne voldsudøvelse er den reelle årsag til  \r\n\r\n samlivets ophævelse, og at kvinden ikke kan vende tilbage til en tålelig  \r\n\r\n tilværelse i hjemlandet. </P>  \r\n\r\n<P>Det fremgår af delbetænkningen, at udvalget i lyset af den gennemgåede  \r\n\r\n praksis har noteret sig, at den nuværende praksis for anvendelsen af  \r\n\r\n udlændingelovens § 26 er restriktiv. I overensstemmelse med bemærkningerne  \r\n\r\n til forslaget til lov nr. 482 af 24. juni 1992 har påberåbelse af vold i en  \r\n\r\n inddragelsessituation inden for de første 2 års ophold således som  \r\n\r\n udgangspunkt ikke i sig selv medført, at inddragelse af en tidligere meddelt  \r\n\r\n opholdstilladelse er blevet undladt. </P>  \r\n\r\n<P>Udvalget har i den forbindelse fundet, at det er nødvendigt at afskaffe  \r\n\r\n det i udlændingemyndighedernes praksis eksisterende skel mellem 2 og 3 års  \r\n\r\n ophold i forbindelse med inddragelse af opholdstilladelser i de omhandlede  \r\n\r\n tilfælde af voldsudøvelse, jf. herved den ovenfor nævnte flertalsudtalelse i  \r\n\r\n Retsudvalgets betænkning over forslaget til lov nr. 482 af 24. juni 1992.  \r\n\r\n</P>  \r\n\r\n<P>Det bør således efter udvalgets opfattelse ikke længere være afgørende for  \r\n\r\n udfaldet af sagen, hvor længe en udenlandsk, voldsramt kvinde har opholdt sig  \r\n\r\n i landet, og udlændingemyndighederne skal i højere grad vurdere de konkrete  \r\n\r\n omstændigheder i de enkelte sager. </P>  \r\n\r\n<P>Udvalget finder, at vold i ægteskab eller samliv bør indgå som et særskilt  \r\n\r\n hensyn i udlændingelovens § 26, hvorefter udsættelse for overgreb, misbrug  \r\n\r\n eller anden overlast m.v. her i landet, eller fordi udlændingen i øvrigt  \r\n\r\n befinder sig i en særligt svag position, bør medføre, at en tidligere meddelt  \r\n\r\n opholdstilladelse ikke inddrages. </P>  \r\n\r\n<P>Indenrigsministeriet kan tilslutte sig udvalgets anbefaling. </P>  \r\n\r\n<P>Med ændringsforslaget foreslås udlændingelovens § 26 herefter ændret,  \r\n\r\n således at der i forbindelse med inddragelse af en udlændings  \r\n\r\n opholdstilladelse skal tages hensyn til, om inddragelse af en  \r\n\r\n opholdstilladelse vil virke særligt belastende på grund af udsættelse for  \r\n\r\n overgreb, misbrug eller anden overlast m.v. her i landet, der har medført, at  \r\n\r\n en udlænding med opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 2,  \r\n\r\n ikke længere samlever på fælles bopæl med den i Danmark fastboende person,  \r\n\r\n eller udlændingens i øvrigt særligt svage stilling. Bestemmelsens andet led  \r\n\r\n finder også anvendelse ved udvisning, jf. bemærkningerne til lovforslagets  \r\n\r\n enkelte bestemmelser. </P>  \r\n\r\n<P>Udlændingestyrelsen vil føre statistik over antallet af sager, hvor vold i  \r\n\r\n ægteskab eller samliv fremhæves som eneste eller medvirkende årsag til  \r\n\r\n samlivsophør. Udlændingestyrelsen vil på dette grundlag efter 1 år afgive  \r\n\r\n beretning til Folketingets Retsudvalg. </P>  \r\n\r\n<P>Der henvises i øvrigt til bemærkningerne til § 1, nr. 1. </P>  \r\n\r\n<P>Kvindeudvalget har i øvrigt i betænkningen anført, at hensynet til  \r\n\r\n udøvelsen af <I>samværsret med et herboende barn</I> (eller et barn, der med  \r\n\r\n den ene af forældrene skal udsendes af landet) fortsat skal indgå som et af  \r\n\r\n de hensyn, der efter udlændingelovens § 26 skal tages i betragtning ved disse  \r\n\r\n afgørelser sammen med tilknytningen til det danske samfund i øvrigt.  \r\n\r\n Endvidere skal der ved vurderingen af hensynet til udøvelse af samværsret med  \r\n\r\n barnet endvidere indgå en vurdering af de geografiske (og sociale)  \r\n\r\n forudsætninger for at udøve samværsretten. </P>  \r\n\r\n<P>Indenrigsministeriet kan tilslutte sig udvalgets anbefaling og kan  \r\n\r\n supplerende oplyse, at dette hensyn i overensstemmelse med Danmarks  \r\n\r\n forpligtelser efter artikel 8 i Den Europæiske Menneskerettighedskonvention  \r\n\r\n allerede i dag indgår i udlændingemyndighedernes afgørelsesgrundlag.  \r\n\r\n Udlændingestyrelsen vil i samarbejde med Indenrigsministeriet foretage en  \r\n\r\n udredning af menneskerettighedskonventionens betydning for  \r\n\r\n udlændingemyndighedernes inddragelse af opholdstilladelser. </P>  \r\n\r\n<P>Udvalget er endvidere i betænkningen fremkommet med en række andre  \r\n\r\n anbefalinger vedrørende udlændingemyndighedernes behandling af udenlandske  \r\n\r\n voldsramte kvinder. </P>  \r\n\r\n<P>Udvalget har således fundet, at <I>samlivskontrol</I> fortsat kan udføres  \r\n\r\n af politiet, men politiet bør under samlivskontrollen ledsages af en  \r\n\r\n socialmedarbejder, og at politiet - når der gennemføres samlivskontrol - skal  \r\n\r\n sikre sig, at de berørte personer til fulde forstår, at der foretages  \r\n\r\n samlivskontrol samt formålet hermed. </P>  \r\n\r\n<P>Udvalget har endvidere anbefalet, at der generelt gøres en indsats for at  \r\n\r\n forbedre de udenlandske, voldsramte kvinders <I>rådgivnings- og  \r\n\r\n støttemuligheder</I> og kendskab til deres retsstilling i landet gennem en  \r\n\r\n forbedret og mere intensiv vejledning af disse kvinder. Personer, der  \r\n\r\n arbejder med indvandrere og flygtninge, bør deltage i <I>kurser,</I> der  \r\n\r\n giver grundviden om disse gruppers baggrund, videre kendskab til deres  \r\n\r\n situation i landet og gode arbejdsredskaber i forbindelse med det daglige  \r\n\r\n arbejde med klienter af en anden kulturel baggrund. </P>  \r\n\r\n<P>Udvalget har videre anbefalet, at Udlændingestyrelsen såvel som  \r\n\r\n Indenrigsministeriet og - i visse tilfælde ved samlivskontrol - politiet i  \r\n\r\n langt større omfang skal anvende <I>tolke,</I> såfremt der ikke er sikkerhed  \r\n\r\n for, at den pågældende udlænding og myndighederne forstår hinanden. </P>  \r\n\r\n<P>Udvalget har endelig anført, at Danmark - med udgangspunkt i  \r\n\r\n<I>internationale forpligtelser</I> - herunder CEDAW- konventionen, som  \r\n\r\n Danmark har tilsluttet sig, bør tage særlige hensyn til udenlandske,  \r\n\r\n voldsramte kvinder. Udvalget finder, at en fastholdelse af udenlandske  \r\n\r\n kvinder i et voldeligt ægteskab strider mod anbefalinger i  \r\n\r\n CEDAW-konventionen. </P>  \r\n\r\n<P>Indenrigsministeriet vil videregive udvalgets anbefalinger til de  \r\n\r\n relevante myndigheder. </P>  \r\n\r\n<P> <I>2. Fremstilling af udlændinge for fremmede repræsentationer med  \r\n\r\n henblik på udsendelse</I>  </P>  \r\n\r\n<P>Der foreslås i udlændingelovens § 40, stk. 3, indsat en bestemmelse,  \r\n\r\n hvorved det præciseres, at en udlænding, der ikke er udrejst ved udløbet af  \r\n\r\n udrejsefristen, og som skal udsendes ved politiets foranstaltning, har pligt  \r\n\r\n til at meddele de oplysninger, der er nødvendige for, at en udsendelse kan  \r\n\r\n finde sted, og til i øvrigt at medvirke til udsendelsen, jf. nærmere  \r\n\r\n lovforslagets § 1, nr. 2. </P>  \r\n\r\n<P>I samme bestemmelse foreslås det samtidig fastsat, at retten ved kendelse  \r\n\r\n kan bestemme, at udlændinge, der ikke frivilligt ønsker at lade sig  \r\n\r\n fremstille for diplomatiske repræsentationer, kan fremstilles, hvis det  \r\n\r\n skønnes fornødent. </P>  \r\n\r\n<P>Det foreslås endvidere, at en udlænding, der i strid med den foreslåede  \r\n\r\n bestemmelse i § 40, stk. 3, ikke meddeler de nødvendige oplysninger eller på  \r\n\r\n anden måde undlader at medvirke til udsendelsen af den pågældende, vil kunne  \r\n\r\n straffes med bøde eller under skærpende omstændigheder med hæfte, jf.  \r\n\r\n forslagets § 1, nr. 3. </P>  \r\n\r\n<P>Baggrunden for forslagene er, at udviklingen i de seneste år har vist, at  \r\n\r\n der i stigende omfang opstår problemer med udsendelse af udlændinge, der ikke  \r\n\r\n har ret til at opholde sig her i landet, hvilket bl.a. skyldes, at de  \r\n\r\n pågældende i højere grad end tidligere nægter at udrejse frivilligt og  \r\n\r\n afviser at medvirke til at tilvejebringe forudsætningerne for, at udsendelse  \r\n\r\n kan finde sted. </P>  \r\n\r\n<P>Den foreslåede bestemmelse i § 40, stk. 3, er begrundet i, at politiet i  \r\n\r\n forbindelse med forberedelse af udsendelse af udlændinge, der efter at være  \r\n\r\n meddelt endeligt afslag på opholdstilladelse skal udsendes af landet, i flere  \r\n\r\n tilfælde har haft problemer med at få udstedt rejselegitimation til de  \r\n\r\n pågældende udlændinge. Dette skyldes bl.a., at de pågældende i højere grad  \r\n\r\n end tidligere nægter at udrejse frivilligt og afviser at medvirke til at  \r\n\r\n tilvejebringe forudsætningerne for, at udsendelse kan finde sted. Hertil  \r\n\r\n kommer, at flere repræsentationer, forinden rejselegitimation udstedes,  \r\n\r\n ønsker at afholde en samtale på repræsentationen med den pågældende udlænding  \r\n\r\n med henblik på at sikre sig, at den pågældende er statsborger i det  \r\n\r\n pågældende land. </P>  \r\n\r\n<P>Disse forhold indebærer således, at politiet i tilfælde, hvor en udlænding  \r\n\r\n ikke ønsker at samarbejde med henblik på at tilvejebringe forudsætningerne  \r\n\r\n for en udsendelse, herunder til fremskaffelse af rejselegitimation, vil have  \r\n\r\n behov for at kunne fremstille den pågældende på repræsentationen eller over  \r\n\r\n for tilrejsende ambassademedarbejdere i Rigspolitiets lokaler. </P>  \r\n\r\n<P>For så vidt angår udlændinge, der er frihedsberøvede i medfør af  \r\n\r\n udlændingeloven, og som ikke ønsker at medvirke til fastlæggelse af deres  \r\n\r\n identitet over for hjemlandets repræsentation med henblik på udstedelse af  \r\n\r\n rejselegitimation, har Direktoratet for Kriminalforsorgen i forbindelse med  \r\n\r\n en konkret henvendelse fra Rigspolitiet meddelt, at man ikke finder, at der  \r\n\r\n er hjemmel til at anvende magt over for en indsat med henblik på udlevering  \r\n\r\n til politiet, medmindre dette skete med henblik på løsladelse eller  \r\n\r\n udsendelse af landet. </P>  \r\n\r\n<P>På denne baggrund og med henblik på, at politiet vil kunne leve op til sin  \r\n\r\n forpligtelse efter udlændingelovens § 30, stk. 2, om at drage omsorg for  \r\n\r\n udrejsen for udlændinge, der ikke udrejser frivilligt i overensstemmelse med  \r\n\r\n udlændingemyndighedernes afgørelse herom, er det efter Indenrigsministeriets  \r\n\r\n opfattelse nødvendigt at indsætte en bestemmelse, der giver politiet mulighed  \r\n\r\n for - efter rettens kendelse herom - såfremt dette er fornødent, at  \r\n\r\n fremstille disse udlændinge for diplomatiske repræsentationer. </P>  \r\n\r\n<P>Den foreslåede bestemmelse giver efter Indenrigsministeriets opfattelse  \r\n\r\n ikke anledning til retssikerhedsmæssige betænkeligheder, idet beslutning om  \r\n\r\n fremstilling træffes ved retskendelse, ligesom der vil blive beskikket en  \r\n\r\n advokat for den pågældende. </P>  \r\n\r\n<P>Der henvises i øvrigt til bemærkningerne til § 1, nr. 2 og 3. </P>  \r\n\r\n<P> <I>3. Hørte myndigheder m.v.</I>  </P>  \r\n\r\n<P>Lovforslaget har været sendt til høring i følgende myndigheder og  \r\n\r\n organisationer: </P>  \r\n\r\n<P>Finansministeriet, Justitsministeriet, Kommunernes Landsforening,  \r\n\r\n Frederiksberg kommune og Københavns kommune. </P>  \r\n\r\n<P>Lovforslaget har været sendt til følgende myndigheder og organisationer:  \r\n\r\n</P>  \r\n\r\n<P>Udlændingestyrelsen, Flygtningenævnet, Rigspolitichefen, Det Danske Center  \r\n\r\n for Menneskerettigheder, Dansk Flygtningehjælp og Dansk Røde Kors. </P>  \r\n\r\n<P> <I>4. Økonomiske og administrative konsekvenser af lovforslaget </I></P>  \r\n\r\n<P>4.1. Økonomiske og administrative konsekvenser for staten </P>  \r\n\r\n<P>4.1.1. Inddragelse af opholdstilladelse til voldsramte kvinder m.v. </P>  \r\n\r\n<P>Ændringerne i betingelserne for inddragelse af opholdstilladelse til  \r\n\r\n voldsramte kvinder m.v., der er meddelt opholdstilladelse her i landet på  \r\n\r\n grundlag af ægteskab, vil indtil videre blive søgt gennemført inden for de  \r\n\r\n administrativt afsatte ressourcer i Udlændingestyrelsen. Når initiativerne  \r\n\r\n har nået et fuldt omfang, vil styrelsen eventuelt fremlægge forslag til  \r\n\r\n bevillingsjusteringer på et særskilt aktstykke. </P>  \r\n\r\n<P>I det omfang de enkelte myndigheder følger de øvrige anbefalinger i  \r\n\r\n betænkning 1303/95, vil eventuelle merudgifter blive søgt afholdt inden for  \r\n\r\n de enkelte myndigheders bevillinger. </P>  \r\n\r\n<P> <I>4.1.2. Fremstilling af udlændinge for fremmede repræsentationer med  \r\n\r\n henblik på udsendelse</I>  </P>  \r\n\r\n<P>Bestemmelsen, der bl.a. indebærer, at en udlænding har pligt til at  \r\n\r\n medvirke til udsendelse m.v., giver mulighed for en administrativ  \r\n\r\n effektivisering af de nuværende forhold. En sådan effektivisering kan - i de  \r\n\r\n tilfælde, hvor udlændingen er asylansøger medvirke til at nedbringe  \r\n\r\n sagsbehandlingstiden for asylansøgere i udrejsefasen. </P>  \r\n\r\n<P> <I>4.2. Kommunaløkonomiske konsekvenser</I>  </P>  \r\n\r\n<P>Lovforslaget skønnes ikke at få kommunaløkonomiske konsekvenser. </P>  \r\n\r\n<P> <I>4.3. Erhvervsøkonomiske, miljømæssige og EU-retlige konsekvenser af  \r\n\r\n lovforslaget</I>  </P>  \r\n\r\n<P>Lovforslaget vil ikke have erhvervsøkonomiske eller miljømæssige  \r\n\r\n konsekvenser, ligesom lovforslaget ikke indeholder EU-retlige aspekter. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Det foreslås, at der som § 26, nr. 6, indsættes en bestemmelse, hvorefter  \r\n\r\n der i forbindelse med inddragelse og udvisning af en udlænding - ud over de  \r\n\r\n allerede i § 26 opregnede forhold - skal tages hensyn til, om inddragelse af  \r\n\r\n en opholdstilladelse eller udvisning vil virke særligt belastende på grund af  \r\n\r\n udsættelse for overgreb, misbrug eller anden overlast m.v. her i landet, der  \r\n\r\n har medført, at en udlænding med opholdstilladelse efter udlændingelovens §  \r\n\r\n 9, stk. 1, nr. 2, ikke længere samlever på fælles bopæl med en i Danmark  \r\n\r\n fastboende person, eller udlændingens i øvrigt særligt svage stilling. </P>  \r\n\r\n<P>Om baggrunden for bestemmelsen henvises til de almindelige bemærkninger.  \r\n\r\n</P>  \r\n\r\n<P>De i § 26 nævnte hensyn skal også inddrages, hvor der er tale om spørgsmål  \r\n\r\n om udvisning. Den foreslåede bestemmelse i § 26, nr. 6, forventes imidlertid  \r\n\r\n for så vidt angår tilfælde, hvor der skal tages hensyn til, om udlændingen  \r\n\r\n har været udsat for overgreb, misbrug eller anden overlast m.v. her i landet,  \r\n\r\n udelukkende at ville være relevant i sager vedrørende inddragelse eller  \r\n\r\n nægtelse af forlængelse af opholdstilladelser i tilfælde af samlivsophævelser  \r\n\r\n på grund af vold. </P>  \r\n\r\n<P>Anvendelse af bestemmelsens første led forudsætter i de ovennævnte  \r\n\r\n tilfælde, at udlændingen har været udsat for <I>overgreb, misbrug eller anden  \r\n\r\n overlast m.v.</I> her i landet. </P>  \r\n\r\n<P>Anvendelsesområdet for den foreslåede bestemmelse vil være tilfælde, hvor  \r\n\r\n en opholdstilladelse meddelt i medfør af udlændingelovens § 9, stk. 1, nr. 2,  \r\n\r\n vil kunne inddrages eller nægtes forlænget som følge af manglende samliv på  \r\n\r\n fælles bopæl, og hvor samlivsophævelsen er foretaget under henvisning til, at  \r\n\r\n vedkommende udlænding er blevet udsat for de i bestemmelsen nævnte overgreb.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelsen vil i forbindelse med samlivsophævelse også gælde, hvor det  \r\n\r\n er den mandlige part, som er voldsramt, ligesom bestemmelsen vil gælde for  \r\n\r\n registrerede partnerskaber. </P>  \r\n\r\n<P>Det vil i forbindelse med samlivsophævelse under henvisning til vold - for  \r\n\r\n at undgå misbrug - være en forudsætning for anvendelse af den foreslåede  \r\n\r\n bestemmelse, at det kan godtgøres, at der har været tale om voldsudøvelse.  \r\n\r\n</P>  \r\n\r\n<P>Voldsudøvelse i bestemmelsens forstand vil altid foreligge, hvor der har  \r\n\r\n været tale om fysiske overgreb i form af vold eller sammensatte forbrydelser,  \r\n\r\n hvori vold indgår, som fx voldtægt eller røveri. Herudover vil trusler om  \r\n\r\n vold kunne begrunde anvendelse af bestemmelsen. Endvidere vil fremkaldelse af  \r\n\r\n fare for fysiske overgreb, jf. straffelovens §§ 250-254, herunder særligt §  \r\n\r\n 252, være omfattet. </P>  \r\n\r\n<P>Efter omstændighederne vil også gentagen eller grov psykisk voldsudøvelse  \r\n\r\n kunne begrunde anvendelse af den foreslåede bestemmelse. </P>  \r\n\r\n<P>Det vil ikke generelt kunne kræves, at udøvelsen af vold kan dokumenteres  \r\n\r\n ved en politirapport. Også udtalelser fra de sociale myndigheder eller andre,  \r\n\r\n herunder rapporter fra læger og kvindekrisecentre, vil kunne indgå i  \r\n\r\n udlændingemyndighedernes vurdering af dette spørgsmål. Denne vurdering må  \r\n\r\n imidlertid foretages konkret i hver enkelt sag ud fra de foreliggende  \r\n\r\n oplysninger. </P>  \r\n\r\n<P>Det bemærkes i den forbindelse, at det efter de almindelige  \r\n\r\n forvaltningsretlige regler påhviler udlændingemyndighederne at sørge for  \r\n\r\n sagens oplysning, forinden afgørelsen træffes. </P>  \r\n\r\n<P>Anvendelse af bestemmelsen forudsætter endvidere, at inddragelse af en  \r\n\r\n opholdstilladelse vil virke <I>særligt belastende</I> på grund af udsættelse  \r\n\r\n for overgreb, misbrug eller anden overlast m.v. her i landet, og at  \r\n\r\n overgrebet, misbruget eller overlasten m.v. har medført, at en udlænding med  \r\n\r\n opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 2, ikke længere  \r\n\r\n samlever på fælles bopæl med den i Danmark fastboende person. </P>  \r\n\r\n<P>Det vil i forbindelse med samlivsophævelser under henvisning til vold -  \r\n\r\n for at undgå misbrug - være en forudsætning for anvendelse af den foreslåede  \r\n\r\n bestemmelse, at det kan godtgøres, at de i bestemmelsen omhandlede fysiske og  \r\n\r\n psykiske overgreb er den reelle årsag til samlivets ophævelse. </P>  \r\n\r\n<P>De i den foreslåede bestemmelse nævnte hensyn <I>skal</I> inddrages i  \r\n\r\n sager om inddragelse af en opholdstilladelse, jf. § 19, jf. § 26, eller  \r\n\r\n nægtelse af forlængelse af en opholdstilladelse, jf. § 11, stk. 2, jf. § 19,  \r\n\r\n jf. § 26. </P>  \r\n\r\n<P>Det vil herefter afhænge af en konkret afvejning, i hvilket omfang de i  \r\n\r\n den foreslåede bestemmelse nævnte obligatoriske hensyn skal føre til, at  \r\n\r\n inddragelse undlades. </P>  \r\n\r\n<P>I vurderingen af, om inddragelse af en opholdstilladelse som følge af  \r\n\r\n samlivsophævelse skal undlades, bør særligt indgå de øvrige af  \r\n\r\n udlændingelovens § 26 opregnede hensyn, herunder hensyn til eventuelle børn,  \r\n\r\n situationen i den pågældendes hjemland, herunder risikoen for udstødelse i  \r\n\r\n hjemlandet som følge af ægteskabet og/eller samlivsophøret, om ægteskabet har  \r\n\r\n bestået i hjemlandet m.v. Også varigheden af det ophold, en udenlandsk,  \r\n\r\n voldsramt kvinde har haft her i landet, kan indgå som et hensyn i den  \r\n\r\n konkrete afvejning, men udlændingemyndighederne skal i højere grad end efter  \r\n\r\n den eksisterende praksis vurdere de konkrete omstændigheder i de enkelte  \r\n\r\n sager. </P>  \r\n\r\n<P>Den foreslåede bestemmelse vil også - ud over sager, hvor der bliver tale  \r\n\r\n om inddragelse eller nægtelse af forlængelse af opholdstilladelser under  \r\n\r\n henvisning til samlivsophævelse på grund af vold - gælde tilfælde, hvor den  \r\n\r\n pågældende udlænding i øvrigt har <I>en særlig svag stilling.</I>  </P>  \r\n\r\n<P>Dette vil fx være tilfældet, hvis den pågældende udlænding er stærkt  \r\n\r\n fysisk eller psykisk handicappet, og hvor der bliver spørgsmål om udvisning  \r\n\r\n eller inddragelse eller nægtelse af en opholdstilladelse. </P>  \r\n\r\n<P>Også i disse tilfælde vil det bero på en konkret vurdering foretaget af  \r\n\r\n udlændingemyndighederne på baggrund af alle foreliggende oplysninger, om de i  \r\n\r\n § 26 opregnede obligatoriske hensyn skal føre til, at der ikke sker udvisning  \r\n\r\n eller inddragelse af en meddelt opholdstilladelse. </P>  \r\n\r\n<P>I vurderingen af, om inddragelse af en opholdstilladelse eller udvisning  \r\n\r\n skal undlades, bør særligt indgå de øvrige af udlændingelovens § 26 opregnede  \r\n\r\n hensyn, jf. ovenfor. </P>  \r\n\r\n<P>For så vidt angår handicappede børn henvises i den forbindelse til artikel  \r\n\r\n 23 i FN's konvention om barnets rettigheder, der omhandler psykisk eller  \r\n\r\n fysisk handicappede børns ret til omsorg og bistand. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Efter udlændingelovens § 30, stk. 2, drager politiet omsorg for en  \r\n\r\n udlændings udrejse, når en udlænding ikke frivilligt udrejser ved udløbet af  \r\n\r\n udrejsefristen. </P>  \r\n\r\n<P>Den foreslåede bestemmelse, der indføjes som <I>§ 40, stk. 3,</I>  \r\n\r\n fastlægger en udlændings pligt til i denne situation at meddele de  \r\n\r\n oplysninger, der er nødvendige for, at en udsendelse kan finde sted, og til i  \r\n\r\n øvrigt at medvirke til udsendelsen. </P>  \r\n\r\n<P>I forbindelse med politiets forberedelse af en udsendelse af en udlænding,  \r\n\r\n der ikke må opholde sig i Danmark, undersøges det blandt andet, om den  \r\n\r\n pågældende er i besiddelse af rejsedokumenter, som dels kan identificere den  \r\n\r\n pågældende, dels kan anvendes i forhold til hjemlandets myndigheder i  \r\n\r\n forbindelse med udsendelsen. Har den pågældende ikke rejsedokumenter, vil  \r\n\r\n politiet søge at fremskaffe sådanne dokumenter ved henvendelse til det  \r\n\r\n formodede hjemlands diplomatiske repræsentation her i landet eller i et af  \r\n\r\n nabolandene, typisk Sverige eller Tyskland. </P>  \r\n\r\n<P>Flere repræsentationer ønsker, forinden der udstedes rejsedokumenter,  \r\n\r\n gennem en samtale med udlændingen at sikre sig, at udlændingen med sikkerhed  \r\n\r\n er statsborger i det pågældende land. Dette indebærer, at det i en række  \r\n\r\n tilfælde bliver nødvendigt ved politiets foranstaltning at fremstille  \r\n\r\n udlændingen på repræsentationen eller over for tilrejsende  \r\n\r\n ambassademedarbejdere i Rigspolitiets lokaler. </P>  \r\n\r\n<P>I en række tilfælde har udlændinge tilkendegivet, at de ikke ønskede  \r\n\r\n frivilligt at lade sig fremstille. </P>  \r\n\r\n<P>Med forslaget fastlægges hjemmel for domstolene til på politiets begæring  \r\n\r\n at bestemme, at udlændinge, der ikke frivilligt ønsker at lade sig fremstille  \r\n\r\n for diplomatiske repræsentationer, kan fremstilles med magt. </P>  \r\n\r\n<P>Det er en betingelse for, at der kan træffes bestemmelse om fremstilling,  \r\n\r\n at politiet forgæves har søgt at få udlændingen til at medvirke til  \r\n\r\n tilvejebringelsen af rejselegitimation eller visum, og at det er nødvendigt  \r\n\r\n for udsendelsen af den pågældende, at der tilvejebringes rejselegitimation  \r\n\r\n eller visum fra det pågældende land ved personligt fremmøde fra udlændinges  \r\n\r\n side. </P>  \r\n\r\n<P>Det er endvidere en betingelse for fremstilling, at politiet efter  \r\n\r\n udlændingelovens § 30, stk. 2, drager omsorg for udlændingens udrejse, jf.  \r\n\r\n ovenfor. </P>  \r\n\r\n<P>I de situationer, hvor asylansøgeren efterfølgende anmoder om genoptagelse  \r\n\r\n af asylsagen, og asylsagen genoptages, vil politiet - i overensstemmelse med  \r\n\r\n gældende praksis - berostille udsendelsesforanstaltninger, der indebærer  \r\n\r\n henvendelse til hjemlandets myndigheder, herunder fremstillinger for  \r\n\r\n diplomatiske repræsentationer. </P>  \r\n\r\n<P>Forslaget indeholder også hjemmel til, at der af retten kan træffes  \r\n\r\n bestemmelse om fremstilling for en udenlandsk repræsentation i udlandet. Det  \r\n\r\n vil dog være en forudsætning herfor, at repræsentationen er beliggende inden  \r\n\r\n for den kreds af lande, hvortil der efter udlændingelovens § 48, stk. 2, kan  \r\n\r\n ske afvisning. Rettens bestemmelse herom vil endvidere kun kunne  \r\n\r\n gennemtvinges af politiet, såfremt vedkommende fremmede stat giver samtykke  \r\n\r\n til, at fremstillingen finder sted inden for vedkommende stats territorium.  \r\n\r\n</P>  \r\n\r\n<P>Det foreslås endvidere i lovforslaget, at beslutning om fremstilling  \r\n\r\n træffes ved retskendelse, og der vil blive beskikket en advokat for den  \r\n\r\n pågældende. Kendelsen kan kæres efter reglerne i retsplejelovens kapitel 37.  \r\n\r\n Kæremål har ikke opsættende virkning. </P>  \r\n\r\n<P>Det fastslås i lovforslaget, at retsplejelovens kapitel 43 a i øvrigt  \r\n\r\n finder tilsvarende anvendelse ved rettens behandling af sagen. Herved sigtes  \r\n\r\n til de processuelle regler i retsplejelovens kapitel 43 a vedrørende de  \r\n\r\n spørgsmål, som ikke allerede er reguleret ved den foreslåede bestemmelse.  \r\n\r\n</P>  \r\n\r\n<P>Det forudsættes, at personalet i Direktoratet for Kriminalforsorgens  \r\n\r\n institutioner i de tilfælde, hvor udlændinge er varetægtsfængslet eller  \r\n\r\n frihedsberøvet efter udlændingelovens bestemmelser, skal sørge for, at  \r\n\r\n udlændingene bliver overgivet til politiets foranstaltning, når der af retten  \r\n\r\n træffes bestemmelse om fremstilling for en udenlandsk repræsentation. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Forslaget indebærer, at en udlænding, der i strid med den foreslåede  \r\n\r\n bestemmelse i § 40, stk. 3, ikke meddeler de nødvendige oplysninger eller på  \r\n\r\n anden måde undlader at medvirke til udsendelsen af den pågældende, jf. § 30,  \r\n\r\n stk. 2, vil kunne straffes med bøde eller under skærpende omstændigheder med  \r\n\r\n hæfte. </P>  \r\n\r\n<P>Det forudsættes, at der i sager, hvor asylansøgeren efterfølgende meddeles  \r\n\r\n asyl her i landet, ikke rejses tiltale, og at allerede idømte bøder m.v.  \r\n\r\n eftergives. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Det foreslås, at loven træder i kraft den 1. juni 1996. </P>  \r\n\r\n<P>Bestemmelsen i lovforslagets § 1, nr. 1, vil have virkning for afgørelser,  \r\n\r\n der træffes efter lovens ikrafttræden. </P>  \r\n\r\n<P>Bestemmelserne i § 1, nr. 2 og 3, vil have virkning for udlændinge, hvis  \r\n\r\n udrejsefrist er udløbet ved eller udløber efter lovens ikrafttræden, og som  \r\n\r\n skal udsendes af landet ved politiets foranstaltning. </P>  \r\n\r\n<P> <I>Til § 3</I>  </P>  \r\n\r\n<P>Bestemmelsen indeholder ikrafttrædelsesbestemmelser for Færøerne og  \r\n\r\n Grønland. </P>  \r\n\r\n<P>Efter 2. behandling den 2. maj 1996 </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I udlændingeloven, jf. lovbekendtgørelse nr. 562 af 30. juni 1995, som  \r\n\r\n ændret ved lov nr. 296 af 24. april 1996, foretages følgende ændring: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 26</I> udgår i <I>nr. 4</I> &#187;og&#171;, i <I>nr.  \r\n\r\n 5</I> ændres &#187;ophold.&#171; til: &#187;ophold, og&#171;, og som <I>nr.  \r\n\r\n 6</I> indsættes: </P>  \r\n\r\n<P>&#187;6) udsættelse for overgreb, misbrug eller anden overlast m.v. her i  \r\n\r\n landet, der har medført, at en udlænding med opholdstilladelse efter § 9,  \r\n\r\n stk. 1, nr. 2, ikke længere samlever på fælles bopæl med den i Danmark  \r\n\r\n fastboende person, eller udlændingens i øvrigt særligt svage stilling.&#171;  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>Loven træder i kraft den 1. juni 1996. </P>  \r\n\r\n<P> <B>§ 3</B>  </P>  \r\n\r\n<P>Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning  \r\n\r\n sættes i kraft for disse landsdele med de afvigelser, som de særlige færøske  \r\n\r\n og grønlandske forhold tilsiger. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/05/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "199512KA0150"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL006362"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "23/05/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/05/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "150 A"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}