{
    "id": 106719,
    "title": "1995 BSF 116   FORSLAG TIL FOLKETINGSBESLUTNING OM UNDERSØGELSE AF MYNDIGHEDERNES   HANDLINGER ELLER UNDLADELSER I FORBINDELSE MED SELSKABSTØMNING M.V. ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1995/1 BSF 116",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 116 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om undersøgelse af myndighedernes  \r\n\r\n handlinger eller undladelser i forbindelse med selskabstømning m.v. </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Frank Aaen (EL) Søren Søndergaard (EL) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 21. marts 1996 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget nedsætter i henhold til Folketingets forretningsordens § </P>  \r\n\r\n<P>7, stk. 6, et særligt udvalg bestående af 17 medlemmer. </P>  \r\n\r\n<P>Udvalget skal undersøge og klarlægge begivenhedsforløbene hos  \r\n\r\n myndighederne i forbindelse med selskabstømning og anden form for økonomisk  \r\n\r\n kriminalitet m.v., herunder hvorfor der i visse tilfælde kunne gå flere år,  \r\n\r\n før der blev grebet ind fra politisk side. </P>  \r\n\r\n<P>Udvalget afgiver en beretning over undersøgelsen. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget </I></P>  \r\n\r\n<P>Indledning </P>  \r\n\r\n<P>Skattereglerne har i ofte haft store huller, der kunne udnyttes mere eller  \r\n\r\n mindre lovligt for at undgå at betale skat. Ingen ved præcis, hvad  \r\n\r\n selskabstømning, skattegodtgørelse, udnyttelse af huller i  \r\n\r\n dobbeltbeskatningsaftaler, svindel og misbrug af afskrivningsregler,  \r\n\r\n 10-mands-selskaber og en række andre tvivlsomme arrangementer har kostet  \r\n\r\n skatteyderne. I pressen har været nævnt tal på 5-7 mia. kr. Mindre beløb har  \r\n\r\n i andre sammenhænge udløst krav om placering af politisk ansvar. </P>  \r\n\r\n<P>Enhedslisten foreslår, at der gennemføres en undersøgelse af forløbene hos  \r\n\r\n myndighederne i forbindelse med selskabstømning m.v. </P>  \r\n\r\n<P>Enhedslisten finder, at en undersøgelse ud over at klarlægge det politiske  \r\n\r\n ansvar kan være med til at forbedre det politiske systems evne til at gribe  \r\n\r\n ind i sager af denne type. </P>  \r\n\r\n<P> <I>Selskabstømning</I>  </P>  \r\n\r\n<P>Selskabstømning i snæver forstand forekommer i forbindelse med handel med  \r\n\r\n overskudsselskaber, hvorved almindeligvis forstås selskaber, hvor den  \r\n\r\n erhvervsmæssige aktivitet er ophørt og selskabernes eneste aktiv hovedsagelig  \r\n\r\n er en likvid pengebeholdning og værdipapirer. Endvidere påhviler der  \r\n\r\n selskabet en væsentlig skatteforpligtelse. Selskabstømningen sker ved, at  \r\n\r\n selskabet købes til en overkurs, hvorefter køberen fjerner de likvide midler  \r\n\r\n og herefter ikke foretager sig mere. </P>  \r\n\r\n<P>Der har imidlertid været anvendt flere metoder, hvorved personer og  \r\n\r\n selskaber har kunnet undrage sig skat. Af de vigtigste kan nævnes salg af  \r\n\r\n underskudsselskaber og misbrug af reglerne om skattegodtgørelse. </P>  \r\n\r\n<P>Det har været et fælles træk, at metoderne har været brugt i årevis, før  \r\n\r\n der blev grebet ind. </P>  \r\n\r\n<P>De første selskabstømninger udnyttede typisk reglen om skattegodtgørelse,  \r\n\r\n som blev vedtaget i 1976. I 1983 rejstes den første sag om misbrug, og op  \r\n\r\n gennem 1980'erne blev der skrevet mere og mere om misbruget af denne  \r\n\r\n skatteregel. Ordningen blev først afskaffet i januar 1991 og kunne via en  \r\n\r\n overgangsregel benyttes frem til den 31. marts 1992, dvs. ca. 10 år efter de  \r\n\r\n første alarmsignaler. Fra 1982 til 1993 blev der udbetalt næsten 3 mia. kr. i  \r\n\r\n skattegodtgørelse. </P>  \r\n\r\n<P>I 1989-90 foretog bagmandspolitiet en undersøgelse og udarbejdede et  \r\n\r\n notat, hvor der blev advaret imod organiseret tømning af selskaber. I 1990  \r\n\r\n besluttede Told &amp; Skat at igangsætte en overvågning af handelen med  \r\n\r\n overskuds- og underskudsselskaber. I 1991 og 1992 startede en række konkrete  \r\n\r\n sager, og i slutningen af 1992 lagdes der mere konkrete planer for en samlet  \r\n\r\n indsats imod selskabstømningerne. I 1992 gennemførtes det første lovindgreb,  \r\n\r\n og det blev fulgt op med endnu et indgreb i sommeren 1994 - mange år efter,  \r\n\r\n at misbruget startede. </P>  \r\n\r\n<P> <I>Undersøgelsens form</I>  </P>  \r\n\r\n<P>I 1994 nedsatte regeringen et udvalg vedrørende undersøgelsesorganer  \r\n\r\n (Nordskovudvalget), som bl.a. fik til opgave at foretage en gennemgang og  \r\n\r\n vurdering af undersøgelsesorganer, der kan belyse og klarlægge forhold inden  \r\n\r\n for den statslige forvaltning. Nordskovudvalget skal endvidere fremkomme med  \r\n\r\n forslag til eventuelle ændringer vedrørende anvendelsen af  \r\n\r\n undersøgelsesorganer. Nordskovudvalgets betænkning forventes at foreligge i  \r\n\r\n løbet af foråret, hvorefter kommer den politiske behandling af betænkningen.  \r\n\r\n Da der således endnu ikke er taget stilling til, hvilken slags  \r\n\r\n undersøgelsesorganer der fremover kan anvendes ved mistanke om fejl og  \r\n\r\n forsømmelser i centraladministrationen, og da den hidtidige anvendelse af  \r\n\r\n kommissionsdomstole og undersøgelsesretter har været stærkt kritiseret,  \r\n\r\n foreslår Enhedslisten, at gennemførelsen af denne undersøgelse om  \r\n\r\n selskabstømning og anden økonomisk kriminalitet gennemføres af et  \r\n\r\n folketingsudvalg uanset de begrænsninger, en sådan undersøgelsesform  \r\n\r\n indebærer. </P>  \r\n\r\n<P>Enhedslisten foreslår, at undersøgelsen gennemføres af et særligt af  \r\n\r\n Folketinget nedsat udvalg, jf. Folketingets forretningsordens § 7, stk. 6,  \r\n\r\n hvorefter Folketinget kan nedsætte særlige udvalg til belysning af enkelte  \r\n\r\n sager. Enhedslisten er dog indstillet på, at undersøgelsen i stedet kan  \r\n\r\n foretages af Folketingets Skatteudvalg eller Erhvervsudvalg. </P>  \r\n\r\n<P>Det af Folketinget nedsatte udvalgs arbejde gennemføres som udgangspunkt  \r\n\r\n efter de principper, som gælder for almindelige udvalgsmøder. Udvalget kan  \r\n\r\n dog træffe beslutning om den nærmere tilrettelæggelse af udvalgets arbejde,  \r\n\r\n herunder om offentlighed, ekspertbistand og arbejdsform i øvrigt. Det  \r\n\r\n forudsættes, at regeringen medvirker ved fremskaffelsen af de nødvendige  \r\n\r\n oplysninger til belysning af begivenhedsforløbene. </P>  \r\n\r\n<P>Udvalget skal undersøge og klarlægge begivenhedsforløbene hos  \r\n\r\n myndighederne i forbindelse med selskabstømning og anden økonomisk  \r\n\r\n kriminalitet m.v., herunder hvorfor ulovligheder og udnyttelse af huller i  \r\n\r\n lovgivningen foregik i flere år, før der blev grebet ind fra politisk side.  \r\n\r\n</P>  \r\n\r\n<P>Udvalget afgiver en beretning over udvalgets arbejde. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/03/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "19951BA00116"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL001738"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/03/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/03/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "116"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}