{
    "id": 112538,
    "title": "1995 LSF 233   FORSLAG TIL LOV OM ÆNDRING AF LOV OM BANKER OG SPAREKASSER M.V., LOV OM   FORSIKRINGSVIRKSOMHED OG REALKREDITLOVEN (ORIENTERINGSPLIGT FOR   MINISTERUDPEGEDE BESTYRELSESMEDLEMMER I PENGEINSTITUTTER,   FORSIKRINGSSELSKABER OG REALKREDITINSTITUTTER) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1995/1 LSF 233",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 233 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om banker og sparekasser m.v., lov om  \r\n\r\n forsikringsvirksomhed og realkreditloven (Orienteringspligt for  \r\n\r\n ministerudpegede bestyrelsesmedlemmer i pengeinstitutter,  \r\n\r\n forsikringsselskaber og realkreditinstitutter) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Kjeld Rahbæk Møller (SF) Tommy Dinesen (SF) Steen Gade (SF)  \r\n\r\n Jørn Jespersen (SF) Kristen Touborg (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 29. marts 1996 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om banker og sparekasser m.v., jf. lovbekendtgørelse nr. 182 af 20.  \r\n\r\n marts 1995, som senest ændret ved lov nr. 368 af 14. juni 1995, foretages  \r\n\r\n følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 9, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Bestyrelsen skal bestå af mindst 5 medlemmer, hvoraf 1 medlem  \r\n\r\n udnævnes af erhvervsministeren. Hvis banken er en dattervirksomhed, jf. § 37  \r\n\r\n a, skal tillige 1 medlem af bestyrelsen for moderselskabet udpeges af  \r\n\r\n erhvervsministeren. De af erhvervsministeren udnævnte medlemmer skal være  \r\n\r\n offentlighedens repræsentanter. Erhvervsministeren fastsætter de nærmere  \r\n\r\n bestemmelser herom, herunder regler om orientering af ministeren.&#171; </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 13, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Bestyrelsen skal bestå af mindst 5 medlemmer, hvoraf 1 medlem  \r\n\r\n udnævnes af erhvervsministeren, mens de øvrige vælges af repræsentantskabet.  \r\n\r\n Hvis sparekassen er en dattervirksomhed, jf. § 37 a, skal tillige 1 medlem af  \r\n\r\n bestyrelsen for moderselskabet udpeges af erhvervsministeren. De af  \r\n\r\n erhvervsministeren udnævnte medlemmer skal være offentlighedens  \r\n\r\n repræsentanter. Erhvervsministeren fastsætter de nærmere bestemmelser herom,  \r\n\r\n herunder regler om orientering af ministeren.&#171; </P>  \r\n\r\n<P> <B>3.</B>  <I>§ 15 e, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Bestyrelsen skal bestå af mindst 5 medlemmer, hvoraf 1 medlem  \r\n\r\n udnævnes af erhvervsministeren, såfremt andelskassen ikke er tilsluttet en  \r\n\r\n sammenslutning efter kapitel 4 D. I øvrigt vælges medlemmerne af  \r\n\r\n generalforsamlingen, jf. dog § 15 c. Hvis andelskassen er en  \r\n\r\n dattervirksomhed, jf. § 37 a, skal tillige 1 medlem af bestyrelsen for  \r\n\r\n moderselskabet udpeges af erhvervsministeren. De af erhvervsministeren  \r\n\r\n udnævnte medlemmer skal være offentlighedens repræsentanter.  \r\n\r\n Erhvervsministeren fastsætter de nærmere bestemmelser herom, herunder regler  \r\n\r\n om orientering af ministeren.&#171; </P>  \r\n\r\n<P> <B>4.</B>  <I>§ 15 j, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Bestyrelsen skal bestå af mindst 5 medlemmer, hvoraf 1 medlem  \r\n\r\n udnævnes af erhvervsministeren, mens de øvrige medlemmer vælges af  \r\n\r\n generalforsamlingen eller, hvis sammenslutningens vedtægter bestemmer det, af  \r\n\r\n repræsentantskabet. Det af erhvervsministeren udnævnte medlem skal være  \r\n\r\n offentlighedens repræsentant. Erhvervsministeren fastsætter nærmere  \r\n\r\n bestemmelser herom, herunder regler om orientering af ministeren.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>I lov om forsikringsvirksomhed, jf. lovbekendtgørelse nr. 963 af 29.  \r\n\r\n november 1994, som ændret ved lov nr. 369 af 14. juni 1995, foretages  \r\n\r\n følgende ændring: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 83</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 83.</B> I livs- og pensionsforsikringsselskaber udnævner  \r\n\r\n erhvervsministeren 1 medlem af bestyrelsen. Hvis selskabet er en  \r\n\r\n dattervirksomhed, skal tillige 1 medlem af bestyrelsen for moderselskabet  \r\n\r\n udpeges af erhvervsministeren. De af erhvervsministeren udnævnte medlemmer  \r\n\r\n skal være offentlighedens repræsentanter. Erhvervsministeren fastsætter de  \r\n\r\n nærmere bestemmelser herom, herunder regler om orientering af  \r\n\r\n ministeren.&#171; </P>  \r\n\r\n<P> <B>§ 3</B>  </P>  \r\n\r\n<P>I realkreditloven, jf. lovbekendtgørelse nr. 802 af 5. oktober 1995,  \r\n\r\n foretages følgende ændring: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 14, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Bestyrelsen skal bestå af mindst 5 medlemmer, hvoraf 1 medlem  \r\n\r\n udnævnes af økonomiministeren. Hvis realkreditinstituttet er en  \r\n\r\n dattervirksomhed, jf. § 77, stk. 4, skal tillige 1 medlem af bestyrelsen for  \r\n\r\n moderselskabet udpeges af økonomiministeren. De af økonomiministeren udnævnte  \r\n\r\n medlemmer skal være offentlighedens repræsentanter. Økonomiministeren  \r\n\r\n fastsætter de nærmere bestemmelser herom, herunder regler om orientering af  \r\n\r\n ministeren.&#171; </P>  \r\n\r\n<P> <B>§ 4</B>  </P>  \r\n\r\n<P>Loven træder i kraft den 1. januar 1997. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget </I></P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Bestemmelsen om offentlige repræsentanter i pengeinstitutters bestyrelser  \r\n\r\n har ofte givet anledning til debat. Især i forbindelse med bankkriser har  \r\n\r\n offentligheden med rette undret sig over, hvordan banker har kunnet gå ned,  \r\n\r\n uden at de offentlige repræsentanter tilsyneladende har foretaget sig noget.  \r\n\r\n</P>  \r\n\r\n<P>Opmærksomheden omkring en række forhold i ledelsen af Den Danske Bank har  \r\n\r\n genoplivet diskussionen. Især er det blevet diskuteret, om de offentlige  \r\n\r\n repræsentanter har ret og pligt til at underrette erhvervsministeren om  \r\n\r\n forhold, der kan give anledning til betænkeligheder. </P>  \r\n\r\n<P>Hensigten med det foreliggende lovforslag er at slå fast, at offentlige  \r\n\r\n repræsentanter i pengeinstitutters bestyrelser har samme rettigheder og  \r\n\r\n pligter som de øvrige bestyrelsesmedlemmer. Men ligesom de øvrige  \r\n\r\n bestyrelsesmedlemmer repræsenterer bestemte interesser, nemlig for  \r\n\r\n flertallets vedkommende kapitalinteresser og for mindretallets vedkommende  \r\n\r\n medarbejderinteresser, så repræsenterer de offentlige repræsentanter  \r\n\r\n offentlighedens interesser. </P>  \r\n\r\n<P>Herudover indebærer forslaget, at der også skal være offentlige  \r\n\r\n repræsentanter i koncernledelsen af de selskaber, der indgår i en finansiel  \r\n\r\n koncern. Som de gældende bestemmelser er formuleret, sidder de offentlige  \r\n\r\n repræsentanter ikke i koncernledelsen, hvor de afgørende beslutninger bliver  \r\n\r\n truffet, men alene i en bestyrelse, hvor der kun træffes nogle rent tekniske  \r\n\r\n beslutninger, og hvor de øvrige bestyrelsesmedlemmer typisk udgøres af  \r\n\r\n koncernens direktører. Derfor foreslås det, at hvor selskaberne indgår i en  \r\n\r\n finansiel koncern, skal der tillige udpeges en offentlig repræsentant til  \r\n\r\n bestyrelsen i moderselskabet, således at offentligheden er repræsenteret både  \r\n\r\n i datterselskabet og moderselskabet. </P>  \r\n\r\n<P>Det følger af lovforslaget, at de offentlige repræsentanter har ret og  \r\n\r\n pligt til at underrette erhvervsministeren om forhold, der giver anledning  \r\n\r\n hertil. Som hovedregel bør en sådan orientering ikke omfatte enkeltkunders  \r\n\r\n forhold. Men i enkelte situationer kan det dog være nødvendigt. Som eksempel  \r\n\r\n kan nævnes den ubegrænsede garanti til rederiet A.P. Møller. Som bekendt  \r\n\r\n medfører denne garanti, at erstatningskrav til rederiet, som ikke dækkedes af  \r\n\r\n forsikringer, ville belaste Den Danske Bank og ikke rederiet. Risikoen herfor  \r\n\r\n er givetvis lille, men til gengæld kan beløbet blive meget stort.  \r\n\r\n Olieudslippet ved Alaska kostede som bekendt 50 mia. dollars. Et  \r\n\r\n erstatningskrav af denne størrelse ville lukke Den Danske Bank og dermed  \r\n\r\n automatisk involvere statskassen, da ingen regering passivt ville kunne se en  \r\n\r\n så væsentlig samfundsaktør som Den Danske Bank gå konkurs. </P>  \r\n\r\n<P>I nogle tilfælde vil det være mere hensigtsmæssigt at orientere  \r\n\r\n Finanstilsynet end ministeren. Erhvervsministeren eller økonomiministeren  \r\n\r\n udsteder i henhold til forslaget de nærmere retningslinjer herfor. </P>  \r\n\r\n<P>Det skal bemærkes, at lovforslaget ikke berører den offentlige  \r\n\r\n repræsentants og andre bestyrelsesmedlemmers pligt til at give meddelelse til  \r\n\r\n de relevante myndigheder i tilfælde af direkte lovovertrædelser. Lovforslaget  \r\n\r\n berører alene forhold, der er inden for lovens grænser, men som efter den  \r\n\r\n offentlige repræsentants opfattelse kan stride mod offentlighedens  \r\n\r\n interesser. </P>  \r\n\r\n<P>Det skal endvidere bemærkes, at lovforslaget ikke ændrer det krav om  \r\n\r\n fortrolighed, der gælder for alle bestyrelsesmedlemmer. I tilfælde, hvor den  \r\n\r\n offentlige repræsentant ser sig nødsaget til at indvie ministeren i forhold,  \r\n\r\n der er fortrolige, udstrækkes fortrolighedskravet blot til ministeren.  \r\n\r\n Finanstilsynet er som bekendt allerede omfattet af et krav om fortrolighed  \r\n\r\n med de oplysninger, tilsynet bliver bekendt med under sit virke. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Til nr. 1-4 </P>  \r\n\r\n<P>Det fastslås i de foreslåede bestemmelser, at offentlige repræsentanter i  \r\n\r\n alle pengeinstitutter, det være sig banker, sparekasser eller andelskasser,  \r\n\r\n er offentlighedens repræsentanter. Det overlades til ministeren at fastsætte  \r\n\r\n de nærmere retningslinjer for udøvelsen af denne rolle, herunder  \r\n\r\n retningslinjer for orientering af ministeren eller Finanstilsynet. </P>  \r\n\r\n<P>Det foreslås endvidere, at der, såfremt virksomhederne indgår i en  \r\n\r\n finansiel koncern, både udpeges en offentlig repræsentant i bestyrelsen for  \r\n\r\n datterselskabet og i moderselskabet, således at offentligheden er  \r\n\r\n repræsenteret begge steder. Der gælder de samme pligter efter forslaget for  \r\n\r\n begge de offentlige repræsentanter. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Den foreslåede bestemmelse svarer til de under § 1, nr. 1-4, foreslåede  \r\n\r\n bestemmelser. </P>  \r\n\r\n<P> <I>Til § 3</I>  </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Den foreslåede bestemmelse svarer til de under § 1, nr. 1-4, foreslåede  \r\n\r\n bestemmelser om offentlige repræsentanter i pengeinstitutter m.v. </P>  \r\n\r\n<P> <I>Til § 4</I>  </P>  \r\n\r\n<P>Det foreslås, at loven træder i kraft den 1. januar 1997, således at der  \r\n\r\n er tilstrækkelig tid til at udforme retningslinjerne. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/03/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "199512K00233"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL005598"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/03/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/03/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "233"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}