{
    "id": 106619,
    "title": "1995 BSF 16   FORSLAG TIL FOLKETINGSBESLUTNING OM NATIONAL RETS FORRANG FOR EF-RET ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1995/1 BSF 16",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 16 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om national rets forrang for EF-ret </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Keld Albrechtsen (EL) Frank Aaen (EL) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 24. oktober 1995 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til at fremsætte forslag til ændring af  \r\n\r\n Maastricht-Traktaten med det formål at fastslå, at national ret har forrang  \r\n\r\n frem for EF-ret. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P>Kontorchef i Håndværksrådet Peter L. Vesterdorf skrev den 12. maj 1993 i  \r\n\r\n Politiken bl.a. følgende om EF-Domstolen: </P>  \r\n\r\n<P>&#187;. . . EF-retten - rimeligt nok - gør krav på at have forrang frem  \r\n\r\n for national ret på de områder, hvor EF har lov til at lovgive. Og det er  \r\n\r\n altså langtfra alle områder af EF-landenes liv. Domstolene i EF-landene har  \r\n\r\n efterhånden bøjet sig for den oprindelige af EF-Domstolen fastlagte holdning,  \r\n\r\n hvorefter EF-retten har forrang frem for national ret, ja, sågar også  \r\n\r\n national ret på grundlovsplan. EF-rettens forrang er nødvendig for at  \r\n\r\n opretholde EF's retssystem som et fælles retssystem, der ikke kan brydes af  \r\n\r\n nationale love og i princippet heller ikke af nationale forfatninger&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Han tager derefter forbehold over for de praktiske konsekvenser af denne  \r\n\r\n forrang for EF-retten ved at sige, at det i praksis er sjældent forekommende.  \r\n\r\n</P>  \r\n\r\n<P>Men i takt med EU's udvikling og udbygning vokser sandsynligheden for, at  \r\n\r\n EF-retten vil komme i anvendelse i et stigende antal tilfælde. Denne  \r\n\r\n konsekvens er aldrig rigtig blevet erkendt i den hjemlige debat, fordi en  \r\n\r\n sådan konsekvens absolut ikke har opbakning i den danske befolkning.  \r\n\r\n Flertallet af danskere er tilhængere af internationalt samarbejde på så mange  \r\n\r\n områder som muligt; men det underordningsprincip, som EF-retten indeholder  \r\n\r\n over for dansk lovgivning og grundloven, er intet mindre end en bombe under  \r\n\r\n det danske retssystem. </P>  \r\n\r\n<P>EF-Domstolen har for nylig afleveret en rapport som sit bidrag til  \r\n\r\n forberedelserne op til regeringskonferencen i 1996. Under overskriften  \r\n\r\n &#187;EU's domstol vil have mere magt&#171; kan Berlingske Tidende den 6.  \r\n\r\n juni 1995 skrive, at &#187;. . . EF-Domstolen i Luxembourg synes, at den bør  \r\n\r\n kunne dømme i sager om EU's asylpolitik og andre justits- og indre  \r\n\r\n anliggender samt om udenrigs- og sikkerhedspolitik. Det fremgår af Domstolens  \r\n\r\n rapport om Maastricht-Traktaten, som er et led i forberedelserne til EU's  \r\n\r\n regeringskonference næste år&#171;. </P>  \r\n\r\n<P>Berlingske Tidende fortsætter: &#187;I øjeblikket er udenrigs- og  \r\n\r\n sikkerhedspolitik samt justits- og indre anliggender et mellemstatsligt  \r\n\r\n samarbejde, og EF-Domstolen har ingen beføjelser, medmindre EU-landene  \r\n\r\n specifikt giver den ret til at dømme - f.eks. i tilfælde, hvor EU tilslutter  \r\n\r\n sig internationale konventioner. Det kan ifølge dommerne skabe problemer især  \r\n\r\n inden for justits- og indre anliggender som f.eks. asylpolitik. Dommerne  \r\n\r\n mener, det er vigtigt, at det sker på en ensartet måde, uanset om der er tale  \r\n\r\n om det almindelige EU-samarbejde eller det mellemstatslige samarbejde om  \r\n\r\n asyl, narkobekæmpelse og politi m.v., står der i rapporten&#171;. </P>  \r\n\r\n<P>EF-Domstolen har generelt den holdning - ligesom i forhold til  \r\n\r\n diskussionen om det indre marked kontra miljøhensyn - at den ser på, hvad der  \r\n\r\n gavner en positiv udvikling af Unionen som sådan. EF-Domstolens dommere har  \r\n\r\n &#187;. . . med næsten usvigelig sikkerhed givet prioritet til de løsninger,  \r\n\r\n som de fandt tjente integrationen bedst . . .&#171;, som det bliver  \r\n\r\n formuleret af EU-specialisten Hjalte Rasmussen. </P>  \r\n\r\n<P>Det Fri Aktuelts Bruxelles-korrespondent skrev den 11. september 1995, at  \r\n\r\n &#187;. . . det er umuligt at finde en EU-jurist, der ikke er enig i, at  \r\n\r\n EF-Domstolen med jævne mellemrum afsiger domme, der har stor politisk  \r\n\r\n betydning. Domstolen i Luxembourg har gennem sin retspraksis indført flere af  \r\n\r\n de grundlæggende principper, som EU-samarbejdet i dag bygger på. Det sker,  \r\n\r\n fordi EF-Domstolen ofte fungerer som en slags forfatningsdomstol, hvor  \r\n\r\n EU-Traktaten er forfatningen og Domstolen får til opgave at tolke traktaten  \r\n\r\n på de områder, hvor den er uklar&#171;. </P>  \r\n\r\n<P>I håndbog 2 om EU fra forlaget INNO/EU-information står der om  \r\n\r\n EF-Domstolen bl.a.: </P>  \r\n\r\n<P>&#187;Fællesskabsretten udgør et autonomt retssystem, der er uafhængigt af  \r\n\r\n medlemsstaternes retssystemer. Den udgør et retssystem, som er fælles for  \r\n\r\n alle Fællesskabets medlemsstater, men er forskelligt fra national ret, idet  \r\n\r\n det står over denne, og hvis bestemmelser for en stor dels vedkommende er  \r\n\r\n umiddelbart anvendelige i alle medlemsstaterne&#171;. Senere hedder det, at  \r\n\r\n &#187;. . . den skrevne fællesskabsret indeholder ingen forskrift om, at den  \r\n\r\n går forud for den nationale ret, eller at den viger for den, men gennem tre  \r\n\r\n domme (Van Gend en Loos, 1962, Costa mod ENEL, 1964, og Simmenthal-dommen,  \r\n\r\n 1978) har Domstolen fastslået fællesskabsrettens forrang over for den  \r\n\r\n nationale ret. I sidstnævnte dom fastslås det, at Fællesskabets borgere kan  \r\n\r\n påberåbe sig bestemmelser i traktater, forordninger og direktiver for de  \r\n\r\n nationale domstole og kræve, at en national lov ikke finder anvendelse, hvis  \r\n\r\n den er i strid med fællesskabslovgivningen. Domstolen har i en sag 4/73  \r\n\r\n udvidet princippet til også at gælde forrang i forhold til de nationale  \r\n\r\n grundlovsbestemmelser&#171;. </P>  \r\n\r\n<P>En fortsat udvikling af dette system er farlig for det danske politiske  \r\n\r\n system og samfundet som sådant. Med de signaler, der i denne tid udgår fra  \r\n\r\n Europa-Parlamentet og den nye Europa-Kommission - herunder overførsel af  \r\n\r\n retspolitikken fra søjle 3 til søjle 1 - vil en farlig udvikling accelerere.  \r\n\r\n</P>  \r\n\r\n<P>Forslagsstillerne opfordrer derfor regeringen til at få ændret  \r\n\r\n rangforholdet mellem dansk ret og EF-retten via en ændring i  \r\n\r\n Maastricht-Traktaten, så det klart vil fremgå af denne, at den nationale  \r\n\r\n lovgivning og den nationale forfatning til enhver tid står over de love og  \r\n\r\n vedtægter, som er gældende i EU. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/10/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "19951BA00016"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000016"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "31/10/1995"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/10/1995"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "16"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}