{
    "id": 112532,
    "title": "1995 LSF 227   FORSLAG TIL LOV OM INDGÅELSE AF DOBBELTBESKATNINGSOVERENSKOMST MELLEM   KONGERIGET DANMARKS REGERING OG DEN RUSSISKE FØDERATIONS REGERING ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1995/1 LSF 227",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 227 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om indgåelse af dobbeltbeskatningsoverenskomst mellem  \r\n\r\n Kongeriget Danmarks regering og Den Russiske Føderations regering </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af skatteministeren (Carsten Koch) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 27. marts 1996 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 7. maj 1996 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19960040330\"> Lov nr. 403 af 22/05/1996</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1.</B> Overenskomst af 8. februar 1996 mellem Kongeriget Danmarks  \r\n\r\n regering og Den Russiske Føderations regering til undgåelse af  \r\n\r\n dobbeltbeskatning og forhindring af skatteunddragelse, for så vidt angår  \r\n\r\n indkomst- og formueskatter, kan tiltrædes på Danmarks vegne. Overenskomsten  \r\n\r\n er optaget som bilag til denne lov. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Overenskomsten træder i kraft og finder anvendelse i  \r\n\r\n Danmark efter bestemmelserne i overenskomstens artikel 28. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Efter bestemmelserne i overenskomstens artikel 28 skal  \r\n\r\n overenskomsten mellem Kongeriget Danmarks regering og Unionen af  \r\n\r\n Socialistiske Sovjetrepublikkers regering til undgåelse af dobbeltbeskatning  \r\n\r\n af indkomst og formue undertegnet den 21. oktober 1986 ophøre med at finde  \r\n\r\n anvendelse i forholdet mellem Danmark og Rusland. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Efter bestemmelserne i overenskomstens artikel 28 skal  \r\n\r\n endvidere alle bestemmelser vedrørende beskatning i de følgende  \r\n\r\n overenskomster og diplomatiske noter ophøre med at finde anvendelse i  \r\n\r\n forholdet mellem Danmark og Rusland: </P>  \r\n\r\n<P>1) Overenskomst mellem Unionen af Socialistiske Sovjetrepublikkers  \r\n\r\n regering og Kongeriget Danmarks regering om international biltrafik  \r\n\r\n undertegnet den 3. december 1971. </P>  \r\n\r\n<P>2) Protokol af 9. februar 1971 angående gensidig skattefritagelse for  \r\n\r\n luftfartsselskaber og deres ansatte oprettet i tilslutning til overenskomsten  \r\n\r\n mellem De Socialistiske Sovjetrepublikkers Unions regering og Danmarks  \r\n\r\n regering vedrørende luftfartsforbindelser af 31. marts 1956. </P>  \r\n\r\n<P>3) Verbalnoter af 21. marts 1960 og 10. maj 1960 udvekslet mellem Unionen  \r\n\r\n af Socialistiske Sovjetrepublikkers ambassade og det danske  \r\n\r\n udenrigsministerium om beskatning af fysiske personer ansat i visse  \r\n\r\n foretagender, institutioner og organisationer. </P>  \r\n\r\n<P> <B>§ 2.</B> Loven træder i kraft dagen efter bekendtgørelsen i  \r\n\r\n Lovtidende. </P>  \r\n\r\n<P> <B>§ 3.</B> Loven gælder ikke for Færøerne og Grønland. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P>OVERENSKOMST </P>  \r\n\r\n<P>MELLEM KONGERIGET DANMARKS REGERING </P>  \r\n\r\n<P>OG </P>  \r\n\r\n<P>DEN RUSSISKE FØDERATIONS REGERING </P>  \r\n\r\n<P>TIL UNDGÅELSE AF DOBBELTBESKATNING </P>  \r\n\r\n<P>OG FORHINDRING AF SKATTEUNDDRAGELSE </P>  \r\n\r\n<P>FOR SÅ VIDT ANGÅR INDKOMST- OG </P>  \r\n\r\n<P>FORMUESKATTER </P>  \r\n\r\n<P>Kongeriget Danmarks regering og Den Russiske Føderations regering, der  \r\n\r\n ønsker at afslutte en overenskomst til undgåelse af dobbeltbeskatning og  \r\n\r\n forhindring af skatteunddragelse for så vidt angår indkomst- og  \r\n\r\n formueskatter, er blevet enige om følgende bestemmelser: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P> <I>De af overenskomsten omfattede personer</I>  </P>  \r\n\r\n<P>Denne overenskomst skal finde anvendelse på personer, der er hjemmehørende  \r\n\r\n i en af eller begge de kontraherende stater. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P> <I>De af overenskomsten omfattede skatter</I>  </P>  \r\n\r\n<P>1. Denne overenskomst skal finde anvendelse på samtlige indkomst- og  \r\n\r\n formueskatter, der pålignes i hver af de kontraherende stater, uden hensyn  \r\n\r\n til hvorledes de opkræves. </P>  \r\n\r\n<P>2. Som indkomst- og formueskatter skal anses alle skatter, der pålignes  \r\n\r\n hele indkomsten, hele formuen, eller dele af indkomsten eller formuen,  \r\n\r\n herunder skatter af fortjeneste ved afhændelse af rørlig formue eller fast  \r\n\r\n ejendom. </P>  \r\n\r\n<P>3. De pågældende skatter, på hvilke overenskomsten finder anvendelse, er  \r\n\r\n især: </P>  \r\n\r\n<P>a) For Danmarks vedkommende: </P>  \r\n\r\n<P>(i) indkomstskatten til staten; </P>  \r\n\r\n<P>(ii) den kommunale indkomstskat; </P>  \r\n\r\n<P>(iii) den amtskommunale indkomstskat; </P>  \r\n\r\n<P>(iv) den særlige indkomstskat; </P>  \r\n\r\n<P>(v) kirkeskatten; </P>  \r\n\r\n<P>(vi) udbytteskatten; </P>  \r\n\r\n<P>(vii) renteskatten; </P>  \r\n\r\n<P>(viii) royaltyskatten; </P>  \r\n\r\n<P>(ix) skatter i henhold til kulbrinteskatteloven; </P>  \r\n\r\n<P>(x) formueskatten til staten; </P>  \r\n\r\n<P>(herefter omtalt som &#187;dansk skat&#171;). </P>  \r\n\r\n<P>b) For Den Russiske Føderations vedkommende skatter, som opkræves i  \r\n\r\n overensstemmelse med Den Russiske Føderations love </P>  \r\n\r\n<P>(i) &#187;om skat på fortjeneste for virksomheder og organisationer&#171;;  \r\n\r\n</P>  \r\n\r\n<P>(ii) &#187;om indkomstskat for personer&#171;; </P>  \r\n\r\n<P>(iii) &#187;om formueskat for virksomheder&#171;; </P>  \r\n\r\n<P>(iv) &#187;om formueskat for personer&#171;; </P>  \r\n\r\n<P>(herefter omtalt som &#187;russisk skat&#171;). </P>  \r\n\r\n<P>4. Overenskomsten skal også finde anvendelse på alle skatter af samme  \r\n\r\n eller væsentligt samme art, der efter at denne overenskomst er trådt i kraft  \r\n\r\n pålignes som tillæg til eller i stedet for de gældende skatter. De kompetente  \r\n\r\n myndigheder i de kontraherende stater skal give hinanden underretning om  \r\n\r\n væsentlige ændringer, som er foretaget i deres respektive skattelove. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P> <I>Almindelige definitioner</I>  </P>  \r\n\r\n<P>1. Medmindre andet fremgår af sammenhængen, har i denne overenskomst  \r\n\r\n følgende udtryk den nedenfor angivne betydning: </P>  \r\n\r\n<P>a) udtrykkene &#187;en kontraherende stat&#171; og &#187;den anden  \r\n\r\n kontraherende stat&#171; betyder Kongeriget Danmark (Danmark) eller Den  \r\n\r\n Russiske Føderation (Rusland) alt efter sammenhængen og omfatter deres  \r\n\r\n territorier samt områder, hvor der udøves økonomisk aktivitet, i forbindelse  \r\n\r\n med hvilken det respektive lands lovgivning er gældende i overensstemmelse  \r\n\r\n med international ret. For Danmarks vedkommende omfatter udtrykket ikke  \r\n\r\n Færøerne og Grønland; </P>  \r\n\r\n<P>b) udtrykket &#187;person&#171; omfatter en fysisk person, en juridisk  \r\n\r\n person (herunder et foretagende, en organisation, en institution og et  \r\n\r\n selskab) eller enhver anden sammenslutning af personer; </P>  \r\n\r\n<P>c) udtrykket &#187;selskab&#171; betyder enhver sammenslutning af  \r\n\r\n personer, der i skattemæssig henseende betragtes som en juridisk person; </P>  \r\n\r\n<P>d) udtrykket &#187;foretagende&#171; betyder enhver form for  \r\n\r\n forretningsmæssig virksomhed, som udøves af en person, der er hjemmehørende i  \r\n\r\n en kontraherende stat; </P>  \r\n\r\n<P>e) udtrykket &#187;international trafik&#171; betyder enhver transport af  \r\n\r\n passagerer eller gods, som en person, der er hjemmehørende i en kontraherende  \r\n\r\n stat, udfører uden for denne kontraherende stat med et hvilket som helst  \r\n\r\n transportmiddel, bortset fra tilfælde, hvor transportmidlet udelukkende  \r\n\r\n anvendes mellem steder i den anden kontraherende stat; </P>  \r\n\r\n<P>f) udtrykket &#187;kompetente myndighed&#171; betyder: </P>  \r\n\r\n<P>(i) for så vidt angår Rusland, Finansministeriet eller dettes  \r\n\r\n befuldmægtigede stedfortræder. </P>  \r\n\r\n<P>(ii) for så vidt angår Danmark, skatteministeren eller dennes  \r\n\r\n befuldmægtigede stedfortræder; </P>  \r\n\r\n<P>2. Ved anvendelsen af denne overenskomst i en kontraherende stat skal,  \r\n\r\n medmindre andet følger af sammenhængen, ethvert udtryk, som ikke er defineret  \r\n\r\n deri, tillægges den betydning, som det har i denne stats lovgivning om de  \r\n\r\n skatter, hvorpå overenskomsten finder anvendelse. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P> <I>Skattemæssigt hjemsted</I>  </P>  \r\n\r\n<P>1. I denne overenskomst betyder udtrykket &#187;en person, der er  \r\n\r\n hjemmehørende i en kontraherende stat&#171; enhver person, som i henhold til  \r\n\r\n lovgivningen i denne stat er skattepligtig der på grund af hjemsted, bopæl,  \r\n\r\n registreringssted eller ethvert andet lignende kriterium. Dette udtryk  \r\n\r\n omfatter dog ikke en person, hvis skattepligt i denne stat er begrænset til  \r\n\r\n indkomst fra kilder i denne stat eller der beroende formue. </P>  \r\n\r\n<P>2. I tilfælde, hvor en fysisk person efter bestemmelserne i stykke 1 er  \r\n\r\n hjemmehørende i begge de kontraherende stater, bestemmes hans status efter  \r\n\r\n følgende regler: </P>  \r\n\r\n<P>a) han skal anses for at være hjemmehørende i den stat, i hvilken han har  \r\n\r\n en fast bolig til sin rådighed; hvis han har en fast bolig til sin rådighed i  \r\n\r\n begge stater, skal han anses for at være hjemmehørende i den stat, med  \r\n\r\n hvilken han har de stærkeste personlige og økonomiske forbindelser (midtpunkt  \r\n\r\n for sine livsinteresser); </P>  \r\n\r\n<P>b) hvis det ikke kan afgøres, i hvilken stat han har midtpunkt for sine  \r\n\r\n livsinteresser, eller hvis han ikke har en fast bolig til sin rådighed i  \r\n\r\n nogen af staterne, skal han anses for at være hjemmehørende i den stat, i  \r\n\r\n hvilken han sædvanligvis har ophold; </P>  \r\n\r\n<P>c) hvis han sædvanligvis har ophold i begge stater, eller hvis han ikke  \r\n\r\n har sådant ophold i nogen af dem, skal han anses for at være hjemmehørende i  \r\n\r\n den stat, i hvilken han er statsborger; </P>  \r\n\r\n<P>d) hvis begge kontraherende stater anser ham for at være statsborger i  \r\n\r\n vedkommende stat, eller hvis ingen af dem gør det, skal de kompetente  \r\n\r\n myndigheder i de to kontraherende stater afgøre spørgsmålet ved gensidig  \r\n\r\n aftale. </P>  \r\n\r\n<P>3. I tilfælde, hvor en ikke-fysisk person efter bestemmelserne i stykke 1  \r\n\r\n er hjemmehørende i begge de kontraherende stater, skal den anses for at være  \r\n\r\n hjemmehørende i den stat, i hvilken dens virkelige ledelse har sit sæde. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P> <I>Fast driftssted</I>  </P>  \r\n\r\n<P>1. I denne overenskomst betyder udtrykket &#187;fast driftssted&#171; et  \r\n\r\n fast forretningssted, gennem hvilket en person, som er hjemmehørende i en  \r\n\r\n kontraherende stat, helt eller delvis udøver virksomhed i den anden  \r\n\r\n kontraherende stat. </P>  \r\n\r\n<P>2. Udtrykket &#187;fast driftssted&#171; omfatter navnlig: </P>  \r\n\r\n<P>a) et sted, hvorfra et foretagende ledes; </P>  \r\n\r\n<P>b) en filial; </P>  \r\n\r\n<P>c) et kontor; </P>  \r\n\r\n<P>d) en fabrik; </P>  \r\n\r\n<P>e) et værksted; og </P>  \r\n\r\n<P>f) en mine, en olie- eller gaskilde, et stenbrud, et sted hvor der  \r\n\r\n foretages forundersøgelser, efterforskning eller udvinding eller ethvert  \r\n\r\n andet sted, hvor naturforekomster udnyttes. </P>  \r\n\r\n<P>3. Udtrykket &#187;fast driftssted&#171; omfatter også: </P>  \r\n\r\n<P>a) bygge-, anlægs- eller monteringsarbejder, hvis sådanne arbejder varer  \r\n\r\n mere end 12 måneder; </P>  \r\n\r\n<P>b) en boreplatform, hvis virksomheden på denne udøves i en periode eller  \r\n\r\n perioder, der overstiger 365 dage inden for en hvilken som helst  \r\n\r\n 18-månedersperiode. </P>  \r\n\r\n<P>4. Uanset de foranstående bestemmelser i denne artikel skal udtrykket  \r\n\r\n &#187;fast driftssted&#171; anses for ikke at omfatte: </P>  \r\n\r\n<P>a) anvendelsen af indretninger udelukkende til oplagring, udstilling eller  \r\n\r\n udlevering af varer tilhørende vedkommende person; </P>  \r\n\r\n<P>b) opretholdelsen af et varelager, tilhørende vedkommende person,  \r\n\r\n udelukkende til oplagring, udstilling eller udlevering; </P>  \r\n\r\n<P>c) opretholdelsen af et varelager, tilhørende vedkommende person,  \r\n\r\n udelukkende til bearbejdelse hos en anden person; </P>  \r\n\r\n<P>d) opretholdelsen af et fast forretningssted udelukkende for at foretage  \r\n\r\n indkøb af varer eller indsamle oplysninger til vedkommende person; </P>  \r\n\r\n<P>e) opretholdelsen af et fast forretningssted udelukkende for at udøve  \r\n\r\n enhver anden virksomhed for vedkommende person af forberedende eller  \r\n\r\n hjælpende karakter; </P>  \r\n\r\n<P>f) opretholdelsen af et fast forretningssted udelukkende til samtidig  \r\n\r\n udøvelse af flere af de i litra a-e nævnte former for virksomhed. </P>  \r\n\r\n<P>5. Uanset bestemmelserne i stykke 1 og 2 skal en person, som udøver  \r\n\r\n virksomhed i den anden kontraherende stat gennem en repræsentant, anses for  \r\n\r\n at have fast driftssted i denne anden stat for så vidt angår enhver form for  \r\n\r\n virksomhed, som repræsentanten udøver for vedkommende person, hvis  \r\n\r\n repræsentanten opfylder hver af følgende betingelser: </P>  \r\n\r\n<P>a) han har fuldmagt til at indgå aftaler i vedkommende persons navn i  \r\n\r\n denne anden stat; </P>  \r\n\r\n<P>b) han anvender denne fuldmagt regelmæssigt; </P>  \r\n\r\n<P>c) han er ikke en uafhængig repræsentant omfattet af stykke 6; og </P>  \r\n\r\n<P>d) hans virksomhed er ikke begrænset til den virksomhed, som er omhandlet  \r\n\r\n i stykke 4. </P>  \r\n\r\n<P>6. En person skal ikke anses for at have et fast driftssted i en  \r\n\r\n kontraherende stat, blot fordi han udøver virksomhed i denne stat gennem en  \r\n\r\n mægler, kommissionær eller anden uafhængig repræsentant, forudsat at sådanne  \r\n\r\n mæglere eller repræsentanter handler inden for deres sædvanlige virksomheds  \r\n\r\n rammer. </P>  \r\n\r\n<P>7. Den omstændighed, at et selskab, der er hjemmehørende i en  \r\n\r\n kontraherende stat, behersker eller beherskes af et selskab, der er  \r\n\r\n hjemmehørende i den anden kontraherende stat, eller som (enten gennem et fast  \r\n\r\n driftssted eller på anden måde) udøver virksomhed i denne anden stat, skal  \r\n\r\n ikke i sig selv medføre, at et af de to selskaber anses for et fast  \r\n\r\n driftssted for det andet. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P> <I>Indkomst af fast ejendom</I>  </P>  \r\n\r\n<P>1. Indkomst, som en person, der er hjemmehørende i en kontraherende stat,  \r\n\r\n oppebærer af fast ejendom (herunder indkomst fra landbrug eller skovbrug),  \r\n\r\n der er beliggende i den anden kontraherende stat, kan beskattes i denne anden  \r\n\r\n stat. </P>  \r\n\r\n<P>2. Udtrykket &#187;fast ejendom&#171; skal tillægges den betydning, som  \r\n\r\n det har i lovgivningen i den kontraherende stat, hvori ejendommen er  \r\n\r\n beliggende. Udtrykket skal i alle tilfælde omfatte tilbehør til fast ejendom,  \r\n\r\n besætning og redskaber, der anvendes i landbrug og skovbrug, rettigheder på  \r\n\r\n hvilke civilretten om fast ejendom finder anvendelse, brugsrettigheder til  \r\n\r\n fast ejendom, samt rettigheder til varierende eller faste ydelser, der  \r\n\r\n betales for udnyttelsen af eller retten til at udnytte mineralforekomster,  \r\n\r\n kilder og andre naturforekomster. Skibe, luftfartøjer, samt køretøjer til  \r\n\r\n anvendelse på jernbane eller vej skal ikke anses for fast ejendom. </P>  \r\n\r\n<P>3. Bestemmelserne i stykke 1 skal finde anvendelse på indkomst, der  \r\n\r\n hidrører fra direkte brug, udlejning eller fra enhver anden form for  \r\n\r\n benyttelse af fast ejendom. </P>  \r\n\r\n<P>4. Bestemmelserne i stykke 1 og 3 skal også finde anvendelse på indkomst  \r\n\r\n af fast ejendom, der tilhører en person (som defineret i artikel 3), herunder  \r\n\r\n indkomst af fast ejendom, der anvendes ved udøvelsen af frit erhverv. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P> <I>Fortjeneste ved erhvervsvirksomhed</I>  </P>  \r\n\r\n<P>1. Fortjeneste indvundet af en person, som er hjemmehørende i en  \r\n\r\n kontraherende stat, kan kun beskattes i denne stat, med mindre vedkommende  \r\n\r\n person udøver erhvervsvirksomhed i den anden kontraherende stat gennem et der  \r\n\r\n beliggende fast driftssted. Såfremt vedkommende person udøver en sådan  \r\n\r\n virksomhed, kan hans fortjeneste beskattes i den anden stat, men dog kun for  \r\n\r\n så vidt angår den del deraf, som kan henføres til dette faste driftssted.  \r\n\r\n</P>  \r\n\r\n<P>2. Under iagttagelse af bestemmelserne i stykke 3 skal der i tilfælde,  \r\n\r\n hvor en person, som er hjemmehørende i en kontraherende stat, udøver  \r\n\r\n erhvervsvirksomhed i den anden kontraherende stat gennem et der beliggende  \r\n\r\n fast driftssted, i hver kontraherende stat til dette faste driftssted  \r\n\r\n henføres den fortjeneste, som det kunne forventes at have opnået, hvis det  \r\n\r\n havde været et frit og uafhængigt foretagende, der udøvede den samme eller  \r\n\r\n lignende virksomhed på samme eller lignende vilkår, og som under fuldstændigt  \r\n\r\n frie forhold afsluttede forretninger med den person, hvis faste driftssted  \r\n\r\n det er. </P>  \r\n\r\n<P>3. Ved fastsættelsen af et fast driftssteds fortjeneste skal det være  \r\n\r\n tilladt at fradrage omkostninger, som er afholdt for det faste driftssted,  \r\n\r\n herunder generalomkostninger til ledelse og administration, hvad enten de er  \r\n\r\n afholdt i den stat, hvori det faste driftssted er beliggende, eller andre  \r\n\r\n steder. </P>  \r\n\r\n<P>4. Såfremt det har været sædvane i en kontraherende stat at fastsætte den  \r\n\r\n fortjeneste, der kan henføres til et fast driftssted, på grundlag af en  \r\n\r\n fordeling af den samlede fortjeneste hos en person (som defineret i artikel  \r\n\r\n 3) mellem dennes forskellige afdelinger, skal intet i stykke 2 udelukke denne  \r\n\r\n kontraherende stat fra at fastsætte den skattepligtige fortjeneste på  \r\n\r\n grundlag af en sådan sædvanemæssig fordeling; den valgte fordelingsmetode  \r\n\r\n skal imidlertid være sådan, at resultatet bliver i overensstemmelse med de  \r\n\r\n principper, der er fastlagt i denne artikel. </P>  \r\n\r\n<P>5. Ingen fortjeneste skal kunne henføres til et fast driftssted, blot  \r\n\r\n fordi dette faste driftssted har foretaget indkøb af varer for vedkommende  \r\n\r\n person. </P>  \r\n\r\n<P>6. Ved anvendelsen af de foranstående stykker skal den fortjeneste, der  \r\n\r\n henføres til det faste driftssted, fastsættes efter samme metode hvert år,  \r\n\r\n medmindre der er god og fyldestgørende grund til at anvende en anden  \r\n\r\n fremgangsmåde. </P>  \r\n\r\n<P>7. I tilfælde, hvor en fortjeneste omfatter indkomster, som er omhandlet  \r\n\r\n særskilt i andre artikler i denne overenskomst, skal bestemmelserne i disse  \r\n\r\n andre artikler ikke berøres af bestemmelserne i denne artikel. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P> <I>Indkomst fra international trafik</I>  </P>  \r\n\r\n<P>1. Indkomst, som oppebæres af en person, som er hjemmehørende i en  \r\n\r\n kontraherende stat, ved drift af transportmidler i international trafik, kan  \r\n\r\n kun beskattes i denne kontraherende stat. Denne bestemmelse omfatter også  \r\n\r\n indkomst, som oppebæres af en person, som er hjemmehørende i en kontraherende  \r\n\r\n stat, ved drift af transportmidler, som anvendes til udførelse af transport  \r\n\r\n af udstyr, forsyninger, andet materiel og mandskab til et arbejdssted i  \r\n\r\n forbindelse med forundersøgelser, efterforskning eller udvinding af  \r\n\r\n kulbrinter på den anden kontraherende stats territorium. </P>  \r\n\r\n<P>2. Ved anvendelsen af denne overenskomst betragtes indkomst hidrørende fra  \r\n\r\n direkte anvendelse, fra udleje eller fra enhver anden form for anvendelse af  \r\n\r\n transportfaciliteter, herunder anvendelse, vedligeholdelse eller udleje af  \r\n\r\n containere og udstyr hertil, som indkomst oppebåret ved international trafik.  \r\n\r\n</P>  \r\n\r\n<P>3. Bestemmelserne i stykke 1 skal også finde anvendelse på indkomst, som  \r\n\r\n er indtjent ved deltagelse i en pool, et konsortium eller en international  \r\n\r\n driftsorganisation. </P>  \r\n\r\n<P>4. Med hensyn til fortjeneste oppebåret af det danske, norske og svenske  \r\n\r\n luftfartskonsortium Scandinavian Airlines System (SAS) skal bestemmelserne i  \r\n\r\n stykke 1 kun finde anvendelse på den del af fortjenesten, som svarer til den  \r\n\r\n andel i konsortiet, der ejes af den danske partner i Scandinavian Airlines  \r\n\r\n System (SAS), Det Danske Luftfartsselskab (DDL). </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P> <I>Regulering af indkomst</I>  </P>  \r\n\r\n<P>1. I tilfælde, hvor </P>  \r\n\r\n<P>a) en person, som er hjemmehørende i en kontraherende stat, direkte eller  \r\n\r\n indirekte har del i ledelsen af, kontrollen af eller kapitalen i et  \r\n\r\n foretagende i den anden kontraherende stat, eller </P>  \r\n\r\n<P>b) samme personer direkte eller indirekte har del i ledelsen af,  \r\n\r\n kontrollen af eller kapitalen i såvel et foretagende i en kontraherende stat  \r\n\r\n som et foretagende i den anden kontraherende stat, </P>  \r\n\r\n<P>og der i noget af disse tilfælde mellem de to foretagender er aftalt eller  \r\n\r\n fastsat vilkår vedrørende deres kommercielle eller finansielle forbindelser,  \r\n\r\n der afviger fra de vilkår, som ville være blevet aftalt mellem uafhængige  \r\n\r\n personer, kan enhver fortjeneste, som ville være tilfaldet en af disse  \r\n\r\n personer, men som på grund af disse vilkår ikke er tilfaldet denne, medregnes  \r\n\r\n til denne persons fortjeneste og beskattes i overensstemmelse hermed. </P>  \r\n\r\n<P>2. I tilfælde, hvor en kontraherende stat til fortjenesten for en person,  \r\n\r\n som er hjemmehørende i denne stat, medregner og i overensstemmelse hermed  \r\n\r\n beskatter - fortjeneste, som en person, som er hjemmehørende i den anden  \r\n\r\n kontraherende stat, er blevet beskattet af i denne anden stat, og den således  \r\n\r\n medregnede fortjeneste er fortjeneste, som ville være tilfaldet personen i  \r\n\r\n den førstnævnte stat, hvis vilkårene mellem de to personer havde været de  \r\n\r\n samme, som ville være blevet aftalt mellem uafhængige personer, skal denne  \r\n\r\n anden stat foretage en dertil svarende regulering af det skattebeløb, som er  \r\n\r\n beregnet der af fortjenesten, hvis denne anden stat finder en sådan  \r\n\r\n regulering berettiget. Ved reguleringen skal der tages hensyn til de øvrige  \r\n\r\n bestemmelser i denne overenskomst, og de kontraherende staters kompetente  \r\n\r\n myndigheder skal om nødvendigt rådføre sig med hinanden. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P> <I>Udbytter</I>  </P>  \r\n\r\n<P>1. Udbytte, som udbetales af et selskab, som er hjemmehørende i en  \r\n\r\n kontraherende stat, til en person, som er hjemmehørende i den anden  \r\n\r\n kontraherende stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P>2. Sådant udbytte kan imidlertid også beskattes i den kontraherende stat,  \r\n\r\n hvori det selskab, der betaler udbyttet, er hjemmehørende, og i henhold til  \r\n\r\n lovgivningen i denne stat, men den skat pålignede skat må, såfremt modtageren  \r\n\r\n er udbyttets retmæssige ejer, ikke overstige 10 pct. af bruttobeløbet. For så  \r\n\r\n vidt angår anvendelsen af denne sats i Danmark, fastsætter de kompetente  \r\n\r\n myndigheder i Danmark de nærmere regler for anvendelsen af bestemmelserne i  \r\n\r\n dette stykke. </P>  \r\n\r\n<P>Dette stykke berører ikke adgangen til at beskatte selskabet af den  \r\n\r\n fortjeneste, hvoraf udbyttet er udbetalt. </P>  \r\n\r\n<P>3. Udtrykket &#187;udbytte&#171; betyder i denne artikel indkomst af  \r\n\r\n aktier eller andre rettigheder, der ikke er gældsfordringer, og som giver ret  \r\n\r\n til andel i fortjeneste, såvel som indkomst fra andre selskabsrettigheder,  \r\n\r\n der er undergivet samme skattemæssige behandling som indkomst af aktier i  \r\n\r\n henhold til lovgivningen i den stat, i hvilken det selskab, der foretager  \r\n\r\n udlodningen, er hjemmehørende. </P>  \r\n\r\n<P>4. Bestemmelserne i stykke 1 og 2 skal ikke finde anvendelse, hvis  \r\n\r\n udbyttets retmæssige ejer er hjemmehørende i en kontraherende stat og udøver  \r\n\r\n erhvervsvirksomhed i den anden kontraherende stat, i hvilken det selskab, der  \r\n\r\n udbetaler udbyttet, er hjemmehørende, gennem et der beliggende fast  \r\n\r\n driftssted eller udøver frit erhverv i denne anden stat fra et der beliggende  \r\n\r\n fast sted, og den aktiebesiddelse, som ligger til grund for udlodningen af  \r\n\r\n udbyttet, har direkte forbindelse med et sådant fast driftssted eller fast  \r\n\r\n sted. I så fald skal bestemmelserne henholdsvis i artikel 7 eller i artikel  \r\n\r\n 14 finde anvendelse. </P>  \r\n\r\n<P>5. I tilfælde, hvor et selskab, der er hjemmehørende i en kontraherende  \r\n\r\n stat, oppebærer fortjeneste eller indkomst fra den anden kontraherende stat,  \r\n\r\n må denne anden stat ikke påligne nogen skat på udbytte, som udbetales af  \r\n\r\n selskabet, med mindre udbyttet udbetales til en person, der er hjemmehørende  \r\n\r\n i denne anden stat, eller den aktiebesiddelse, som ligger til grund for  \r\n\r\n udlodningen af udbyttet, har direkte forbindelse med et fast driftssted eller  \r\n\r\n et fast sted, der er beliggende i denne anden stat, eller undergive  \r\n\r\n selskabets ikke-udloddede fortjeneste nogen skat på ikke-udloddet  \r\n\r\n fortjeneste, selv om det udbetalte udbytte eller den ikke-udloddede  \r\n\r\n fortjeneste helt eller delvis består af fortjeneste eller indkomst hidrørende  \r\n\r\n fra denne anden stat. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P> <I>Renter</I>  </P>  \r\n\r\n<P>1. Renter, der hidrører fra en kontraherende stat og betales til en  \r\n\r\n person, der er hjemmehørende i den anden kontraherende stat, kan, hvis denne  \r\n\r\n person er den retmæssige ejer af renterne, kun beskattes i denne anden stat.  \r\n\r\n</P>  \r\n\r\n<P>2. Udtrykket &#187;rente&#171; betyder i denne artikel indkomst af  \r\n\r\n gældsfordringer af enhver art, hvad enten de er sikrede ved pant i fast  \r\n\r\n ejendom eller ikke, og hvad enten de indeholder en ret til andel i  \r\n\r\n skyldnerens fortjeneste eller ikke, og især indkomst af statsgældsbeviser og  \r\n\r\n indkomst af obligationer eller forskrivninger, herunder agiobeløb og  \r\n\r\n gevinster, der knytter sig til sådanne gældsbeviser, obligationer eller  \r\n\r\n forskrivninger. Straftillæg som følge af for sen betaling skal ikke anses for  \r\n\r\n renter i denne artikel. </P>  \r\n\r\n<P>3. Bestemmelsen i stykke 1 skal ikke finde anvendelse, såfremt renternes  \r\n\r\n retmæssige ejer, der er hjemmehørende i en kontraherende stat, udøver  \r\n\r\n erhvervsvirksomhed i den anden kontraherende stat, hvorfra renten hidrører,  \r\n\r\n gennem et der beliggende fast driftssted eller udøver frit erhverv i denne  \r\n\r\n anden stat fra et der beliggende fast sted, og den fordring, som ligger til  \r\n\r\n grund for den udbetalte rente, har direkte forbindelse med et sådant fast  \r\n\r\n driftssted eller fast sted. I så fald skal bestemmelserne henholdsvis i  \r\n\r\n artikel 7 eller i artikel 14 finde anvendelse. </P>  \r\n\r\n<P>4. I tilfælde, hvor en særlig forbindelse mellem den, der betaler renten,  \r\n\r\n og den retmæssige ejer, eller mellem disse og en tredje person, har bevirket,  \r\n\r\n at renten set i forhold til den gældsfordring, for hvilken den er betalt,  \r\n\r\n overstiger det beløb, som ville være blevet aftalt mellem skyldneren og den  \r\n\r\n retmæssige ejer, såfremt den nævnte forbindelse ikke havde foreligget, skal  \r\n\r\n bestemmelserne i denne artikel alene finde anvendelse på det sidstnævnte  \r\n\r\n beløb. I så fald skal det overskydende beløb kunne beskattes i  \r\n\r\n overensstemmelse med lovgivningen i hver af de kontraherende stater under  \r\n\r\n hensyntagen til de øvrige bestemmelser i denne overenskomst. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P> <I>Royalties</I>  </P>  \r\n\r\n<P>1. Royalties, der hidrører fra en kontraherende stat og betales til en  \r\n\r\n person, der er hjemmehørende i den anden kontraherende stat, kan, hvis denne  \r\n\r\n person er den retmæssige ejer af royaltybeløbet, kun beskattes i denne anden  \r\n\r\n stat. </P>  \r\n\r\n<P>2. Udtrykket &#187;royalties&#171; betyder i denne artikel betalinger af  \r\n\r\n enhver art, der modtages som vederlag for anvendelsen af eller retten til at  \r\n\r\n anvende enhver ophavsret til et litterært, kunstnerisk eller videnskabeligt  \r\n\r\n arbejde, herunder spillefilm og film eller bånd anvendt til udsendelse i  \r\n\r\n radio eller fjernsyn, ethvert patent, varemærke, mønster eller model,  \r\n\r\n tegning, hemmelig formel eller fremstillingsmetode, enhver form for  \r\n\r\n databehandlingsprogram, eller for anvendelsen af eller retten til at anvende  \r\n\r\n industrielt, kommercielt eller videnskabeligt udstyr eller for oplysninger om  \r\n\r\n industrielle, kommercielle eller videnskabelige erfaringer. </P>  \r\n\r\n<P>3. Bestemmelserne i stykke 1 skal ikke finde anvendelse, såfremt  \r\n\r\n royaltybeløbets retmæssige ejer, der er hjemmehørende i en kontraherende  \r\n\r\n stat, udøver erhvervsvirksomhed i den anden kontraherende stat, hvorfra  \r\n\r\n royaltybeløbet hidrører, gennem et der beliggende fast driftssted eller  \r\n\r\n udøver frit erhverv i denne anden stat fra et der beliggende fast sted, og  \r\n\r\n den rettighed eller ejendom, som ligger til grund for de udbetalte royalties,  \r\n\r\n har direkte forbindelse med et sådant fast driftssted eller fast sted. I så  \r\n\r\n fald skal bestemmelserne henholdsvis i artikel 7 eller i artikel 14 finde  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>4. I tilfælde, hvor en særlig forbindelse mellem den, der betaler  \r\n\r\n royalties, og den retmæssige ejer, eller mellem disse og en tredje person,  \r\n\r\n har bevirket, at de betalte royalties, når hensyn tages til den anvendelse,  \r\n\r\n rettighed eller oplysning, for hvilken de er betalt, overstiger det beløb,  \r\n\r\n som ville være blevet aftalt mellem skyldneren og den retmæssige ejer,  \r\n\r\n såfremt den nævnte forbindelse ikke havde foreligget, skal bestemmelserne i  \r\n\r\n denne artikel alene finde anvendelse på det sidstnævnte beløb. I så fald skal  \r\n\r\n det overskydende beløb kunne beskattes i overensstemmelse med lovgivningen i  \r\n\r\n hver af de kontraherende stater under hensyntagen til de øvrige bestemmelser  \r\n\r\n i denne overenskomst. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P> <I>Indkomst fra afståelse af aktiver</I>  </P>  \r\n\r\n<P>1. Indkomst, som en person, der er hjemmehørende i en kontraherende stat,  \r\n\r\n erhverver ved afståelse af fast ejendom - som omhandlet i artikel 6 -  \r\n\r\n beliggende i den anden kontraherende stat, kan beskattes i denne anden stat.  \r\n\r\n</P>  \r\n\r\n<P>2. Indkomst ved afhændelse af rørlig formue, der udgør en del af  \r\n\r\n erhvervsformuen i et fast driftssted, som en person, der er hjemmehørende i  \r\n\r\n en kontraherende stat, har i den anden kontraherende stat, eller ved  \r\n\r\n afhændelse af rørlig formue, der hører til et fast sted, som en person, der  \r\n\r\n er hjemmehørende i en kontraherende stat, har til rådighed til udøvelse af  \r\n\r\n frit erhverv i den anden kontraherende stat, herunder også fortjeneste ved  \r\n\r\n afhændelse af et sådant fast driftssted (særskilt eller sammen med hele  \r\n\r\n foretagendet) eller af et sådant fast sted, kan beskattes i denne anden stat.  \r\n\r\n</P>  \r\n\r\n<P>3. Indkomst ved afhændelse af transportmidler (herunder containere og  \r\n\r\n udstyr hertil), der anvendes i international trafik, eller af rørlig formue,  \r\n\r\n som er knyttet til driften af sådanne transportmidler (herunder containere og  \r\n\r\n udstyr hertil), kan kun beskattes i den kontraherende stat, hvor afhænderen  \r\n\r\n er hjemmehørende. </P>  \r\n\r\n<P>4. Indkomst ved afhændelse af alle andre aktiver kan kun beskattes i den  \r\n\r\n kontraherende stat, hvori afhænderen er hjemmehørende. </P>  \r\n\r\n<P>5. Med hensyn til kapitalgevinster oppebåret af det danske, norske og  \r\n\r\n svenske luftfartskonsortium Scandinavian Airlines System (SAS) skal  \r\n\r\n bestemmelserne i stykke 3 alene finde anvendelse på den del af  \r\n\r\n kapitalgevinsterne, som svarer til den andel i konsortiet, der ejes af den  \r\n\r\n danske partner i Scandinavian Airlines System (SAS), Det Danske  \r\n\r\n Luftfartsselskab (DDL). </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P> <I>Indkomst fra frit erhverv</I>  </P>  \r\n\r\n<P>1. Indkomst ved frit erhverv eller ved andet arbejde af selvstændig  \r\n\r\n karakter oppebåret af en person, der er hjemmehørende i en kontraherende  \r\n\r\n stat, kan kun beskattes i denne stat, medmindre han har et fast sted, som til  \r\n\r\n stadighed står til rådighed for ham i den anden kontraherende stat med  \r\n\r\n henblik på udøvelse af hans virksomhed. Såfremt han har et sådant fast sted,  \r\n\r\n kan indkomsten beskattes i den anden stat, men kun i det omfang den kan  \r\n\r\n henføres til dette faste sted. </P>  \r\n\r\n<P>2. Udtrykket &#187;frit erhverv&#171; omfatter især selvstændig  \r\n\r\n videnskabelig, litterær, kunstnerisk, uddannelses- eller  \r\n\r\n undervisningsvirksomhed samt selvstændig virksomhed som læge, tandlæge,  \r\n\r\n advokat, ingeniør, arkitekt, revisor og regnskabsfører. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P> <I>Indkomst fra arbejde i ansættelsesforhold</I>  </P>  \r\n\r\n<P>1. Såfremt bestemmelserne i artiklerne 16, 18 og 19 ikke medfører andet,  \r\n\r\n kan gage, løn og andet lignende vederlag for personligt arbejde i  \r\n\r\n ansættelsesforhold oppebåret af en person, der er hjemmehørende i en  \r\n\r\n kontraherende stat, kun beskattes i denne stat, medmindre arbejdet er udført  \r\n\r\n i den anden kontraherende stat. Er arbejdet udført der, kan det vederlag, som  \r\n\r\n oppebæres herfor, beskattes i denne anden stat. </P>  \r\n\r\n<P>2. Uanset bestemmelserne i stykke 1 kan vederlag, som en person, der er  \r\n\r\n hjemmehørende i en kontraherende stat, oppebærer for arbejde i  \r\n\r\n ansættelsesforhold udført i den anden kontraherende stat, kun beskattes i den  \r\n\r\n førstnævnte stat, såfremt: </P>  \r\n\r\n<P>a) modtageren opholder sig i den anden stat i en eller flere perioder, der  \r\n\r\n tilsammen ikke overstiger 183 dage i en hvilken som helst 12-månedersperiode,  \r\n\r\n som begynder eller slutter i det pågældende skatteår, og </P>  \r\n\r\n<P>b) vederlaget betales af eller for en arbejdsgiver, der ikke er  \r\n\r\n hjemmehørende i den anden stat, og </P>  \r\n\r\n<P>c) vederlaget ikke udredes af et fast driftssted eller et fast sted, som  \r\n\r\n arbejdsgiveren har i den anden stat. </P>  \r\n\r\n<P>3. Vederlag for arbejde i ansættelsesforhold, som udføres om bord på et  \r\n\r\n transportmiddel, der anvendes i international trafik af en person, som er  \r\n\r\n hjemmehørende i en kontraherende stat (herunder sådan trafik, som er  \r\n\r\n omhandlet i artikel 8, stykke 1, sidste punktum), kan uanset de foranstående  \r\n\r\n bestemmelser i denne artikel beskattes i denne stat. </P>  \r\n\r\n<P>4. Gage, løn og andet lignende vederlag, som oppebæres af en person, som  \r\n\r\n er hjemmehørende i en kontraherende stat, for arbejde i ansættelsesforhold i  \r\n\r\n forbindelse med bygge-, anlægs- og monteringsarbejder i den anden  \r\n\r\n kontraherende stat, kan - når indkomsten ikke beskattes i denne anden stat i  \r\n\r\n den periode, som er omhandlet i artikel 5, stykke 3, litra a) - uanset  \r\n\r\n bestemmelserne i stykke 1 og 2 i nærværende artikel kun beskattes i  \r\n\r\n førstnævnte stat. </P>  \r\n\r\n<P>5. Vederlag, som oppebæres af en person, som er hjemmehørende i en  \r\n\r\n kontraherende stat, og som opholder sig som journalist eller korrespondent i  \r\n\r\n den anden kontraherende stat i en periode, som ikke overstiger fem år, kan  \r\n\r\n uanset bestemmelserne i stykke 1 og 2 i denne artikel kun beskattes i den  \r\n\r\n kontraherende stat, hvorfra vederlaget oppebæres. </P>  \r\n\r\n<P>6. I tilfælde, hvor en person, der er hjemmehørende i Danmark, modtager  \r\n\r\n vederlag for personligt arbejde udført på et af Scandinavian Airlines System  \r\n\r\n (SAS) i international trafik drevet luftfartøj, kan et sådant vederlag kun  \r\n\r\n beskattes i Danmark. </P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P> <I>Bestyrelseshonorarer</I>  </P>  \r\n\r\n<P>Bestyrelseshonorarer og lignende vederlag, som oppebæres af en person, der  \r\n\r\n er hjemmehørende i en kontraherende stat, i hans egenskab af medlem af  \r\n\r\n bestyrelsen for et selskab, der er hjemmehørende i den anden kontraherende  \r\n\r\n stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P> <I>Indkomst for kunstnere og sportsfolk</I>  </P>  \r\n\r\n<P>1. Indkomst, som en person, der er hjemmehørende i en kontraherende stat,  \r\n\r\n oppebærer som udøvende kunstner, såsom teater-, film-, radio- eller  \r\n\r\n fjernsynskunstner, eller som musiker eller sportsmand, ved virksomhed, som  \r\n\r\n han i denne egenskab udøver i den anden kontraherende stat, kan uanset  \r\n\r\n bestemmelserne i artiklerne 7, 14 og 15 beskattes i denne stat. </P>  \r\n\r\n<P>2. I tilfælde, hvor indkomst ved den virksomhed, som udøves af en udøvende  \r\n\r\n kunstner eller en sportsmand i hans egenskab som sådan, ikke tilfalder den  \r\n\r\n udøvende kunstner eller sportsmanden selv, men en anden person, kan denne  \r\n\r\n indkomst uanset bestemmelserne i artiklerne 7, 14 og 15 beskattes i den  \r\n\r\n kontraherende stat, i hvilken kunstnerens eller sportsmandens virksomhed  \r\n\r\n udøves. </P>  \r\n\r\n<P>3. Uanset de foregående bestemmelser i denne artikel skal indkomst, som en  \r\n\r\n udøvende kunstner eller sportsmand oppebærer ved sin virksomhed, fritages for  \r\n\r\n beskatning i den kontraherende stat, hvor virksomheden udøves, hvis denne  \r\n\r\n virksomhed er udøvet inden for rammerne af et kulturelt samarbejde og af et  \r\n\r\n besøg, som fuldt ud er finansieret af den anden kontraherende stat eller  \r\n\r\n dennes myndigheder. Den pågældende fritagelse gives, efter at  \r\n\r\n skattemyndighederne i en kontraherende stat har fået forelagt et dokument fra  \r\n\r\n en kompetent administrativ statsmyndighed i den anden kontraherende stat, som  \r\n\r\n bekræfter, at alle nødvendige betingelser er opfyldt. </P>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P> <I>Pensioner og lignende betalinger</I>  </P>  \r\n\r\n<P>1. Pensioner, livrente og andre lignende betalinger, som en fysisk person  \r\n\r\n modtager fra kilder i en kontraherende stat, kan kun beskattes i denne stat.  \r\n\r\n</P>  \r\n\r\n<P>2. Udtrykket &#187;livrente&#171; betyder en fastsat sum, der er periodisk  \r\n\r\n betalbar til fastsatte tidspunkter, enten for livstid eller for et bestemt  \r\n\r\n tidsrum eller et tidsrum, som lader sig bestemme, i henhold til en  \r\n\r\n forpligtelse til at præstere disse betalinger mod rimeligt og fuldt vederlag  \r\n\r\n i penge eller penges værdi. </P>  \r\n\r\n<P>Artikel 19 </P>  \r\n\r\n<P> <I>Vederlag til offentligt ansatte</I>  </P>  \r\n\r\n<P>1. Vederlag, undtagen pensioner, der udbetales af en statslig myndighed  \r\n\r\n eller anden myndighed i en kontraherende stat, herunder lokale myndigheder,  \r\n\r\n til en fysisk person for udførelse af hverv for disse myndigheder, kan kun  \r\n\r\n beskattes i denne stat. </P>  \r\n\r\n<P>2. Sådant vederlag kan imidlertid kun beskattes i den anden kontraherende  \r\n\r\n stat, hvis hvervet er udført i denne stat, og den pågældende er en i denne  \r\n\r\n stat hjemmehørende, som: </P>  \r\n\r\n<P>(i) er statsborger i denne stat eller </P>  \r\n\r\n<P>(ii) ikke blev hjemmehørende i denne stat alene med det formål at udføre  \r\n\r\n hvervet. </P>  \r\n\r\n<P>3. Bestemmelserne i artiklerne 15 og 16 skal finde anvendelse på vederlag  \r\n\r\n og pensioner, der udbetales for hverv i forbindelse med erhvervsvirksomhed,  \r\n\r\n der udøves af en statslig myndighed eller anden myndighed i en kontraherende  \r\n\r\n stat, herunder lokale myndigheder. </P>  \r\n\r\n<P>Artikel 20 </P>  \r\n\r\n<P> <I>Beløb betalt til studerende, </I></P>  \r\n\r\n<P>erhvervspraktikanter, lærere og forskere </P>  \r\n\r\n<P>1. Beløb, som en studerende eller en erhvervspraktikant, der er eller som  \r\n\r\n umiddelbart før han besøger en kontraherende stat var hjemmehørende i den  \r\n\r\n anden kontraherende stat, og som opholder sig i den førstnævnte stat  \r\n\r\n udelukkende i studie- eller uddannelsesøjemed, modtager til sit underhold,  \r\n\r\n sit studium eller sin uddannelse, skal ikke beskattes i denne stat under  \r\n\r\n forudsætning af, at sådanne beløb hidrører fra kilder uden for denne stat.  \r\n\r\n</P>  \r\n\r\n<P>2. Bestemmelserne i stykke 1 omfatter også vederlag, som betales til en  \r\n\r\n lærer eller forsker, der er eller som umiddelbart før han besøger en  \r\n\r\n kontraherende stat var hjemmehørende i den anden kontraherende stat, og som  \r\n\r\n opholder sig i den førstnævnte kontraherende stat med det hovedformål at  \r\n\r\n undervise, forelæse eller drive forskning ved et universitet, en læreanstalt,  \r\n\r\n en skole eller en anden uddannelsesinstitution eller videnskabelig  \r\n\r\n forskningsinstitution, hvis virksomhed er blevet godkendt af regeringen i den  \r\n\r\n førstnævnte stat. Sådant vederlag skal fritages for beskatning i den  \r\n\r\n førstnævnte kontraherende stat i en periode på to år regnet fra det  \r\n\r\n tidspunkt, hvor han set i forhold til det pågældende vederlag for  \r\n\r\n undervisning, forelæsninger eller forskning først er ankommet til denne stat,  \r\n\r\n og under forudsætning af, at sådant vederlag hidrører fra kilder inden for  \r\n\r\n den anden kontraherende stat. </P>  \r\n\r\n<P>Artikel 21 </P>  \r\n\r\n<P> <I>Andre indkomster</I>  </P>  \r\n\r\n<P>Indkomster, der oppebæres af en i en kontraherende stat hjemmehørende  \r\n\r\n person, og som ikke er behandlet i de foranstående artikler i denne  \r\n\r\n overenskomst, kan, uanset hvorfra de hidrører, kun beskattes i denne stat.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 22 </P>  \r\n\r\n<P> <I>Formue</I>  </P>  \r\n\r\n<P>1. Formue bestående af fast ejendom, omhandlet i artikel 6, som ejes af en  \r\n\r\n person, der er hjemmehørende i en kontraherende stat, og som er beliggende i  \r\n\r\n den anden kontraherende stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P>2. Formue bestående af rørlig formue, der udgør en del af erhvervsformuen  \r\n\r\n i et fast driftssted, som et foretagende i en kontraherende stat har i den  \r\n\r\n anden kontraherende stat, eller af rørlig formue, der hører til et fast sted,  \r\n\r\n som en person, der er hjemmehørende i en kontraherende stat, har til rådighed  \r\n\r\n til udøvelse af frit erhverv i den anden kontraherende stat, kan beskattes i  \r\n\r\n denne anden stat. </P>  \r\n\r\n<P>3. Formue bestående af transportmidler (herunder containere og udstyr  \r\n\r\n hertil), der anvendes i international trafik, eller af rørlig formue, der er  \r\n\r\n knyttet til driften af sådanne transportmidler (herunder containere og udstyr  \r\n\r\n hertil), kan kun beskattes i den kontraherende stat, hvor formuens ejer er  \r\n\r\n hjemmehørende. </P>  \r\n\r\n<P>4. Al anden formue, tilhørende en person, der er hjemmehørende i en  \r\n\r\n kontraherende stat, kan kun beskattes i denne stat. </P>  \r\n\r\n<P>5. Med hensyn til formue, som ejes af det danske, norske og svenske  \r\n\r\n luftfartskonsortium Scandinavian Airlines System (SAS) skal bestemmelserne i  \r\n\r\n stykke 3 alene finde anvendelse på den del af formuen, som svarer til den  \r\n\r\n andel i konsortiet, der ejes af den danske partner i Scandinavian Airlines  \r\n\r\n System (SAS), Det Danske Luftfartsselskab (DDL). </P>  \r\n\r\n<P>Artikel 23 </P>  \r\n\r\n<P> <I>Ophævelse af dobbeltbeskatning</I>  </P>  \r\n\r\n<P>Dobbeltbeskatning skal undgås således: </P>  \r\n\r\n<P>1. I Danmark: </P>  \r\n\r\n<P>a) I tilfælde, hvor en person, der er hjemmehørende i Danmark, oppebærer  \r\n\r\n indkomst eller ejer formue, som ifølge bestemmelserne i denne overenskomst  \r\n\r\n kan beskattes i Rusland, skal Danmark, medmindre bestemmelserne i punkt c)  \r\n\r\n medfører andet, </P>  \r\n\r\n<P>(i) indrømme fradrag i den pågældende persons indkomstskat med et beløb  \r\n\r\n svarende til den indkomstskat, som er betalt i Rusland; </P>  \r\n\r\n<P>(ii) indrømme fradrag i den pågældende persons formueskat med et beløb  \r\n\r\n svarende til den formueskat, som er betalt i Rusland; </P>  \r\n\r\n<P>b) Fradragsbeløbet skal imidlertid ikke i noget tilfælde kunne overstige  \r\n\r\n den del af indkomstskatten eller formueskatten, beregnet uden sådant fradrag,  \r\n\r\n der svarer til den indkomst, som kan beskattes i Rusland. </P>  \r\n\r\n<P>c) I tilfælde, hvor en person, der er hjemmehørende i Danmark, oppebærer  \r\n\r\n indkomst eller ejer formue, som ifølge bestemmelserne i denne overenskomst  \r\n\r\n kun kan beskattes i Rusland, kan Danmark medregne denne indkomst eller formue  \r\n\r\n i beskatningsgrundlaget, men skal i skatten af indkomsten eller formuen  \r\n\r\n fradrage den del af indkomstskatten, henholdsvis formueskatten, som svarer  \r\n\r\n til den indkomst, der hidrører fra Rusland, eller den formue, der ejes i  \r\n\r\n Rusland. </P>  \r\n\r\n<P>2. I Den Russiske Føderation: </P>  \r\n\r\n<P>I tilfælde hvor en person, som er hjemmehørende i Den Russiske Føderation,  \r\n\r\n oppebærer indkomst eller ejer formue, som ifølge bestemmelserne i denne  \r\n\r\n overenskomst kan beskattes i Danmark, skal den skat af sådan indkomst eller  \r\n\r\n formue, som skal betales i Danmark, fradrages i den skat, som pålægges  \r\n\r\n indkomsten eller formuen hos en sådan person i Den Russiske Føderation.  \r\n\r\n Sådant fradrag skal imidlertid ikke overstige den skat, som beregnes af sådan  \r\n\r\n indkomst eller formue efter Den Russiske Føderations love og bestemmelser.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 24 </P>  \r\n\r\n<P> <I>Ikke-diskriminering</I>  </P>  \r\n\r\n<P>1. Statsborgere, juridiske personer eller enhver sammenslutning af  \r\n\r\n personer, som i en kontraherende stat oppebærer deres status som sådan eller  \r\n\r\n sådanne gennem gældende lovgivning i denne stat, eller som helt eller delvis  \r\n\r\n ejes af personer, som er hjemmehørende i denne stat, skal ikke i den anden  \r\n\r\n kontraherende stat kunne undergives nogen beskatning eller dermed forbundne  \r\n\r\n krav, som er anderledes eller mere byrdefulde end den beskatning og dermed  \r\n\r\n forbundne krav, som statsborgere, juridiske personer eller enhver  \r\n\r\n sammenslutning af personer i denne anden stat under samme forhold er eller  \r\n\r\n måtte blive undergivet. Uanset bestemmelserne i artikel 1 skal denne  \r\n\r\n bestemmelse også finde anvendelse på personer, der ikke er hjemmehørende i en  \r\n\r\n af eller begge de kontraherende stater, såvel som på statsløse personer, som  \r\n\r\n er hjemmehørende i en kontraherende stat. Bestemmelserne i dette stykke  \r\n\r\n forpligter ikke en kontraherende stat til at indrømme statsborgere, juridiske  \r\n\r\n personer eller enhver sammenslutning af personer i den anden kontraherende  \r\n\r\n stat skattemæssige fordele, som efter særlig aftale indrømmes til  \r\n\r\n statsborgere, juridiske personer eller enhver sammenslutning af personer, som  \r\n\r\n er hjemmehørende i en tredje stat. </P>  \r\n\r\n<P>2. Beskatningen af en person, som er hjemmehørende i en kontraherende  \r\n\r\n stat, og som udøver virksomhed i den anden kontraherende stat gennem et fast  \r\n\r\n driftssted, må ikke være mindre fordelagtig i denne anden stat end  \r\n\r\n beskatningen af personer, som er hjemmehørende i denne anden stat, og som  \r\n\r\n udøver samme virksomhed under samme vilkår. </P>  \r\n\r\n<P>3. Intet i denne artikel forpligter en kontraherende stat til at give  \r\n\r\n fysiske personer, som ikke er hjemmehørende i denne stat, samme ret til  \r\n\r\n personlige skattemæssige begunstigelser, lempelser og nedsættelser, som  \r\n\r\n indrømmes fysiske personer, som er hjemmehørende i denne stat. </P>  \r\n\r\n<P>4. Intet i denne artikel forpligter en kontraherende stat til at indrømme  \r\n\r\n skattemæssige incitamenter eller andre tilsvarende fordele til statsborgere  \r\n\r\n eller andre personer som omhandlet i stykke 1, som er hjemmehørende i den  \r\n\r\n anden kontraherende stat, alene fordi sådanne incitamenter i henhold til  \r\n\r\n særlige aftaler indrømmes af den førstnævnte stat til sådanne personer, som  \r\n\r\n er hjemmehørende i en tredje stat. </P>  \r\n\r\n<P>5. Bestemmelserne i denne artikel finder anvendelse på de skatter, som er  \r\n\r\n omhandlet af denne overenskomst. </P>  \r\n\r\n<P>Artikel 25 </P>  \r\n\r\n<P> <I>Fremgangsmåden ved indgåelse af gensidige aftaler</I>  </P>  \r\n\r\n<P>1. I tilfælde hvor en person mener, at foranstaltninger truffet af en af  \r\n\r\n eller begge de kontraherende stater for ham medfører eller vil medføre en  \r\n\r\n beskatning, som ikke er i overensstemmelse med bestemmelserne i denne  \r\n\r\n overenskomst, kan han, uanset hvilke retsmidler der måtte være fastsat i  \r\n\r\n disse staters interne lovgivning, indbringe sin sag for den kompetente  \r\n\r\n myndighed i den kontraherende stat, i hvilken han er hjemmehørende. Sagen  \r\n\r\n skal forelægges inden tre år fra den dag, hvor der er givet ham underretning  \r\n\r\n om den foranstaltning, der medfører en beskatning, som ikke er i  \r\n\r\n overensstemmelse med bestemmelserne i overenskomsten. </P>  \r\n\r\n<P>2. Den kompetente myndighed skal, hvis indsigelsen synes at være  \r\n\r\n begrundet, og hvis den ikke selv kan nå til en rimelig løsning, søge at løse  \r\n\r\n sagen ved gensidig aftale med den kompetente myndighed i den anden  \r\n\r\n kontraherende stat med henblik på at undgå en beskatning, der ikke er i  \r\n\r\n overensstemmelse med overenskomsten. Enhver indgået aftale skal gennemføres  \r\n\r\n uden hensyn til frister, der måtte gælde ifølge de kontraherende staters  \r\n\r\n interne lovgivning. </P>  \r\n\r\n<P>3. De kompetente myndigheder i de kontraherende stater skal søge ved  \r\n\r\n gensidig aftale at løse vanskeligheder eller tvivlsspørgsmål, der måtte opstå  \r\n\r\n med hensyn til fortolkningen eller anvendelsen af overenskomsten. </P>  \r\n\r\n<P>4. De kontraherende staters kompetente myndigheder kan rådføre sig med  \r\n\r\n hinanden med henblik på at undgå dobbeltbeskatning i tilfælde, som ikke  \r\n\r\n reguleres af overenskomsten. De kompetente myndigheder kan ligeledes træde i  \r\n\r\n direkte forbindelse med hinanden med henblik på anvendelsen af bestemmelserne  \r\n\r\n i denne overenskomst. </P>  \r\n\r\n<P>Artikel 26 </P>  \r\n\r\n<P> <I>Udveksling af oplysninger</I>  </P>  \r\n\r\n<P>1. De kontraherende staters kompetente myndigheder skal udveksle  \r\n\r\n oplysninger, som er nødvendige for at gennemføre bestemmelserne i denne  \r\n\r\n overenskomst eller i de kontraherende staters interne lovgivning vedrørende  \r\n\r\n skatter, der omfattes af overenskomsten, i det omfang denne beskatning ikke  \r\n\r\n strider mod overenskomsten. Udvekslingen af oplysninger er ikke begrænset af  \r\n\r\n artikel 1. Alle oplysninger, der modtages af en kontraherende stat, skal  \r\n\r\n behandles som fortrolige på samme måde som oplysninger, der modtages i  \r\n\r\n henhold til denne stats interne lovgivning, og må kun meddeles til personer  \r\n\r\n eller myndigheder (herunder domstole og forvaltningsmyndigheder), der er  \r\n\r\n beskæftiget med påligning, opkrævning, inddrivelse, retsforfølgning eller  \r\n\r\n klagebehandling i forbindelse med de skatter, der er omfattet af  \r\n\r\n overenskomsten. Sådanne personer eller myndigheder må kun benytte  \r\n\r\n oplysningerne til de nævnte formål. De kan meddele oplysningerne under  \r\n\r\n offentlige retsforhandlinger eller i retsafgørelser. </P>  \r\n\r\n<P>2. Bestemmelserne i stykke 1 skal i intet tilfælde kunne fortolkes  \r\n\r\n således, at der pålægges en kontraherende stat pligt til: </P>  \r\n\r\n<P>a) at udføre forvaltningsakter, der strider mod denne stats eller den  \r\n\r\n anden kontraherende stats lovgivning og forvaltningspraksis; </P>  \r\n\r\n<P>b) at meddele oplysninger, som ikke kan opnås ifølge denne stats eller den  \r\n\r\n anden kontraherende stats lovgivning eller normale forvaltningspraksis; </P>  \r\n\r\n<P>c) at meddele oplysninger, som ville røbe nogen erhvervsmæssig,  \r\n\r\n forretningsmæssig, industriel, kommerciel eller faglig hemmelighed eller  \r\n\r\n nogen fremstillingsmetode, eller oplysninger, hvis offentliggørelse ville  \r\n\r\n stride mod almene interesser (ordre public). </P>  \r\n\r\n<P>3. Hvis en kontraherende stat anmoder om oplysninger i overensstemmelse  \r\n\r\n med denne artikel, skal den anden kontraherende stat søge at fremskaffe de  \r\n\r\n pågældende oplysninger på samme måde, som hvis denne anden stat selv havde  \r\n\r\n været indblandet i skattespørgsmålet, og uanset om denne anden stat på dette  \r\n\r\n tidspunkt har behov for disse oplysninger. Såfremt den kompetente myndighed i  \r\n\r\n en kontraherende stat særligt fremsætter anmodning herom, kan den kompetente  \r\n\r\n myndighed i den anden kontraherende stat stille oplysninger til rådighed  \r\n\r\n efter denne artikel i den form, der er anmodet om, såsom vidneerklæringer og  \r\n\r\n kopier af uredigerede originaldokumenter (herunder bøger, papirer,  \r\n\r\n udskrifter, optegnelser, regnskaber eller skriftligt materiale), i samme  \r\n\r\n omfang som sådanne erklæringer og dokumenter kan fremskaffes efter  \r\n\r\n lovgivningen og den administrative praksis i denne anden stat for så vidt  \r\n\r\n angår dennes egne skatter. </P>  \r\n\r\n<P>Artikel 27 </P>  \r\n\r\n<P> <I>Andre skattemæssige begunstigelser</I>  </P>  \r\n\r\n<P>Intet i denne overenskomst berører de skattemæssige begunstigelser til  \r\n\r\n personer, som er omfattet af sådanne begunstigelser i kraft af de almindelige  \r\n\r\n regler i international ret eller af bestemmelserne i særlige aftaler. </P>  \r\n\r\n<P>Artikel 28 </P>  \r\n\r\n<P> <I>Ikrafttræden</I>  </P>  \r\n\r\n<P>1. De kontraherende staters regeringer skal give hinanden underretning,  \r\n\r\n når de forfatningsmæssige betingelser for overenskomstens ikrafttræden er  \r\n\r\n opfyldt. </P>  \r\n\r\n<P>2. Overenskomsten skal træde i kraft 30 dage efter datoen for modtagelsen  \r\n\r\n af den sidste af i stykke 1 omhandlede underretninger, og dens bestemmelser  \r\n\r\n skal have virkning som følger: </P>  \r\n\r\n<P>(i) for så vidt angår kildeskat: for indkomster, som oppebæres fra og med  \r\n\r\n den 1. januar i det kalenderår, der følger efter det år, i hvilket  \r\n\r\n overenskomsten træder i kraft; </P>  \r\n\r\n<P>(ii) for så vidt angår andre skatter af indkomst samt formueskatter: for  \r\n\r\n skatter som pålignes i det skatteår, som begynder fra og med den 1. januar i  \r\n\r\n det kalenderår, der følger det år, i hvilket overenskomsten træder i kraft;  \r\n\r\n</P>  \r\n\r\n<P>3. Overenskomsten mellem Kongeriget Danmarks regering og Unionen af  \r\n\r\n Socialistiske Sovjetrepublikkers regering til undgåelse af dobbeltbeskatning  \r\n\r\n af indkomst og formue, undertegnet den 21 oktober 1986, skal ophøre med at  \r\n\r\n have virkning i forholdet mellem Den Russiske Føderation og Kongeriget  \r\n\r\n Danmark fra tidspunktet for ikrafttrædelsen af denne overenskomst. </P>  \r\n\r\n<P>4. Fra det tidspunkt, hvor denne overenskomst får virkning, skal alle  \r\n\r\n bestemmelser i de følgende overenskomster og diplomatiske noter vedrørende  \r\n\r\n beskatning ophøre med at finde anvendelse i forholdet mellem Den Russiske  \r\n\r\n Føderation og Kongeriget Danmark: </P>  \r\n\r\n<P>a) Overenskomst mellem Unionen af Socialistiske Sovjetrepublikkers  \r\n\r\n regering og Kongeriget Danmarks regering om international biltrafik,  \r\n\r\n undertegnet den 3. december 1971. </P>  \r\n\r\n<P>b) Protokol af 9. februar 1971 angående gensidig skattefritagelse for  \r\n\r\n luftfartsselskaber og deres ansatte, oprettet i tilslutning til  \r\n\r\n overenskomsten mellem De Socialistiske Sovjetrepublikkers Unions regering og  \r\n\r\n Danmarks regering vedrørende luftfartsforbindelser af 31. marts 1956. </P>  \r\n\r\n<P>c) Verbalnoter af 21. marts 1960 og 10. maj 1960 udvekslet mellem Unionen  \r\n\r\n af Socialistiske Sovjetrepublikkers ambassade og det danske  \r\n\r\n udenrigsministerium om beskatning af fysiske personer ansat i visse  \r\n\r\n foretagender, institutioner og organisationer. </P>  \r\n\r\n<P>Artikel 29 </P>  \r\n\r\n<P> <I>Opsigelse</I>  </P>  \r\n\r\n<P>Denne overenskomst skal forblive i kraft, indtil den opsiges af en  \r\n\r\n kontraherende stat. Hver af de kontraherende stater kan opsige overenskomsten  \r\n\r\n ved ad diplomatisk vej at give skriftlig meddelelse om opsigelsen, mindst  \r\n\r\n seks måneder før udgangen af et kalenderår. I så fald skal overenskomsten  \r\n\r\n ophøre at have virkning som følger: </P>  \r\n\r\n<P>(i) for så vidt angår kildeskat: for indkomst oppebåret fra og med den 1.  \r\n\r\n januar i det kalenderår, der følger det år, i hvilket meddelelse er givet;  \r\n\r\n</P>  \r\n\r\n<P>(ii) for så vidt angår andre skatter på indkomst samt formueskatter: for  \r\n\r\n skatter der pålignes i det skatteår, der begynder fra og med den 1. januar i  \r\n\r\n det kalenderår, der følger efter det år, i hvilket meddelelsen er givet; </P>  \r\n\r\n<P>Udfærdiget i Moskva, den 8. februar 1996 på dansk, russisk og engelsk,  \r\n\r\n hvilke tre tekster har samme gyldighed. I tilfælde af fortolkningstvivl skal  \r\n\r\n den engelske tekst anvendes som referencetekst. </P>  \r\n\r\n<P>For Kongeriget Danmarks </P>  \r\n\r\n<P>Regering </P>  \r\n\r\n<P> <B>Poul Nyrup Rasmussen</B>  </P>  \r\n\r\n<P>For den Russiske Føderations </P>  \r\n\r\n<P>Regering </P>  \r\n\r\n<P> <B>Viktor Chernomyrdin</B>  </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P> <B>§ 1.</B> Overenskomst af 8. februar 1996 mellem Kongeriget Danmarks  \r\n\r\n</P>  \r\n\r\n<P>Regering og den Russiske Føderations Regering til undgåelse af </P>  \r\n\r\n<P>dobbeltbeskatning og forhindring af skatteunddragelse for så vidt </P>  \r\n\r\n<P>angår indkomst- og formueskatter kan tiltrædes på Danmarks vegne. </P>  \r\n\r\n<P>Overenskomsten er optaget som bilag til denne lov. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Overenskomsten træder i kraft og finder anvendelse i  \r\n\r\n Danmark efter bestemmelserne i overenskomstens artikel 28. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Efter bestemmelserne i overenskomstens artikel 28 skal  \r\n\r\n overenskomsten mellem Kongeriget Danmarks regering og Unionen af  \r\n\r\n Socialistiske Sovjetrepublikkers regering til undgåelse af dobbeltbeskatning  \r\n\r\n af indkomst og formue, undertegnet den 21. oktober 1986, ophøre med at finde  \r\n\r\n anvendelse i forholdet mellem Danmark og Rusland. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Efter bestemmelserne i overenskomstens artikel 28 skal  \r\n\r\n endvidere alle bestemmelser vedrørende beskatning i de følgende  \r\n\r\n overenskomster og diplomatiske noter ophøre med at finde anvendelse i  \r\n\r\n forholdet mellem Danmark og Rusland: </P>  \r\n\r\n<P>1) Overenskomst mellem Unionen af Socialistiske Sovjetrepublikkers  \r\n\r\n regering og Kongeriget Danmarks regering om international biltrafik,  \r\n\r\n undertegnet den 3. december 1971. </P>  \r\n\r\n<P>2) Protokol af 9. februar 1971 angående gensidig skattefritagelse for  \r\n\r\n luftfartsselskaber og deres ansatte, oprettet i tilslutning til  \r\n\r\n overenskomsten mellem De Socialistiske Sovjetrepublikkers Unions regering og  \r\n\r\n Danmarks regering vedr. luftfartsforbindelser af 31. marts 1956. </P>  \r\n\r\n<P>3) Verbalnoter af 21. marts 1960 og 10. maj 1960 udvekslet mellem Unionen  \r\n\r\n af Socialistiske Sovjetrepublikkers ambassade og det danske  \r\n\r\n udenrigsministerium om beskatning af fysiske personer ansat i visse  \r\n\r\n foretagender, institutioner og organisationer. </P>  \r\n\r\n<P> <B>§ 2.</B> Loven træder i kraft dagen efter bekendtgørelsen i  \r\n\r\n Lovtidende. </P>  \r\n\r\n<P> <B>§ 3.</B> Loven gælder ikke for Færøerne og Grønland. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P>OVERENSKOMST MELLEM KONGERIGET DANMARKS REGERING OG DEN RUSSISKE </P>  \r\n\r\n<P>FØDERATIONS REGERING TIL UNDGÅELSE AF DOBBELTBESKATNING OG </P>  \r\n\r\n<P>FORHINDRING AF SKATTEUNDDRAGELSE FOR SÅ VIDT ANGÅR INDKOMST- OG </P>  \r\n\r\n<P>FORMUESKATTER </P>  \r\n\r\n<P>Kongeriget Danmarks regering og Den Russiske Føderations regering, der  \r\n\r\n ønsker at afslutte en overenskomst til undgåelse af dobbeltbeskatning og  \r\n\r\n forhindring af skatteunddragelse for så vidt angår indkomst- og  \r\n\r\n formueskatter, er blevet enige om følgende bestemmelser: </P>  \r\n\r\n<P>Artikel 1 </P>  \r\n\r\n<P> <I>De af overenskomsten omfattede personer</I>  </P>  \r\n\r\n<P>Denne overenskomst skal finde anvendelse på personer, der er hjemmehørende  \r\n\r\n i en af eller begge de kontraherende stater. </P>  \r\n\r\n<P>Artikel 2 </P>  \r\n\r\n<P> <I>De af overenskomsten omfattede skatter</I>  </P>  \r\n\r\n<P>1. Denne overenskomst skal finde anvendelse på samtlige indkomst- og  \r\n\r\n formueskatter, der pålignes i hver af de kontraherende stater, uden hensyn  \r\n\r\n til hvorledes de opkræves. </P>  \r\n\r\n<P>2. Som indkomst- og formueskatter skal anses alle skatter, der pålignes  \r\n\r\n hele indkomsten, hele formuen, eller dele af indkomsten eller formuen,  \r\n\r\n herunder skatter af fortjeneste ved afhændelse af rørlig formue eller fast  \r\n\r\n ejendom. </P>  \r\n\r\n<P>3. De pågældende skatter, på hvilke overenskomsten finder anvendelse, er  \r\n\r\n især: </P>  \r\n\r\n<P>a) For Danmarks vedkommende: </P>  \r\n\r\n<P>(i) indkomstskatten til staten; </P>  \r\n\r\n<P>(ii) den kommunale indkomstskat; </P>  \r\n\r\n<P>(iii) den amtskommunale indkomstskat; </P>  \r\n\r\n<P>(iv) den særlige indkomstskat; </P>  \r\n\r\n<P>(v) kirkeskatten; </P>  \r\n\r\n<P>(vi) udbytteskatten; </P>  \r\n\r\n<P>(vii) renteskatten; </P>  \r\n\r\n<P>(viii) royaltyskatten; </P>  \r\n\r\n<P>(ix) skatter i henhold til kulbrinteskatteloven; </P>  \r\n\r\n<P>(x) formueskatten til staten; </P>  \r\n\r\n<P>(herefter omtalt som &#187;dansk skat&#171;). </P>  \r\n\r\n<P>b) For Den Russiske Føderations vedkommende skatter, som opkræves i  \r\n\r\n overensstemmelse med Den Russiske Føderations love </P>  \r\n\r\n<P>(i) &#187;om skat på fortjeneste for virksomheder og organisationer&#171;;  \r\n\r\n</P>  \r\n\r\n<P>(ii) &#187;om indkomstskat for personer&#171;; </P>  \r\n\r\n<P>(iii) &#187;om formueskat for virksomheder&#171;; </P>  \r\n\r\n<P>(iv) &#187;om formueskat for personer&#171;; </P>  \r\n\r\n<P>(herefter omtalt som &#187;russisk skat&#171;). </P>  \r\n\r\n<P>4. Overenskomsten skal også finde anvendelse på alle skatter af samme  \r\n\r\n eller væsentligt samme art, der efter at denne overenskomst er trådt i kraft  \r\n\r\n pålignes som tillæg til eller i stedet for de gældende skatter. De kompetente  \r\n\r\n myndigheder i de kontraherende stater skal give hinanden underretning om  \r\n\r\n væsentlige ændringer, som er foretaget i deres respektive skattelove. </P>  \r\n\r\n<P>Artikel 3 </P>  \r\n\r\n<P> <I>Almindelige definitioner</I>  </P>  \r\n\r\n<P>1. Medmindre andet fremgår af sammenhængen, har i denne overenskomst  \r\n\r\n følgende udtryk den nedenfor angivne betydning: </P>  \r\n\r\n<P>a) udtrykkene &#187;en kontraherende stat&#171; og &#187;den anden  \r\n\r\n kontraherende stat&#171; betyder Kongeriget Danmark (Danmark) eller Den  \r\n\r\n Russiske Føderation (Rusland) alt efter sammenhængen og omfatter deres  \r\n\r\n territorier samt områder, hvor der udøves økonomisk aktivitet, i forbindelse  \r\n\r\n med hvilken det respektive lands lovgivning er gældende i overensstemmelse  \r\n\r\n med international ret. For Danmarks vedkommende omfatter udtrykket ikke  \r\n\r\n Færøerne og Grønland; </P>  \r\n\r\n<P>b) udtrykket &#187;person&#171; omfatter en fysisk person, en juridisk  \r\n\r\n person (herunder et foretagende, en organisation, en institution og et  \r\n\r\n selskab) eller enhver anden sammenslutning af personer; </P>  \r\n\r\n<P>c) udtrykket &#187;selskab&#171; betyder enhver sammenslutning af  \r\n\r\n personer, der i skattemæssig henseende betragtes som en juridisk person; </P>  \r\n\r\n<P>d) udtrykket &#187;foretagende&#171; betyder enhver form for  \r\n\r\n forretningsmæssig virksomhed, som udøves af en person, der er hjemmehørende i  \r\n\r\n en kontraherende stat; </P>  \r\n\r\n<P>e) udtrykket &#187;international trafik&#171; betyder enhver transport af  \r\n\r\n passagerer eller gods, som en person, der er hjemmehørende i en kontraherende  \r\n\r\n stat, udfører uden for denne kontraherende stat med et hvilket som helst  \r\n\r\n transportmiddel, bortset fra tilfælde, hvor transportmidlet udelukkende  \r\n\r\n anvendes mellem steder i den anden kontraherende stat; </P>  \r\n\r\n<P>f) udtrykket &#187;kompetente myndighed&#171; betyder: </P>  \r\n\r\n<P>(i) for så vidt angår Rusland, Finansministeriet eller dettes  \r\n\r\n befuldmægtigede stedfortræder. </P>  \r\n\r\n<P>(ii) for så vidt angår Danmark, skatteministeren eller dennes  \r\n\r\n befuldmægtigede stedfortræder; </P>  \r\n\r\n<P>2. Ved anvendelsen af denne overenskomst i en kontraherende stat skal,  \r\n\r\n medmindre andet følger af sammenhængen, ethvert udtryk, som ikke er defineret  \r\n\r\n deri, tillægges den betydning, som det har i denne stats lovgivning om de  \r\n\r\n skatter, hvorpå overenskomsten finder anvendelse. </P>  \r\n\r\n<P>Artikel 4 </P>  \r\n\r\n<P> <I>Skattemæssigt hjemsted</I>  </P>  \r\n\r\n<P>1. I denne overenskomst betyder udtrykket &#187;en person, der er  \r\n\r\n hjemmehørende i en kontraherende stat&#171; enhver person, som i henhold til  \r\n\r\n lovgivningen i denne stat er skattepligtig der på grund af hjemsted, bopæl,  \r\n\r\n registreringssted eller ethvert andet lignende kriterium. Dette udtryk  \r\n\r\n omfatter dog ikke en person, hvis skattepligt i denne stat er begrænset til  \r\n\r\n indkomst fra kilder i denne stat eller der beroende formue. </P>  \r\n\r\n<P>2. I tilfælde, hvor en fysisk person efter bestemmelserne i stykke 1 er  \r\n\r\n hjemmehørende i begge de kontraherende stater, bestemmes hans status efter  \r\n\r\n følgende regler: </P>  \r\n\r\n<P>a) han skal anses for at være hjemmehørende i den stat, i hvilken han har  \r\n\r\n en fast bolig til sin rådighed; hvis han har en fast bolig til sin rådighed i  \r\n\r\n begge stater, skal han anses for at være hjemmehørende i den stat, med  \r\n\r\n hvilken han har de stærkeste personlige og økonomiske forbindelser (midtpunkt  \r\n\r\n for sine livsinteresser); </P>  \r\n\r\n<P>b) hvis det ikke kan afgøres, i hvilken stat han har midtpunkt for sine  \r\n\r\n livsinteresser, eller hvis han ikke har en fast bolig til sin rådighed i  \r\n\r\n nogen af staterne, skal han anses for at være hjemmehørende i den stat, i  \r\n\r\n hvilken han sædvanligvis har ophold; </P>  \r\n\r\n<P>c) hvis han sædvanligvis har ophold i begge stater, eller hvis han ikke  \r\n\r\n har sådant ophold i nogen af dem, skal han anses for at være hjemmehørende i  \r\n\r\n den stat, i hvilken han er statsborger; </P>  \r\n\r\n<P>d) hvis begge kontraherende stater anser ham for at være statsborger i  \r\n\r\n vedkommende stat, eller hvis ingen af dem gør det, skal de kompetente  \r\n\r\n myndigheder i de to kontraherende stater afgøre spørgsmålet ved gensidig  \r\n\r\n aftale. </P>  \r\n\r\n<P>3. I tilfælde, hvor en ikke-fysisk person efter bestemmelserne i stykke 1  \r\n\r\n er hjemmehørende i begge de kontraherende stater, skal den anses for at være  \r\n\r\n hjemmehørende i den stat, i hvilken dens virkelige ledelse har sit sæde. </P>  \r\n\r\n<P>Artikel 5 </P>  \r\n\r\n<P> <I>Fast driftssted</I>  </P>  \r\n\r\n<P>1. I denne overenskomst betyder udtrykket &#187;fast driftssted&#171; et  \r\n\r\n fast forretningssted, gennem hvilket en person, som er hjemmehørende i en  \r\n\r\n kontraherende stat, helt eller delvis udøver virksomhed i den anden  \r\n\r\n kontraherende stat. </P>  \r\n\r\n<P>2. Udtrykket &#187;fast driftssted&#171; omfatter navnlig: </P>  \r\n\r\n<P>a) et sted, hvorfra et foretagende ledes; </P>  \r\n\r\n<P>b) en filial; </P>  \r\n\r\n<P>c) et kontor; </P>  \r\n\r\n<P>d) en fabrik; </P>  \r\n\r\n<P>e) et værksted; og </P>  \r\n\r\n<P>f) en mine, en olie- eller gaskilde, et stenbrud, et sted hvor der  \r\n\r\n foretages forundersøgelser, efterforskning eller udvinding eller ethvert  \r\n\r\n andet sted, hvor naturforekomster udnyttes. </P>  \r\n\r\n<P>3. Udtrykket &#187;fast driftssted&#171; omfatter også: </P>  \r\n\r\n<P>a) bygge-, anlægs- eller monteringsarbejder, hvis sådanne arbejder varer  \r\n\r\n mere end 12 måneder; </P>  \r\n\r\n<P>b) en boreplatform, hvis virksomheden på denne udøves i en periode eller  \r\n\r\n perioder, der overstiger 365 dage inden for en hvilken som helst  \r\n\r\n 18-månedersperiode. </P>  \r\n\r\n<P>4. Uanset de foranstående bestemmelser i denne artikel skal udtrykket  \r\n\r\n &#187;fast driftssted&#171; anses for ikke at omfatte: </P>  \r\n\r\n<P>a) anvendelsen af indretninger udelukkende til oplagring, udstilling eller  \r\n\r\n udlevering af varer tilhørende vedkommende person; </P>  \r\n\r\n<P>b) opretholdelsen af et varelager, tilhørende vedkommende person,  \r\n\r\n udelukkende til oplagring, udstilling eller udlevering; </P>  \r\n\r\n<P>c) opretholdelsen af et varelager, tilhørende vedkommende person,  \r\n\r\n udelukkende til bearbejdelse hos en anden person; </P>  \r\n\r\n<P>d) opretholdelsen af et fast forretningssted udelukkende for at foretage  \r\n\r\n indkøb af varer eller indsamle oplysninger til vedkommende person; </P>  \r\n\r\n<P>e) opretholdelsen af et fast forretningssted udelukkende for at udøve  \r\n\r\n enhver anden virksomhed for vedkommende person af forberedende eller  \r\n\r\n hjælpende karakter; </P>  \r\n\r\n<P>f) opretholdelsen af et fast forretningssted udelukkende til samtidig  \r\n\r\n udøvelse af flere af de i litra a-e nævnte former for virksomhed. </P>  \r\n\r\n<P>5. Uanset bestemmelserne i stykke 1 og 2 skal en person, som udøver  \r\n\r\n virksomhed i den anden kontraherende stat gennem en repræsentant, anses for  \r\n\r\n at have fast driftssted i denne anden stat for så vidt angår enhver form for  \r\n\r\n virksomhed, som repræsentanten udøver for vedkommende person, hvis  \r\n\r\n repræsentanten opfylder hver af følgende betingelser: </P>  \r\n\r\n<P>a) han har fuldmagt til at indgå aftaler i vedkommende persons navn i  \r\n\r\n denne anden stat; </P>  \r\n\r\n<P>b) han anvender denne fuldmagt regelmæssigt; </P>  \r\n\r\n<P>c) han er ikke en uafhængig repræsentant omfattet af stykke 6; og </P>  \r\n\r\n<P>d) hans virksomhed er ikke begrænset til den virksomhed, som er omhandlet  \r\n\r\n i stykke 4. </P>  \r\n\r\n<P>6. En person skal ikke anses for at have et fast driftssted i en  \r\n\r\n kontraherende stat, blot fordi han udøver virksomhed i denne stat gennem en  \r\n\r\n mægler, kommissionær eller anden uafhængig repræsentant, forudsat at sådanne  \r\n\r\n mæglere eller repræsentanter handler inden for deres sædvanlige virksomheds  \r\n\r\n rammer. </P>  \r\n\r\n<P>7. Den omstændighed, at et selskab, der er hjemmehørende i en  \r\n\r\n kontraherende stat, behersker eller beherskes af et selskab, der er  \r\n\r\n hjemmehørende i den anden kontraherende stat, eller som (enten gennem et fast  \r\n\r\n driftssted eller på anden måde) udøver virksomhed i denne anden stat, skal  \r\n\r\n ikke i sig selv medføre, at et af de to selskaber anses for et fast  \r\n\r\n driftssted for det andet. </P>  \r\n\r\n<P>Artikel 6 </P>  \r\n\r\n<P> <I>Indkomst af fast ejendom</I>  </P>  \r\n\r\n<P>1. Indkomst, som en person, der er hjemmehørende i en kontraherende stat,  \r\n\r\n oppebærer af fast ejendom (herunder indkomst fra landbrug eller skovbrug),  \r\n\r\n der er beliggende i den anden kontraherende stat, kan beskattes i denne anden  \r\n\r\n stat. </P>  \r\n\r\n<P>2. Udtrykket &#187;fast ejendom&#171; skal tillægges den betydning, som  \r\n\r\n det har i lovgivningen i den kontraherende stat, hvori ejendommen er  \r\n\r\n beliggende. Udtrykket skal i alle tilfælde omfatte tilbehør til fast ejendom,  \r\n\r\n besætning og redskaber, der anvendes i landbrug og skovbrug, rettigheder på  \r\n\r\n hvilke civilretten om fast ejendom finder anvendelse, brugsrettigheder til  \r\n\r\n fast ejendom, samt rettigheder til varierende eller faste ydelser, der  \r\n\r\n betales for udnyttelsen af eller retten til at udnytte mineralforekomster,  \r\n\r\n kilder og andre naturforekomster. Skibe, luftfartøjer, samt køretøjer til  \r\n\r\n anvendelse på jernbane eller vej skal ikke anses for fast ejendom. </P>  \r\n\r\n<P>3. Bestemmelserne i stykke 1 skal finde anvendelse på indkomst, der  \r\n\r\n hidrører fra direkte brug, udlejning eller fra enhver anden form for  \r\n\r\n benyttelse af fast ejendom. </P>  \r\n\r\n<P>4. Bestemmelserne i stykke 1 og 3 skal også finde anvendelse på indkomst  \r\n\r\n af fast ejendom, der tilhører en person (som defineret i artikel 3), herunder  \r\n\r\n indkomst af fast ejendom, der anvendes ved udøvelsen af frit erhverv. </P>  \r\n\r\n<P>Artikel 7 </P>  \r\n\r\n<P> <I>Fortjeneste ved erhvervsvirksomhed</I>  </P>  \r\n\r\n<P>1. Fortjeneste indvundet af en person, som er hjemmehørende i en  \r\n\r\n kontraherende stat, kan kun beskattes i denne stat, med mindre vedkommende  \r\n\r\n person udøver erhvervsvirksomhed i den anden kontraherende stat gennem et der  \r\n\r\n beliggende fast driftssted. Såfremt vedkommende person udøver en sådan  \r\n\r\n virksomhed, kan hans fortjeneste beskattes i den anden stat, men dog kun for  \r\n\r\n så vidt angår den del deraf, som kan henføres til dette faste driftssted.  \r\n\r\n</P>  \r\n\r\n<P>2. Under iagttagelse af bestemmelserne i stykke 3 skal der i tilfælde,  \r\n\r\n hvor en person, som er hjemmehørende i en kontraherende stat, udøver  \r\n\r\n erhvervsvirksomhed i den anden kontraherende stat gennem et der beliggende  \r\n\r\n fast driftssted, i hver kontraherende stat til dette faste driftssted  \r\n\r\n henføres den fortjeneste, som det kunne forventes at have opnået, hvis det  \r\n\r\n havde været et frit og uafhængigt foretagende, der udøvede den samme eller  \r\n\r\n lignende virksomhed på samme eller lignende vilkår, og som under fuldstændigt  \r\n\r\n frie forhold afsluttede forretninger med den person, hvis faste driftssted  \r\n\r\n det er. </P>  \r\n\r\n<P>3. Ved fastsættelsen af et fast driftssteds fortjeneste skal det være  \r\n\r\n tilladt at fradrage omkostninger, som er afholdt for det faste driftssted,  \r\n\r\n herunder generalomkostninger til ledelse og administration, hvad enten de er  \r\n\r\n afholdt i den stat, hvori det faste driftssted er beliggende, eller andre  \r\n\r\n steder. </P>  \r\n\r\n<P>4. Såfremt det har været sædvane i en kontraherende stat at fastsætte den  \r\n\r\n fortjeneste, der kan henføres til et fast driftssted, på grundlag af en  \r\n\r\n fordeling af den samlede fortjeneste hos en person (som defineret i artikel  \r\n\r\n 3) mellem dennes forskellige afdelinger, skal intet i stykke 2 udelukke denne  \r\n\r\n kontraherende stat fra at fastsætte den skattepligtige fortjeneste på  \r\n\r\n grundlag af en sådan sædvanemæssig fordeling; den valgte fordelingsmetode  \r\n\r\n skal imidlertid være sådan, at resultatet bliver i overensstemmelse med de  \r\n\r\n principper, der er fastlagt i denne artikel. </P>  \r\n\r\n<P>5. Ingen fortjeneste skal kunne henføres til et fast driftssted, blot  \r\n\r\n fordi dette faste driftssted har foretaget indkøb af varer for vedkommende  \r\n\r\n person. </P>  \r\n\r\n<P>6. Ved anvendelsen af de foranstående stykker skal den fortjeneste, der  \r\n\r\n henføres til det faste driftssted, fastsættes efter samme metode hvert år,  \r\n\r\n medmindre der er god og fyldestgørende grund til at anvende en anden  \r\n\r\n fremgangsmåde. </P>  \r\n\r\n<P>7. I tilfælde, hvor en fortjeneste omfatter indkomster, som er omhandlet  \r\n\r\n særskilt i andre artikler i denne overenskomst, skal bestemmelserne i disse  \r\n\r\n andre artikler ikke berøres af bestemmelserne i denne artikel. </P>  \r\n\r\n<P>Artikel 8 </P>  \r\n\r\n<P> <I>Indkomst fra international trafik</I>  </P>  \r\n\r\n<P>1. Indkomst, som oppebæres af en person, som er hjemmehørende i en  \r\n\r\n kontraherende stat, ved drift af transportmidler i international trafik, kan  \r\n\r\n kun beskattes i denne kontraherende stat. Denne bestemmelse omfatter også  \r\n\r\n indkomst, som oppebæres af en person, som er hjemmehørende i en kontraherende  \r\n\r\n stat, ved drift af transportmidler, som anvendes til udførelse af transport  \r\n\r\n af udstyr, forsyninger, andet materiel og mandskab til et arbejdssted i  \r\n\r\n forbindelse med forundersøgelser, efterforskning eller udvinding af  \r\n\r\n kulbrinter på den anden kontraherende stats territorium. </P>  \r\n\r\n<P>2. Ved anvendelsen af denne overenskomst betragtes indkomst hidrørende fra  \r\n\r\n direkte anvendelse, fra udleje eller fra enhver anden form for anvendelse af  \r\n\r\n transportfaciliteter, herunder anvendelse, vedligeholdelse eller udleje af  \r\n\r\n containere og udstyr hertil, som indkomst oppebåret ved international trafik.  \r\n\r\n</P>  \r\n\r\n<P>3. Bestemmelserne i stykke 1 skal også finde anvendelse på indkomst, som  \r\n\r\n er indtjent ved deltagelse i en pool, et konsortium eller en international  \r\n\r\n driftsorganisation. </P>  \r\n\r\n<P>4. Med hensyn til fortjeneste oppebåret af det danske, norske og svenske  \r\n\r\n luftfartskonsortium Scandinavian Airlines System (SAS) skal bestemmelserne i  \r\n\r\n stykke 1 kun finde anvendelse på den del af fortjenesten, som svarer til den  \r\n\r\n andel i konsortiet, der ejes af den danske partner i Scandinavian Airlines  \r\n\r\n System (SAS), Det Danske Luftfartsselskab (DDL). </P>  \r\n\r\n<P>Artikel 9 </P>  \r\n\r\n<P> <I>Regulering af indkomst</I>  </P>  \r\n\r\n<P>1. I tilfælde, hvor </P>  \r\n\r\n<P>a) en person, som er hjemmehørende i en kontraherende stat, direkte eller  \r\n\r\n indirekte har del i ledelsen af, kontrollen af eller kapitalen i et  \r\n\r\n foretagende i den anden kontraherende stat, eller </P>  \r\n\r\n<P>b) samme personer direkte eller indirekte har del i ledelsen af,  \r\n\r\n kontrollen af eller kapitalen i såvel et foretagende i en kontraherende stat  \r\n\r\n som et foretagende i den anden kontraherende stat, </P>  \r\n\r\n<P>og der i noget af disse tilfælde mellem de to foretagender er aftalt eller  \r\n\r\n fastsat vilkår vedrørende deres kommercielle eller finansielle forbindelser,  \r\n\r\n der afviger fra de vilkår, som ville være blevet aftalt mellem uafhængige  \r\n\r\n personer, kan enhver fortjeneste, som ville være tilfaldet en af disse  \r\n\r\n personer, men som på grund af disse vilkår ikke er tilfaldet denne, medregnes  \r\n\r\n til denne persons fortjeneste og beskattes i overensstemmelse hermed. </P>  \r\n\r\n<P>2. I tilfælde, hvor en kontraherende stat til fortjenesten for en person,  \r\n\r\n som er hjemmehørende i denne stat, medregner og i overensstemmelse hermed  \r\n\r\n beskatter - fortjeneste, som en person, som er hjemmehørende i den anden  \r\n\r\n kontraherende stat, er blevet beskattet af i denne anden stat, og den således  \r\n\r\n medregnede fortjeneste er fortjeneste, som ville være tilfaldet personen i  \r\n\r\n den førstnævnte stat, hvis vilkårene mellem de to personer havde været de  \r\n\r\n samme, som ville være blevet aftalt mellem uafhængige personer, skal denne  \r\n\r\n anden stat foretage en dertil svarende regulering af det skattebeløb, som er  \r\n\r\n beregnet der af fortjenesten, hvis denne anden stat finder en sådan  \r\n\r\n regulering berettiget. Ved reguleringen skal der tages hensyn til de øvrige  \r\n\r\n bestemmelser i denne overenskomst, og de kontraherende staters kompetente  \r\n\r\n myndigheder skal om nødvendigt rådføre sig med hinanden. </P>  \r\n\r\n<P>Artikel 10 </P>  \r\n\r\n<P> <I>Udbytter</I>  </P>  \r\n\r\n<P>1. Udbytte, som udbetales af et selskab, som er hjemmehørende i en  \r\n\r\n kontraherende stat, til en person, som er hjemmehørende i den anden  \r\n\r\n kontraherende stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P>2. Sådant udbytte kan imidlertid også beskattes i den kontraherende stat,  \r\n\r\n hvori det selskab, der betaler udbyttet, er hjemmehørende, og i henhold til  \r\n\r\n lovgivningen i denne stat, men den skat pålignede skat må, såfremt modtageren  \r\n\r\n er udbyttets retmæssige ejer, ikke overstige 10 pct. af bruttobeløbet. For så  \r\n\r\n vidt angår anvendelsen af denne sats i Danmark, fastsætter de kompetente  \r\n\r\n myndigheder i Danmark de nærmere regler for anvendelsen af bestemmelserne i  \r\n\r\n dette stykke. </P>  \r\n\r\n<P>Dette stykke berører ikke adgangen til at beskatte selskabet af den  \r\n\r\n fortjeneste, hvoraf udbyttet er udbetalt. </P>  \r\n\r\n<P>3. Udtrykket &#187;udbytte&#171; betyder i denne artikel indkomst af  \r\n\r\n aktier eller andre rettigheder, der ikke er gældsfordringer, og som giver ret  \r\n\r\n til andel i fortjeneste, såvel som indkomst fra andre selskabsrettigheder,  \r\n\r\n der er undergivet samme skattemæssige behandling som indkomst af aktier i  \r\n\r\n henhold til lovgivningen i den stat, i hvilken det selskab, der foretager  \r\n\r\n udlodningen, er hjemmehørende. </P>  \r\n\r\n<P>4. Bestemmelserne i stykke 1 og 2 skal ikke finde anvendelse, hvis  \r\n\r\n udbyttets retmæssige ejer er hjemmehørende i en kontraherende stat og udøver  \r\n\r\n erhvervsvirksomhed i den anden kontraherende stat, i hvilken det selskab, der  \r\n\r\n udbetaler udbyttet, er hjemmehørende, gennem et der beliggende fast  \r\n\r\n driftssted eller udøver frit erhverv i denne anden stat fra et der beliggende  \r\n\r\n fast sted, og den aktiebesiddelse, som ligger til grund for udlodningen af  \r\n\r\n udbyttet, har direkte forbindelse med et sådant fast driftssted eller fast  \r\n\r\n sted. I så fald skal bestemmelserne henholdsvis i artikel 7 eller i artikel  \r\n\r\n 14 finde anvendelse. </P>  \r\n\r\n<P>5. I tilfælde, hvor et selskab, der er hjemmehørende i en kontraherende  \r\n\r\n stat, oppebærer fortjeneste eller indkomst fra den anden kontraherende stat,  \r\n\r\n må denne anden stat ikke påligne nogen skat på udbytte, som udbetales af  \r\n\r\n selskabet, med mindre udbyttet udbetales til en person, der er hjemmehørende  \r\n\r\n i denne anden stat, eller den aktiebesiddelse, som ligger til grund for  \r\n\r\n udlodningen af udbyttet, har direkte forbindelse med et fast driftssted eller  \r\n\r\n et fast sted, der er beliggende i denne anden stat, eller undergive  \r\n\r\n selskabets ikke-udloddede fortjeneste nogen skat på ikke-udloddet  \r\n\r\n fortjeneste, selv om det udbetalte udbytte eller den ikke-udloddede  \r\n\r\n fortjeneste helt eller delvis består af fortjeneste eller indkomst hidrørende  \r\n\r\n fra denne anden stat. </P>  \r\n\r\n<P>Artikel 11 </P>  \r\n\r\n<P> <I>Renter</I>  </P>  \r\n\r\n<P>1. Renter, der hidrører fra en kontraherende stat og betales til en  \r\n\r\n person, der er hjemmehørende i den anden kontraherende stat, kan, hvis denne  \r\n\r\n person er den retmæssige ejer af renterne, kun beskattes i denne anden stat.  \r\n\r\n</P>  \r\n\r\n<P>2. Udtrykket &#187;rente&#171; betyder i denne artikel indkomst af  \r\n\r\n gældsfordringer af enhver art, hvad enten de er sikrede ved pant i fast  \r\n\r\n ejendom eller ikke, og hvad enten de indeholder en ret til andel i  \r\n\r\n skyldnerens fortjeneste eller ikke, og især indkomst af statsgældsbeviser og  \r\n\r\n indkomst af obligationer eller forskrivninger, herunder agiobeløb og  \r\n\r\n gevinster, der knytter sig til sådanne gældsbeviser, obligationer eller  \r\n\r\n forskrivninger. Straftillæg som følge af for sen betaling skal ikke anses for  \r\n\r\n renter i denne artikel. </P>  \r\n\r\n<P>3. Bestemmelsen i stykke 1 skal ikke finde anvendelse, såfremt renternes  \r\n\r\n retmæssige ejer, der er hjemmehørende i en kontraherende stat, udøver  \r\n\r\n erhvervsvirksomhed i den anden kontraherende stat, hvorfra renten hidrører,  \r\n\r\n gennem et der beliggende fast driftssted eller udøver frit erhverv i denne  \r\n\r\n anden stat fra et der beliggende fast sted, og den fordring, som ligger til  \r\n\r\n grund for den udbetalte rente, har direkte forbindelse med et sådant fast  \r\n\r\n driftssted eller fast sted. I så fald skal bestemmelserne henholdsvis i  \r\n\r\n artikel 7 eller i artikel 14 finde anvendelse. </P>  \r\n\r\n<P>4. I tilfælde, hvor en særlig forbindelse mellem den, der betaler renten,  \r\n\r\n og den retmæssige ejer, eller mellem disse og en tredje person, har bevirket,  \r\n\r\n at renten set i forhold til den gældsfordring, for hvilken den er betalt,  \r\n\r\n overstiger det beløb, som ville være blevet aftalt mellem skyldneren og den  \r\n\r\n retmæssige ejer, såfremt den nævnte forbindelse ikke havde foreligget, skal  \r\n\r\n bestemmelserne i denne artikel alene finde anvendelse på det sidstnævnte  \r\n\r\n beløb. I så fald skal det overskydende beløb kunne beskattes i  \r\n\r\n overensstemmelse med lovgivningen i hver af de kontraherende stater under  \r\n\r\n hensyntagen til de øvrige bestemmelser i denne overenskomst. </P>  \r\n\r\n<P>Artikel 12 </P>  \r\n\r\n<P> <I>Royalties</I>  </P>  \r\n\r\n<P>1. Royalties, der hidrører fra en kontraherende stat og betales til en  \r\n\r\n person, der er hjemmehørende i den anden kontraherende stat, kan, hvis denne  \r\n\r\n person er den retmæssige ejer af royaltybeløbet, kun beskattes i denne anden  \r\n\r\n stat. </P>  \r\n\r\n<P>2. Udtrykket &#187;royalties&#171; betyder i denne artikel betalinger af  \r\n\r\n enhver art, der modtages som vederlag for anvendelsen af eller retten til at  \r\n\r\n anvende enhver ophavsret til et litterært, kunstnerisk eller videnskabeligt  \r\n\r\n arbejde, herunder spillefilm og film eller bånd anvendt til udsendelse i  \r\n\r\n radio eller fjernsyn, ethvert patent, varemærke, mønster eller model,  \r\n\r\n tegning, hemmelig formel eller fremstillingsmetode, enhver form for  \r\n\r\n databehandlingsprogram, eller for anvendelsen af eller retten til at anvende  \r\n\r\n industrielt, kommercielt eller videnskabeligt udstyr eller for oplysninger om  \r\n\r\n industrielle, kommercielle eller videnskabelige erfaringer. </P>  \r\n\r\n<P>3. Bestemmelserne i stykke 1 skal ikke finde anvendelse, såfremt  \r\n\r\n royaltybeløbets retmæssige ejer, der er hjemmehørende i en kontraherende  \r\n\r\n stat, udøver erhvervsvirksomhed i den anden kontraherende stat, hvorfra  \r\n\r\n royaltybeløbet hidrører, gennem et der beliggende fast driftssted eller  \r\n\r\n udøver frit erhverv i denne anden stat fra et der beliggende fast sted, og  \r\n\r\n den rettighed eller ejendom, som ligger til grund for de udbetalte royalties,  \r\n\r\n har direkte forbindelse med et sådant fast driftssted eller fast sted. I så  \r\n\r\n fald skal bestemmelserne henholdsvis i artikel 7 eller i artikel 14 finde  \r\n\r\n anvendelse. </P>  \r\n\r\n<P>4. I tilfælde, hvor en særlig forbindelse mellem den, der betaler  \r\n\r\n royalties, og den retmæssige ejer, eller mellem disse og en tredje person,  \r\n\r\n har bevirket, at de betalte royalties, når hensyn tages til den anvendelse,  \r\n\r\n rettighed eller oplysning, for hvilken de er betalt, overstiger det beløb,  \r\n\r\n som ville være blevet aftalt mellem skyldneren og den retmæssige ejer,  \r\n\r\n såfremt den nævnte forbindelse ikke havde foreligget, skal bestemmelserne i  \r\n\r\n denne artikel alene finde anvendelse på det sidstnævnte beløb. I så fald skal  \r\n\r\n det overskydende beløb kunne beskattes i overensstemmelse med lovgivningen i  \r\n\r\n hver af de kontraherende stater under hensyntagen til de øvrige bestemmelser  \r\n\r\n i denne overenskomst. </P>  \r\n\r\n<P>Artikel 13 </P>  \r\n\r\n<P> <I>Indkomst fra afståelse af aktiver</I>  </P>  \r\n\r\n<P>1. Indkomst, som en person, der er hjemmehørende i en kontraherende stat,  \r\n\r\n erhverver ved afståelse af fast ejendom - som omhandlet i artikel 6 -  \r\n\r\n beliggende i den anden kontraherende stat, kan beskattes i denne anden stat.  \r\n\r\n</P>  \r\n\r\n<P>2. Indkomst ved afhændelse af rørlig formue, der udgør en del af  \r\n\r\n erhvervsformuen i et fast driftssted, som en person, der er hjemmehørende i  \r\n\r\n en kontraherende stat, har i den anden kontraherende stat, eller ved  \r\n\r\n afhændelse af rørlig formue, der hører til et fast sted, som en person, der  \r\n\r\n er hjemmehørende i en kontraherende stat, har til rådighed til udøvelse af  \r\n\r\n frit erhverv i den anden kontraherende stat, herunder også fortjeneste ved  \r\n\r\n afhændelse af et sådant fast driftssted (særskilt eller sammen med hele  \r\n\r\n foretagendet) eller af et sådant fast sted, kan beskattes i denne anden stat.  \r\n\r\n</P>  \r\n\r\n<P>3. Indkomst ved afhændelse af transportmidler (herunder containere og  \r\n\r\n udstyr hertil), der anvendes i international trafik, eller af rørlig formue,  \r\n\r\n som er knyttet til driften af sådanne transportmidler (herunder containere og  \r\n\r\n udstyr hertil), kan kun beskattes i den kontraherende stat, hvor afhænderen  \r\n\r\n er hjemmehørende. </P>  \r\n\r\n<P>4. Indkomst ved afhændelse af alle andre aktiver kan kun beskattes i den  \r\n\r\n kontraherende stat, hvori afhænderen er hjemmehørende. </P>  \r\n\r\n<P>5. Med hensyn til kapitalgevinster oppebåret af det danske, norske og  \r\n\r\n svenske luftfartskonsortium Scandinavian Airlines System (SAS) skal  \r\n\r\n bestemmelserne i stykke 3 alene finde anvendelse på den del af  \r\n\r\n kapitalgevinsterne, som svarer til den andel i konsortiet, der ejes af den  \r\n\r\n danske partner i Scandinavian Airlines System (SAS), Det Danske  \r\n\r\n Luftfartsselskab (DDL). </P>  \r\n\r\n<P>Artikel 14 </P>  \r\n\r\n<P> <I>Indkomst fra frit erhverv</I>  </P>  \r\n\r\n<P>1. Indkomst ved frit erhverv eller ved andet arbejde af selvstændig  \r\n\r\n karakter oppebåret af en person, der er hjemmehørende i en kontraherende  \r\n\r\n stat, kan kun beskattes i denne stat, medmindre han har et fast sted, som til  \r\n\r\n stadighed står til rådighed for ham i den anden kontraherende stat med  \r\n\r\n henblik på udøvelse af hans virksomhed. Såfremt han har et sådant fast sted,  \r\n\r\n kan indkomsten beskattes i den anden stat, men kun i det omfang den kan  \r\n\r\n henføres til dette faste sted. </P>  \r\n\r\n<P>2. Udtrykket &#187;frit erhverv&#171; omfatter især selvstændig  \r\n\r\n videnskabelig, litterær, kunstnerisk, uddannelses- eller  \r\n\r\n undervisningsvirksomhed samt selvstændig virksomhed som læge, tandlæge,  \r\n\r\n advokat, ingeniør, arkitekt, revisor og regnskabsfører. </P>  \r\n\r\n<P>Artikel 15 </P>  \r\n\r\n<P> <I>Indkomst fra arbejde i ansættelsesforhold</I>  </P>  \r\n\r\n<P>1. Såfremt bestemmelserne i artiklerne 16, 18 og 19 ikke medfører andet,  \r\n\r\n kan gage, løn og andet lignende vederlag for personligt arbejde i  \r\n\r\n ansættelsesforhold oppebåret af en person, der er hjemmehørende i en  \r\n\r\n kontraherende stat, kun beskattes i denne stat, medmindre arbejdet er udført  \r\n\r\n i den anden kontraherende stat. Er arbejdet udført der, kan det vederlag, som  \r\n\r\n oppebæres herfor, beskattes i denne anden stat. </P>  \r\n\r\n<P>2. Uanset bestemmelserne i stykke 1 kan vederlag, som en person, der er  \r\n\r\n hjemmehørende i en kontraherende stat, oppebærer for arbejde i  \r\n\r\n ansættelsesforhold udført i den anden kontraherende stat, kun beskattes i den  \r\n\r\n førstnævnte stat, såfremt: </P>  \r\n\r\n<P>a) modtageren opholder sig i den anden stat i en eller flere perioder, der  \r\n\r\n tilsammen ikke overstiger 183 dage i en hvilken som helst 12-månedersperiode,  \r\n\r\n som begynder eller slutter i det pågældende skatteår, og </P>  \r\n\r\n<P>b) vederlaget betales af eller for en arbejdsgiver, der ikke er  \r\n\r\n hjemmehørende i den anden stat, og </P>  \r\n\r\n<P>c) vederlaget ikke udredes af et fast driftssted eller et fast sted, som  \r\n\r\n arbejdsgiveren har i den anden stat. </P>  \r\n\r\n<P>3. Vederlag for arbejde i ansættelsesforhold, som udføres om bord på et  \r\n\r\n transportmiddel, der anvendes i international trafik af en person, som er  \r\n\r\n hjemmehørende i en kontraherende stat (herunder sådan trafik, som er  \r\n\r\n omhandlet i artikel 8, stykke 1, sidste punktum), kan uanset de foranstående  \r\n\r\n bestemmelser i denne artikel beskattes i denne stat. </P>  \r\n\r\n<P>4. Gage, løn og andet lignende vederlag, som oppebæres af en person, som  \r\n\r\n er hjemmehørende i en kontraherende stat, for arbejde i ansættelsesforhold i  \r\n\r\n forbindelse med bygge-, anlægs- og monteringsarbejder i den anden  \r\n\r\n kontraherende stat, kan - når indkomsten ikke beskattes i denne anden stat i  \r\n\r\n den periode, som er omhandlet i artikel 5, stykke 3, litra a) - uanset  \r\n\r\n bestemmelserne i stykke 1 og 2 i nærværende artikel kun beskattes i  \r\n\r\n førstnævnte stat. </P>  \r\n\r\n<P>5. Vederlag, som oppebæres af en person, som er hjemmehørende i en  \r\n\r\n kontraherende stat, og som opholder sig som journalist eller korrespondent i  \r\n\r\n den anden kontraherende stat i en periode, som ikke overstiger fem år, kan  \r\n\r\n uanset bestemmelserne i stykke 1 og 2 i denne artikel kun beskattes i den  \r\n\r\n kontraherende stat, hvorfra vederlaget oppebæres. </P>  \r\n\r\n<P>6. I tilfælde, hvor en person, der er hjemmehørende i Danmark, modtager  \r\n\r\n vederlag for personligt arbejde udført på et af Scandinavian Airlines System  \r\n\r\n (SAS) i international trafik drevet luftfartøj, kan et sådant vederlag kun  \r\n\r\n beskattes i Danmark. </P>  \r\n\r\n<P>Artikel 16 </P>  \r\n\r\n<P> <I>Bestyrelseshonorarer</I>  </P>  \r\n\r\n<P>Bestyrelseshonorarer og lignende vederlag, som oppebæres af en person, der  \r\n\r\n er hjemmehørende i en kontraherende stat, i hans egenskab af medlem af  \r\n\r\n bestyrelsen for et selskab, der er hjemmehørende i den anden kontraherende  \r\n\r\n stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P>Artikel 17 </P>  \r\n\r\n<P> <I>Indkomst for kunstnere og sportsfolk</I>  </P>  \r\n\r\n<P>1. Indkomst, som en person, der er hjemmehørende i en kontraherende stat,  \r\n\r\n oppebærer som udøvende kunstner, såsom teater-, film-, radio- eller  \r\n\r\n fjernsynskunstner, eller som musiker eller sportsmand, ved virksomhed, som  \r\n\r\n han i denne egenskab udøver i den anden kontraherende stat, kan uanset  \r\n\r\n bestemmelserne i artiklerne 7, 14 og 15 beskattes i denne stat. </P>  \r\n\r\n<P>2. I tilfælde, hvor indkomst ved den virksomhed, som udøves af en udøvende  \r\n\r\n kunstner eller en sportsmand i hans egenskab som sådan, ikke tilfalder den  \r\n\r\n udøvende kunstner eller sportsmanden selv, men en anden person, kan denne  \r\n\r\n indkomst uanset bestemmelserne i artiklerne 7, 14 og 15 beskattes i den  \r\n\r\n kontraherende stat, i hvilken kunstnerens eller sportsmandens virksomhed  \r\n\r\n udøves. </P>  \r\n\r\n<P>3. Uanset de foregående bestemmelser i denne artikel skal indkomst, som en  \r\n\r\n udøvende kunstner eller sportsmand oppebærer ved sin virksomhed, fritages for  \r\n\r\n beskatning i den kontraherende stat, hvor virksomheden udøves, hvis denne  \r\n\r\n virksomhed er udøvet inden for rammerne af et kulturelt samarbejde og af et  \r\n\r\n besøg, som fuldt ud er finansieret af den anden kontraherende stat eller  \r\n\r\n dennes myndigheder. Den pågældende fritagelse gives, efter at  \r\n\r\n skattemyndighederne i en kontraherende stat har fået forelagt et dokument fra  \r\n\r\n en kompetent administrativ statsmyndighed i den anden kontraherende stat, som  \r\n\r\n bekræfter, at alle nødvendige betingelser er opfyldt. </P>  \r\n\r\n<P>Artikel 18 </P>  \r\n\r\n<P> <I>Pensioner og lignende betalinger</I>  </P>  \r\n\r\n<P>1. Pensioner, livrente og andre lignende betalinger, som en fysisk person  \r\n\r\n modtager fra kilder i en kontraherende stat, kan kun beskattes i denne stat.  \r\n\r\n</P>  \r\n\r\n<P>2. Udtrykket &#187;livrente&#171; betyder en fastsat sum, der er periodisk  \r\n\r\n betalbar til fastsatte tidspunkter, enten for livstid eller for et bestemt  \r\n\r\n tidsrum eller et tidsrum, som lader sig bestemme, i henhold til en  \r\n\r\n forpligtelse til at præstere disse betalinger mod rimeligt og fuldt vederlag  \r\n\r\n i penge eller penges værdi. </P>  \r\n\r\n<P>Artikel 19 </P>  \r\n\r\n<P> <I>Vederlag til offentligt ansatte</I>  </P>  \r\n\r\n<P>1. Vederlag, undtagen pensioner, der udbetales af en statslig myndighed  \r\n\r\n eller anden myndighed i en kontraherende stat, herunder lokale myndigheder,  \r\n\r\n til en fysisk person for udførelse af hverv for disse myndigheder, kan kun  \r\n\r\n beskattes i denne stat. </P>  \r\n\r\n<P>2. Sådant vederlag kan imidlertid kun beskattes i den anden kontraherende  \r\n\r\n stat, hvis hvervet er udført i denne stat, og den pågældende er en i denne  \r\n\r\n stat hjemmehørende, som: </P>  \r\n\r\n<P>(i) er statsborger i denne stat eller </P>  \r\n\r\n<P>(ii) ikke blev hjemmehørende i denne stat alene med det formål at udføre  \r\n\r\n hvervet. </P>  \r\n\r\n<P>3. Bestemmelserne i artiklerne 15 og 16 skal finde anvendelse på vederlag  \r\n\r\n og pensioner, der udbetales for hverv i forbindelse med erhvervsvirksomhed,  \r\n\r\n der udøves af en statslig myndighed eller anden myndighed i en kontraherende  \r\n\r\n stat, herunder lokale myndigheder. </P>  \r\n\r\n<P>Artikel 20 </P>  \r\n\r\n<P> <I>Beløb betalt til studerende, </I></P>  \r\n\r\n<P>erhvervspraktikanter, lærere og forskere </P>  \r\n\r\n<P>1. Beløb, som en studerende eller en erhvervspraktikant, der er eller som  \r\n\r\n umiddelbart før han besøger en kontraherende stat var hjemmehørende i den  \r\n\r\n anden kontraherende stat, og som opholder sig i den førstnævnte stat  \r\n\r\n udelukkende i studie- eller uddannelsesøjemed, modtager til sit underhold,  \r\n\r\n sit studium eller sin uddannelse, skal ikke beskattes i denne stat under  \r\n\r\n forudsætning af, at sådanne beløb hidrører fra kilder uden for denne stat.  \r\n\r\n</P>  \r\n\r\n<P>2. Bestemmelserne i stykke 1 omfatter også vederlag, som betales til en  \r\n\r\n lærer eller forsker, der er eller som umiddelbart før han besøger en  \r\n\r\n kontraherende stat var hjemmehørende i den anden kontraherende stat, og som  \r\n\r\n opholder sig i den førstnævnte kontraherende stat med det hovedformål at  \r\n\r\n undervise, forelæse eller drive forskning ved et universitet, en læreanstalt,  \r\n\r\n en skole eller en anden uddannelsesinstitution eller videnskabelig  \r\n\r\n forskningsinstitution, hvis virksomhed er blevet godkendt af regeringen i den  \r\n\r\n førstnævnte stat. Sådant vederlag skal fritages for beskatning i den  \r\n\r\n førstnævnte kontraherende stat i en periode på to år regnet fra det  \r\n\r\n tidspunkt, hvor han set i forhold til det pågældende vederlag for  \r\n\r\n undervisning, forelæsninger eller forskning først er ankommet til denne stat,  \r\n\r\n og under forudsætning af, at sådant vederlag hidrører fra kilder inden for  \r\n\r\n den anden kontraherende stat. </P>  \r\n\r\n<P>Artikel 21 </P>  \r\n\r\n<P> <I>Andre indkomster</I>  </P>  \r\n\r\n<P>Indkomster, der oppebæres af en i en kontraherende stat hjemmehørende  \r\n\r\n person, og som ikke er behandlet i de foranstående artikler i denne  \r\n\r\n overenskomst, kan, uanset hvorfra de hidrører, kun beskattes i denne stat.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 22 </P>  \r\n\r\n<P> <I>Formue</I>  </P>  \r\n\r\n<P>1. Formue bestående af fast ejendom, omhandlet i artikel 6, som ejes af en  \r\n\r\n person, der er hjemmehørende i en kontraherende stat, og som er beliggende i  \r\n\r\n den anden kontraherende stat, kan beskattes i denne anden stat. </P>  \r\n\r\n<P>2. Formue bestående af rørlig formue, der udgør en del af erhvervsformuen  \r\n\r\n i et fast driftssted, som et foretagende i en kontraherende stat har i den  \r\n\r\n anden kontraherende stat, eller af rørlig formue, der hører til et fast sted,  \r\n\r\n som en person, der er hjemmehørende i en kontraherende stat, har til rådighed  \r\n\r\n til udøvelse af frit erhverv i den anden kontraherende stat, kan beskattes i  \r\n\r\n denne anden stat. </P>  \r\n\r\n<P>3. Formue bestående af transportmidler (herunder containere og udstyr  \r\n\r\n hertil), der anvendes i international trafik, eller af rørlig formue, der er  \r\n\r\n knyttet til driften af sådanne transportmidler (herunder containere og udstyr  \r\n\r\n hertil), kan kun beskattes i den kontraherende stat, hvor formuens ejer er  \r\n\r\n hjemmehørende. </P>  \r\n\r\n<P>4. Al anden formue, tilhørende en person, der er hjemmehørende i en  \r\n\r\n kontraherende stat, kan kun beskattes i denne stat. </P>  \r\n\r\n<P>5. Med hensyn til formue, som ejes af det danske, norske og svenske  \r\n\r\n luftfartskonsortium Scandinavian Airlines System (SAS) skal bestemmelserne i  \r\n\r\n stykke 3 alene finde anvendelse på den del af formuen, som svarer til den  \r\n\r\n andel i konsortiet, der ejes af den danske partner i Scandinavian Airlines  \r\n\r\n System (SAS), Det Danske Luftfartsselskab (DDL). </P>  \r\n\r\n<P>Artikel 23 </P>  \r\n\r\n<P> <I>Ophævelse af dobbeltbeskatning</I>  </P>  \r\n\r\n<P>Dobbeltbeskatning skal undgås således: </P>  \r\n\r\n<P>1. I Danmark: </P>  \r\n\r\n<P>a) I tilfælde, hvor en person, der er hjemmehørende i Danmark, oppebærer  \r\n\r\n indkomst eller ejer formue, som ifølge bestemmelserne i denne overenskomst  \r\n\r\n kan beskattes i Rusland, skal Danmark, medmindre bestemmelserne i punkt c)  \r\n\r\n medfører andet, </P>  \r\n\r\n<P>(i) indrømme fradrag i den pågældende persons indkomstskat med et beløb  \r\n\r\n svarende til den indkomstskat, som er betalt i Rusland; </P>  \r\n\r\n<P>(ii) indrømme fradrag i den pågældende persons formueskat med et beløb  \r\n\r\n svarende til den formueskat, som er betalt i Rusland; </P>  \r\n\r\n<P>b) Fradragsbeløbet skal imidlertid ikke i noget tilfælde kunne overstige  \r\n\r\n den del af indkomstskatten eller formueskatten, beregnet uden sådant fradrag,  \r\n\r\n der svarer til den indkomst, som kan beskattes i Rusland. </P>  \r\n\r\n<P>c) I tilfælde, hvor en person, der er hjemmehørende i Danmark, oppebærer  \r\n\r\n indkomst eller ejer formue, som ifølge bestemmelserne i denne overenskomst  \r\n\r\n kun kan beskattes i Rusland, kan Danmark medregne denne indkomst eller formue  \r\n\r\n i beskatningsgrundlaget, men skal i skatten af indkomsten eller formuen  \r\n\r\n fradrage den del af indkomstskatten, henholdsvis formueskatten, som svarer  \r\n\r\n til den indkomst, der hidrører fra Rusland, eller den formue, der ejes i  \r\n\r\n Rusland. </P>  \r\n\r\n<P>2. I Den Russiske Føderation: </P>  \r\n\r\n<P>I tilfælde hvor en person, som er hjemmehørende i Den Russiske Føderation,  \r\n\r\n oppebærer indkomst eller ejer formue, som ifølge bestemmelserne i denne  \r\n\r\n overenskomst kan beskattes i Danmark, skal den skat af sådan indkomst eller  \r\n\r\n formue, som skal betales i Danmark, fradrages i den skat, som pålægges  \r\n\r\n indkomsten eller formuen hos en sådan person i Den Russiske Føderation.  \r\n\r\n Sådant fradrag skal imidlertid ikke overstige den skat, som beregnes af sådan  \r\n\r\n indkomst eller formue efter Den Russiske Føderations love og bestemmelser.  \r\n\r\n</P>  \r\n\r\n<P>Artikel 24 </P>  \r\n\r\n<P> <I>Ikke-diskriminering</I>  </P>  \r\n\r\n<P>1. Statsborgere, juridiske personer eller enhver sammenslutning af  \r\n\r\n personer, som i en kontraherende stat oppebærer deres status som sådan eller  \r\n\r\n sådanne gennem gældende lovgivning i denne stat, eller som helt eller delvis  \r\n\r\n ejes af personer, som er hjemmehørende i denne stat, skal ikke i den anden  \r\n\r\n kontraherende stat kunne undergives nogen beskatning eller dermed forbundne  \r\n\r\n krav, som er anderledes eller mere byrdefulde end den beskatning og dermed  \r\n\r\n forbundne krav, som statsborgere, juridiske personer eller enhver  \r\n\r\n sammenslutning af personer i denne anden stat under samme forhold er eller  \r\n\r\n måtte blive undergivet. Uanset bestemmelserne i artikel 1 skal denne  \r\n\r\n bestemmelse også finde anvendelse på personer, der ikke er hjemmehørende i en  \r\n\r\n af eller begge de kontraherende stater, såvel som på statsløse personer, som  \r\n\r\n er hjemmehørende i en kontraherende stat. Bestemmelserne i dette stykke  \r\n\r\n forpligter ikke en kontraherende stat til at indrømme statsborgere, juridiske  \r\n\r\n personer eller enhver sammenslutning af personer i den anden kontraherende  \r\n\r\n stat skattemæssige fordele, som efter særlig aftale indrømmes til  \r\n\r\n statsborgere, juridiske personer eller enhver sammenslutning af personer, som  \r\n\r\n er hjemmehørende i en tredje stat. </P>  \r\n\r\n<P>2. Beskatningen af en person, som er hjemmehørende i en kontraherende  \r\n\r\n stat, og som udøver virksomhed i den anden kontraherende stat gennem et fast  \r\n\r\n driftssted, må ikke være mindre fordelagtig i denne anden stat end  \r\n\r\n beskatningen af personer, som er hjemmehørende i denne anden stat, og som  \r\n\r\n udøver samme virksomhed under samme vilkår. </P>  \r\n\r\n<P>3. Intet i denne artikel forpligter en kontraherende stat til at give  \r\n\r\n fysiske personer, som ikke er hjemmehørende i denne stat, samme ret til  \r\n\r\n personlige skattemæssige begunstigelser, lempelser og nedsættelser, som  \r\n\r\n indrømmes fysiske personer, som er hjemmehørende i denne stat. </P>  \r\n\r\n<P>4. Intet i denne artikel forpligter en kontraherende stat til at indrømme  \r\n\r\n skattemæssige incitamenter eller andre tilsvarende fordele til statsborgere  \r\n\r\n eller andre personer som omhandlet i stykke 1, som er hjemmehørende i den  \r\n\r\n anden kontraherende stat, alene fordi sådanne incitamenter i henhold til  \r\n\r\n særlige aftaler indrømmes af den førstnævnte stat til sådanne personer, som  \r\n\r\n er hjemmehørende i en tredje stat. </P>  \r\n\r\n<P>5. Bestemmelserne i denne artikel finder anvendelse på de skatter, som er  \r\n\r\n omhandlet af denne overenskomst. </P>  \r\n\r\n<P>Artikel 25 </P>  \r\n\r\n<P> <I>Fremgangsmåden ved indgåelse af gensidige aftaler</I>  </P>  \r\n\r\n<P>1. I tilfælde hvor en person mener, at foranstaltninger truffet af en af  \r\n\r\n eller begge de kontraherende stater for ham medfører eller vil medføre en  \r\n\r\n beskatning, som ikke er i overensstemmelse med bestemmelserne i denne  \r\n\r\n overenskomst, kan han, uanset hvilke retsmidler der måtte være fastsat i  \r\n\r\n disse staters interne lovgivning, indbringe sin sag for den kompetente  \r\n\r\n myndighed i den kontraherende stat, i hvilken han er hjemmehørende. Sagen  \r\n\r\n skal forelægges inden tre år fra den dag, hvor der er givet ham underretning  \r\n\r\n om den foranstaltning, der medfører en beskatning, som ikke er i  \r\n\r\n overensstemmelse med bestemmelserne i overenskomsten. </P>  \r\n\r\n<P>2. Den kompetente myndighed skal, hvis indsigelsen synes at være  \r\n\r\n begrundet, og hvis den ikke selv kan nå til en rimelig løsning, søge at løse  \r\n\r\n sagen ved gensidig aftale med den kompetente myndighed i den anden  \r\n\r\n kontraherende stat med henblik på at undgå en beskatning, der ikke er i  \r\n\r\n overensstemmelse med overenskomsten. Enhver indgået aftale skal gennemføres  \r\n\r\n uden hensyn til frister, der måtte gælde ifølge de kontraherende staters  \r\n\r\n interne lovgivning. </P>  \r\n\r\n<P>3. De kompetente myndigheder i de kontraherende stater skal søge ved  \r\n\r\n gensidig aftale at løse vanskeligheder eller tvivlsspørgsmål, der måtte opstå  \r\n\r\n med hensyn til fortolkningen eller anvendelsen af overenskomsten. </P>  \r\n\r\n<P>4. De kontraherende staters kompetente myndigheder kan rådføre sig med  \r\n\r\n hinanden med henblik på at undgå dobbeltbeskatning i tilfælde, som ikke  \r\n\r\n reguleres af overenskomsten. De kompetente myndigheder kan ligeledes træde i  \r\n\r\n direkte forbindelse med hinanden med henblik på anvendelsen af bestemmelserne  \r\n\r\n i denne overenskomst. </P>  \r\n\r\n<P>Artikel 26 </P>  \r\n\r\n<P> <I>Udveksling af oplysninger</I>  </P>  \r\n\r\n<P>1. De kontraherende staters kompetente myndigheder skal udveksle  \r\n\r\n oplysninger, som er nødvendige for at gennemføre bestemmelserne i denne  \r\n\r\n overenskomst eller i de kontraherende staters interne lovgivning vedrørende  \r\n\r\n skatter, der omfattes af overenskomsten, i det omfang denne beskatning ikke  \r\n\r\n strider mod overenskomsten. Udvekslingen af oplysninger er ikke begrænset af  \r\n\r\n artikel 1. Alle oplysninger, der modtages af en kontraherende stat, skal  \r\n\r\n behandles som fortrolige på samme måde som oplysninger, der modtages i  \r\n\r\n henhold til denne stats interne lovgivning, og må kun meddeles til personer  \r\n\r\n eller myndigheder (herunder domstole og forvaltningsmyndigheder), der er  \r\n\r\n beskæftiget med påligning, opkrævning, inddrivelse, retsforfølgning eller  \r\n\r\n klagebehandling i forbindelse med de skatter, der er omfattet af  \r\n\r\n overenskomsten. Sådanne personer eller myndigheder må kun benytte  \r\n\r\n oplysningerne til de nævnte formål. De kan meddele oplysningerne under  \r\n\r\n offentlige retsforhandlinger eller i retsafgørelser. </P>  \r\n\r\n<P>2. Bestemmelserne i stykke 1 skal i intet tilfælde kunne fortolkes  \r\n\r\n således, at der pålægges en kontraherende stat pligt til: </P>  \r\n\r\n<P>a) at udføre forvaltningsakter, der strider mod denne stats eller den  \r\n\r\n anden kontraherende stats lovgivning og forvaltningspraksis; </P>  \r\n\r\n<P>b) at meddele oplysninger, som ikke kan opnås ifølge denne stats eller den  \r\n\r\n anden kontraherende stats lovgivning eller normale forvaltningspraksis; </P>  \r\n\r\n<P>c) at meddele oplysninger, som ville røbe nogen erhvervsmæssig,  \r\n\r\n forretningsmæssig, industriel, kommerciel eller faglig hemmelighed eller  \r\n\r\n nogen fremstillingsmetode, eller oplysninger, hvis offentliggørelse ville  \r\n\r\n stride mod almene interesser (ordre public). </P>  \r\n\r\n<P>3. Hvis en kontraherende stat anmoder om oplysninger i overensstemmelse  \r\n\r\n med denne artikel, skal den anden kontraherende stat søge at fremskaffe de  \r\n\r\n pågældende oplysninger på samme måde, som hvis denne anden stat selv havde  \r\n\r\n været indblandet i skattespørgsmålet, og uanset om denne anden stat på dette  \r\n\r\n tidspunkt har behov for disse oplysninger. Såfremt den kompetente myndighed i  \r\n\r\n en kontraherende stat særligt fremsætter anmodning herom, kan den kompetente  \r\n\r\n myndighed i den anden kontraherende stat stille oplysninger til rådighed  \r\n\r\n efter denne artikel i den form, der er anmodet om, såsom vidneerklæringer og  \r\n\r\n kopier af uredigerede originaldokumenter (herunder bøger, papirer,  \r\n\r\n udskrifter, optegnelser, regnskaber eller skriftligt materiale), i samme  \r\n\r\n omfang som sådanne erklæringer og dokumenter kan fremskaffes efter  \r\n\r\n lovgivningen og den administrative praksis i denne anden stat for så vidt  \r\n\r\n angår dennes egne skatter. </P>  \r\n\r\n<P>Artikel 27 </P>  \r\n\r\n<P> <I>Andre skattemæssige begunstigelser</I>  </P>  \r\n\r\n<P>Intet i denne overenskomst berører de skattemæssige begunstigelser til  \r\n\r\n personer, som er omfattet af sådanne begunstigelser i kraft af de almindelige  \r\n\r\n regler i international ret eller af bestemmelserne i særlige aftaler. </P>  \r\n\r\n<P>Artikel 28 </P>  \r\n\r\n<P> <I>Ikrafttræden</I>  </P>  \r\n\r\n<P>1. De kontraherende staters regeringer skal give hinanden underretning,  \r\n\r\n når de forfatningsmæssige betingelser for overenskomstens ikrafttræden er  \r\n\r\n opfyldt. </P>  \r\n\r\n<P>2. Overenskomsten skal træde i kraft 30 dage efter datoen for modtagelsen  \r\n\r\n af den sidste af i stykke 1 omhandlede underretninger, og dens bestemmelser  \r\n\r\n skal have virkning som følger: </P>  \r\n\r\n<P>(i) for så vidt angår kildeskat: for indkomster, som oppebæres fra og med  \r\n\r\n den 1. januar i det kalenderår, der følger efter det år, i hvilket  \r\n\r\n overenskomsten træder i kraft; </P>  \r\n\r\n<P>(ii) for så vidt angår andre skatter af indkomst samt formueskatter: for  \r\n\r\n skatter som pålignes i det skatteår, som begynder fra og med den 1. januar i  \r\n\r\n det kalenderår, der følger det år, i hvilket overenskomsten træder i kraft;  \r\n\r\n</P>  \r\n\r\n<P>3. Overenskomsten mellem Kongeriget Danmarks regering og Unionen af  \r\n\r\n Socialistiske Sovjetrepublikkers regering til undgåelse af dobbeltbeskatning  \r\n\r\n af indkomst og formue, undertegnet den 21 oktober 1986, skal ophøre med at  \r\n\r\n have virkning i forholdet mellem Den Russiske Føderation og Kongeriget  \r\n\r\n Danmark fra tidspunktet for ikrafttrædelsen af denne overenskomst. </P>  \r\n\r\n<P>4. Fra det tidspunkt, hvor denne overenskomst får virkning, skal alle  \r\n\r\n bestemmelser i de følgende overenskomster og diplomatiske noter vedrørende  \r\n\r\n beskatning ophøre med at finde anvendelse i forholdet mellem Den Russiske  \r\n\r\n Føderation og Kongeriget Danmark: </P>  \r\n\r\n<P>a) Overenskomst mellem Unionen af Socialistiske Sovjetrepublikkers  \r\n\r\n regering og Kongeriget Danmarks regering om international biltrafik,  \r\n\r\n undertegnet den 3. december 1971. </P>  \r\n\r\n<P>b) Protokol af 9. februar 1971 angående gensidig skattefritagelse for  \r\n\r\n luftfartsselskaber og deres ansatte, oprettet i tilslutning til  \r\n\r\n overenskomsten mellem De Socialistiske Sovjetrepublikkers Unions regering og  \r\n\r\n Danmarks regering vedrørende luftfartsforbindelser af 31. marts 1956. </P>  \r\n\r\n<P>c) Verbalnoter af 21. marts 1960 og 10. maj 1960 udvekslet mellem Unionen  \r\n\r\n af Socialistiske Sovjetrepublikkers ambassade og det danske  \r\n\r\n udenrigsministerium om beskatning af fysiske personer ansat i visse  \r\n\r\n foretagender, institutioner og organisationer. </P>  \r\n\r\n<P>Artikel 29 </P>  \r\n\r\n<P> <I>Opsigelse</I>  </P>  \r\n\r\n<P>Denne overenskomst skal forblive i kraft, indtil den opsiges af en  \r\n\r\n kontraherende stat. Hver af de kontraherende stater kan opsige overenskomsten  \r\n\r\n ved ad diplomatisk vej at give skriftlig meddelelse om opsigelsen, mindst  \r\n\r\n seks måneder før udgangen af et kalenderår. I så fald skal overenskomsten  \r\n\r\n ophøre at have virkning som følger: </P>  \r\n\r\n<P>(i) for så vidt angår kildeskat: for indkomst oppebåret fra og med den 1.  \r\n\r\n januar i det kalenderår, der følger det år, i hvilket meddelelse er givet;  \r\n\r\n</P>  \r\n\r\n<P>(ii) for så vidt angår andre skatter på indkomst samt formueskatter: for  \r\n\r\n skatter der pålignes i det skatteår, der begynder fra og med den 1. januar i  \r\n\r\n det kalenderår, der følger efter det år, i hvilket meddelelsen er givet; </P>  \r\n\r\n<P>Udfærdiget i Moskva, den 8. februar 1996 på dansk, russisk og engelsk,  \r\n\r\n hvilke tre tekster har samme gyldighed. I tilfælde af fortolkningstvivl skal  \r\n\r\n den engelske tekst anvendes som referencetekst. </P>  \r\n\r\n<P>For Kongeriget Danmarks </P>  \r\n\r\n<P>Regering </P>  \r\n\r\n<P> <B>Poul Nyrup Rasmussen</B>  </P>  \r\n\r\n<P>For den Russiske Føderations </P>  \r\n\r\n<P>Regering </P>  \r\n\r\n<P> <B>Viktor Chernomyrdin</B>  </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget </I></P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Formålet med lovforslaget er at bemyndige regeringen til at tiltræde en  \r\n\r\n dobbeltbeskatningsoverenskomst mellem Danmark og Rusland og dermed gennemføre  \r\n\r\n dens bestemmelser i Danmark, når overenskomstens betingelser herfor er  \r\n\r\n opfyldt. Overenskomsten afløser en overenskomst, som blev indgået i 1986 med  \r\n\r\n det daværende Sovjetunionen, og som på en række punkter nu er forældet. </P>  \r\n\r\n<P>Dobbeltbeskatningsoverenskomsten har til formål at undgå international  \r\n\r\n dobbeltbeskatning som følge af, at både Danmark og Rusland beskatter en  \r\n\r\n person eller et selskab af den samme indkomst. Dette sker typisk, når en  \r\n\r\n person eller et selskab, der er hjemmehørende i den ene stat, modtager  \r\n\r\n indkomst fra den anden stat. </P>  \r\n\r\n<P>Den foreliggende dobbeltbeskatningsoverenskomst indeholder regler for,  \r\n\r\n hvornår Danmark hhv. Rusland kan beskatte indkomst, som en person, der er  \r\n\r\n hjemmehørende i den ene stat (bopælsstaten), modtager fra den anden stat  \r\n\r\n (kildestaten). Desuden indeholder overenskomsten bestemmelser om, hvordan  \r\n\r\n dobbeltbeskatning lempes, den såkaldte <I>metodebestemmelse</I>  \r\n\r\n (overenskomstens artikel 23), og bestemmelser om administrativ bistand gennem  \r\n\r\n udveksling af oplysninger. Metodebestemmelsen er nødvendig, fordi  \r\n\r\n dobbeltbeskatningsoverenskomsten ikke afskærer bopælsstaten fra at medregne  \r\n\r\n den udenlandske indkomst i sit beskatningsgrundlag. Dobbeltbeskatningen  \r\n\r\n ophæves først &#187;efterfølgende&#171;. </P>  \r\n\r\n<P>Lempelsesmetoden er <I>ordinær credit</I> . Dette indebærer for Danmarks  \r\n\r\n vedkommende, at hvis en person eller et selskab hjemmehørende i Danmark  \r\n\r\n modtager indkomst fra en kilde i Rusland, og Rusland efter overenskomsten har  \r\n\r\n ret til at beskatte denne indkomst, vil Danmark skulle nedsætte sin skat af  \r\n\r\n indkomsten med den skat, der er betalt i Rusland. Nedsættelsen kan dog ikke  \r\n\r\n overstige den danske skat af den pågældende indkomst. Samme lempelsesmetode  \r\n\r\n anvendes i de interne danske lempelsesregler, jfr. ligningslovens § 33. </P>  \r\n\r\n<P>Den dansk-russiske dobbeltbeskatningsoverenskomst indeholder ikke  \r\n\r\n bestemmelser om &#187;matching credit&#171;. </P>  \r\n\r\n<P>Dobbeltbeskatningsoverenskomsten følger i vidt omfang den model, som er  \r\n\r\n udarbejdet i OECD-regi (OECD-modellen), og som også ligger til grund for det  \r\n\r\n danske forhandlingsoplæg. OECD-modellen er dog på ingen måde bindende for  \r\n\r\n kontraherende stater. I praksis ses mange afvigelser fra modellen, og en  \r\n\r\n dobbeltbeskatningsoverenskomst må nødvendigvis være et kompromis mellem to  \r\n\r\n landes synspunkter. Under gennemgangen af overenskomsten nedenfor redegøres  \r\n\r\n for de væsentligste afvigelser fra OECD-modellen. </P>  \r\n\r\n<P>Lovforslaget skønnes ikke at have væsentlige administrative konsekvenser.  \r\n\r\n</P>  \r\n\r\n<P>Lovforslaget har ikke EU-retlige aspekter. </P>  \r\n\r\n<P>Lovforslagets økonomiske og erhvervsmæssige konsekvenser: </P>  \r\n\r\n<P>Formålet med dobbeltbeskatningsoverenskomster er at fjerne de hindringer,  \r\n\r\n som dobbeltbeskatning kan medføre for udviklingen af de økonomiske relationer  \r\n\r\n mellem landene. Hermed får virksomheder og personer i det ene land bedre  \r\n\r\n skattemæssige betingelser for investering, etablering eller arbejde i det  \r\n\r\n andet land både som følge af, at dobbeltbeskatning undgås, og der kommer  \r\n\r\n større klarhed om de skattemæssige konsekvenser af økonomiske dispositioner.  \r\n\r\n</P>  \r\n\r\n<P>Overenskomstenen indebærer, at udbytte fra et selskab i et af landene til  \r\n\r\n et selskab/en person i det andet land højst må pålignes en skat på 10 pct.  \r\n\r\n Tidligere udgjorde satsen 15 pct. Incitamentet til at investere i det andet  \r\n\r\n land forøges herved. De økonomiske konsekvenser af den ændrede  \r\n\r\n udbyttebeskatning, herunder de provenumæssige, vurderes for nærværende at  \r\n\r\n være små, da udbyttebetalingerne landene imellem er af begrænset størrelse.  \r\n\r\n</P>  \r\n\r\n<P>Der er efter dansk ønske medtaget regler, som regulerer beskatningen af  \r\n\r\n indkomst fra virksomhed i forbindelse med efterforskning og udvinding af  \r\n\r\n kulbrinter og mineraler. Reglerne er i vidt omfang udformet i  \r\n\r\n overensstemmelse med danske ønsker. </P>  \r\n\r\n<P>Alt i alt vurderes overenskomsten at være til fordel for både dansk  \r\n\r\n erhvervsliv og det danske samfund, men der er antagelig tale om meget  \r\n\r\n begrænsede beløbsstørrelser for nærværende. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser</I>  </P>  \r\n\r\n<P>Efter <I>lovforslagets § 1</I> bemyndiges regeringen til at tiltræde  \r\n\r\n dobbeltbeskatningsoverenskomsten mellem Danmark og Rusland. Overenskomsten er  \r\n\r\n optaget som bilag til lovforslaget, og dens bestemmelser gennemgås nedenfor.  \r\n\r\n Regeringen vil efter lovens vedtagelse kunne gennemføre overenskomstens  \r\n\r\n bestemmelser i Danmark, når dens betingelser herfor er opfyldt. </P>  \r\n\r\n<P>Disse betingelser er, at de kontraherende staters regeringer skal give  \r\n\r\n hinanden underretning, når de forfatningsmæssige betingelser for  \r\n\r\n overenskomstens ikrafttræden er opfyldt. Dette vil for Danmarks vedkommende  \r\n\r\n sige, at nærværende lovforslag er endeligt vedtaget. Overenskomsten træder i  \r\n\r\n kraft 30 dage efter datoen for modtagelsen af den sidste af disse  \r\n\r\n underretninger, og den finder anvendelse fra det kalenderår eller skatteår,  \r\n\r\n der følger efter det år, hvor overenskomsten træder i kraft, jfr.  \r\n\r\n overenskomstens artikel 28. </P>  \r\n\r\n<P>Dobbeltbeskatningsoverenskomsten vil herefter være en del af de to landes  \r\n\r\n skattelovgivning. Samtidig ophører en række overenskomster indgået mellem  \r\n\r\n Danmark og det tidligere Sovjetunionen med at finde anvendelse i forholdet  \r\n\r\n mellem Danmark og Rusland. </P>  \r\n\r\n<P>De enkelte artikler i den dansk-russiske dobbeltbeskatningsoverenskomst  \r\n\r\n har følgende bestemmelser: </P>  \r\n\r\n<P> <I>Artikel 1. De af overenskomsten omfattede personer</I>  </P>  \r\n\r\n<P>Overenskomsten omfatter fysiske eller juridiske personer, der er  \r\n\r\n hjemmehørende (d.v.s. fuldt skattepligtige) i en eller begge stater. Typisk  \r\n\r\n vil situationen være den, at en person er fuldt skattepligtig til den ene  \r\n\r\n stat (bopælsstaten) og begrænset skattepligtig til den anden stat af  \r\n\r\n indkomster fra denne (kildestaten). </P>  \r\n\r\n<P> <I>Artikel 2. De af overenskomsten omfattede skatter</I>  </P>  \r\n\r\n<P>Artiklen opregner de skatter, der er omfattet af overenskomsten. Alle  \r\n\r\n danske indkomstskatter er omfattet, uanset om de pålignes af staten, amterne  \r\n\r\n eller kommunerne. Overenskomsten omfatter desuden alle skatter af samme eller  \r\n\r\n væsentligt samme art, der efter overenskomstens underskrivelse pålignes som  \r\n\r\n tillæg til eller i stedet for de gældende skatter. </P>  \r\n\r\n<P>Overenskomsten omfatter også formueskatter. Med formueskattens afskaffelse  \r\n\r\n i Danmark vil overenskomstens bestemmelser om formuebeskatning blive  \r\n\r\n indholdsløse, som det bliver tilfældet i hovedparten af de allerede  \r\n\r\n eksisterende dobbeltbeskatningsoverenskomster. </P>  \r\n\r\n<P> <I>Artikel 3. Almindelige definitioner</I>  </P>  \r\n\r\n<P>Artiklen definerer i stk. 1 en række generelle begreber, der anvendes i  \r\n\r\n overenskomsten, og som overalt i overenskomsten har den anførte betydning.  \r\n\r\n Færøerne og Grønland er specifikt udelukket fra definitionen af <I>en  \r\n\r\n kontraherende stat,</I> da skatteområdet er et hjemmestyreanliggende for  \r\n\r\n disse dele af riget. </P>  \r\n\r\n<P>Udtrykket <I>person</I> omfatter fysiske og juridiske personer samt enhver  \r\n\r\n anden sammenslutning af personer, mens udtrykket <I>selskab</I> omfatter  \r\n\r\n enhver sammenslutning af personer, der i skattemæssig henseende behandles som  \r\n\r\n en juridisk person. </P>  \r\n\r\n<P>Artiklen definerer endvidere udtrykkene <I>foretagende, international  \r\n\r\n trafik</I> og <I>kompetent myndighed</I> . I selve overenskomstteksten  \r\n\r\n anvendes udtrykket &#187;foretagende&#171; kun ganske få gange. Baggrunden  \r\n\r\n er, at udtrykket &#187;foretagende&#171; i russisk lovgivning har en anden  \r\n\r\n betydning end i vestlig terminologi. I stedet er udtrykket &#187;person&#171;  \r\n\r\n i vidt omfang anvendt. </P>  \r\n\r\n<P>Endelig fastsættes i stk. 2, at med mindre andet følger af sammenhængen,  \r\n\r\n skal alle udtryk, som ikke er defineret i overenskomsten, have den betydning,  \r\n\r\n som de har i skattelovgivningen i den stat, der skal anvende overenskomsten.  \r\n\r\n</P>  \r\n\r\n<P> <I>Artikel 4. Skattemæssigt hjemsted</I>  </P>  \r\n\r\n<P>Artiklen fastsætter, hvornår en person i skattemæssig henseende anses for  \r\n\r\n at være <I>hjemmehørende</I> i en af de kontraherende stater. Udtrykket <I>en  \r\n\r\n person, der er hjemmehørende i en kontraherende stat</I> betyder efter stk. 1  \r\n\r\n en person, der er (fuldt) skattepligtig til den pågældende stat på grund af  \r\n\r\n hjemsted, bopæl, registreringssted eller ethvert andet lignede kriterium.  \r\n\r\n</P>  \r\n\r\n<P>Imidlertid kan en person være fuldt skattepligtig i begge stater efter  \r\n\r\n disses interne lovgivning, og stk. 2 og stk. 3 opstiller en række kriterier  \r\n\r\n for løsning af dette problem. Det er nemlig nødvendigt at fastslå, i hvilken  \r\n\r\n stat den pågældende person <I>i overenskomstens forstand</I> i en sådan  \r\n\r\n situation er hjemmehørende, den såkaldte bopælsstat, idet dette vil være  \r\n\r\n afgørende for beskatningsrettens fordeling mellem de to stater (bopælsstaten  \r\n\r\n og kildestaten). <I>Man kan i overenskomstens forstand aldrig være  \r\n\r\n hjemmehørende i mere end en stat.</I>  </P>  \r\n\r\n<P>For fysiske personer afgøres spørgsmålet i henhold til kriterierne i stk.  \r\n\r\n 2, litra a) - d). Kriterierne anvendes i den rækkefølge, de står anført i  \r\n\r\n overenskomsten. </P>  \r\n\r\n<P>For &#187;ikke-fysiske personer&#171;, d.v.s. selskaber m.v., anvendes  \r\n\r\n bestemmelsen i stk. 3. En sådan person, som er fuldt skattepligtig i begge  \r\n\r\n stater, skal anses for at være hjemmehørende i den stat, hvor den virkelige  \r\n\r\n ledelse har sit sæde. </P>  \r\n\r\n<P> <I>Artikel 5. Fast driftssted</I>  </P>  \r\n\r\n<P>Artikel 5 fastsætter, hvornår erhvervsvirksomhed, som et foretagende i den  \r\n\r\n ene stat udøver i den anden stat, er af en sådan beskaffenhed, at den skal  \r\n\r\n anses for at udgøre et <I>fast driftssted.</I> Er der tale om fast  \r\n\r\n driftssted, vil kildestaten kunne beskatte den fortjeneste, som det faste  \r\n\r\n driftssted opnår. Ellers er hovedreglen, at fortjeneste indvundet af et  \r\n\r\n foretagende ved erhvervsvirksomhed i den anden stat kun kan beskattes i  \r\n\r\n bopælsstaten, jfr. artikel 7. </P>  \r\n\r\n<P>Udtrykket &#187;fast driftssted&#171; omfatter efter stk. 2 og stk. 3 især  \r\n\r\n et sted hvorfra foretagendet ledes, en filial, et kontor, en fabrik, et  \r\n\r\n værksted, en mine, en olie- eller gaskilde eller et andet sted, hvor  \r\n\r\n naturforekomster udvindes. Bygge-, anlægs- eller monteringsarbejder udgør dog  \r\n\r\n først et fast driftssted, hvis arbejdet strækker sig over mere end 12  \r\n\r\n måneder. </P>  \r\n\r\n<P>&#187;Fast driftssted&#171; omfatter desuden en boreplatform, hvis  \r\n\r\n virksomheden på denne udøves i en periode eller perioder, der overstiger 365  \r\n\r\n dage inden for en hvilken som helst 18-månedersperiode. Denne bestemmelse,  \r\n\r\n som ikke findes i OECD-modellen, har sin rod i det danske forhandlingsoplæg  \r\n\r\n vedr. beskatning af virksomhed omkring kulbrinteudvinding. </P>  \r\n\r\n<P>De <I>samlede kulbrintebestemmelser</I> i den dansk-russiske  \r\n\r\n dobbeltbeskatningsoverenskomst er følgende: </P>  \r\n\r\n<P>Der foreligger efter artikel 5 fast driftssted og dermed  \r\n\r\n kildestatsbeskatning allerede fra forundersøgelsesfasen, hvis virksomheden  \r\n\r\n består i kulbrinteudvinding som sådan. Består virksomheden derimod alene i  \r\n\r\n udførelse af borearbejder fra en boreplatform, bliver der først tale om fast  \r\n\r\n driftssted, når dette som ovenfor anført udføres i en periode eller perioder,  \r\n\r\n der overstiger 365 dage inden for hvilken som helst 18-månedersperiode. </P>  \r\n\r\n<P>Efter bestemmelserne i artikel 8 betragtes forsyningstrafik i forbindelse  \r\n\r\n med kulbrinteudvinding som international trafik - uanset at transporten evt.  \r\n\r\n alene måtte foregå inden for samme stats territorium - og fortjeneste opnået  \r\n\r\n ved sådan trafik kan kun beskattes i den stat, hvor den, der driver de  \r\n\r\n pågældende skibe eller fly, er hjemmehørende. Efter artikel 15 kan  \r\n\r\n lønindkomst fra ansættelse om bord på et skib eller et fly i sådan  \r\n\r\n forsyningstrafik ligeledes beskattes i denne stat. </P>  \r\n\r\n<P>Artikel 5, stk. 4, fastslår, at opretholdelse af forskellige  \r\n\r\n hjælpefunktioner ikke i sig selv udgør et fast driftssted, mens stk. 5  \r\n\r\n behandler spørgsmålet om virksomhed udøvet gennem en agent i kildestaten.  \r\n\r\n Princippet er, at virksomhed udøvet gennem en uafhængig repræsentant ikke  \r\n\r\n udgør et fast driftssted, mens der vil foreligge fast driftssted, hvis  \r\n\r\n repræsentanten har fuldmagt til at indgå aftaler i foretagendets navn. </P>  \r\n\r\n<P>Endelig fastslås i stk. 6, at det forhold, at et moderselskab den ene stat  \r\n\r\n har et datterselskab i den anden, ikke i sig selv skal medføre, at det ene  \r\n\r\n selskab anses for et fast driftssted af det andet. </P>  \r\n\r\n<P> <I>Artikel 6. Indkomst af fast ejendom</I>  </P>  \r\n\r\n<P>Artiklen bestemmer, at indkomst af fast ejendom altid kan beskattes i den  \r\n\r\n stat, hvor den faste ejendom er beliggende. Definitionen af fast ejendom  \r\n\r\n omfatter også rettigheder til efterforskning eller udnyttelse af  \r\n\r\n naturresourcer. </P>  \r\n\r\n<P> <I>Artikel 7. Fortjeneste ved erhvervsvirksomhed</I>  </P>  \r\n\r\n<P>Stk. 1 fastslår den hovedregel, at fortjeneste ved erhvervsvirksomhed kun  \r\n\r\n kan beskattes i bopælsstaten, med mindre virksomheden udøves gennem et fast  \r\n\r\n driftssted i kildestaten. Er dette tilfældet, kan kildestaten beskatte den  \r\n\r\n fortjeneste, der kan henføres til det faste driftssted. </P>  \r\n\r\n<P>Stk. 2-6 indeholder bestemmelser om opgørelsen af den skattepligtige  \r\n\r\n indkomst i et fast driftssted. Stk. 7 fastslår, hvis en fortjeneste omfatter  \r\n\r\n indkomster, der er særskilt omhandlet i andre artikler, skal de pågældende  \r\n\r\n indkomster behandles efter bestemmelserne i disse artikler. </P>  \r\n\r\n<P> <I>Artikel 8. Indkomst fra international trafik</I>  </P>  \r\n\r\n<P>Artiklen bestemmer i stk. 1, at fortjeneste opnået ved drift af  \r\n\r\n transportmidler i international trafik kun kan beskattes i den stat, hvor den  \r\n\r\n person, der driver de pågældende transportmidler, er hjemmehørende. </P>  \r\n\r\n<P>Ud over fortjeneste ved drift af transportmidler omfatter bestemmelsen  \r\n\r\n efter stk. 2 også indkomst fra anvendelse og udleje af containere. Herved  \r\n\r\n sikres især, at danske rederiers fortjeneste ved containertrafik eller  \r\n\r\n containerudleje kun kan beskattes i Danmark. </P>  \r\n\r\n<P>Endelig er i stk. 3 og stk. 4 optaget bestemmelser, hvorefter konsortier  \r\n\r\n m.v. også er omfattet, og hvorefter SAS's fortjeneste ved beflyvninger på  \r\n\r\n Rusland vil blive beskattet i Danmark i forhold til Det Danske  \r\n\r\n Luftfartsselskabs andel af SAS. </P>  \r\n\r\n<P> <I>Artikel 9. Regulering af indkomst</I>  </P>  \r\n\r\n<P>Artiklen knæsætter det såkaldte &#187;arm's length&#171;-princip for  \r\n\r\n transaktioner mellem forbundne foretagender. Herved forstås, at hvis  \r\n\r\n forbundne foretagender som f.eks. et moderselskab i den ene stat og et  \r\n\r\n datterselskab i den anden handler med hinanden på andre vilkår end de, der  \r\n\r\n ville gælde i et frit marked, kan de to stater foretage en regulering af  \r\n\r\n indkomsten og dermed af beskatningsgrundlaget, således at indkomsten  \r\n\r\n fastsættes som den ville have været, hvis man havde handlet på almindelige  \r\n\r\n markedsmæssige vilkår. </P>  \r\n\r\n<P> <I>Artikel 10. Udbytter</I>  </P>  \r\n\r\n<P>Udbytter kan efter stk. 1 og stk. 2 højst beskattes med 10% i kildestaten,  \r\n\r\n hvis modtageren er den retmæssige ejer af udbyttet, uanset om der er tale om  \r\n\r\n moder/datterselskabsforhold eller ej. OECDmodellen har 5% i  \r\n\r\n moder/datterselskabsforhold og 15% i alle andre tilfælde. </P>  \r\n\r\n<P>Begrebet &#187;udbytte&#171; er defineret i stk. 3. Ud over den gængse  \r\n\r\n forståelse omfatter begrebet også &#187;...indkomst fra andre  \r\n\r\n selskabsrettigheder, der er undergivet samme skattemæssige behandling som  \r\n\r\n indkomst af aktier i henhold til lovgivningen i den stat, i hvilken det  \r\n\r\n selskab, der foretager udlodningen, er hjemmehørende&#171;. </P>  \r\n\r\n<P>Hvis udbytter indgår i indkomsten i et fast driftssted eller et fast sted  \r\n\r\n som omhandlet i artikel 14, og den aktiebesiddelse, der ligger til grund for  \r\n\r\n udlodningen, har direkte forbindelse med det faste (drifts)sted, skal sådanne  \r\n\r\n udbytter efter stk. 4 beskattes som indkomst ved erhvervsmæssig virksomhed  \r\n\r\n efter bestemmelserne i artikel 7 eller artikel 14. </P>  \r\n\r\n<P>En stat kan efter bestemmelserne i stk. 5 ikke beskatte et selskab i den  \r\n\r\n anden stat af udloddet eller ikke-udloddet fortjeneste under henvisning til,  \r\n\r\n at den underliggende indkomst er indtjent i den førstnævnte stat. Dog kan en  \r\n\r\n aktionær bosiddende i den førstnævnte stat naturligvis beskattes af sin del  \r\n\r\n af udbyttet. </P>  \r\n\r\n<P> <I>Artikel 11. Renter</I>  </P>  \r\n\r\n<P>Renter kan, hvis modtageren er den retmæssige ejer, efter stk. 1 kun  \r\n\r\n beskattes i bopælsstaten. OECD-modellen siger 10% kildestatsbeskatning. </P>  \r\n\r\n<P>Begrebet &#187;renter&#171; defineres i stk. 2, mens stk. 3 gentager  \r\n\r\n princippet fra artikel 10, stk. 4, således at renter af fordringer, der har  \r\n\r\n direkte forbindelse med et fast (drifts)sted beskattes som erhvervsindkomst  \r\n\r\n efter artikel 7 eller artikel 14. </P>  \r\n\r\n<P>Stk. 4 gentager det &#187;arm's length&#171;-princip, der er omhandlet i  \r\n\r\n artikel 9. </P>  \r\n\r\n<P> <I>Artikel 12. Royalties</I>  </P>  \r\n\r\n<P>Royalties kan, hvis modtageren er den retmæssige ejer, efter stk. 1 kun  \r\n\r\n beskattes i bopælsstaten. </P>  \r\n\r\n<P>Begrebet &#187;royalties&#171; er defineret i stk. 2. Stk. 3 indeholder en  \r\n\r\n bestemmelse, som er parallel med bestemmelserne i artikel 10, stk. 4, og  \r\n\r\n artikel 11, stk. 3., mens stk. 4 på samme måde som artikel 11, stk. 4,  \r\n\r\n gentager det &#187;arm's length&#171;-princip, der er omhandlet i artikel 9.  \r\n\r\n</P>  \r\n\r\n<P> <I>Artikel 13. Indkomst fra afståelse af aktiver</I>  </P>  \r\n\r\n<P>Artiklen omhandler kapitalgevinster. Efter stk. 1 og stk. 2 kan  \r\n\r\n fortjeneste ved afhændelse af fast ejendom eller af rørlig formue, som udgør  \r\n\r\n en del af erhvervsformuen i et fast (drifts)sted - eller af det faste  \r\n\r\n (drifts)sted som sådant - beskattes i den stat, hvor ejendommen eller det  \r\n\r\n faste (drifts)sted er beliggende, d.v.s. i kildestaten. </P>  \r\n\r\n<P>Fortjeneste ved afhændelse af skibe og fly eller containere, der anvendes  \r\n\r\n i international trafik, kan kun beskattes i bopælsstaten (stk. 3), og der er  \r\n\r\n som i artikel 8 indsat en bestemmelse til regulering af de særlige forhold  \r\n\r\n omkring SAS (stk. 5). </P>  \r\n\r\n<P>Indkomst ved afhændelse af andre aktiver kan efter stk. 4 kun beskattes i  \r\n\r\n den stat, hvor afhænderen er hjemmehørende. </P>  \r\n\r\n<P> <I>Artikel 14. Indkomst fra frit erhverv</I>  </P>  \r\n\r\n<P>Indkomst fra frit erhverv som f. eks. selvstændig virksomhed som læge,  \r\n\r\n advokat, ingeniør, arkitekt el. lign., som en person hjemmehørende i den ene  \r\n\r\n stat udøver i den anden stat, kan beskattes i denne anden stat (kildestaten)  \r\n\r\n hvis den pågældende har et såkaldt fast sted til sin rådighed i kildestaten.  \r\n\r\n</P>  \r\n\r\n<P>Begrebet &#187;fast sted&#171; er i modsætning til begrebet &#187;fast  \r\n\r\n driftssted&#171; ikke defineret i overenskomsten, men et vil sædvanligvis  \r\n\r\n omfatte et kontor eller en klinik el. lign., hvor kunder kan henvende sig.  \r\n\r\n</P>  \r\n\r\n<P> <I>Artikel 15. Indkomst fra arbejde i ansættelsesforhold</I>  </P>  \r\n\r\n<P>Artiklen omhandler beskatning af lønindkomst. Udfører en person, der er  \r\n\r\n hjemmehørende i den ene stat, lønarbejde i den anden stat, kan denne anden  \r\n\r\n stat (kildestaten) beskatte denne lønindkomst, <I>med mindre</I>  \r\n\r\n lønmodtageren højst opholder sig i kildestaten i 183 dage i en  \r\n\r\n 12-månedersperiode, der begynder eller slutter i det pågældende skatteår,  \r\n\r\n<I>og</I> lønnen ikke betales af eller for en arbejdsgiver hjemmehørende i  \r\n\r\n kildestaten, <I>og</I> lønnen ikke udredes af et fast (drifts)sted, som en  \r\n\r\n arbejdsgiver i bopælsstaten har i kildestaten, jfr. stk. 1 og stk. 2. Alle  \r\n\r\n tre betingelser skal være opfyldt. </P>  \r\n\r\n<P>En arbejdstager, som er hjemmehørende i Danmark, og som af en ikke-russisk  \r\n\r\n arbejdsgiver uden fast (drifts)sted i Rusland udsendes til arbejde i Rusland  \r\n\r\n i op til 183 dage i en 12-månedersperiode, vil således blive beskattet i  \r\n\r\n Danmark af sin lønindkomst optjent i Rusland, når denne er betalt af den  \r\n\r\n ikke-russiske arbejdsgiver. </P>  \r\n\r\n<P>Efter stk. 3 kan lønindkomst ved arbejde om bord på transportmidler i  \r\n\r\n international trafik - herunder i forbindelse med kulbrinteudvinding som  \r\n\r\n allerede omtalt - beskattes i den stat, hvor rederiet eller  \r\n\r\n luftfartsselskabet er hjemmehørende, mens de særlige forhold omkring SAS er  \r\n\r\n omhandlet i stk. 6. </P>  \r\n\r\n<P>Når beskatning i kildestaten ikke finder sted, kan indkomst fra arbejde på  \r\n\r\n et bygge-, anlægs- eller monteringsarbejde, som efter artikel 5 ikke udgør et  \r\n\r\n fast driftssted, efter bestemmelserne i stk. 4 kun beskattes i bopælsstaten.  \r\n\r\n</P>  \r\n\r\n<P>Endelig er der i stk. 5 indsat en bestemmelse, hvorefter udsendte  \r\n\r\n journalister og korrespondenter i en periode på indtil fem år kun kan  \r\n\r\n beskattes af deres vederlag i den stat, hvorfra vederlaget oppebæres. </P>  \r\n\r\n<P> <I>Artikel 16. Bestyrelseshonorarer</I>  </P>  \r\n\r\n<P>Bestyrelseshonorarer kan beskattes i kildestaten. </P>  \r\n\r\n<P> <I>Artikel 17. Indkomst for kunstnere og sportsfolk</I>  </P>  \r\n\r\n<P>Kunstnere og sportsfolk kan beskattes i den stat, hvor de udøver deres  \r\n\r\n virksomhed, undtagen når der er tale om aktiviteter inden for rammerne af  \r\n\r\n kulturelt samarbejde o. lign. (stk. 1 og stk. 3). Dette gælder også, når  \r\n\r\n vederlaget tilfalder en anden end kunstneren eller sportsudøveren selv, jfr.  \r\n\r\n stk. 2. Dette vil typisk være et selskab. </P>  \r\n\r\n<P> <I>Artikel 18. Pensioner og lignende betalinger</I>  </P>  \r\n\r\n<P>Der er ren kildestatsbeskatning for <I>alle</I> pensioner, hvilket følger  \r\n\r\n dansk forhandlingspolitik. Efter OECD-modellen er der bopælsstatsbeskatning  \r\n\r\n undtagen for tjenestemandspensioner. </P>  \r\n\r\n<P> <I>Artikel 19. Vederlag til offentligt ansatte</I>  </P>  \r\n\r\n<P>Vederlag til offentligt ansatte beskattes efter stk. 1 som hovedregel i  \r\n\r\n den udbetalende stat (kildestaten), men i den anden stat (bopælsstaten) hvis  \r\n\r\n arbejdet er udført der og modtageren enten er statsborger i denne stat eller  \r\n\r\n ikke er blevet hjemmehørende i denne stat alene for at påtage sig det  \r\n\r\n pågældende hverv. Bestemmelsen har alene betydning for ambassadepersonale  \r\n\r\n o.l. </P>  \r\n\r\n<P> <I>Artikel 20. Beløb betalt til studerende, erhvervspraktikanter, lærere  \r\n\r\n og forskere</I>  </P>  \r\n\r\n<P>Stipendier o.l. til studerende beskattes i kildestaten. Endvidere er der i  \r\n\r\n stk. 2 indsat en såkaldt &#187;professorregel&#171;, hvorefter vederlag til  \r\n\r\n gæsteforskere o. lign. på visse betingelser ligeledes kildestatsbeskattes.  \r\n\r\n<I> </I></P>  \r\n\r\n<P>Artikel 21. Andre indkomster </P>  \r\n\r\n<P>Alle indkomster, der ikke er specifikt omhandlet andre steder i  \r\n\r\n overenskomsten, kan kun beskattes i bopælsstaten. </P>  \r\n\r\n<P> <I>Artikel 22. Formue</I>  </P>  \r\n\r\n<P>Fast ejendom kan efter stk. 1 beskattes i den stat, hvor den faste ejendom  \r\n\r\n er beliggende. Rørlig formue med tilknytning til et fast (drifts)sted i den  \r\n\r\n anden stat kan efter stk. 2 beskattes i denne anden stat. Containere  \r\n\r\n betragtes som transportmidler og kan som disse efter stk. 3 kun beskattes i  \r\n\r\n den stat, hvor formuens ejer er hjemmehørende. De særlige forhold omkring SAS  \r\n\r\n er omhandlet i stk. 5. Endelig kan al anden formue efter stk. 4 kun beskattes  \r\n\r\n i bopælsstaten. Som tidligere nævnt bliver bestemmelserne indholdsløse med  \r\n\r\n formueskattens afskaffelse i Danmark. </P>  \r\n\r\n<P> <I>Artikel 23. Ophævelse af dobbeltbeskatning</I>  </P>  \r\n\r\n<P>Artikel 23 indeholder den såkaldte <I>metodebestemmelse,</I> d.v.s. den  \r\n\r\n fremgangsmåde der skal anvendes, når der konstateres tilfælde af  \r\n\r\n dobbeltbeskatning. For begge landes vedkommende anvendes <I>ordinær  \r\n\r\n credit.</I>  </P>  \r\n\r\n<P>Dette betyder for Danmarks vedkommende, at hvis en person eller et selskab  \r\n\r\n m.v., der er hjemmehørende i Danmark, modtager en indkomst fra en russisk  \r\n\r\n kilde (eller ejer formue i Rusland), og Rusland også kan beskatte denne  \r\n\r\n indkomst (eller formue), skal Danmark give nedslag med det mindste af to  \r\n\r\n beløb, nemlig enten den skat, der er betalt i Rusland, eller den del af den  \r\n\r\n danske skat, der falder på den russiske indkomst (eller formue), jfr. stk. 1  \r\n\r\n litra a) og b). (I Ruslands tilfælde omvendt, jfr. stk. 2). Samme  \r\n\r\n lempelsesmetode anvendes i de interne danske regler, jfr. ligningslovens §  \r\n\r\n 33. </P>  \r\n\r\n<P>I tilfælde, hvor en indkomst (eller formue) <I>kun</I> kan beskattes i  \r\n\r\n Rusland, anvender Danmark <I>exemption med progressionsforbehold,</I> jfr.  \r\n\r\n stk. 1 litra c). Dette betyder, at den danske skat nedsættes med det beløb,  \r\n\r\n der forholdsmæssigt falder på den udenlandske indkomst (eller formue).  \r\n\r\n Lempelsen er således uafhængig af størrelsen af den russiske skat. Imidlertid  \r\n\r\n indgår indkomsten/formuen i det danske beskatningsgrundlag og får således  \r\n\r\n progressionsvirkning for beskatningen som helhed - heraf udtrykket  \r\n\r\n &#187;progressionsforbehold&#171;. Samme lempelsesmetode anvendes ved  \r\n\r\n lempelse for udenlandsk lønindkomst efter ligningslovens § 33A. </P>  \r\n\r\n<P>Der findes ingen regler om &#187;matching credit&#171; i den  \r\n\r\n dansk-russiske dobbeltbeskatningsoverenskomst. </P>  \r\n\r\n<P> <I>Artikel 24. Ikke-diskriminering</I>  </P>  \r\n\r\n<P>Efter artiklens bestemmelser må de to stater ikke diskriminere hinandens  \r\n\r\n statsborgere i skattemæssig henseende. Dette gælder både for fysiske og for  \r\n\r\n juridiske personer. Reglen gælder også for personer, der ikke er  \r\n\r\n hjemmehørende i en af de kontraherende stater, og for statsløse. En  \r\n\r\n kontraherende stat er dog ikke forpligtet til at give statsborgere m.v. fra  \r\n\r\n den anden kontraherende stat skattemæssige fordele, som efter særlig aftale  \r\n\r\n indrømmes til statsborgere m.v. fra tredjelande. </P>  \r\n\r\n<P> <I>Artikel 25. Fremgangsmåden ved indgåelse af gensidige aftaler</I>  \r\n\r\n</P>  \r\n\r\n<P>Artiklen foreskriver den fremgangsmåde, der skal anvendes, hvis en person,  \r\n\r\n som er hjemmehørende i en af de kontraherende stater, mener sig udsat for en  \r\n\r\n beskatning, som er i strid med overenskomsten. Der er herunder fastsat, at de  \r\n\r\n kompetente myndigheder i de to stater skal søge ved gensidig aftale at løse  \r\n\r\n de vanskeligheder eller tvivlsspørgsmål, der måtte opstå med hensyn til  \r\n\r\n anvendelsen af overenskomsten. </P>  \r\n\r\n<P>Overenskomsten pålægger imidlertid ikke de to staters kompetente  \r\n\r\n myndigheder nogen pligt til at blive enige, og den indeholder intet om  \r\n\r\n voldgiftsprocedurer. I praksis når man dog i de fleste tilfælde frem til en  \r\n\r\n løsning, som er acceptabel for alle parter, men overenskomsten rummer ingen  \r\n\r\n garanti for, at alle dobbeltbeskatningskonflikter vil kunne løses. <BR>  \r\n\r\n</P>  \r\n\r\n<P> <I>Artikel 26. Udveksling af oplysninger</I>  </P>  \r\n\r\n<P>Overenskomsten pålægger de to staters kompetente myndigheder at udveksle  \r\n\r\n oplysninger, som er nødvendige for, at overenskomstens bestemmelser kan føres  \r\n\r\n ud i livet. En kontraherende stat er dog ikke forpligtet til at meddele  \r\n\r\n oplysninger eller udføre forvaltningsakter, som strider mod denne stats  \r\n\r\n lovgivning eller forvaltningspraksis, eller som vil røbe  \r\n\r\n forretningshemmeligheder eller stride mod almene interesser. Udvekslede  \r\n\r\n oplysninger skal behandles som fortrolige. </P>  \r\n\r\n<P> <I>Artikel 27. Andre skattemæssige begunstigelser</I>  </P>  \r\n\r\n<P>Overenskomsten berører ikke skattemæssige begunstigelser for diplomater.  \r\n\r\n</P>  \r\n\r\n<P> <I>Artikel 28. Ikrafttræden</I>  </P>  \r\n\r\n<P>Overenskomsten træder i kraft, når de forfatningsmæssige betingelser for  \r\n\r\n dette er opfyldt i begge lande - hvilket for Danmarks vedkommende vil sige,  \r\n\r\n at nærværende lovforslag er endeligt vedtaget - og de to lande har  \r\n\r\n underrettet hinanden om dette. Overenskomsten træder i kraft 30 dage efter  \r\n\r\n denne underretning og finder anvendelse på indkomst optjent i det kalenderår  \r\n\r\n eller skatteår, der følger efter det år, hvor overenskomsten træder i kraft.  \r\n\r\n</P>  \r\n\r\n<P>Samtidig ophører den dansk-sovjetiske dobbeltbeskatningsoverenskomst af  \r\n\r\n 1986 at have virkning i forholdet mellem Danmark og Rusland. Det samme gælder  \r\n\r\n for visse andre aftaler, som dækker områder, der nu falder inden for den nye  \r\n\r\n overenskomst. </P>  \r\n\r\n<P> <I>Artikel 29. Opsigelse</I>  </P>  \r\n\r\n<P>Overenskomsten kan opsiges med et varsel på seks måneder til udgangen af  \r\n\r\n et kalenderår. </P>  \r\n\r\n<P>Efter <I>lovforslagets § 2</I> træder loven i kraft dagen efter  \r\n\r\n bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P>Efter <I>lovforslagets § 3</I> gælder loven ikke for Færøerne og Grønland,  \r\n\r\n idet skattespørgsmål hører under det færøske og det grønlandske hjemmestyres  \r\n\r\n kompetence. Dobbeltbeskatningsoverenskomsten vil således ikke gælde for disse  \r\n\r\n dele af rigsfællesskabet. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/05/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "199512K00227"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL004377"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "23/05/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/05/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "227"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}