{
    "id": 108589,
    "title": "1995 BTL 21   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM SOCIAL BISTAND   (FORHØJELSE AF ALDERSGRÆNSEN FOR HALV REVALIDERINGSYDELSE OG MINIMUMSGRÆNSE   FOR TRANSPORTUDGIFTER SAMT FORSØGSBESTEMMELSE OM REVALIDERINGSINSTITUTIONER   M.V.)    NR L 21 1995-96, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1995/1 BTL 21",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 21 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om social bistand  \r\n\r\n (Forhøjelse af aldersgrænsen for halv revalideringsydelse og minimumsgrænse  \r\n\r\n for transportudgifter samt forsøgsbestemmelse om revalideringsinstitutioner  \r\n\r\n m.v.) <BR>  \r\n\r\n Nr L 21 1995-96, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Socialudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19951207 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder stillet  \r\n\r\n spørgsmål til socialministeren, som denne har besvaret skriftligt. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige henvendelser fra De Samvirkende  \r\n\r\n Invalideorganisationer og De Samvirkende Invalideorganisationers Ungdom. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Socialistisk Folkepartis og Enhedslistens medlemmer) lovforslaget til  \r\n\r\n<I>vedtagelse uændret.</I>  </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialistisk Folkepartis medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>forkastelse</I> ved 3. behandling. </P>  \r\n\r\n<P>Lovforslaget er et rent spareforslag. Aldersgrænsen for fuld  \r\n\r\n revalideringsydelse forhøjes fra 23 til 25 år for at harmonisere nedad i  \r\n\r\n forhold til hele regeringens udspil om at forringe de unges vilkår i  \r\n\r\n forbindelse med regeringens arbejdsmarkedsudspil. Dertil kommer en  \r\n\r\n minimumsgrænse på 200 kr. om måneden for transportudgifter, så udgifter under  \r\n\r\n 200 kr. fremover ikke refunderes. SF finder lovforslaget usympatisk og uden  \r\n\r\n perspektiver overhovedet ud over at forringe økonomien parallelt med de  \r\n\r\n forringelser, der er indeholdt i regeringens samlede arbejdsmarkedsreform.  \r\n\r\n</P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Enhedslistens medlem af udvalget) indstiller  \r\n\r\n lovforslaget til <I>forkastelse</I> ved 3. behandling. </P>  \r\n\r\n<P>Lovforslaget er et led i regeringens ungdomspakke, hvor det fremover skal  \r\n\r\n gøres umuligt for unge at modtage mere end halvdelen af, hvad voksne (over 25  \r\n\r\n år) tildeles. </P>  \r\n\r\n<P>Revalidender er en gruppe, som har behov for særlig støtte, og som enten  \r\n\r\n på grund af handicaps, psykiske eller sociale problemer skal hjælpes igang.  \r\n\r\n Det er for Enhedslisten væsentligt, at netop denne gruppe unge, som har det  \r\n\r\n mere end svært, faktisk får en hjælp, der gør dem i stand til at gennemføre  \r\n\r\n uddannelse, eller hvad revalideringsplanen nu indeholder, uden at de hele  \r\n\r\n tiden skal tænke på, hvordan de skal få det økonomisk til at løbe rundt. </P>  \r\n\r\n<P>Det koster penge at være under uddannelse - og disse unge har om nogen  \r\n\r\n brug for særlig støtte. </P>  \r\n\r\n<P>Enhedslisten frygter, at mange kommende revalidender enten bliver tabt på  \r\n\r\n gulvet eller slet ikke tør gå igang med f.eks. uddannelse på grund af den  \r\n\r\n dårlige økonomi, som lovforslaget lægger op til. </P>  \r\n\r\n<P>Samtidig med at halvere ydelsen for unge under 25 år indfører man også en  \r\n\r\n såkaldt bagatelgrænse på 200 kr. for transportudgifter, som Enhedslisten  \r\n\r\n vender sig imod. Der er ikke nogen grund til at hente et finanslovforlig hjem  \r\n\r\n på bekostning af i forvejen dårligt stillede grupper, som har så få midler  \r\n\r\n til rådighed. </P>  \r\n\r\n<P>Med det foreliggende lovforslag er man i gang med at skyde en af de få  \r\n\r\n tilbageværende muligheder, der er i bistandsloven for at give et rimeligt  \r\n\r\n tilbud til særligt udsatte grupper, i sænk. </P>  \r\n\r\n<P>Jørn Pedersen (S) Else Marie Mortensen (S) Jan Petersen (S) Peder Sass (S)  \r\n\r\n Grete Schødts (S) Villy Søvndal (SF) fmd. <I>Dorit Myltoft (RV) Bruno Jerup  \r\n\r\n (EL) Sonja Albrink (CD) Erik Larsen (V) Else Winther Andersen (V) Flemming  \r\n\r\n Oppfeldt (V) Lars Løkke Rasmussen (V) Karen Højte Jensen (KF) Lene Espersen  \r\n\r\n (KF) Jens Jørgensen (KF) Tom Behnke (FP)</I> nfmd. <I>Dansk Folkeparti havde  \r\n\r\n ikke medlemmer i udvalget. </I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/01/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "199514K00021"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000144"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/01/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/01/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "21"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}