{
    "id": 112438,
    "title": "1995 LSF 132   FORSLAG TIL LOV OM ÆNDRING AF LOV OM PÅLIGNINGEN AF INDKOMST- OG   FORMUESKAT TIL STATEN (LIGNINGSLOVEN) (PH.D.-STUDERENDES STUDIEREJSER I   UDLANDET M.V.) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1995/1 LSF 132",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 132 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om påligningen af indkomst- og  \r\n\r\n formueskat til staten (ligningsloven) (Ph.d.-studerendes studierejser i  \r\n\r\n udlandet m.v.) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af skatteministeren (Carsten Koch) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 13. december 1995 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 23. april 1996 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19960030530\"> Lov nr. 305 af 24/04/1996</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om påligningen af indkomst- og formueskat til staten  \r\n\r\n (ligningsloven), jf. lovbekendtgørelse nr. 869 af 15. november 1995, som  \r\n\r\n senest ændret ved lov nr. 1107 af 20. december 1995, affattes <I>§ 7 K</I>  \r\n\r\n således: </P>  \r\n\r\n<P>&#187; <B>§ 7 K.</B> Legater, som er betinget af, at de anvendes til  \r\n\r\n studierejser i udlandet, Færøerne eller Grønland, er indkomstskattefri for  \r\n\r\n modtageren, i det omfang de medgår til dækning af sædvanlige udgifter til  \r\n\r\n rejse mellem Danmark og studiestedet. Legater bortset fra stipendium og  \r\n\r\n legater m.v. efter stk. 3 og 4, som er betinget af, at de anvendes til  \r\n\r\n studierejser i udlandet, Færøerne eller Grønland, er indkomstskattefri for  \r\n\r\n modtageren, i det omfang de medgår til dækning af sædvanlige meromkostninger  \r\n\r\n ved opholdet på studiestedet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ligningsrådet fastsætter de i stk. 1 omtalte beløb for  \r\n\r\n sædvanlige udgifter til rejse og beløb for sædvanlige meromkostninger ved  \r\n\r\n opholdet på studiestedet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Stipendium til ph.d.-uddannelse efter lov om statens  \r\n\r\n uddannelsesstøtte, afsnit II, som en ph.d.-studerende oppebærer under  \r\n\r\n studieophold i udlandet, Færøerne eller Grønland, er indkomstskattefri for  \r\n\r\n den dels vedkommende, der ikke overstiger et grundbeløb på 8.500 kr. pr.  \r\n\r\n måned, når studierne sker som et led i en ph.d.-uddannelse.  \r\n\r\n Indkomstskattefrihed i samme omfang gælder for legater til ph.d.-studerende  \r\n\r\n efter 1. pkt., der er betinget af, at de anvendes til studieophold i  \r\n\r\n udlandet, Færøerne eller Grønland. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Beløb bortset fra stipendium efter stk. 3, der udbetales  \r\n\r\n til en ph.d.-studerende efter afsnit II i lov om statens uddannelsesstøtte af  \r\n\r\n den pågældendes uddannelsesinstitution, og som anvendes til studieophold i  \r\n\r\n udlandet, er indkomstskattefri, i det omfang beløbet ikke overstiger de efter  \r\n\r\n stk. 2 fastsatte beløb for sædvanlige meromkostninger ved opholdet på  \r\n\r\n studiestedet reduceret med den indkomstskattefri del af stipendium efter stk.  \r\n\r\n 3. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Legater til dækning af dokumenterede udgifter i  \r\n\r\n forbindelse med studierejsen i udlandet, Færøerne eller Grønland er  \r\n\r\n indkomstskattefri, når de udgifter, der dækkes, er betaling af undervisning,  \r\n\r\n deltagerafgifter og lign., herunder betaling for kurser i studiestedets  \r\n\r\n sprog. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Legater er indkomstskattefri, såfremt de er betinget af,  \r\n\r\n at de anvendes til dækning af omkostninger ved videnskabelige arbejder,  \r\n\r\n herunder en højere uddannelsesinstitutions udgifter til ph.d.-studerendes  \r\n\r\n studier. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Legater er indkomstskattefri, når de ydes til en  \r\n\r\n stipendiat under midlertidigt ophold her i landet, såfremt stipendiaten, når  \r\n\r\n denne påbegynder opholdet her i landet, både var statsborger og hjemmehørende  \r\n\r\n i et udviklingsland. Ligningsrådet fastsætter, hvilke lande der efter denne  \r\n\r\n bestemmelse skal anses for udviklingslande. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Stipendier i øvrigt efter lov om statens uddannelsesstøtte  \r\n\r\n er ikke indkomstskattefri. </P>  \r\n\r\n<P> <I>Stk. 9.</I> Udgifter, som dækkes af et indkomstskattefrit legat som  \r\n\r\n nævnt i stk. 1, 5, 6 og 7, kan ikke fradrages eller afskrives i den  \r\n\r\n skattepligtige indkomst. Skattefriheden for ellers skattefri godtgørelser  \r\n\r\n bortfalder, i det omfang udgifterne kan dækkes af den skattefri del af  \r\n\r\n legater. Udgifter i forbindelse med studier uden for landet for  \r\n\r\n ph.d.-studerende efter afsnit II i lov om statens uddannelsesstøtte kan ikke  \r\n\r\n fradrages, ud over hvad der følger af stk. 3 og 4. Skattefriheden for ellers  \r\n\r\n skattefri stipendier efter lov om statens uddannelsesstøtte bortfalder, i det  \r\n\r\n omfang det skattefri beløb efter stk. 3 kan dækkes af den indkomstskattefri  \r\n\r\n del af andre legater. </P>  \r\n\r\n<P> <I>Stk. 10.</I> Grundbeløbet i stk. 3 reguleres efter personskattelovens  \r\n\r\n § 20.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P> <I>Stk. 1.</I> Loven træder i kraft dagen efter bekendtgørelsen i  \r\n\r\n Lovtidende og har virkning fra og med indkomståret 1995, jf. dog stk. 2 og 3.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Ligningslovens § 7 K, stk. 3, stk. 4, stk. 9, 3. og 4.  \r\n\r\n pkt., og stk. 10, som affattet ved denne lovs § 1, har dog kun virkning for  \r\n\r\n beløb, der er ydet med virkning for indkomstårene 1995-97. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Personer, der modtager legater, løn, stipendier m.v.  \r\n\r\n omfattet af ligningslovens § 7 K, kan for indkomståret 1995 vælge at anvende  \r\n\r\n bestemmelserne i ligningslovens § 7 K som affattet ved lovbekendtgørelse nr.  \r\n\r\n 869 af 15. november 1995. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om påligningen af indkomst- og formueskat til staten  \r\n\r\n (ligningsloven), jf. lovbekendtgørelse nr. 869 af 15. november 1995, affattes  \r\n\r\n<I>§ 7 K</I> således: </P>  \r\n\r\n<P>&#187; <B>§ 7 K.</B> Legater, som er betinget af, at de anvendes til  \r\n\r\n studierejser i udlandet, Færøerne eller Grønland, er indkomstskattefri for  \r\n\r\n modtageren, i det omfang de medgår til dækning af sædvanlige udgifter til  \r\n\r\n rejse mellem Danmark og studiestedet. Legater, bortset fra stipendium og  \r\n\r\n legater m.v. efter stk. 3 og 4, som er betinget af, at de anvendes til  \r\n\r\n studierejser i udlandet, Færøerne eller Grønland, er indkomstskattefri for  \r\n\r\n modtageren, i det omfang de medgår til dækning af sædvanlige meromkostninger  \r\n\r\n ved opholdet på studiestedet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ligningsrådet fastsætter de i stk. 1 omtalte beløb for  \r\n\r\n sædvanlige udgifter til rejse og beløb for sædvanlige meromkostninger ved  \r\n\r\n opholdet på studiestedet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Stipendium til Ph.D.-uddannelse efter lov om statens  \r\n\r\n uddannelsesstøtte, afsnit II, som en Ph.D.-studerende oppebærer under  \r\n\r\n studieophold i udlandet, Færøerne eller Grønland er indkomstskattefri for den  \r\n\r\n dels vedkommende, der ikke overstiger et grundbeløb på 8.500 kr. pr. måned,  \r\n\r\n når studierne sker som et led i en Ph.D.-uddannelse. Indkomstskattefrihed i  \r\n\r\n samme omfang gælder for legater til Ph.D.-studerende efter 1. pkt., der er  \r\n\r\n betinget af, at de anvendes til studieophold i udlandet, Færøerne eller  \r\n\r\n Grønland. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Beløb, bortset fra stipendium efter stk. 3, der udbetales  \r\n\r\n til en Ph.D.-studerende efter afsnit II i lov om statens uddannelsesstøtte,  \r\n\r\n af den pågældendes uddannelsesinstitution, og som anvendes til studieophold i  \r\n\r\n udlandet, er indkomstskattefri i det omfang, beløbet ikke overstiger de efter  \r\n\r\n stk. 2 fastsatte beløb for sædvanlige meromkostninger ved opholdet på  \r\n\r\n studiestedet, reduceret med den indkomstskattefri del af stipendium efter  \r\n\r\n stk. 3. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Legater til dækning af dokumenterede udgifter i  \r\n\r\n forbindelse med studierejsen i udlandet, Færøerne eller Grønland, er  \r\n\r\n indkomstskattefri, når de udgifter, der dækkes, er betaling af undervisning,  \r\n\r\n deltagerafgifter og lign., herunder betaling for kurser i studiestedets  \r\n\r\n sprog. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Legater er indkomstskattefri, såfremt de er betinget af,  \r\n\r\n at de anvendes til dækning af omkostninger ved videnskabelige arbejder,  \r\n\r\n herunder en højere uddannelsesinstitutions udgifter til Ph.D.-studerendes  \r\n\r\n studier. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Legater er indkomstskattefri, når de ydes til en  \r\n\r\n stipendiat under midlertidigt ophold her i landet, såfremt stipendiaten, når  \r\n\r\n denne påbegynder opholdet her i landet, både var statsborger og hjemmehørende  \r\n\r\n i et udviklingsland. Ligningsrådet fastsætter, hvilke lande der efter denne  \r\n\r\n bestemmelse skal anses for udviklingslande. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Stipendier i øvrigt efter lov om statens uddannelsesstøtte  \r\n\r\n er ikke indkomstskattefri. </P>  \r\n\r\n<P> <I>Stk. 9.</I> Udgifter, som dækkes af et indkomstskattefrit legat som  \r\n\r\n nævnt i stk. 1, 5, 6 og 7 kan ikke fradrages eller afskrives i den  \r\n\r\n skattepligtige indkomst. Skattefriheden for ellers skattefri godtgørelser  \r\n\r\n bortfalder, i det omfang udgifterne kan dækkes af den skattefri del af  \r\n\r\n legater. Udgifter i forbindelse med studier uden for landet for  \r\n\r\n Ph.D.-studerende efter afsnit II i lov om statens uddannelsesstøtte kan ikke  \r\n\r\n fradrages, ud over hvad der følger af stk. 3 og 4. Skattefriheden for ellers  \r\n\r\n skattefri stipendier efter lov om statens uddannelsesstøtte bortfalder, i det  \r\n\r\n omfang det skattefri beløb efter stk. 3 kan dækkes af den indkomstskattefri  \r\n\r\n del af andre legater. </P>  \r\n\r\n<P> <I>Stk. 10.</I> Grundbeløbet i stk. 3 reguleres efter personskattelovens  \r\n\r\n § 20.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P> <I>Stk. 1.</I> Loven træder i kraft dagen efter bekendtgørelsen i  \r\n\r\n Lovtidende og har virkning fra og med indkomståret 1995, jf. dog stk. 2-3.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Ligningslovens § 7 K, stk. 3, stk. 4, stk. 9, 3. og 4.  \r\n\r\n pkt. og stk. 10, som affattet ved denne lovs § 1, har dog kun virkning for  \r\n\r\n beløb, der er ydet med virkning for indkomstårene 1995-1997. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Personer, der modtager legater, løn, stipendier m.v.  \r\n\r\n omfattet af ligningslovens § 7 K, kan for indkomståret 1995 vælge at anvende  \r\n\r\n bestemmelserne i ligningslovens § 7 K, som affattet ved lovbekendtgørelse nr.  \r\n\r\n 851 af 30. september 1994. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P> <I>Indledning</I>  </P>  \r\n\r\n<P>Ph.d. reformen i 1993 har vist sig at give økonomiske problemer for ph.d.  \r\n\r\n studerende, når den ph.d. studerende er på studieophold i udlandet. </P>  \r\n\r\n<P>Den gældende skattefri grænse på 10.600 kr. pr. måned (1995-beløb) ved  \r\n\r\n ph.d. studerendes studieophold i udlandet, har i praksis vist sig ikke i  \r\n\r\n tilstrækkeligt omfang at kunne rumme de ph.d. studerendes udgifter især ved  \r\n\r\n kortere studierejser. </P>  \r\n\r\n<P>Problemerne har sammenhæng med, at en ph.d. studerende skattemæssigt anses  \r\n\r\n for en studerende, hvorfor den ph.d. studerende ikke kan anvende regler for  \r\n\r\n lønmodtagere om skattefri time- og dagpenge m.v. ved arbejde i udlandet. I  \r\n\r\n det omfang uddannelsesinstitutionerne har udbetalt beløb til dækning af de  \r\n\r\n ph.d. studerendes meromkostninger ved studierejser i udlandet, er beløbet  \r\n\r\n skattepligtigt. </P>  \r\n\r\n<P>Efter forslaget kan ph.d. studerende inden for visse rammer skattefrit  \r\n\r\n modtage beløb fra deres uddannelsesinstitution til dækning af udgifter til  \r\n\r\n studieophold i udlandet. </P>  \r\n\r\n<P>Det foreslås, at skattefritagelsesbestemmelserne for ph.d. studerende får  \r\n\r\n midlertidig virkning. Det er hensigten at søge forhandling med Akademikernes  \r\n\r\n Centralorganisation (AC) med henblik på overvejelser om en ændring af de  \r\n\r\n ph.d. studerendes status til en fremtidig overenskomstmæssig ansættelse som  \r\n\r\n lønmodtagere. Lønmodtagerstatus vil betyde, at der ikke vil være behov for  \r\n\r\n skattemæssige særregler for denne gruppe, idet lønmodtagere efter gældende  \r\n\r\n regler allerede er berettiget til at modtage skattefri time- og dagpenge m.v.  \r\n\r\n fra deres arbejdsgiver. </P>  \r\n\r\n<P>Det skal tilstræbes, at samtlige ph.d. studerende med virkning fra næste  \r\n\r\n overenskomstperiode, der starter den 1. april 1997, skal omfattes af en  \r\n\r\n overenskomst. Det gælder også de ph.d. studerende, som pr. 31. marts 1997 er  \r\n\r\n omfattet af den gældende finansiering med stipendier fra statens  \r\n\r\n uddannelsesstøtte. Det skal sikres, at en eventuel overgang til  \r\n\r\n lønmodtagerstatus vil være udgiftsneutral i forhold til den nuværende  \r\n\r\n ordning. Såfremt det ikke viser sig muligt at overføre ph.d. studerende, som  \r\n\r\n har påbegyndt deres ph.d. studium under stipendieordningen, til  \r\n\r\n overenskomstmæssig ansættelse, kan det blive aktuelt at give disse ph.d.  \r\n\r\n studerende mulighed for at færdiggøre deres studium med opretholdelse af de  \r\n\r\n skattemæssige særregler i ligningslovens § 7 K. En eventuel forlængelse af  \r\n\r\n skattefritagelsesbestemmelserne vil blive taget op til vurdering i lys af  \r\n\r\n overenskomstforhandlingernes resultat. </P>  \r\n\r\n<P>Nærværende lovforslag omfatter alene ph.d. studerendes studierejser i  \r\n\r\n udlandet. Undervisningsministeren fremsætter lovforslag, der regulerer ph.d.  \r\n\r\n studerendes studierejser i Danmark. </P>  \r\n\r\n<P> <I>Gældende regler</I>  </P>  \r\n\r\n<P>Indledningsvis redegøres der for, hvad begrebet &#187;studierejse i  \r\n\r\n udlandet&#171; nærmere indeholder. </P>  \r\n\r\n<P>Ved studierejse i udlandet forstås såvel <I>ophold</I> i udlandet som  \r\n\r\n<I>rejse</I> til udlandet. Den skattemæssige behandling sondrer herimellem.  \r\n\r\n Endvidere er den skattemæssige behandling forskellig afhængig af  \r\n\r\n studierejsens <I>varighed</I> . Der kan være tale om korte studierejser med  \r\n\r\n en varighed på indtil 28 dage. Fra og med den 29. dag er der tale om lange  \r\n\r\n studierejser. </P>  \r\n\r\n<P> <I>Forskerstuderende</I>  </P>  \r\n\r\n<P>Ved en forskerstuderende forstås en person, der er indskrevet ved en  \r\n\r\n forskeruddannelse ved et dansk eller udenlandsk universitet eller anden  \r\n\r\n højere uddannelsesinstitution. Den forskerstuderende vil typisk have bestået  \r\n\r\n en almindelig kandidateksamen, inden forskerstudierne påbegyndes. </P>  \r\n\r\n<P>Betegnelsen forskerstuderende er uafhængig af, hvordan studierne  \r\n\r\n finansieres. En forskerstuderende kan modtage et stipendium fra statens  \r\n\r\n uddannelsesstøtte, der gives som en eller flere stipendierater. Disse  \r\n\r\n betegnes i det følgende som ph.d. studerende, der modtager stipendium. En  \r\n\r\n forskerstuderende kan også modtage overenskomstmæssig løn enten som  \r\n\r\n kandidatstipendiat eller ved anden ansættelse. En forskerstuderende kan  \r\n\r\n endvidere modtage legater fra fonde og lignende. </P>  \r\n\r\n<P>Den afgørende forskel mellem en forskerstuderende, der modtager SU (ph.d.  \r\n\r\n studerende), og en forskerstuderende, der modtager løn (kandidatstipendiat),  \r\n\r\n er, at førstnævnte skattemæssigt anses for studerende, mens sidstnævnte i  \r\n\r\n kraft af sit ansættelsesforhold anses for lønmodtager. </P>  \r\n\r\n<P>Efter ligningslovens § 7 K, stk. 3, er løn eller stipendium som en  \r\n\r\n forskerstuderende oppebærer under studier med <I>ophold</I> i udlandet,  \r\n\r\n Færøerne eller Grønland, indkomstskattefri for den del, der ikke overstiger  \r\n\r\n et grundbeløb på 8.500 kr. pr. måned. Beløbet reguleres efter  \r\n\r\n personskattelovens § 20. For 1995 er beløbet 10.600 kr. </P>  \r\n\r\n<P>Hvis opholdet varer mindre end en måned, opgøres det skattefrie beløb  \r\n\r\n forholdsmæssigt. Pr. dag svarer det til et skattefrit beløb på 353 kr.  \r\n\r\n (1995). </P>  \r\n\r\n<P>Skattefriheden gælder kun ved studier under <I>ophold</I> i udlandet. Det  \r\n\r\n er endvidere en betingelse, at studierne sker som led i en forskeruddannelse.  \r\n\r\n</P>  \r\n\r\n<P>Skattefrihedsgrænsen på 10.600 kr. (1995) gælder under et for stipendier  \r\n\r\n efter lov om statens uddannelsesstøtte, løn og legater, der er bestemt til  \r\n\r\n studier i udlandet. </P>  \r\n\r\n<P>Hvis en forskerstuderende, der modtager SU, foretager en studierejse til  \r\n\r\n udlandet, kan uddannelsesinstitutionen udbetale en godtgørelse til dækning af  \r\n\r\n udgifter til ophold. Denne godtgørelse er skattepligtig for den studerende.  \r\n\r\n Godtgørelsen kan dække den studerendes merudgifter til opholdet på  \r\n\r\n studierejsen, idet det normale stipendium i nogle tilfælde ikke er  \r\n\r\n tilstrækkeligt til at dække udgifter til ophold i forbindelse med f.eks.  \r\n\r\n kongresser og lignende. Da godtgørelsen er skattepligtig, skal den  \r\n\r\n forskerstuderende selv betale skatten af andre midler, idet hele godtgørelsen  \r\n\r\n almindeligvis anvendes til at dække de faktiske udgifter med. </P>  \r\n\r\n<P>Ved studierejser i udlandet, hvor de faktiske opholdsudgifter således  \r\n\r\n overstiger de skattefrie 353 kr. pr. dag, bliver den forskerstuderende på SU  \r\n\r\n således påført ekstraudgifter som følge af skattepligten af ydelsen fra  \r\n\r\n uddannelsesinstitutionen. </P>  \r\n\r\n<P>Hvis en kandidatstipendiat, der modtager løn, foretager en studierejse til  \r\n\r\n udlandet, og uddannelsesinstitutionen udbetaler time- og dagpenge m.v. inden  \r\n\r\n for fastsatte takster, er godtgørelsen skattefri for kandidatstipendiaten.  \r\n\r\n Godtgørelse for rejseudgifter, som udbetales af arbejdsgiveren til dækning af  \r\n\r\n de udgifter, lønmodtageren påføres som følge af arbejdet, er skattefri for  \r\n\r\n lønmodtageren, hvis godtgørelsen ikke overstiger beløbsgrænser, der  \r\n\r\n fastsættes af Ligningsrådet, jf. ligningslovens § 9, stk. 5. For offentligt  \r\n\r\n ansatte følger det af ligningslovens § 9, stk. 8, jf. statsskattelovens § 5,  \r\n\r\n litra d. Skattefriheden for kandidatstipendiater er en konsekvens af, at der  \r\n\r\n er tale om et lønmodtagerforhold. </P>  \r\n\r\n<P> <I>Legater</I>  </P>  \r\n\r\n<P>Den skattemæssige behandling af legater til studierejser i udlandet  \r\n\r\n afhænger af, om man er forskerstuderende eller ej, og af studierejsens  \r\n\r\n varighed. </P>  \r\n\r\n<P>Legater til forskerstuderendes <I>ophold</I> i udlandet er omfattet af  \r\n\r\n skattefrihedsgrænsen på 10.600 kr. pr. måned (1995), jf. ovenfor, uanset  \r\n\r\n studierejsens varighed. </P>  \r\n\r\n<P>Legater til forskerstuderendes dokumenterede <I>rejseudgifter</I> er altid  \r\n\r\n skattefri, jf. ligningslovens § 7 K, stk. 4, 2. led. </P>  \r\n\r\n<P>For legater til studierejser til <I>andre personer end  \r\n\r\n forskerstuderende</I> sondres der mellem korte og lange studierejser, og  \r\n\r\n mellem opholds- og rejseudgifter. For korte studierejser med en varighed på  \r\n\r\n indtil 28 dage (incl.) er legatet til meromkostninger ved opholdet skattefrit  \r\n\r\n i det omfang, det ikke overstiger beløbsgrænser fastsat af Ligningsrådet ved  \r\n\r\n TS-cirkulære 1994-23. For lange studierejser gælder skattefrihedsgrænsen på  \r\n\r\n de 10.600 kr. pr. måned. </P>  \r\n\r\n<P>For selve rejseudgiften til rejse mellem Danmark og studiestedet for andre  \r\n\r\n personer end forskerstuderende, har Ligningsrådet ved ovennævnte cirkulære  \r\n\r\n fastsat beløbsgrænser afhængig af destinationen. Legater til rejseudgifter,  \r\n\r\n der ikke overstiger de fastsatte beløb, er skattefrie. Der gælder samme  \r\n\r\n beløbsgrænser for korte som for lange studierejser. </P>  \r\n\r\n<P> <I>Ikke-forskerstuderende personer</I>  </P>  \r\n\r\n<P>For personer, der ikke er forskerstuderende, finder ligningslovens § 7 K,  \r\n\r\n anvendelse på legater til studierejser i udlandet, jf. ovenfor om legater.  \r\n\r\n</P>  \r\n\r\n<P>(Det bemærkes, at betegnelsen &#187;forskerstuderende&#171; er ændret i  \r\n\r\n lov nr. 448 af 14. juni 1995 om statens uddannelsesstøtte. I stedet anvendes  \r\n\r\n betegnelsen &#187;ph.d. studerende&#171;.) </P>  \r\n\r\n<P> <I>Forslaget</I>  </P>  \r\n\r\n<P> <I>Ph. d. studerende, der modtager stipendium</I>  </P>  \r\n\r\n<P>Som følge af at de gældende regler for skattefrihed ved studierejser i  \r\n\r\n udlandet i ligningslovens § 7 K ikke giver mulighed for at udbetale skattefri  \r\n\r\n godtgørelser, der altid fuldt ud kan dække de ph.d. studerendes faktiske  \r\n\r\n udgifter i forbindelse med disse studierejser, foreslås det, indtil  \r\n\r\n overvejelser om en eventuel fremtidig overenskomstmæssig ansættelse som  \r\n\r\n lønmodtagere er tilendebragt, at der etableres en midlertidig løsning,  \r\n\r\n hvorefter der udover den gældende grænse for indkomstskattefrihed på 10.600  \r\n\r\n kr. pr. måned/353 kr. pr. dag (1995-beløb) gives skattefrihed for beløb, der  \r\n\r\n udbetales af den pågældendes uddannelsesinstitution til dækning af udgifter  \r\n\r\n til studieophold i udlandet. Det foreslås, at der er skattefrihed for beløb,  \r\n\r\n der ikke overstiger beløbsgrænser fastsat af Ligningsrådet, reduceret med den  \r\n\r\n skattefri del af stipendiet. </P>  \r\n\r\n<P>Det foreslås, at Ligningsrådet ved fastsættelse af beløbsgrænser for  \r\n\r\n meromkostninger ved ophold i udlandet tager udgangspunkt i statens regler om  \r\n\r\n ansattes arbejde i udlandet. </P>  \r\n\r\n<P>Ved en lønmodtagers arbejde i udlandet kan arbejdsgiveren udbetale beløb  \r\n\r\n til dækning af merudgifter til kost m.v. og hotelophold. </P>  \r\n\r\n<P>En ansat i staten på tjenesterejse i udlandet modtager et fast beløb  \r\n\r\n (time- og dagpenge) til merudgifter til kost og andre udgifter ved  \r\n\r\n udlandsopholdet. Herudover dækkes den ansattes hoteludgifter efter regning,  \r\n\r\n hvis de ikke overskrider det såkaldte hoteldispositionsbeløb. Er der ikke  \r\n\r\n dokumentation for udgifterne dækkes en tredjedel af hoteldispositionsbeløbet.  \r\n\r\n Time- og dagpenge og hoteldispositionsbeløb varierer fra land til land.  \r\n\r\n Beløbene ajourføres årligt. Ved ophold i udlandet ud over 28 dage dækkes kun  \r\n\r\n 3/4 af de ovenfor anførte beløb. Nedsættelsen sker fra det 29. døgn. </P>  \r\n\r\n<P>Tilsvarende regler gælder for privatansatte lønmodtagere, jf. TS-cirkulære  \r\n\r\n 1994-21. </P>  \r\n\r\n<P>Arbejdsgiveren kan således skattefrit udbetale et beløb svarende til  \r\n\r\n taksten for merudgifter til kost m.v. (time- og dagpenge) med tillæg af en  \r\n\r\n tredjedel af hoteldispositionsbeløbet uden dokumentation for udgifterne. </P>  \r\n\r\n<P>Ovennævnte regler gælder som nævnt kun for lønmodtagere. </P>  \r\n\r\n<P>For ph.d. studerende, der modtager stipendium <I>foreslås det</I> , at  \r\n\r\n Ligningsrådet skal fastsætte beløbsgrænser for sædvanlige meromkostninger ved  \r\n\r\n studieophold i udlandet efter de nævnte regler. Beløbsgrænserne fastsættes  \r\n\r\n pr. døgn. Den ph.d. studerende foreslås skattefri i det omfang  \r\n\r\n godtgørelsesbeløbet, sammen med den indkomstskattefri del af stipendiet pr.  \r\n\r\n døgn, ikke overstiger Ligningsrådets beløbsgrænser. </P>  \r\n\r\n<P>Uddannelsesinstitutionen kan således skattefrit udbetale differencen til  \r\n\r\n den ph.d. studerende. Der skal ikke foreligge dokumentation for udgifterne.  \r\n\r\n Det er ikke muligt at få skattefrihed for godtgørelsesbeløb, der overstiger  \r\n\r\n ovennævnte beløbsgrænse reduceret med den skattefri del af stipendiet, uanset  \r\n\r\n dokumentation for udgifterne. </P>  \r\n\r\n<P>En ph.d. studerende vil efter forslaget således være skattefri af  \r\n\r\n stipendium og legater til studieophold i udlandet for et beløb på indtil  \r\n\r\n 10.600 kr. (1995) og skattefri af godtgørelsesbeløb fra den studerendes  \r\n\r\n uddannelsesinstitution til dækning af opholdsudgifter i udlandet indenfor  \r\n\r\n beløbsgrænser fastsat af Ligningsrådet, reduceret med den skattefri del af  \r\n\r\n stipendiet. </P>  \r\n\r\n<P>Skattefriheden for godtgørelsesbeløbet gælder kun i det omfang, der rent  \r\n\r\n faktisk udbetales ekstra beløb fra uddannelsesinstitutionen til  \r\n\r\n udlandsopholdet. </P>  \r\n\r\n<P>Beløbsgrænsen for korte studieophold skal således fastsættes som statens  \r\n\r\n takster for time- og dagpenge i det pågældende land med tillæg af 1/3 af  \r\n\r\n hoteldispositionsbeløbet. For de lange studieophold reduceres beløbsgrænsen  \r\n\r\n til 3/4. </P>  \r\n\r\n<P>Beløbsgrænserne vil herefter variere fra land til land og afhænge af  \r\n\r\n studierejsens varighed. </P>  \r\n\r\n<P>Hvis der er mindre end 30 dage mellem afslutningen af et ophold og  \r\n\r\n begyndelsen af det næste ophold i samme land, lægges opholdene sammen. </P>  \r\n\r\n<P>Ligningsrådet skal efter forslaget endvidere fastsætte beløbsgrænser for  \r\n\r\n sædvanlige rejseudgifter. </P>  \r\n\r\n<P>Ligningsrådet har ved TS-cirkulære 1994-23 fastsat beløb for skattefrie  \r\n\r\n studierejse <I>legater.</I> Det er forudsat, at dette cirkulære skal ændres  \r\n\r\n og også omfatte godtgørelsesbeløb og rejseudgifter for ph.d. studerende, jf.  \r\n\r\n nedenfor. </P>  \r\n\r\n<P> <I>Legater</I>  </P>  \r\n\r\n<P>Efter de gældende regler er legater til korte studierejser i udlandet til  \r\n\r\n andre personer end ph.d. studerende (forskerstuderende) skattefri, hvis  \r\n\r\n legatet ikke overstiger Ligningsrådets beløbsgrænser. Ligningsrådet har i  \r\n\r\n henhold til gældende regler ved TS-cirkulære 1994-23 med virkning fra 1.  \r\n\r\n januar 1995 fastsat beløbsgrænser for studierejser, der ikke overstiger 28  \r\n\r\n dage. Disse svarer til de <I>foreslåede</I> beløbsgrænser for ph.d.  \r\n\r\n studerendes <I>lange</I> studierejser. Legater til lange studierejser er  \r\n\r\n efter gældende regler omfattet af 10.600 kr.s-reglen, og er således ens,  \r\n\r\n uanset studierejsens destination. </P>  \r\n\r\n<P>Af forenklingsmæssige hensyn <I>foreslås det</I> , at beløbsgrænserne for  \r\n\r\n skattefri studierejselegater og det foreslåede nye godtgørelsesbeløb for  \r\n\r\n ph.d. studerendem skal fastsættes efter samme regler. Dvs. beløbsgrænsen for  \r\n\r\n korte studieophold fastsættes som statens takster for time- og dagpenge i det  \r\n\r\n pågældende land med tillæg af 1/3 af hotedispositionsbeløbet. For de lange  \r\n\r\n studieophold reduceres beløbsgrænsen til 3/4. </P>  \r\n\r\n<P>For legater til korte studieophold vil der være tale om en forhøjelse af  \r\n\r\n de skattefri beløb, idet 3/4-delsreduktionen ikke længere skal gælde på denne  \r\n\r\n del. Ved lange studieophold kan der for nogle destinationer med særligt lave  \r\n\r\n leveomkostninger være tale om stramninger ved ændring af den faste  \r\n\r\n beløbsgrænse til en variabel beløbsgrænse. </P>  \r\n\r\n<P>Legater til dækning af udgifter til rejse mellem Danmark og studiestedet  \r\n\r\n<I>foreslås</I> omfattet af stk. 1. Legaterne foreslås skattefri i det  \r\n\r\n omfang, udgifterne ikke overstiger beløbsgrænserne fastsat af Ligningsrådet.  \r\n\r\n Rejseudgifter behandles herefter ens for ph.d. studerende, der modtager  \r\n\r\n stipendium, og andre legatmodtagere. Der kræves ikke dokumentation for  \r\n\r\n udgifterne. Legatet er skattefrit inden for Ligningsrådets beløbsgrænse. For  \r\n\r\n andre personer end ph.d. studerende, der modtager stipendium, ophæves den  \r\n\r\n skattefri grænse på 10.600 kr. pr. måned helt. </P>  \r\n\r\n<P>10.600 kr.s-reglen foreslås herefter kun at gælde for ph.d. studerende,  \r\n\r\n der modtager statens uddannelsesstøtte samt legater til disse ph.d.  \r\n\r\n studerendes studieophold. </P>  \r\n\r\n<P>Ph.d. studerende, der modtager løn, dvs. kandidatstipendiater, omfattes  \r\n\r\n ikke længere af § 7 K for så vidt angår løndelen. De behandles skattemæssigt  \r\n\r\n fuldt ud som lønmodtagere. En del af lønnen er derfor ikke længere  \r\n\r\n indkomstskattefri under 10.600 kr.s grænsen. Kandidatstipendiaters løn er  \r\n\r\n herefter fuldt ud skattepligtig. </P>  \r\n\r\n<P>Kandidatstipendiater, som er lønmodtagere, har adgang til at modtage  \r\n\r\n skattefri time- og dagpenge efter statens takster. Da de ikke foreslås  \r\n\r\n omfattet af § 7 K, kan de endvidere foretage standardfradrag i tilfælde, hvor  \r\n\r\n uddannelsesinstitutionen ikke betaler udgifter eller godtgørelser ved  \r\n\r\n studierejse i udlandet, når udlandsopholdet har været et nødvendigt led i  \r\n\r\n ansættelsesforholdet. </P>  \r\n\r\n<P>Det bemærkes, at kandidatstipendiaters skattefri godtgørelse ikke vil være  \r\n\r\n omfattet af Ligningsrådets cirkulære vedrørende ligningslovens § 7 K, men af  \r\n\r\n de regler, der gælder for lønmodtagere, afhængig af om vedkommende er  \r\n\r\n offentlig eller privat ansat. </P>  \r\n\r\n<P>Personer, der er indskrevet ved et ph.d. studium og som finansieres ved  \r\n\r\n hjælp af legater, er ikke omfattet af de foreslåede bestemmelser i § 7 K,  \r\n\r\n stk. 3 og 4. De gælder kun ph.d. studerende, der modtager stipendium.  \r\n\r\n Legaterne er i stedet skattefri efter bestemmelsen i § 7 K, stk. 1 om  \r\n\r\n studierejselegater. </P>  \r\n\r\n<P>Legater til studierejser til andre end ph.d. studerende  \r\n\r\n (forskerstuderende) med en varighed på mere end 28 dage er som nævnt ikke  \r\n\r\n længere omfattet af 10.600 kr.s grænsen. De er efter forslaget omfattet af  \r\n\r\n stk. 1 og skattefri indenfor de af Ligningsrådet fastsatte beløbsgrænser.  \r\n\r\n</P>  \r\n\r\n<P>Da lovforslaget som udgangspunkt har virkning fra og med indkomståret  \r\n\r\n 1995, er der på grund af det fremskredne tidspunkt i 1995 fastsat en særlig  \r\n\r\n overgangsbestemmelse, jf. nærmere § 2. For indkomståret 1995 kan der vælges  \r\n\r\n mellem at anvende de hidtidige regler i ligningslovens § 7 K eller den ved  \r\n\r\n lovforslaget foreslåede affattelse. </P>  \r\n\r\n<P>Det skal understreges, at en ph.d. studerende, der modtager stipendier fra  \r\n\r\n statens uddannelsesstøtte, kun har adgang til at modtage skattefri  \r\n\r\n godtgørelsesbeløb i det omfang, det fastsættes ved nærværende lovforslag.  \r\n\r\n Disse godtgørelsesbeløb foreslås afgrænset ved hjælp af Ligningsrådets  \r\n\r\n beløbsgrænser, som i forvejen finder anvendelse på <I>legater</I> ved  \r\n\r\n studierejser i udlandet. Samtidig hæves beløbsgrænserne for skattefri  \r\n\r\n studierejselegater. </P>  \r\n\r\n<P> <I>Administrative konsekvenser</I>  </P>  \r\n\r\n<P>Forslaget skønnes at ville medføre engangsudgifter for TolddSkat på 0,3  \r\n\r\n mill. kr. i 1996. </P>  \r\n\r\n<P>Derudover skønnes forslaget ikke at ville have nævneværdige administrative  \r\n\r\n konsekvenser. </P>  \r\n\r\n<P> <I>Miljømæssige og erhvervsøkonomiske konsekvenser</I>  </P>  \r\n\r\n<P>Forslaget har ingen miljømæssige eller erhvervsøkonomiske konsekvenser.  \r\n\r\n</P>  \r\n\r\n<P>Forslaget indeholder ikke EU-retlige aspekter. </P>  \r\n\r\n<P> <I>Provenumæssige konsekvenser</I>  </P>  \r\n\r\n<P>Forslaget om, at ph.d. studerende, der modtager stipendium, ved  \r\n\r\n studieophold i udlandet kan få skattefrihed for beløb, der udbetales af  \r\n\r\n uddannelsesinstitutionen til dækning af sædvanlige meromkostninger, skønnes  \r\n\r\n at ville medføre en skattelettelse for op imod 3.000 studerende med korte  \r\n\r\n eller lange studieophold i udlandet. For skønsmæssigt 500 andre med  \r\n\r\n studierejselegater vil forslaget ligeledes kunne medføre en lettelse. Tallene  \r\n\r\n er behæftet med usikkerhed. </P>  \r\n\r\n<P>Samlet skønnes forslaget for indkomståret 1995 at medføre et provenutab på  \r\n\r\n i størrelsesordenen 13 mill. kr., heraf ca. 8 mill. kr. for kommunerne. For  \r\n\r\n indkomståret 1996 skønnes provenutabet til i størrelsesordenen 12 mill. kr.,  \r\n\r\n heraf ca. 8 mill. kr. for kommunerne. </P>  \r\n\r\n<P>For finansåret 1996 skønnes provenutabet til ca. 25 mill. kr. omfattende  \r\n\r\n 1995 og 1996. </P>  \r\n\r\n<P> <I>Bemærkninger til de enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P> <I>Stk. 1-2</I>  </P>  \r\n\r\n<P>Bestemmelsen omhandler legater til studierejser i udlandet, Færøerne eller  \r\n\r\n Grønland. </P>  \r\n\r\n<P> <I>For rejsen</I> mellem Danmark og studiestedet gælder den for alle  \r\n\r\n legatmodtagere, også ph.d. studerende, der modtager stipendium. </P>  \r\n\r\n<P>Bestemmelsen gælder for både korte studierejser (indtil 28 dage) og lange  \r\n\r\n studierejser (over 28 dage). </P>  \r\n\r\n<P> <I>For studieophold</I> gælder den for alle andre personer end ph.d.  \r\n\r\n studerende, der modtager stipendium. </P>  \r\n\r\n<P>Ph.d studerende, der ikke modtager stipendium, fra statens  \r\n\r\n uddannelsesstøtte, men som finansieres ved f.eks. legater, er omfattet af  \r\n\r\n stk. 1 i det omfang, der modtages legater til studieopholdet i udlandet. </P>  \r\n\r\n<P>Bestemmelsen finder også anvendelse på legater til studierejser til  \r\n\r\n kandidatstipendiater, uanset rejsens varighed. </P>  \r\n\r\n<P>Legater efter stk. 1 er indkomstskattefri i det omfang, de medgår til  \r\n\r\n dækning af sædvanlige rejseudgifter mellem Danmark og studiestedet og  \r\n\r\n sædvanlige meromkostninger ved opholdet i udlandet. Ligningsrådet fastsætter  \r\n\r\n beløbene for sædvanlige rejseudgifter og meromkostninger. </P>  \r\n\r\n<P>I TS-cirkulære 1994-23 har Ligningsrådet med virkning fra 1. januar 1995  \r\n\r\n fastsat beløbene for skattefri studierejselegater. Beløb for sædvanlige  \r\n\r\n meromkostninger ved ophold på studiestedet er fastsat til statens takster for  \r\n\r\n godtgørelsesbeløb for merudgifter til kost m.v. med tillæg af 1/3 af  \r\n\r\n hoteldispositionsbeløbet. Begge beløb reduceret til 3/4. </P>  \r\n\r\n<P>Det foreslås, at Ligningsrådet skal fastsætte nye beløbsgrænser. Der  \r\n\r\n henvises herom til de almindelige bemærkninger. </P>  \r\n\r\n<P>Beløb for sædvanlige rejseudgifter fastsættes specifikt som hidtil. For  \r\n\r\n ph.d. studerende betyder det, at legater ikke længere er ubegrænset skattefri  \r\n\r\n mod dokumentation af udgifterne. Efter de foreslåede regler er der  \r\n\r\n skattefrihed indenfor de beløbsgrænser, som Ligningsrådet fastsætter. De  \r\n\r\n gældende skattefri beløbsgrænser, som Ligningsrådet har fastsat, er af en  \r\n\r\n sådan størrelsesorden, at de synes fuldt tilstrækkelige til at dække ph.d.  \r\n\r\n studerendes rejseudgifter. I praksis er der næppe tale om en stramning. Efter  \r\n\r\n forslaget er legater til ph.d. studerende til rejse mellem Danmark og  \r\n\r\n studiestedet således omfattet af stk. 1. Beløb fra uddannelsesinstitutionen  \r\n\r\n til dækning af disse udgifter behandles som et legat efter stk. 1. </P>  \r\n\r\n<P> <I>Stk. 3</I>  </P>  \r\n\r\n<P>Bestemmelsen svarer til dels til den hidtidige regel i § 7 K, stk. 3, men  \r\n\r\n omfatter alene ph.d. studerende, der modtager stipendium til ph.d.  \r\n\r\n uddannelse. Kandidatstipendiater er herefter ikke omfattet af reglen om  \r\n\r\n indkomstskattefrihed under beløbsgrænsen på 10.600 kr. (1995). </P>  \r\n\r\n<P>Ph.d. studerende er efter forslaget fortsat indkomstskattefri af  \r\n\r\n<I>stipendier og legater</I> til ophold på studiestedet, for den dels  \r\n\r\n vedkommende, der ikke overstiger beløbsgrænsen på 10.600 kr. (1995). Dette  \r\n\r\n svarer helt til de hidtidige regler. </P>  \r\n\r\n<P> <I>Legater</I> til ph.d. studerendes <I>ophold</I> er omfattet af stk. 3,  \r\n\r\n mens <I>legater</I> til <I>rejse</I> mellem Danmark og studiestedet er  \r\n\r\n omfattet af stk. 1. </P>  \r\n\r\n<P>Det bemærkes, at legater til andre personer end ph.d. studerende, der  \r\n\r\n modtager stipendium, der er betinget af studieophold i udlandet, og hvor  \r\n\r\n studieopholdet overstiger 28 dage, efter forslaget er omfattet af den  \r\n\r\n variable skattefrihedsbestemmelse i stk. 1 (og ikke som hidtil skattefri  \r\n\r\n under beløbsgrænsen på 10.600 kr.). </P>  \r\n\r\n<P> <I>Stk. 4</I>  </P>  \r\n\r\n<P>Efter denne bestemmelse kan en ph.d. studerendes uddannelsesinstitution  \r\n\r\n skattefrit udbetale godtgørelsesbeløb til dækning af udgifter til  \r\n\r\n<I>ophold</I> under studier i udlandet. Beløbet er skattefrit i det omfang,  \r\n\r\n det ikke overstiger de af Ligningsrådet fastsatte beløbsgrænser, reduceret  \r\n\r\n med den skattefri del af stipendiet. Beløbet er skattefrit uden dokumentation  \r\n\r\n af udgifterne. </P>  \r\n\r\n<P>Stk. 4 gælder kun for udbetalinger fra den uddannelsesinstitution, hvor  \r\n\r\n den ph.d. studerende, der modtager stipendium, er indskrevet. </P>  \r\n\r\n<P>Legater fra andre behandles efter reglerne i stk. 1. </P>  \r\n\r\n<P> <I>Stk. 5</I>  </P>  \r\n\r\n<P>Bestemmelsen svarer til det hidtidige stk. 4, 1. led. </P>  \r\n\r\n<P> <I>Stk. 6</I>  </P>  \r\n\r\n<P>Bestemmelsen er identisk med det hidtidige stk. 6. </P>  \r\n\r\n<P> <I>Stk. 7</I>  </P>  \r\n\r\n<P>Bestemmelsen svarer til det hidtidige stk. 9. </P>  \r\n\r\n<P> <I>Stk. 8</I>  </P>  \r\n\r\n<P>Bestemmelsen er identisk med det hidtidige stk. 5. </P>  \r\n\r\n<P> <I>Stk. 9</I>  </P>  \r\n\r\n<P>Bestemmelsen svarer til det hidtidige stk. 7, med de konsekvensændringer  \r\n\r\n som følger af ændringerne i stk. 1-4. For ph.d. studerende, der modtager både  \r\n\r\n stipendium og legater betyder det fortsat, at skattefriheden for stipendiet  \r\n\r\n bortfalder i det omfang, der er modtaget legater til studieopholdet. </P>  \r\n\r\n<P> <I>Stk. 10</I>  </P>  \r\n\r\n<P>Bestemmelsen er identisk med det hidtidige stk. 8. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Lovforslaget foreslås at have virkning allerede fra og med indkomståret  \r\n\r\n 1995. Dog foreslås det, at bestemmelserne vedrørende ph.d. studerende, der  \r\n\r\n modtager stipendium fra statens uddannelsesstøtte, har midlertidig virkning  \r\n\r\n frem til og med indkomståret 1997. </P>  \r\n\r\n<P>Ved udgangen af indkomståret 1997 gælder der herefter ingen skattemæssige  \r\n\r\n særregler for ph.d. studerende i ligningslovens § 7 K. </P>  \r\n\r\n<P>De særlige skattefrihedsbestemmelser gælder for stipendier og  \r\n\r\n godtgørelsesbeløb, jf. § 7 K, stk. 3 og 4, som den ph.d. studerende har  \r\n\r\n erhvervet ret til i indkomstårene 1995-1997. </P>  \r\n\r\n<P>Det foreslås, at der for indkomståret 1995 kan vælges mellem enten at  \r\n\r\n anvende det hidtidige regelsæt (fuldt ud) eller anvende bestemmelserne som  \r\n\r\n foreslået i lovforslaget. Der kan ikke mixes mellem de enkelte bestemmelser.  \r\n\r\n Dette skyldes, at forslaget for langt de fleste tilfælde medfører  \r\n\r\n skattefrihed i et større omfang end hidtil. For nogle kan der dog ligge  \r\n\r\n mindre stramninger. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <I>I dette bilag er (med mindre skrift) </I></P>  \r\n\r\n<P>indsat den gældende formulering af de bestemmelser </P>  \r\n\r\n<P>der berøres af lovforslaget </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om påligningen af indkomst- og formueskat til staten  \r\n\r\n (ligningsloven), jf. lovbekendtgørelse nr. 869 af 15. november 1995, affattes  \r\n\r\n<I>§ 7 K</I> således: </P>  \r\n\r\n<P>&#187; <B>§ 7 K.</B> Legater, som er betinget af, at de anvendes til  \r\n\r\n studierejser i udlandet, Færøerne eller Grønland, er indkomstskattefri for  \r\n\r\n modtageren, i det omfang de medgår til dækning af sædvanlige udgifter til  \r\n\r\n rejse mellem Danmark og studiestedet. Legater, bortset fra stipendium og  \r\n\r\n legater m.v. efter stk. 3 og 4, som er betinget af, at de anvendes til  \r\n\r\n studierejser i udlandet, Færøerne eller Grønland, er indkomstskattefri for  \r\n\r\n modtageren, i det omfang de medgår til dækning af sædvanlige meromkostninger  \r\n\r\n ved opholdet på studiestedet. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ligningsrådet fastsætter de i stk. 1 omtalte beløb for  \r\n\r\n sædvanlige udgifter til rejse og beløb for sædvanlige meromkostninger ved  \r\n\r\n opholdet på studiestedet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Stipendium til Ph.D.-uddannelse efter lov om statens  \r\n\r\n uddannelsesstøtte, afsnit II, som en Ph.D.-studerende oppebærer under  \r\n\r\n studieophold i udlandet, Færøerne eller Grønland er indkomstskattefri for den  \r\n\r\n dels vedkommende, der ikke overstiger et grundbeløb på 8.500 kr. pr. måned,  \r\n\r\n når studierne sker som et led i en Ph.D.-uddannelse. Indkomstskattefrihed i  \r\n\r\n samme omfang gælder for legater til Ph.D.-studerende efter 1. pkt., der er  \r\n\r\n betinget af, at de anvendes til studieophold i udlandet, Færøerne eller  \r\n\r\n Grønland. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Beløb, bortset fra stipendium efter stk. 3, der udbetales  \r\n\r\n til en Ph.D.-studerende efter afsnit II i lov om statens uddannelsesstøtte,  \r\n\r\n af den pågældendes uddannelsesinstitution, og som anvendes til studieophold i  \r\n\r\n udlandet, er indkomstskattefri i det omfang, beløbet ikke overstiger de efter  \r\n\r\n stk. 2 fastsatte beløb for sædvanlige meromkostninger ved opholdet på  \r\n\r\n studiestedet, reduceret med den indkomstskattefri del af stipendium efter  \r\n\r\n stk. 3. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Legater til dækning af dokumenterede udgifter i  \r\n\r\n forbindelse med studierejsen i udlandet, Færøerne eller Grønland, er  \r\n\r\n indkomstskattefri, når de udgifter, der dækkes, er betaling af undervisning,  \r\n\r\n deltagerafgifter og lign., herunder betaling for kurser i studiestedets  \r\n\r\n sprog. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Legater er indkomstskattefri, såfremt de er betinget af,  \r\n\r\n at de anvendes til dækning af omkostninger ved videnskabelige arbejder,  \r\n\r\n herunder en højere uddannelsesinstitutions udgifter til Ph.D.-studerendes  \r\n\r\n studier. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Legater er indkomstskattefri, når de ydes til en  \r\n\r\n stipendiat under midlertidigt ophold her i landet, såfremt stipendiaten, når  \r\n\r\n denne påbegynder opholdet her i landet, både var statsborger og hjemmehørende  \r\n\r\n i et udviklingsland. Ligningsrådet fastsætter, hvilke lande der efter denne  \r\n\r\n bestemmelse skal anses for udviklingslande. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Stipendier i øvrigt efter lov om statens uddannelsesstøtte  \r\n\r\n er ikke indkomstskattefri. </P>  \r\n\r\n<P> <I>Stk. 9.</I> Udgifter, som dækkes af et indkomstskattefrit legat som  \r\n\r\n nævnt i stk. 1, 5, 6 og 7 kan ikke fradrages eller afskrives i den  \r\n\r\n skattepligtige indkomst. Skattefriheden for ellers skattefri godtgørelser  \r\n\r\n bortfalder, i det omfang udgifterne kan dækkes af den skattefri del af  \r\n\r\n legater. Udgifter i forbindelse med studier uden for landet for  \r\n\r\n Ph.D.-studerende efter afsnit II i lov om statens uddannelsesstøtte kan ikke  \r\n\r\n fradrages, ud over hvad der følger af stk. 3 og 4. Skattefriheden for ellers  \r\n\r\n skattefri stipendier efter lov om statens uddannelsesstøtte bortfalder, i det  \r\n\r\n omfang det skattefri beløb efter stk. 3 kan dækkes af den indkomstskattefri  \r\n\r\n del af andre legater. </P>  \r\n\r\n<P> <I>Stk. 10.</I> Grundbeløbet i stk. 3 reguleres efter personskattelovens  \r\n\r\n § 20.&#171; </P>  \r\n\r\n<P> <B>§ 7 K.</B> Legater til andre personer end forskerstuderende, som er  \r\n\r\n betinget af, at de anvendes til studierejser i udlandet, Færøerne eller  \r\n\r\n Grønland, er indkomstskattefri for modtageren, i det omfang de medgår til  \r\n\r\n dækning af sædvanlige udgifter til rejse mellem Danmark og studiestedet og  \r\n\r\n sædvanlige meromkostninger ved opholdet på studiestedet.  \r\n\r\n Indkomstskattefriheden for sædvanlige meromkostninger gælder dog kun for den  \r\n\r\n del af opholdet, der ikke overstiger 28 dage. Hvis der er mindre end 30 dage  \r\n\r\n mellem afslutningen af et ophold og begyndelsen af det næste ophold i samme  \r\n\r\n land, lægges opholdene sammen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ligningsrådet fastsætter de i stk. 1 omtalte beløb for  \r\n\r\n sædvanlige udgifter til rejse og beløb for sædvanlige meromkostninger ved  \r\n\r\n opholdet på studiestedet. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Løn eller stipendium til forskeruddannelse efter lov om  \r\n\r\n statens uddannelsesstøtte, afsnit II, som en forskerstuderende oppebærer  \r\n\r\n under studier med ophold i udlandet, Færøerne eller Grønland, er  \r\n\r\n indkomstskattefri for den dels vedkommende, der ikke overstiger et grundbeløb  \r\n\r\n på 8.500 kr. pr. måned, når studierne sker som et led i en forskeruddannelse.  \r\n\r\n Skattefrihed i samme omfang gælder endvidere for legater til  \r\n\r\n forskerstuderende, der er betinget af, at de anvendes til studierejser i  \r\n\r\n udlandet, på Færøerne eller i Grønland. Skattefriheden i samme omfang gælder  \r\n\r\n endvidere for legater til andre, der er betinget af, at de anvendes til  \r\n\r\n studierejser i udlandet, på Færøerne eller i Grønland for den del af opholdet  \r\n\r\n i udlandet, der overstiger 28 dage. Hvis der er mindre end 30 dage mellem  \r\n\r\n afslutningen af et ophold og begyndelsen af det næste ophold i samme land,  \r\n\r\n lægges opholdene sammen. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Legater til dækning af dokumenterede udgifter i  \r\n\r\n forbindelse med studierejsen er indkomstskattefri, når de udgifter, der  \r\n\r\n dækkes, er betaling af undervisning, deltagerafgifter og lign., herunder  \r\n\r\n betaling for kurser i studiestedets sprog samt legater til dækning af  \r\n\r\n forskerstuderendes dokumenterede udgifter til rejse mellem Danmark og  \r\n\r\n studiestedet. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Stipendier i øvrigt efter lov om statens uddannelsesstøtte  \r\n\r\n er ikke indkomstskattefri. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Legater er indkomstskattefri, såfremt de er betinget af,  \r\n\r\n at de anvendes til dækning af omkostninger ved videnskabelige arbejder,  \r\n\r\n herunder en højere uddannelsesinstitutions udgifter til forskerstuderendes  \r\n\r\n studier. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Udgifter, som dækkes af et indkomstskattefrit legat som  \r\n\r\n nævnt i stk. 1, 4 og 6 kan ikke fradrages eller afskrives i den  \r\n\r\n skattepligtige indkomst. Udgifter eller standardfradrag i forbindelse med  \r\n\r\n arbejde eller studier uden for landet for forskerstuderende kan ikke  \r\n\r\n fradrages, ud over hvad der følger af stk. 3. Skattefriheden for ellers  \r\n\r\n skattefri godtgørelser bortfalder, i det omfang udgifterne kan dækkes af den  \r\n\r\n indkomstskattefri del af enten løn, stipendium efter lov om statens  \r\n\r\n uddannelsesstøtte eller andre legater. Skattefriheden for ellers skattefri  \r\n\r\n løn efter stk. 3 bortfalder, i det omfang det skattefri beløb efter stk. 3  \r\n\r\n kan dækkes af den indkomstskattefri del af enten statens uddannelsesstøtte  \r\n\r\n eller andre legater. Skattefriheden for ellers skattefri stipendier efter lov  \r\n\r\n om statens uddannelsesstøtte bortfalder, i det omfang det skattefri beløb  \r\n\r\n efter stk. 3 kan dækkes af den indkomstskattefri del af andre legater. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Grundbeløbet i stk. 3 reguleres efter personskattelovens §  \r\n\r\n 20. </P>  \r\n\r\n<P> <I>Stk. 9.</I> Legater er skattefri, når de ydes til en stipendiat under  \r\n\r\n midlertidigt ophold her i landet, såfremt stipendiaten, når denne påbegynder  \r\n\r\n opholdet her i landet, både var statsborger og hjemmehørende i et  \r\n\r\n udviklingsland. Ligningsrådet fastsætter, hvilke lande der efter denne  \r\n\r\n bestemmelse skal anses for udviklingslande. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/05/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "199512K00132"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000353"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/05/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/05/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "132"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}