{
    "id": 108688,
    "title": "1995 BTL 129   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF REALKREDITLOVEN   (IMPLEMENTERING AF BCCI-DIREKTIVET, ÆNDRING AF ENGAGEMENTSREGLER M.V.)    NR L 129 1995-96, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1995/1 BTL 129",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 129 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af realkreditloven  \r\n\r\n (Implementering af BCCI-direktivet, ændring af engagementsregler m.v.) <BR>  \r\n\r\n Nr L 129 1995-96, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Boligudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19960430 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til økonomiministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige og/eller mundtlige henvendelser  \r\n\r\n fra: </P>  \r\n\r\n<P>Finansrådet, </P>  \r\n\r\n<P>Foreningen af Registrerede Revisorer, </P>  \r\n\r\n<P>Foreningen af Statsautoriserede Revisorer og </P>  \r\n\r\n<P>Realkreditrådet </P>  \r\n\r\n<P>Der er af økonomiministeren og af et mindretal stillet ændringsforslag,  \r\n\r\n hvorom henvises til de ledsagende bemærkninger. </P>  \r\n\r\n<P>Økonomiministeren har i besvarelsen af udvalgets spørgsmål 5 oplyst, at  \r\n\r\n Finanstilsynet finder det forsvarligt at lade tinglysningsgarantier ifølge  \r\n\r\n realkreditlovens § 40, stk. 2 og 3, indgå med en lavere vægt i  \r\n\r\n engagementsopgørelsen, når frigivelse af garantien alene afhænger af  \r\n\r\n pengeinstituttet. Det forudsættes herved, at garantien ikke kan løbe i mere  \r\n\r\n end et år, jf. EF-direktivet om store engagementer, artikel 4, stk. 7, litra  \r\n\r\n i. Finanstilsynet vil derfor i den kommende bekendtgørelse om  \r\n\r\n realkreditinstitutters store engagementer give adgang til, at der for sådanne  \r\n\r\n garantier foretages et fradrag på 90 pct. ved opgørelsen i forhold til  \r\n\r\n engagementsgrænsen (mod normalt 80 pct.), jf. også realkreditlovens § 65 a,  \r\n\r\n stk. 8, og § 65 c, stk. 8, om særlig sikre krav. Med denne lavere vægtning af  \r\n\r\n tinglysningsgarantier vil realkreditinstitutterne have lettere ved at  \r\n\r\n overholde de maksimale engagementsgrænser. </P>  \r\n\r\n<P>Økonomiministeren har endvidere i besvarelsen af udvalgets spørgsmål 3  \r\n\r\n oplyst, at Økonomiministeriet og Finanstilsynet er indstillet på at give  \r\n\r\n solvensreduktion for tinglysningsgarantier, dvs. lavere risikovægt for lån  \r\n\r\n med tinglysningsgaranti end for ugaranterede lån ved opgørelsen af den  \r\n\r\n påkrævede kapital i realkreditinstituttet. Dette er en lempelse i forhold til  \r\n\r\n det i bemærkningerne til lovforslaget (side 9, venstre spalte forneden)  \r\n\r\n anførte og vil blive gennemført ved en ændring af  \r\n\r\n kapitaldækningsbekendtgørelsen. </P>  \r\n\r\n<P>Udvalget er enig om, at en nærmere vurdering og stillingtagen til  \r\n\r\n udstrækningen af dispensationsmuligheden efter bank- og sparekasselovens §  \r\n\r\n 19, stk. 5, realkreditlovens § 18, stk. 2, og forsikringslovens § 90, stk. 2,  \r\n\r\n bør afvente den af erhvervsministeren lovede redegørelse om bl.a. denne  \r\n\r\n problemstilling, idet der henvises til det udvalgsarbejde, der blev igangsat  \r\n\r\n på baggrund af forslag til folketingsbeslutning om harmonisering af reglerne  \r\n\r\n for bestyrelsesmedlemmers og direktørers med fleres ansvar, pligter og  \r\n\r\n rettigheder i finansielle virksomheder (B 13), i november 1995. Denne  \r\n\r\n redegørelse er bebudet til 1. juni 1996. </P>  \r\n\r\n<P>Udvalget er ligeledes enig om, at udgangspunktet er, at praksis skal være  \r\n\r\n ens i hele den finansielle sektor. </P>  \r\n\r\n<P>Herefter indstiller et <I>mindretal</I> (Socialdemokratiets, Socialistisk  \r\n\r\n Folkepartis, Det Radikale Venstres og Centrum-Demokraternes medlemmer af  \r\n\r\n udvalget) lovforslaget til <I>vedtagelse</I> med de af økonomiministeren  \r\n\r\n stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Venstres, Det Konservative Folkepartis og  \r\n\r\n Fremskridtspartiets medlemmer af udvalget) indstiller lovforslaget til  \r\n\r\n<I>vedtagelse</I> med de stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Enhedslistens medlem af udvalget) indstiller  \r\n\r\n lovforslaget til <I>vedtagelse</I> med de af økonomiministeren under nr. 3 og  \r\n\r\n 5 stillede ændringsforslag. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Til § 1Af et <I>mindretal</I> (V og KF), tiltrådt af et <I>mindretal</I>  \r\n\r\n (FP): </P>  \r\n\r\n<P> <B>1)</B>  <I>Nr. 27</I> udgår </P>  \r\n\r\n<P>Af <I>økonomiministeren,</I> tiltrådt af et <I>flertal</I> (udvalget med  \r\n\r\n undtagelse af Enhedslistens medlem): </P>  \r\n\r\n<P> <B>2)</B> Det i <I>nr. 28</I> foreslåede <I>§ 91, stk. 4,</I> affattes  \r\n\r\n således: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Finanstilsynet kan pålægge et realkreditinstituts  \r\n\r\n ledelse at lade udarbejde en redegørelse for instituttets økonomiske stilling  \r\n\r\n og fremtidsudsigter. Realkreditinstituttets bestyrelse, direktion samt  \r\n\r\n revision skal ved underskrift på pålægget over for Finanstilsynet bekræfte at  \r\n\r\n være gjort bekendt med indholdet af henvendelsen. Redegørelsen skal være  \r\n\r\n vedlagt en udtalelse fra realkreditinstituttets eksterne revision, medmindre  \r\n\r\n redegørelsen som helhed er udarbejdet af denne. Redegørelsen skal forelægges  \r\n\r\n realkreditinstituttets bestyrelse til godkendelse. En kopi af redegørelsen  \r\n\r\n indsendes til Finanstilsynet.&#171; </P>  \r\n\r\n<P>Af <I>økonomiministeren,</I> tiltrådt af <I>udvalget:</I>  </P>  \r\n\r\n<P> <B>3)</B> Den i <I>nr. 37</I> foreslåede <I>§ 100 a</I> affattes således:  \r\n\r\n</P>  \r\n\r\n<P> <B>&#187;§ 100 a.</B> De frister, der er fastsat i eller i henhold til  \r\n\r\n denne lov, begynder at løbe fra og med dagen efter den dag, hvor den  \r\n\r\n begivenhed, som udløser fristen, finder sted. Dette gælder ved beregning af  \r\n\r\n såvel dage- som uge-, måneds- og årsfrister. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Er fristen angivet i uger, udløber fristen, jf. stk. 1, på  \r\n\r\n ugedagen for den dag, hvor den begivenhed, som udløste fristen, fandt sted.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 3.</I> Er fristen angivet i måneder, udløber fristen, jf. stk. 1,  \r\n\r\n på månedsdagen for den dag, hvor den begivenhed, som udløste fristen, fandt  \r\n\r\n sted. Hvis den dag, hvor den begivenhed, som udløste fristen, fandt sted, er  \r\n\r\n den sidste dag i en måned, eller hvis fristen udløber på en månedsdato, som  \r\n\r\n ikke findes, udløber fristen altid på den sidste dag i måneden uanset dens  \r\n\r\n længde. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Er fristen angivet i år, udløber fristen, jf. stk. 1, på  \r\n\r\n årsdagen for den dag, hvor den begivenhed, som udløste fristen, fandt sted.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 5.</I> Udløber en frist i en weekend, på en helligdag,  \r\n\r\n grundlovsdag, juleaftensdag eller nytårsaftensdag, udstrækkes fristen til den  \r\n\r\n førstkommende hverdag.&#171; </P>  \r\n\r\n<P>Af <I>økonomiministeren,</I> tiltrådt af et <I>flertal</I> (udvalget med  \r\n\r\n undtagelse af Enhedslistens medlem): </P>  \r\n\r\n<P> <B>4)</B>  <I>Nr. 38</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;38.</B> I <I>§ 101, stk. 1,</I> ændres &#187;§ 18, stk. 2&#171;  \r\n\r\n til: &#187;§ 18, stk. 2 og 3&#171;, og &#187;§ 91, stk. 2&#171; ændres til:  \r\n\r\n &#187;§ 91, stk. 2 og 4&#171;.' </P>  \r\n\r\n<P>Af <I>økonomiministeren,</I> tiltrådt af <I>udvalget:</I>  </P>  \r\n\r\n<P>Til § 3 <B>5)</B> I paragraffen ændres &#187;maj&#171; til:  \r\n\r\n &#187;juni&#171;. </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Det foreslås, at bestemmelsen udgår, da den gældende lov giver  \r\n\r\n Finanstilsynet mulighed for at påtale, hvis valgte revisorer ikke fungerer  \r\n\r\n tilfredsstillende. Det er derfor ikke nødvendigt at give Finanstilsynet  \r\n\r\n mulighed for at udpege yderligere en revisor. </P>  \r\n\r\n<P>Til nr. 2 Ifølge det oprindelige lovforslag får Finanstilsynet mulighed  \r\n\r\n for at stille krav om, at der foretages en undersøgelse af et  \r\n\r\n realkreditinstituts fremtidsmuligheder. Undersøgelsen kan enten foretages af  \r\n\r\n tilsynet selv eller af et revisionsfirma. </P>  \r\n\r\n<P>Formålet med dette forslag var at give Finanstilsynet mulighed for at  \r\n\r\n pålægge et realkreditinstitut at få foretaget en særlig grundig vurdering i  \r\n\r\n tilfælde, hvor Finanstilsynet kan konstatere, at realkreditinstituttet driver  \r\n\r\n sin virksomhed inden for lovens rammer, men hvor der er grund til at antage,  \r\n\r\n at den økonomiske situation er sådan, at realkreditinstituttet vil kunne få  \r\n\r\n problemer i fremtiden. </P>  \r\n\r\n<P>Dette formål kan imidlertid opfyldes på anden måde. </P>  \r\n\r\n<P>På den baggrund foreslås det at gøre udarbejdelse af en redegørelse for  \r\n\r\n realkreditinstituttets fremtidsmuligheder til et internt anliggende mellem  \r\n\r\n instituttets ledelse og den valgte revision. </P>  \r\n\r\n<P>Ændringsforslaget er parallelt til erhvervsministerens ændringsforslag til  \r\n\r\n forslag til lov om ændring af bank- og sparekasseloven m.v. (L 166). </P>  \r\n\r\n<P>Efter ændringsforslaget kan Finanstilsynet pålægge et realkreditinstituts  \r\n\r\n ledelse at lade udarbejde en redegørelse for instituttets økonomiske stilling  \r\n\r\n og fremtidsudsigter. Det er således ledelsen, som har ansvaret for, at  \r\n\r\n redegørelsen er forsvarlig og fyldestgørende. Finanstilsynets pålæg skal  \r\n\r\n påtegnes af instituttets bestyrelse, direktion og revision. </P>  \r\n\r\n<P>Redegørelsen kan f.eks. udarbejdes af et konsulent-/managementfirma -  \r\n\r\n eller af realkreditinstituttets direktion. I så fald skal en udtalelse fra  \r\n\r\n den valgte revision vedlægges redegørelsen. Ledelsen kan endvidere anmode  \r\n\r\n realkreditinstituttets valgte revision om at udarbejde redegørelsen. </P>  \r\n\r\n<P>Redegørelsen skal bl.a. indeholde en beskrivelse af realkreditinstituttets  \r\n\r\n økonomiske stilling og en begrundet angivelse af den forventede økonomiske  \r\n\r\n udvikling i de kommende år. Heri kan indgå en beskrivelse af  \r\n\r\n realkreditinstituttets indtjening, omkostninger, tabsrisici, hensættelser og  \r\n\r\n udvikling i udlån. </P>  \r\n\r\n<P>Der skal også i redegørelsen indgå en vurdering af instituttets  \r\n\r\n fremtidsmuligheder med forslag til, hvilke initiativer der bør foretages  \r\n\r\n under hensyn til den forventede økonomiske udvikling. Dette kan f.eks. være  \r\n\r\n tiltag over for risikofyldte engagementer og foranstaltninger til forbedring  \r\n\r\n af indtjeningen. I redegørelsen vil der endvidere kunne stilles forslag om  \r\n\r\n ændringer i ledelsen, forslag om at søge fusion med et andet  \r\n\r\n realkreditinstitut samt ændringer i driften og organisationen m.v. </P>  \r\n\r\n<P>Når redegørelsen er udarbejdet, skal den vedlagt revisionsudtalelsen  \r\n\r\n forelægges realkreditinstituttets bestyrelse til godkendelse. Redegørelsen  \r\n\r\n skal indsendes til Finanstilsynet til orientering. </P>  \r\n\r\n<P>Bestemmelsen indskrænker ikke Finanstilsynets adgang til at kræve  \r\n\r\n oplysninger, herunder i form af redegørelser, fra instituttet efter lovens  \r\n\r\n øvrige bestemmelser. </P>  \r\n\r\n<P>Det bemærkes, at den ændrede sprogbrug, hvor &#187;undersøgelse&#171; er  \r\n\r\n ændret til &#187;redegørelse&#171;, ikke tilsigter realitetsændringer, men  \r\n\r\n blot er en præcisering af, at fremtidsundersøgelsen skal foreligge i  \r\n\r\n skriftlig form. </P>  \r\n\r\n<P>Det bemærkes endvidere, at det parallelt til bank- og  \r\n\r\n sparekasselovforslaget (L 166) er foreslået præciseret i ændringsforslaget,  \r\n\r\n at der også skal redegøres for instituttets økonomiske stilling. </P>  \r\n\r\n<P>Til nr. 3 Der foreslås en tydeliggørelse af fristbestemmelserne svarende  \r\n\r\n til erhvervsministerens ændringsforslag til lov om ændring af bank- og  \r\n\r\n sparekasseloven m.v. (L 166). </P>  \r\n\r\n<P>Til nr. 4 Ændringsforslaget er en konsekvens af ændringsforslag nr. 2.  \r\n\r\n Nærværende ændringsforslag indebærer, at overtrædelse af ledelsens pligt til  \r\n\r\n efter Finanstilsynets pålæg at lade udarbejde en redegørelse om instituttets  \r\n\r\n økonomiske stilling og fremtidsudsigter kan straffes med bøde eller hæfte.  \r\n\r\n</P>  \r\n\r\n<P>Til nr. 5 Ændringsforslaget indebærer, at ikrafttrædelsestidspunktet for  \r\n\r\n loven foreslås ændret fra 1. maj 1996 til 1. juni 1996, jf. det forventede  \r\n\r\n tidspunkt for lovens vedtagelse. </P>  \r\n\r\n<P>Hans Peter Baadsgaard (S) fmd. <I>Jytte Madsen (S) Lissa Mathiasen (S)  \r\n\r\n Jørn Pedersen (S) Jytte Wittrock (S) Villy Søvndal (SF) Jørgen Estrup (RV)  \r\n\r\n Keld Albrechtsen (EL) Sonja Albrink (CD) Pia Larsen (V) Bodil Thrane (V)  \r\n\r\n Erling Oxdam (V) Jens Hald Madsen (V) John Vinther (KF) Gitte Seeberg (KF)  \r\n\r\n Kai Dige Bach (KF) Kirsten Jacobsen (FP)</I> nfmd. Dansk Folkeparti havde  \r\n\r\n ikke medlemmer i udvalget. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/05/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "199514K00129"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL006391"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/05/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/05/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "129"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}