{
    "id": 107330,
    "title": "1995 BTB 71   BETÆNKNING OVER FORSLAG TIL FOLKETINGSBESLUTNING OM FORSØG MED ETABLERING   AF ET FLUGTSIKKERT FÆNGSEL    NR B 71 1995-96, 1. SAMLING ",
    "documentTypeId": "500",
    "isSagsforlobPeriodValid": false,
    "shortName": "1995/1 BTB 71",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTB 71 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til folketingsbeslutning om forsøg med etablering  \r\n\r\n af et flugtsikkert fængsel <BR>  \r\n\r\n Nr B 71 1995-96, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Retsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19960423 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet beslutningsforslaget i nogle møder. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Socialdemokratiets, Socialistisk  \r\n\r\n Folkepartis, Det Radikale Venstres, Enhedslistens og Centrum-Demokraternes  \r\n\r\n medlemmer af udvalget) beslutningsforslaget til <I>forkastelse.</I>  </P>  \r\n\r\n<P>Flertallet må konstatere, at beslutningsforslaget er så langt fra  \r\n\r\n økonomisk realisering i forhold til mulig gevinst såsom færre undvigelser, at  \r\n\r\n beslutningsforslaget alene på den baggrund bør afvises, men flertallet er  \r\n\r\n også overbevist om, at beslutningsforslagets gennemførelse kun vil medføre en  \r\n\r\n grov forråelse af tone og omgang i anstalten, således som det kan iagttages i  \r\n\r\n andre lande. Endvidere frygter flertallet, at resocialiseringsbestræbelserne  \r\n\r\n vil få endnu ringere muligheder for at lykkes. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Venstres og Det Konservative Folkepartis medlemmer af  \r\n\r\n udvalget) vil stemme hverken for eller imod beslutningsforslaget. </P>  \r\n\r\n<P>Mindretallet er enig i flere af forslagets intentioner blandt andet  \r\n\r\n vedrørende bedre teknisk og fysisk sikring af fængslerne, behovet for  \r\n\r\n mærkbare sanktioner ved flugt fra fængslerne og opstramning af reglerne  \r\n\r\n vedrørende udgang og orlov. </P>  \r\n\r\n<P>Men på flere områder går forslagsstillerne så drastisk til værks, at de  \r\n\r\n forhold, man vil skabe i det danske fængselsvæsen, med meget stor sikkerhed  \r\n\r\n vil medføre, at vel bliver fangerne i fængslerne, mens de afsoner - og det er  \r\n\r\n godt - men miljøet i fængslet vil blive så menneskefjendsk og forrået, at  \r\n\r\n fangerne, når de løslades, vil være mere rå, forhærdede og voldelige, end da  \r\n\r\n de blev indsat. Det vil samlet forringe retssikkerheden i samfundet markant.  \r\n\r\n</P>  \r\n\r\n<P>Derfor skal mindretallet henvise til dets eget beslutningsforslag nr. B  \r\n\r\n 102 om en mere effektiv afsoning i fængsler og arresthuse. Et forslag, som  \r\n\r\n samtidig med at det strammer regler og bestemmelser i fængslerne og gør disse  \r\n\r\n mere flugtsikre, også tilgodeser, at tilværelsen i fængslet skal medvirke til  \r\n\r\n at påvirke den indsatte på en sådan måde, at han efter løsladelsen i så lille  \r\n\r\n omfang som muligt vælger at fortsætte sin kriminalitet. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Fremskridtspartiets medlem af udvalget)  \r\n\r\n indstiller beslutningsforslaget til <I>vedtagelse uændret.</I>  </P>  \r\n\r\n<P>Med de store problemer, der er i dag med narkotika i fængslerne, og de  \r\n\r\n mange gange indsatte flygter fra de danske fængsler, burde det have været  \r\n\r\n muligt at formå et flertal i Folketinget til i det mindste at indlede en  \r\n\r\n dialog om, hvilke metoder og midler man i Danmark er indstillet på at tage i  \r\n\r\n anvendelse for at dæmme op for problemerne. </P>  \r\n\r\n<P>Beslutningsforslaget er kun et forslag til oplæg til debat om indførelse  \r\n\r\n af en forsøgsordning. At Folketingets flertal ikke engang vil være med til  \r\n\r\n det, må tolkes i den retning, at flertallet med regeringen i spidsen ønsker,  \r\n\r\n at det skal være muligt at flygte fra fængslerne og endnu værre, at der  \r\n\r\n fortsat skal være narkotika i de danske fængsler. </P>  \r\n\r\n<P>Fremskridtspartiet skal beklage, at flertallet har den holdning, ikke  \r\n\r\n mindst af hensyn til de indsatte og ofrene for forbrydelserne. </P>  \r\n\r\n<P>Dorte Bennedsen (S) Erling Christensen (S) Holger Graversen (S) Per  \r\n\r\n Kaalund (S) Lissa Mathiasen (S) Margrete Auken (SF) nfmd. <I>Bjørn Elmquist  \r\n\r\n (RV)</I> fmd. <I>Søren Søndergaard (EL) Sonja Albrink (CD) Birthe Rønn  \r\n\r\n Hornbech (V) Inge Dahl-Sørensen (V) Svend Aage Jensby (V) Erling Oxdam (V)  \r\n\r\n Helge Adam Møller (KF) John Vinther (KF) Gitte Seeberg (KF) Tom Behnke (FP)  \r\n\r\n Dansk Folkeparti havde ikke medlemmer i udvalget. </I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/04/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "19951DA00071"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL006344"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/04/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/04/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning over beslutningsforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "71"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}