{
    "id": 112517,
    "title": "1995 LSF 212   FORSLAG TIL LOV OM FOND TIL INVESTERINGER I VÆKSTMARKEDER M.V. ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1995/1 LSF 212",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 212 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om fond til investeringer i vækstmarkeder m.v. </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af erhvervsministeren (Mimi Jakobsen) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 28. februar 1996 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 30. april 1996 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19960037930\"> Lov nr. 379 af 22/05/1996</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <I>Målsætning</I>  </P>  \r\n\r\n<P> <B>§ 1.</B> Formålet med denne lov er at forbedre erhvervslivets  \r\n\r\n muligheder for at etablere sig i vækstmarkeder med henblik på at styrke  \r\n\r\n virksomhedernes internationalisering samt bidrage til en positiv og  \r\n\r\n miljømæssigt forsvarlig erhvervsudvikling på de pågældende markeder. </P>  \r\n\r\n<P> <I>Investeringsfond for vækstmarkeder</I>  </P>  \r\n\r\n<P> <B>§ 2.</B> Der oprettes en fond til fremme af investeringer i  \r\n\r\n vækstmarkeder i samvirke med erhvervslivet. Fonden er en selvejende  \r\n\r\n institution benævnt Investeringsfonden for Vækstmarkeder (IFV-fonden). </P>  \r\n\r\n<P> <I>Stk. 2.</I> Der kan af statskassen indskydes kapital til fondens  \r\n\r\n virksomhed. Fonden kan endvidere modtage kapital fra erhvervsorganisationer,  \r\n\r\n enkeltvirksomheder eller private i form af kontante indskud eller  \r\n\r\n garantikapital. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Fonden kan medfinansiere direkte investeringer i  \r\n\r\n vækstmarkeder ved aktietegning, långivning, ydelse af garantier og kautioner  \r\n\r\n samt andre foranstaltninger, der efter bestyrelsens skøn kan fremme fondens  \r\n\r\n formål. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Fonden ledes af en bestyrelse, hvis medlemmer udnævnes af  \r\n\r\n erhvervsministeren, der tillige udpeger formand og næstformand blandt  \r\n\r\n medlemmerne. Fondens daglige forretninger forestås af en direktør, der  \r\n\r\n ligeledes udnævnes af erhvervsministeren. Udgifterne ved fondens  \r\n\r\n administration udredes af fondens midler. </P>  \r\n\r\n<P> <I>Stk. 5.</I> De nærmere retningslinjer for fondens virksomhed  \r\n\r\n fastlægges i en vedtægt, der godkendes af erhvervsministeren. </P>  \r\n\r\n<P> <I>Ikrafttrædelse m.v.</I>  </P>  \r\n\r\n<P> <B>§ 3.</B> Lov om offentlighed i forvaltningen gælder ikke for fonden.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 4.</B> Erhvervsministeren fastsætter tidspunktet for lovens  \r\n\r\n ikrafttræden, jf. dog stk. 2. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ikrafttrædelsestidspunktet for lovens § 5 fastsættes efter  \r\n\r\n forhandling med skatteministeren. </P>  \r\n\r\n<P> <B>§ 5.</B> I lov om indkomstbeskatning af aktieselskaber m.v.  \r\n\r\n (selskabsskatteloven), jf. lovbekendtgørelse nr. 769 af 19. september 1995,  \r\n\r\n som senest ændret ved § 4 i lov nr. 312 af 24. april 1996, foretages følgende  \r\n\r\n ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 3, stk. 1, nr. 17,</I> affattes således: </P>  \r\n\r\n<P>&#187;17) Industrialiseringsfonden for Udviklingslandene,  \r\n\r\n Investeringsfonden for Østlandene og Investeringsfonden for  \r\n\r\n Vækstmarkeder.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 31, stk. 1, 4. pkt.,</I> ændres &#187;eller  \r\n\r\n Investeringsfonden for Østlandene&#171; til: &#187;, Investeringsfonden for  \r\n\r\n Østlandene eller Investeringsfonden for Vækstmarkeder&#171;. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P> <I>Målsætning</I>  </P>  \r\n\r\n<P> <B>§ 1.</B> Formålet med denne lov er at forbedre erhvervslivets  \r\n\r\n muligheder for at etablere sig i vækstmarkeder med henblik på at styrke  \r\n\r\n virksomhedernes internationalisering samt bidrage til en positiv og  \r\n\r\n miljømæssigt forsvarlig erhvervsudvikling på de pågældende markeder. </P>  \r\n\r\n<P> <I>Investeringsfond for Vækstmarkeder</I>  </P>  \r\n\r\n<P> <B>§ 2.</B> Der oprettes en fond til fremme af investeringer i  \r\n\r\n vækstmarkeder i samvirke med erhvervslivet. Fonden er en selvejende  \r\n\r\n institution benævnt Investeringsfonden for Vækstmarkeder (IFV-fonden). </P>  \r\n\r\n<P> <I>Stk. 2.</I> Der kan af statskassen indskydes kapital til fondens  \r\n\r\n virksomhed. Fonden kan endvidere modtage kapital fra erhvervsorganisationer,  \r\n\r\n enkeltvirksomheder eller private i form af kontante indskud eller  \r\n\r\n garantikapital. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Fonden kan medfinansiere direkte investeringer i  \r\n\r\n vækstmarkeder ved aktietegning, långivning, ydelse af garantier og kautioner  \r\n\r\n samt andre foranstaltninger, der efter bestyrelsens skøn kan fremme fondens  \r\n\r\n formål. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Fonden ledes af en bestyrelse, hvis medlemmer udnævnes af  \r\n\r\n erhvervsministeren, der tillige udpeger formand og næstformand blandt  \r\n\r\n medlemmerne. Fondens daglige forretninger forestås af en direktør, der  \r\n\r\n ligeledes udnævnes af erhvervsministeren. Udgifterne ved fondens  \r\n\r\n administration udredes af fondens midler. </P>  \r\n\r\n<P> <I>Stk. 5.</I> De nærmere retningslinier for fondens virksomhed  \r\n\r\n fastlægges i en vedtægt, der godkendes af erhvervsministeren. </P>  \r\n\r\n<P> <I>Ikrafttrædelse m.v.</I>  </P>  \r\n\r\n<P> <B>§ 3.</B> Lov om offentlighed i forvaltningen gælder ikke for fonden.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 4.</B> Erhvervsministeren fastsætter tidspunktet for lovens  \r\n\r\n ikrafttræden, jf. dog stk. 2. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Ikrafttrædelsestidspunktet for lovens § 5 fastsættes efter  \r\n\r\n forhandling med skatteministeren. </P>  \r\n\r\n<P> <B>§ 5.</B> I lov om indkomstbeskatning af aktieselskaber m.v.  \r\n\r\n (Selskabsskatteloven), jf. lovbekendtgørelse nr. 769 af 19. september 1995,  \r\n\r\n som senest ændret ved § 4 i lov nr. 1104 af 20. december 1995, foretages  \r\n\r\n følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 3, stk. 1, nr. 17,</I> affattes således: </P>  \r\n\r\n<P>&#187;17) Industrialiseringsfonden for Udviklingslandene,  \r\n\r\n Investeringsfonden for Østlandene og Investeringsfonden for  \r\n\r\n Vækstmarkeder.&#171;. </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 31, stk. 1, 4. pkt.,</I> ændres &#187;eller  \r\n\r\n Investeringsfonden for Østlandene&#171; til: &#187;, Investeringsfonden for  \r\n\r\n Østlandene eller Investeringsfonden for Vækstmarkeder&#171;. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P> <I>1. Baggrund, formål og rationale</I>  </P>  \r\n\r\n<P>Fra erhvervslivets side understreges det ofte, at det er vigtigt, at  \r\n\r\n virksomhederne markerer sig hurtigt og effektivt på de nye &#187;dynamiske  \r\n\r\n vækstmarkeder&#171;, fx Sydkorea og Singapore. Dette fremhæves også i  \r\n\r\n Erhvervsministeriets rapport fra 1994 &#187;Fjernøsten - en udfordring for  \r\n\r\n danske virksomheder&#171;. I denne rapport peges bl.a. på, at Danmark igennem  \r\n\r\n de senere år har mistet markedsandele i regionen til de øvrige EU-lande. </P>  \r\n\r\n<P>Tilgang til disse vækstmarkeder vil ofte med fordel kunne ske ved hjælp af  \r\n\r\n direkte investeringer, hvorved virksomhederne etablerer sig i landene med  \r\n\r\n salg og produktion, herunder i samarbejde med lokale investorer i form af  \r\n\r\n joint ventures. Den internationale konkurrencesituation gør det nødvendigt,  \r\n\r\n at virksomhederne i stigende grad deltager i internationaliseringsprocessen,  \r\n\r\n hvilket ofte forudsætter grænseoverskridende investeringer for at sikre  \r\n\r\n virksomheden konkurrencedygtige produktions- og afsætningsmuligheder. Dette  \r\n\r\n er afgørende for fastholdelsen af virksomhedernes vækstpotentiale og dermed  \r\n\r\n også mulighederne for at sikre den fremtidige beskæftigelse i Danmark. </P>  \r\n\r\n<P>De nye vækstmarkeder er ofte vanskelige at operere på for udenlandske  \r\n\r\n virksomheder. Det kræver derfor ekstra incitamenter, hvis virksomhederne for  \r\n\r\n alvor skal kunne &#187;slå igennem&#171; på disse markeder. Regeringen ønsker  \r\n\r\n derfor at forbedre virksomhedernes muligheder for at etablere sig i  \r\n\r\n vækstmarkederne gennem oprettelsen af en Investeringsfond for Vækstmarkeder -  \r\n\r\n i det følgende benævnt IFV-fonden - i tilknytning til  \r\n\r\n Industrialiseringsfonden for Udviklingslandene (IFU) og Investeringsfonden  \r\n\r\n for Østlandene (IØ-fonden). </P>  \r\n\r\n<P>IFV-fondens investeringsområde vil blive afgrænset både opadtil og  \r\n\r\n nedadtil. Den øvre grænse vil være, at landet eller området skal ligge  \r\n\r\n udenfor EU, og det skal være optaget på OECD's Udviklingskomite's liste over  \r\n\r\n lande, der kan modtage hjælp. Denne liste revideres løbende efter forhandling  \r\n\r\n mellem OECD-landene. Hertil kommer en nedre grænse, idet BNP pr. indbygger  \r\n\r\n skal ligge over den indkomstgrænse, som Verdensbanken har fastsat for  \r\n\r\n opnåelse af lån i banken - for øjeblikket USD 5.055 pr. indbygger - da disse  \r\n\r\n lande er dækket af IFU. Landet skal heller ikke være et af de tidligere  \r\n\r\n østlande, der dækkes af IØ-fonden. Hermed vil alle lande på OECD-listen være  \r\n\r\n dækket af en af de tre ordninger (IFU, IØ-fonden eller IFV-fonden). </P>  \r\n\r\n<P>Ingen danske finansielle formidlere har hidtil ønsket at træde til med  \r\n\r\n risikovillig kapital i forbindelse med virksomheders investeringer i denne  \r\n\r\n kreds. Dette kan have uheldige virkninger, bl.a. fordi mange virksomheder  \r\n\r\n anlægger en regional strategi, men hindres i at operere i nogle af  \r\n\r\n markederne, fordi den risikovillige kapital ikke kan skaffes. Der er derfor  \r\n\r\n behov for en ny investeringsfond, der opererer i ovenanførte kreds af lande  \r\n\r\n og områder. </P>  \r\n\r\n<P>IFV-fonden skal fremme investeringerne i vækstmarkederne med henblik på at  \r\n\r\n styrke virksomhedernes internationalisering samt bidrage til en positiv  \r\n\r\n erhvervsudvikling på de pågældende markeder. </P>  \r\n\r\n<P>Fonden skal arbejde på kommercielle vilkår. Fonden vil således alene kunne  \r\n\r\n medfinansiere investeringer i kommercielt bæredygtige projekter. Fondens  \r\n\r\n deltagelse i investeringer vil ophøre, når virksomhederne, der er investeret  \r\n\r\n i, har opnået en vis konsolidering. Fondens aktiebesiddelse vil blive søgt  \r\n\r\n afhændet til den bedst mulige pris, og provenuet fra aktiesalg og udbytte vil  \r\n\r\n successivt blive anvendt til finansiering af nye projekter. </P>  \r\n\r\n<P>En af de største barrierer for danske virksomheders investeringer i  \r\n\r\n vækstmarkederne er ofte den relativt beskedne størrelse, som karakteriserer  \r\n\r\n danske virksomheder, samt de heraf følgende vanskeligheder med at  \r\n\r\n tilvejebringe risikovillig medfinansiering såvel fra finansielle formidlere  \r\n\r\n her i landet som i investeringslandet. Hertil kommer, at kapitalmarkedet i  \r\n\r\n Danmark generelt er tilbageholdende med at stille risikovillig kapital til  \r\n\r\n rådighed for virksomhedernes investeringer i udlandet. Endvidere er der  \r\n\r\n barrierer som følge af tradition og kultur- og forretningsforskelle. </P>  \r\n\r\n<P>IFV-fonden vil sikre, at danske virksomheder får tilgang til den  \r\n\r\n nødvendige risikovillige kapital, som ikke er til rådighed fra andre danske  \r\n\r\n finansieringskilder på konkurrencedygtige vilkår. IFV-fonden vil simplificere  \r\n\r\n etableringen af nye virksomheder i vækstmarkederne ved at give tilgang til  \r\n\r\n forretningspartnere med markedskendskab i forbindelse med  \r\n\r\n virksomhedsetablering, joint ventures m.m. og i forbindelse med  \r\n\r\n tilvejebringelse af kapital. </P>  \r\n\r\n<P>IFV-fonden forventes at kunne medvirke til en nedbrydning af strukturelle  \r\n\r\n barrierer samt påvirke beskæftigelsen og erhvervsudviklingen positivt. </P>  \r\n\r\n<P>Som en særlig effekt skal nævnes, at Fonden vil gøre det muligt at opnå  \r\n\r\n supplerende finansiering fra eksisterende EU-kilder (European Community  \r\n\r\n Investment Partners - ECIP) til de investeringer, som fonden påtænkes at  \r\n\r\n deltage i. Dette beror på, at ECIPs deltagelse forudsætter, at en godkendt  \r\n\r\n formidler af ordningen selv deltager i investeringen. En sådan dansk  \r\n\r\n formidler findes ikke i dag, og IFV-fonden vil derfor søge godkendelse som  \r\n\r\n finansiel formidler for ECIP. </P>  \r\n\r\n<P>IFU og IØ-fonden er fritaget for beskatning efter selskabsskatteloven. I  \r\n\r\n modsat fald ville de pågældende fonde blive beskattet af den erhvervsmæssige  \r\n\r\n indkomst, jf. selskabsskattelovens § 1, stk. 1, nr. 6. </P>  \r\n\r\n<P>Det foreslås derfor, at også IFV-fonden fritages for beskatning. </P>  \r\n\r\n<P>Det foreslås endvidere, at reglerne om sambeskatning i selskabsskatteloven  \r\n\r\n ændres, således at IFV-fonden også på dette punkt sidestilles med IFU og  \r\n\r\n IØ-fonden. </P>  \r\n\r\n<P>Efter gældende regler kan der alene ske sambeskatning, såfremt de danske  \r\n\r\n aktieselskaber, der indgår i sambeskatningen, ejer hele den del af det  \r\n\r\n udenlandske selskabs aktier, som efter lovgivningen i det pågældende land kan  \r\n\r\n ejes af selskaber her i landet. </P>  \r\n\r\n<P>Det foreslås, at der også kan ske sambeskatning i det tilfælde, hvor  \r\n\r\n IFV-fonden ejer en del af aktiekapitalen. </P>  \r\n\r\n<P>Det skal endvidere bemærkes, at IFV-fonden, herunder de afgrænsninger den  \r\n\r\n er underlagt, vil blive genstand for en særlig evaluering efter 3 års  \r\n\r\n virksomhed. </P>  \r\n\r\n<P>Denne evaluering vil bl.a. omfatte en vurdering af, om fonden i sit virke  \r\n\r\n har anlagt en forsvarlig investeringsprofil, jf. bemærkningerne til §§ 1 og  \r\n\r\n 2. </P>  \r\n\r\n<P>Desuden vil det blive vurderet, om bestyrelseskonstellationen har fungeret  \r\n\r\n hensigtsmæssigt. </P>  \r\n\r\n<P> <I>2. Forholdet til EU-retten</I>  </P>  \r\n\r\n<P>Lovforslaget er anmeldt til Europa-Kommissionen i henhold til  \r\n\r\n EØF-Traktatens art. 93, stk. 3. Europa-Kommissionens godkendelse skal  \r\n\r\n foreligge før loven sættes i kraft. </P>  \r\n\r\n<P>De foreslåede ændringer af reglerne i selskabsskatteloven vil efter  \r\n\r\n lovforslagets fremsættelse blive anmeldt til Europa-Kommissionen i henhold  \r\n\r\n til EØF-Traktatens art. 93, stk. 3. </P>  \r\n\r\n<P> <I>3. Høring</I>  </P>  \r\n\r\n<P>Lovforslaget har været sendt i høring hos: </P>  \r\n\r\n<P>Arbejderbevægelsens Erhvervsråd, </P>  \r\n\r\n<P>Arkitekt- og Ingeniørrådet, </P>  \r\n\r\n<P>Assurandør-Societetet, </P>  \r\n\r\n<P>Boligministeriet, </P>  \r\n\r\n<P>Byggeriets Arbejdsgivere, </P>  \r\n\r\n<P>Danmarks Fiskeindustri- og Eksportforening, </P>  \r\n\r\n<P>Danmarks Nationalbank, </P>  \r\n\r\n<P>Danmarks Rederiforening, </P>  \r\n\r\n<P>Dansk Familielandbrug, </P>  \r\n\r\n<P>Dansk Industri, </P>  \r\n\r\n<P>Entreprenørforeningen, </P>  \r\n\r\n<P>Finansministeriet, </P>  \r\n\r\n<P>Finansrådet, </P>  \r\n\r\n<P>Handelskammeret, </P>  \r\n\r\n<P>Håndværksrådet, </P>  \r\n\r\n<P>Industrialiseringsfonden for Udviklingslandene, </P>  \r\n\r\n<P>Investeringsfonden for Østlandene, </P>  \r\n\r\n<P>Justitsministeriet, </P>  \r\n\r\n<P>Landbrugs- og Fiskeriministeriet, </P>  \r\n\r\n<P>Landbrugsraadet, </P>  \r\n\r\n<P>Miljø- og Energiministeriet, </P>  \r\n\r\n<P>Rederiforeningen af 1895, </P>  \r\n\r\n<P>Skatteministeriet, </P>  \r\n\r\n<P>Skibs- og Bådebyggeriernes Arbejdsgiverforening, </P>  \r\n\r\n<P>Skibsværftsforeningen, </P>  \r\n\r\n<P>Statsministeriet, </P>  \r\n\r\n<P>Udenrigsministeriet samt </P>  \r\n\r\n<P>Økonomiministeriet. </P>  \r\n\r\n<P> <I>4. Økonomiske og administrative konsekvenser</I>  </P>  \r\n\r\n<P>IFV-fonden er en selvejende institution, der inden for rammerne af den til  \r\n\r\n fonden tilførte kapital vil skulle drives forretningsmæssigt, således at  \r\n\r\n indtægterne på sigt vil kunne dække de afholdte driftsudgifter, herunder tab  \r\n\r\n på foretagne investeringer, samtidig med at den tilførte kapital søges  \r\n\r\n forrentet bedst muligt. </P>  \r\n\r\n<P>Det overlades en uafhængig og kompetent bestyrelse at forvalte fonden  \r\n\r\n inden for de lovmæssigt afstukne rammer. </P>  \r\n\r\n<P>IFV-fonden påtænkes at skulle virke i tæt samarbejde med IFU. Herved  \r\n\r\n forventes de administrative omkostninger at kunne holdes på et minimum,  \r\n\r\n ligesom IFUs ressourcer, kompetence, erfaring og synlighed inden for direkte  \r\n\r\n investeringer vil kunne udnyttes til fordel for IFV-fonden. IFV-fonden  \r\n\r\n afholder selv de udgifter, der er ved at administrere fonden. </P>  \r\n\r\n<P>Lovforslaget vil alene medføre udgifter for staten til tilvejebringelse af  \r\n\r\n fondens kapital. Der er på finansloven for 1996 bevilget 85 mio. kr. til  \r\n\r\n ordningen, og budgetoverslagstallene for årene 1997 til 1999 er på 137,5 mio.  \r\n\r\n kr. I takt med trækket på IFV-fondens midler vil behovet for yderligere  \r\n\r\n kapitalindskud blive vurderet. </P>  \r\n\r\n<P>Forslagene om skattefrihed for IFV-fonden og adgang til sambeskatning, når  \r\n\r\n IFV-fonden er medejer af danske virksomheders udenlandske datterselskaber,  \r\n\r\n skønnes ikke at have nævneværdige provenumæssige konsekvenser. </P>  \r\n\r\n<P> <I>5. Erhvervsøkonomiske konsekvenser</I>  </P>  \r\n\r\n<P>De erhvervsøkonomiske konsekvenser af lovforslaget lader sig vanskeligt  \r\n\r\n kvantificere på forhånd. Generelt styrkes imidlertid virksomhedernes  \r\n\r\n muligheder på de pågældende markeder, der ofte er karakteriseret ved  \r\n\r\n betydelige vækstrater, og som markedsmæssigt er af særlig interesse for  \r\n\r\n virksomhederne. </P>  \r\n\r\n<P>Baseret på erfaringer fra IFU og IØ-fonden må det kunne forventes at  \r\n\r\n IFV-fonden kan medvirke til investeringer, som er 10-15 gange større end  \r\n\r\n IFV-fondens indskudskapital. </P>  \r\n\r\n<P>Det er navnlig de virksomheder, der har fordel af at placere lokal  \r\n\r\n produktion i de pågældende markeder, som kan drage fordel af medfinansiering  \r\n\r\n fra IFV-fonden, fx ved indgåelse af joint ventures med lokale virksomheder.  \r\n\r\n</P>  \r\n\r\n<P>Virksomhederne får bedre mulighed for at deltage i de såkaldte  \r\n\r\n BOOT-projekter (build, own, operate, transfer), dvs. projekter, hvor  \r\n\r\n projektleverandøren udover at stå for opførelsen af projektet eller dele  \r\n\r\n heraf ofte forudsættes at deltage som ejer og operatør af projektet, indtil  \r\n\r\n projektet overlades til en lo-kal køber/(med)investor. BOOT-konceptet får  \r\n\r\n stadig større udbredelse i takt med den globale privatiseringstrend, hvor  \r\n\r\n staterne i stigende grad overlader det til den private sektor at investere i  \r\n\r\n og finansiere nye projekter. Ofte er det et krav, at projektleverandøren selv  \r\n\r\n deltager i sådanne projekters finansiering. Integrerede og vidensintensive  \r\n\r\n projektløsninger er et område, hvor dansk erhvervsliv bør have gode  \r\n\r\n muligheder for at gøre sig gældende. </P>  \r\n\r\n<P>IFV-fonden vil generelt kunne bidrage til at styrke virksomhedernes  \r\n\r\n deltagelse i internationaliseringsprocessen, herunder navnlig udviklingen af  \r\n\r\n strategiske samarbejdsalliancer med virksomheder i vækstmarkederne, der kan  \r\n\r\n bidrage til en billiggørelse af produktionen samt forbedrede  \r\n\r\n afsætningskanaler. Også i de tilfælde, hvor en virksomhed ønsker at investere  \r\n\r\n i 100%-ejede datterselskaber i vækstmarkederne, vil medfinansiering fra  \r\n\r\n IFV-fonden kunne opnås. </P>  \r\n\r\n<P>IFV-fonden vil styrke erhvervslivets generelle konkurrenceevne og dermed  \r\n\r\n også bidrage positivt til beskæftigelsesudviklingen her i landet. Samtidig  \r\n\r\n vil fonden bidrage til at ligestille danske virksomheders konkurrencevilkår  \r\n\r\n med konkurrencevilkårene i de væsentligste konkurrentlande. Det er navnlig de  \r\n\r\n mindre og mellemstore virksomheder, som vil få styrket mulighederne for  \r\n\r\n internationalisering. </P>  \r\n\r\n<P> <I>Bemærkninger til forslagets enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Loven tager generelt sigte på at forbedre virksomhedernes muligheder for  \r\n\r\n at etablere sig i vækstmarkederne. Dette søges opnået gennem en særlig  \r\n\r\n Investeringsfond for Vækstmarkeder (IFV-fonden), der skal tilbyde  \r\n\r\n medfinansiering til virksomhedernes etablering på disse markeder. </P>  \r\n\r\n<P>Den nærmere afgrænsning af IFV-fondens investeringsområde, herunder  \r\n\r\n kredsen af vækstlande og -områder, foretages mest hensigtsmæssigt ud fra en  \r\n\r\n løbende vurdering af behovet for investeringsfremme i de pågældende områder  \r\n\r\n og lande. IFV-fondens investeringsområde vil blive afgrænset til lande eller  \r\n\r\n områder, der er optaget på OECD's Udviklingskomite's liste over  \r\n\r\n bistandsmodtagere, og som samtidig har et BNP pr. indbygger, der ligger over  \r\n\r\n den indkomstgrænse, som Verdensbanken har fastsat for opnåelse af lån i  \r\n\r\n banken - for øjeblikket USD 5.055 pr. indbygger (World Banks group IV limit -  \r\n\r\n graduation) - dog ikke EU - eller østlandene. De nuværende OECD-lande ligger  \r\n\r\n som udgangspunkt uden for de markeder, hvor fonden kan investere. Med denne  \r\n\r\n afgrænsning vil fonden ikke yde medfinansiering til investeringer i markeder,  \r\n\r\n hvor IØ-fonden og IFU yder medfinansiering. </P>  \r\n\r\n<P>Den sektormæssige afgrænsning af fondens aktiviteter vil tage sit  \r\n\r\n udgangspunkt i styrkelsen af virksomhedernes internationalisering. Der vil  \r\n\r\n især blive lagt vægt på projekter, der forbedrer virksomhedernes strategiske  \r\n\r\n og salgsmæssige position - fx ved salg af moderne teknologi og viden på  \r\n\r\n vækstmarkedet. Det vil også indgå i vurderingen, om projektet medvirker til  \r\n\r\n at forøge den internationale kompetence i den danske virksomhed ved dens  \r\n\r\n engagement i den udenlandske virksomhed. Den sektormæssige afgrænsning  \r\n\r\n vedrører også projektets virkning på vækstmarkedet. Her vil der blive lagt  \r\n\r\n vægt på projektets bidrag til en positiv erhvervsudvikling, herunder  \r\n\r\n teknologisk kompetence og beskæftigelse. Endelig vil der indgå en  \r\n\r\n miljøvurdering, jf. bemærkningerne til § 2, ligesom der vil blive lagt vægt  \r\n\r\n på hensynet til små og mellemstore virksomheder. </P>  \r\n\r\n<P>Den nærmere fastlæggelse af fondens investeringsområde - såvel lande- som  \r\n\r\n sektormæssigt - vil skulle udmøntes af IFV-fondens bestyrelse inden for den  \r\n\r\n af erhvervsministeren godkendte vedtægt for fonden, jf. § 2, stk. 5, og under  \r\n\r\n overholdelse af Danmarks internationale forpligtelser. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Med henblik på at afhjælpe strukturelle barrierer for virksomhedernes  \r\n\r\n investeringer i vækstmarkeder, herunder imødegåelse af de kommercielle  \r\n\r\n risici, der er forbundet med sådanne investeringer, foreslås oprettet en  \r\n\r\n Investeringsfond for Vækstmarkeder. </P>  \r\n\r\n<P>Fonden vil kunne virke dels gennem en deltagelse i direkte investeringer  \r\n\r\n dels ved at yde garantier og lignende og derved påtage sig nogle af de  \r\n\r\n kommercielle risici. IFV-fondens formål skal først og fremmest være  \r\n\r\n igangsættende ved etablering af virksomheder i vækstmarkederne, og det  \r\n\r\n forudsættes, at fonden trækker sig ud af de pågældende foretagender på et  \r\n\r\n tidspunkt, når virksomhederne normalt vil have nået en vis økonomisk  \r\n\r\n stabilitet. Fonden skal virke efter forretningsmæssige principper og i nært  \r\n\r\n samarbejde med det private erhvervsliv. </P>  \r\n\r\n<P>Der er på finansloven for 1996 bevilget 85 mio. kr. til ordningen, og  \r\n\r\n budgetoverslagstallene for årene 1997 til 1999 er på 137,5 mio. kr. Der vil  \r\n\r\n blive taget stilling til behovet for eventuelle yderligere kapitaltilskud i  \r\n\r\n takt med trækket på IFV-fondens midler. </P>  \r\n\r\n<P>Det forudses, at private virksomheder, herunder banker og  \r\n\r\n forsikringsselskaber m.v., kan bidrage til fondens kapitalgrundlag. </P>  \r\n\r\n<P>I tilfælde af fondens ophør tilfalder dens nettoaktiver statskassen,  \r\n\r\n ligesom det kan komme på tale at tilbageføre statslige midler, i det omfang  \r\n\r\n kapitalen viser sig for stor i forhold til behovet. </P>  \r\n\r\n<P>IFV-fonden vil i forbindelse med sin virksomhed oppebære indtægter i form  \r\n\r\n af renter, udbytter, præmier m.v., som vil indgå i fondens midler. </P>  \r\n\r\n<P>I stk. 3 er opregnet de væsentligste typer af medfinansiering, som  \r\n\r\n IFV-fonden kan bidrage med. I overensstemmelse med, at fondens formål er at  \r\n\r\n virke igangsættende, forudsættes det, at aktier erhvervet af fonden afhændes,  \r\n\r\n når fondens bestyrelse skønner, at formålet er opfyldt. Aktierne vil blive  \r\n\r\n søgt afhændet til den bedst mulige pris. </P>  \r\n\r\n<P>Ved sammensætningen af den foreslåede bestyrelse for IFV-fonden bør der  \r\n\r\n tilstræbes en passende repræsentation for erhvervslivet og offentlige  \r\n\r\n myndigheder. </P>  \r\n\r\n<P>IFV-fonden påtænkes etableret i tæt samarbejde med IFU. Herved vil  \r\n\r\n IFV-fonden kunne trække på IFUs erfaringer og personelle ressourcer, og  \r\n\r\n IFV-fondens driftsomkostninger vil kunne holdes nede på et minimum. </P>  \r\n\r\n<P>De nærmere retningslinier for fondens virksomhed fastlægges i en vedtægt,  \r\n\r\n der godkendes af erhvervsministeren. I denne vedtægt vil det blive  \r\n\r\n understreget, at IFV-fondens investeringsområde holdes adskilt fra IFUs  \r\n\r\n investeringsområde, ligesom retningslinierne for de to fonde er forskellige.  \r\n\r\n Det vil indgå i vedtægten, at der skal foretages en miljømæssig vurdering af  \r\n\r\n projekterne. Denne vurdering vil tage sit udgangspunkt i Verdensbankens  \r\n\r\n politik på området. Det vil være målsætningen, at projektet på sigt kan leve  \r\n\r\n op til danske miljønormer. Herved sikres, at fonden kun medvirker til  \r\n\r\n anvendelse af teknologi, der er miljømæssigt forsvarlig. </P>  \r\n\r\n<P>Medens IFU har til formål at fremme den erhvervsmæssige udvikling i  \r\n\r\n udviklingslandene, er IFV-fondens udgangspunkt at forbedre det danske  \r\n\r\n erhvervslivs muligheder på vækstmarkederne, og fonden skal drives på  \r\n\r\n kommercielt grundlag. Det er især de mindre og mellemstore virksomheder, som  \r\n\r\n forventes at få styrket mulighederne for internationalisering gennem  \r\n\r\n samarbejde med IFV-fonden. </P>  \r\n\r\n<P>Af vedtægten vil desuden fremgå, at IFV-fondens virksomhed begrænses til  \r\n\r\n ikke-finansiel virksomhed, og at investeringer, der i øvrigt er foranlediget  \r\n\r\n af særlige skatteregler i udlandet, som er indført for at tiltrække  \r\n\r\n udenlandske investeringer, ikke medfinansieres. </P>  \r\n\r\n<P>Endvidere vil der blive optaget nærmere bestemmelser om bestyrelsens  \r\n\r\n sammensætning og kompetence i forhold til direktøren. Det vil også fremgå, at  \r\n\r\n fonden skal afgive en årlig beretning om sin virksomhed. </P>  \r\n\r\n<P> <I>Til § 3</I>  </P>  \r\n\r\n<P>IFV-fonden skal udøve sin virksomhed i tæt samvirke med erhvervslivet. Det  \r\n\r\n er derfor en nødvendig forudsætning for hele IFV-fondens virke, at der ikke  \r\n\r\n opstår mistillid til fonden som samarbejdspartner som følge af muligheden  \r\n\r\n for, at private kan få adgang til dokumenter i IFV-fondens sager. </P>  \r\n\r\n<P>IFV-fonden foreslås derfor undtaget fra bestemmelserne i lov om  \r\n\r\n offentlighed i forvaltningen. </P>  \r\n\r\n<P> <I>Til § 4</I>  </P>  \r\n\r\n<P>Lovforslaget er, for så vidt angår den del, der vedrører IFV-fonden,  \r\n\r\n anmeldt til Europa-Kommissionen i henhold til EØF-Traktatens art 93, stk. 3,  \r\n\r\n og kan først træde i kraft, når Europa-Kommissionens endelige stillingtagen  \r\n\r\n foreligger. Lovforslaget vil, for så vidt angår den del, der vedrører  \r\n\r\n ændringerne af selskabsskatteloven (lovforslagets § 5), blive anmeldt til  \r\n\r\n Europa-Kommissionen efter lovforslagets fremsættelse. Lovforslagets § 5 vil  \r\n\r\n først blive sat i kraft, når Europa-Kommissionens endelige godkendelse  \r\n\r\n forligger. </P>  \r\n\r\n<P>Det foreslås, at erhvervsministeren først kan sætte lovforslagets § 5 i  \r\n\r\n kraft efter forhandling med skatteministeren. </P>  \r\n\r\n<P> <I>Til § 5</I>  </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>I lighed med de regler, der gælder for Industrialiseringsfonden for  \r\n\r\n Udviklingslandene og Investeringsfonden for Østlandene, foreslås det, at også  \r\n\r\n Investeringsfonden for Vækstmarkeder fritages for beskatning efter  \r\n\r\n selskabsskattelovens § 3, stk. 1, nr. 17. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>I lighed med de regler, der gælder for Industrialiseringsfonden for  \r\n\r\n Udviklingslandene og Investeringsfonden for Østlandene, foreslås det, at der  \r\n\r\n kan ske sambeskatning, selvom en del af aktierne ejes af Investeringsfonden  \r\n\r\n for Vækstmarkeder. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/05/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "199512K00212"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000432"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "23/05/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/05/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "212"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}