{
    "id": 112382,
    "title": "1995 LSF 75   FORSLAG TIL LOV OM RETSLÆGERÅDET ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1995/1 LSF 75",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 75 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om Retslægerådet </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Anne Baastrup (SF) Margrete Auken (SF) Steen Gade (SF) Jørn  \r\n\r\n Jespersen (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 17. november 1995 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1.</B> Retslægerådets opgave er at afgive lægevidenskabelige og </P>  \r\n\r\n<P>farmaceutiske udtalelser til offentlige myndigheder i sager om </P>  \r\n\r\n<P>enkeltpersoners retsforhold. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Retslægerådet kan på grundlag af sit erfaringsmateriale  \r\n\r\n udtale sig om generelle spørgsmål af lægevidenskabelig eller farmaceutisk  \r\n\r\n karakter. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Rådet er i sin virksomhed uafhængigt. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Indenrigsministeren kan fastsætte nærmere regler om,  \r\n\r\n hvilke myndigheder og private parter, herunder advokater, der over for rådet  \r\n\r\n kan fremsætte begæring om afgivelse af de i stk. 1 og 2 nævnte udtalelser, og  \r\n\r\n i hvilke sager dette kan ske. De med rådets virksomhed forbundne omkostninger  \r\n\r\n afholdes over indenrigsministerens budget. </P>  \r\n\r\n<P> <B>§ 2.</B> Rådet består af 12 medlemmer, der skal være læger eller have  \r\n\r\n anden relevant faglig uddannelse. Medlemmerne beskikkes af  \r\n\r\n indenrigsministeren. Beskikkelsen af medlemmer skal ske under hensyntagen til  \r\n\r\n en ligelig repræsentation af begge køn. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Rådets møder ledes af en person, der opfylder  \r\n\r\n betingelserne for at blive dommer. Vedkommende har dog ikke stemmeret.  \r\n\r\n Indenrigsministeren udpeger indtil 4 personer, der kan varetage dette hverv.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 3.</I> Indenrigsministeren beskikker et antal sagkyndige samt et  \r\n\r\n antal lægpersoner, herunder personer med særlig indsigt i patientforhold, af  \r\n\r\n hvilke rådet kan eller skal indkalde en eller flere til deltagelse i en sags  \r\n\r\n behandling. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Såfremt en sags behandling forudsætter en særlig  \r\n\r\n sagkundskab, som rådets medlemmer og de i stk. 3 nævnte sagkyndige ikke i  \r\n\r\n tilstrækkeligt omfang er i besiddelse af, kan rådet indkalde andre sagkyndige  \r\n\r\n til at deltage i sagens behandling. </P>  \r\n\r\n<P> <I>Stk. 5.</I> I sager, hvor det gøres gældende, at der er begået fejl af  \r\n\r\n sundhedsvæsenets personale, og i sager, der vedrører foranstaltninger i  \r\n\r\n henhold til straffeloven eller lov om frihedsberøvelse og anden tvang i  \r\n\r\n psykiatrien, tiltrædes rådet af en lægperson, der skal have særlig indsigt i  \r\n\r\n patientforhold, jf. stk. 3. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Beskikkelse af medlemmer og de i stk. 3 nævnte sagkyndige  \r\n\r\n og lægpersoner sker efter offentligt opslag for en periode på 6 år. Når  \r\n\r\n omstændighederne taler derfor, kan beskikkelse dog ske for et kortere åremål.  \r\n\r\n Hvervet som medlem, sagkyndig og lægperson ophører, når den pågældende fylder  \r\n\r\n 70 år, dog således at vedkommende kan færdiggøre sager, hvis behandling den  \r\n\r\n pågældende har deltaget i inden dette tidspunkt. </P>  \r\n\r\n<P> <B>§ 3.</B> Sager, hvor det gøres gældende, at der er begået fejl af  \r\n\r\n sundhedsvæsenets personale, og sager vedrørende foranstaltninger i henhold  \r\n\r\n til straffeloven eller lov om frihedsberøvelse og anden tvang i psykiatrien  \r\n\r\n behandles mundtligt. Andre sager behandles mundtligt, hvis formanden eller en  \r\n\r\n af dem, der er udpeget til at deltage i behandlingen af sagen, finder det  \r\n\r\n hensigtsmæssigt. </P>  \r\n\r\n<P> <B>§ 4.</B> Hvis en af parterne i en retssag forlanger det, skal et  \r\n\r\n medlem af Retslægerådet, der har deltaget i sagens behandling, give møde i  \r\n\r\n sagen som sagkyndigt vidne, medmindre retten findet det åbenbart unødvendigt.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 5.</B> Hvis der ikke er enighed i rådet mellem de voterende om  \r\n\r\n bedømmelsen af forhold, skal dette fremgå af rådets udtalelse. </P>  \r\n\r\n<P> <B>§ 6.</B> Rådet kan kun ændre i konklusionerne i en for rådet forelagt  \r\n\r\n udtalelse til ugunst for de i § 1 nævnte personer, såfremt et rådsmedlem på  \r\n\r\n vegne af rådet selv efterfølgende har haft lejlighed til at undersøge den  \r\n\r\n pågældende person. </P>  \r\n\r\n<P> <B>§ 7.</B> Rådet afgiver en årlig beretning om sin virksomhed til  \r\n\r\n indenrigsministeren. Beretningen offentliggøres. </P>  \r\n\r\n<P> <B>§ 8.</B> Indenrigsministeren fastsætter regler om rådets virksomhed.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 9.</B> Loven træder i kraft den 1. juni 1996. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Lov nr. 60 af 25. marts 1961 om Retslægerådet ophæves.  \r\n\r\n</P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget </I></P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>I slutningen af 1980'erne var der en del debat i Folketinget om  \r\n\r\n Retslægerådets arbejdsform og sammensætning m.v. </P>  \r\n\r\n<P>Som følge af denne debat nedsatte den daværende justitsminister et udvalg,  \r\n\r\n som skulle gennemgå de gældende lovregler og administrative bestemmelser med  \r\n\r\n henblik på en samlet revision af regelgrundlaget for Retslægerådets  \r\n\r\n virksomhed. Udvalget afgav i 1990 en betænkning (betænkning nr. 1196, 1990)  \r\n\r\n om Retslægerådet, hvor udvalget delte sig i et flertal og et mindretal. </P>  \r\n\r\n<P>Flertallets forslag kan kort skitseres som en konstatering af, at det  \r\n\r\n grundlæggende går godt, og at det ikke er nødvendigt med væsentlige  \r\n\r\n ændringer. Dette kan måske ikke undre, idet flertallet - stort set alle - på  \r\n\r\n den ene eller anden måde repræsenterede det eksisterende system. </P>  \r\n\r\n<P>Dette lovforslag er inspireret af mindretallets forslag til lov om ændring  \r\n\r\n af lov om Retslægerådet, således som det blev offentliggjort i betænkningen.  \r\n\r\n</P>  \r\n\r\n<P>De skiftende justitsministre har siden 1990 af uransagelige grunde ikke  \r\n\r\n fundet anledning til at tage revisionen af Retslægerådets arbejde op. </P>  \r\n\r\n<P>Socialistisk Folkeparti har derfor fundet, at tiden er inde til at få  \r\n\r\n gennemdrøftet Retslægerådets funktion i det danske samfund tillige med rådets  \r\n\r\n sammensætning og arbejdsform. </P>  \r\n\r\n<P>Kun få menesker er klar over, hvilken utrolig stor betydning rådet har for  \r\n\r\n mange mennesker. Rådets udtalelser lægges ofte ganske uprøvede til grund for  \r\n\r\n domstolsafgørelser og kan derfor have en meget stor indflydelse på et enkelt  \r\n\r\n menneskes fremtidige livsmuligheder, hvis der f.eks. er tale om  \r\n\r\n erstatningsudbetaling på grund af fejl fra sundhedsvæsenets personale, og  \r\n\r\n hvis der er tale om foranstaltninger i henhold til straffeloven eller  \r\n\r\n psykiatriloven. </P>  \r\n\r\n<P>Som et grundlag for forslagsstillernes formodning om, at denne påstand er  \r\n\r\n korrekt, henvises til dr.med. Preben Gertingers artikel i Månedsskriftet for  \r\n\r\n Praktisk Lægegerning, februar 1995, side 183: &#187;Personligt har jeg gennem  \r\n\r\n mit lange arbejdsliv som retsmediciner, herunder som hyppig gæst i vore  \r\n\r\n retssale, truffet et meget stort antal advokater, herunder praktisk taget  \r\n\r\n alle de beneficerede. Jeg er ikke en eneste gang stødt på en advokat, som  \r\n\r\n ikke følte sig overbevist om, at Retslægerådets udtalelse i sagen ville være  \r\n\r\n aldeles afgørende for dens udfald. Jeg har kun ganske enkelte gange oplevet,  \r\n\r\n at deres frygt ikke var berettiget, og det har da altid været i situationer,  \r\n\r\n hvor den pågældende advokat havde formået at skaffe sig egen, højst fornøden  \r\n\r\n lægelig bistand.&#171; </P>  \r\n\r\n<P>Forslagsstillerne er endvidere blevet gjort bekendt med, at der er  \r\n\r\n domstolsafgørelser vedrørende tvangsforanstaltninger inden for psykiatrien,  \r\n\r\n hvor det end ikke er blevet tilladt patientens advokat at procedere mod  \r\n\r\n Retslægerådets udtalelse. Tilsvarende er oplysninger om, at tvangsindlagte og  \r\n\r\n tilbageholdte patienter ikke må føre vidner til deres forsvar, ikke helt  \r\n\r\n sjældne. </P>  \r\n\r\n<P>Forslagsstillerne overvejer derfor, om det måske ud over dette lovforslag  \r\n\r\n er nødvendigt at ændre retsplejeloven, således at der åbnes for en adgang  \r\n\r\n til, at advokater får mulighed for i særlige sager at indhente den såkaldte  \r\n\r\n &#187;second opinion&#171;, det vil sige en udtalelse fra anden side. </P>  \r\n\r\n<P>I den forbindelse skal man være opmærksom på, hvilke store mængder  \r\n\r\n materiale de enkelte medlemmer af Retslægerådet principielt er forpligtet til  \r\n\r\n at sætte sig ind i, før en udtalelse afgives. Man kan da komme i tvivl om,  \r\n\r\n hvorvidt Retslægerådets arbejdsform og sammensætning i tilstrækkelig grad  \r\n\r\n tilgodeser de forventninger, man må have til retssikkerheden i et  \r\n\r\n retssamfund. </P>  \r\n\r\n<P>Man skal samtidig ikke være blind for, at den danske lægeverden er  \r\n\r\n overskuelig. Det er derfor meget sandsynligt, at Retslægerådets medlemmer  \r\n\r\n kender de fleste af de overlæger, som har foretaget eller været ansvarlige  \r\n\r\n for denne eller hin behandling, et kendskab, som kan have betydning for  \r\n\r\n vurderingen af den konkrete klage og dermed betydning for udtalelsens  \r\n\r\n indhold. </P>  \r\n\r\n<P>Eksempelvis er det slående, at det tilsyneladende kun er få udtalelser,  \r\n\r\n der har imødekommet tvangsbehandlede patienters klager. </P>  \r\n\r\n<P>Forslagsstillerne har derfor med forslaget lagt vægt på, at hensynet til  \r\n\r\n retssikkerheden for patienten sættes i fokus. </P>  \r\n\r\n<P>Når det drejer sig om udtalelser, der har eller kan have indgribende  \r\n\r\n betydning for den enkelte patient, foreslås det derfor, at rådets  \r\n\r\n sammensætning ændres, således at Retslægerådet i sager, hvor det gøres  \r\n\r\n gældende, at der er begået fejl af sundhedsvæsenets pesonale, eller der er  \r\n\r\n tale om tvangsforanstaltninger i henhold til straffeloven eller lov om  \r\n\r\n frihedsberøvelse og anden tvang i psykiatrien, tiltrædes af en person med  \r\n\r\n særlig indsigt i patientforhold. Det kunne være en patientrådgiver eller  \r\n\r\n lignende. </P>  \r\n\r\n<P>Men denne ændring er ikke tilstrækkelig til at sikre, at de ikke lægelige  \r\n\r\n synspunkter reelt får indflydelse på udtalelsen. Forslagsstillerne foreslår  \r\n\r\n derfor, at behandlingen i Retslægerådet <I>skal</I> foretages mundtligt i de  \r\n\r\n her nævnte sager, jf. § 3. </P>  \r\n\r\n<P>Et centralt element i forslaget er endvidere, at ressortfordelingen mellem  \r\n\r\n Justitsministeriet og Indenrigsministeriet foreslås ændret. Retslægerådet  \r\n\r\n foreslås henlagt til indenrigsministerens ressort. </P>  \r\n\r\n<P>Herved sikres uafhængigheden i forhold til anklagemyndigheden.  \r\n\r\n Justitsministeriet er den øverste ansvarlige instans for anklagemyndigheden  \r\n\r\n og som sådan ofte part i de sager, Retslægerådet får forelagt til udtalelse.  \r\n\r\n Det forekommer derfor stødende, at der ikke er tilrettelagt en egentlig  \r\n\r\n adskillelse på ministerniveau af Retslægerådet og anklagemyndigheden. </P>  \r\n\r\n<P>Som eksempel på denne afhængighed af Justitsministeriet kan nævnes § 9 i  \r\n\r\n bekendtgørelse om retsmedicinske institutter ved Københavns Universitet,  \r\n\r\n Aarhus Universitet og Odense Universitet, jf. bekendtgørelse nr. 212 af 21.  \r\n\r\n marts 1994, hvoraf det fremgår, at Justitsministeriet skal godkende  \r\n\r\n indstillingen om ansættelsen af den retsmedicinske professor. Så vidt  \r\n\r\n forslagsstillerne er bekendt, har formanden for Retslægerådet traditionelt  \r\n\r\n altid været professor i retsmedicin. I selve konstruktionen af Retslægerådet,  \r\n\r\n som stammer fra 1909, er der således en betydelig sammenblanding af det  \r\n\r\n formelt uafhængige råd med den øverste anklagemyndighed. </P>  \r\n\r\n<P>Som ovenfor nævnt er den danske lægeverden relativ overskuelig. Det  \r\n\r\n forekommer derfor heller ikke hensigtsmæssigt at henlægge Retslægerådet til  \r\n\r\n sundhedsministerens ressort, da dette område jo i meget vidt omfang er  \r\n\r\n befolket med læger. </P>  \r\n\r\n<P>Indenrigsministeriet har i forvejen forskellige tilsynsforpligtelser over  \r\n\r\n for kommuner og amter. Placeringen af Retslægerådet under  \r\n\r\n Indenrigsministeriet vil derfor være i tråd med ressortfordelingen i øvrigt.  \r\n\r\n</P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Bestemmelsen har til hensigt at udvide mulighederne for at rekvirere  \r\n\r\n udtalelser fra rådet. Det forudsættes, at indenrigsministeren i  \r\n\r\n forretningsordenen præciserer denne udvidelse. Desuden giver bestemmelsen  \r\n\r\n Retslægerådet mulighed for at udtale sig om generelle spørgsmål af egen  \r\n\r\n drift. Der er ikke med bestemmelserne i øvrigt tilsigtet nogen  \r\n\r\n realitetsændring med hensyn til rådets praksis vedrørende afgivelse af  \r\n\r\n udtalelser om generelle spørgsmål. </P>  \r\n\r\n<P>Endvidere fastslås, at Retslægerådet i sin faglige virksomhed er helt  \r\n\r\n uafhængig. </P>  \r\n\r\n<P>Ved bestemmelsen i stk. 4 overføres Retslægerådet fra justitsministerens  \r\n\r\n ressort til indenrigsministerens. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Sammensætningen af rådet foreslås ændret, således at også andre  \r\n\r\n faggrupper, hvis uddannelse har relevans for rådets arbejde, kan blive  \r\n\r\n egentlige medlemmer. </P>  \r\n\r\n<P>Da lov nr. 157 af 24. april 1985 om ligestilling mellem mænd og kvinder  \r\n\r\n ved udpegning af medlemmer til offentlige udvalg, kommissioner og lign.  \r\n\r\n formentlig ikke finder umiddelbar anvendelse på Retslægerådet, foreslås det  \r\n\r\n præciseret i selve loven, at der skal være en ligelig kønsmæssig fordeling  \r\n\r\n blandt rådets medlemmer, dels ud fra almindelige ligestillingshensyn, dels  \r\n\r\n fordi en ændret kønsmæssig balance må antages at få betydning for de saglige  \r\n\r\n vurderinger, som rådet anlægger. Da rådet i vidt omfang får forelagt sager,  \r\n\r\n som angår kønsspecifikke indgreb, bør disse bedømmes i et afbalanceret forum.  \r\n\r\n</P>  \r\n\r\n<P>For at sikre, at afgrænsningen til domstolenes og Sundhedsstyrelsens  \r\n\r\n kompetence ikke tilsidesættes, foreslås det, at rådet ledes af en person, der  \r\n\r\n opfylder betingelserne for at blive dommer. Den pågældende skal dog ikke have  \r\n\r\n stemmeret. </P>  \r\n\r\n<P>Da Retslægerådet fortsat må forventes at have flere afdelinger, og da  \r\n\r\n arbejdspresset for en mødeleder kan være betydeligt, foreslås det, at  \r\n\r\n ministeren udpeger op til 4 personer, der skal kunne fordele arbejdet mellem  \r\n\r\n sig. </P>  \r\n\r\n<P>Bestemmelsen lovfæster endvidere i stk. 3 kravet om ikke lægelig  \r\n\r\n repræsentation i Retslægerådet. Bestemmelsen skal sammenholdes med stk. 5,  \r\n\r\n som angiver, i hvilke sagstyper ikkelægelige repræsentanter obligatorisk skal  \r\n\r\n medvirke. Udpegningen af de læge medlemmer bør ske efter en procedure, der  \r\n\r\n sikrer medlemmernes uafhængighed og repræsentativitet. </P>  \r\n\r\n<P>Denne repræsentation, jf. stk. 5, skal finde sted i de sagstyper, hvor en  \r\n\r\n saglig vurdering typisk vil indebære en stillingtagen til såvel fagtekniske  \r\n\r\n som mere almene vurderingsmæssige aspekter. De sager, bestemmelsen afgrænser  \r\n\r\n sig til, svarer til sager, hvor man allerede ved nedsættelsen af  \r\n\r\n patientklagenævnet har inddraget læge personer. </P>  \r\n\r\n<P>Retslægerådet er omfattet af den almindelige offentligretlige regulering i  \r\n\r\n f.eks. forvaltningslov m.v. Det betyder, at inhabilitetsbestemmelserne også  \r\n\r\n finder anvendelse under rådets behandling af sager. </P>  \r\n\r\n<P>Det kan i et lille land som Danmark med relativt få læger på højt niveau  \r\n\r\n give problemer. Forslagsstillerne skal derfor gøre særligt opmærksom på  \r\n\r\n muligheden for at rekvirere relevant faglig bistand fra udlandet. </P>  \r\n\r\n<P> <I>Til § 3</I>  </P>  \r\n\r\n<P>Af retssikkerhedsmæssige grunde bør der som udgangspunkt gælde et  \r\n\r\n mundtlighedsprincip, både for at sikre, at sagerne oplyses bedst muligt, og  \r\n\r\n for at eventuelle usikkerheder i vurderingen fremlægges til åben diskussion.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 4</I>  </P>  \r\n\r\n<P>For at sikre, at sagerne oplyses bedst muligt under domstolsbehandlingen,  \r\n\r\n skal der være adgang til at kræve, at et medlem af rådet, der har deltaget i  \r\n\r\n behandlingen af den konkrete sag, indkaldes som sagkyndigt vidne. Herved kan  \r\n\r\n uklarheder i vurderingen gøres til genstand for spørgsmål fra parternes og  \r\n\r\n domstolenes side. </P>  \r\n\r\n<P> <I>Til § 5</I>  </P>  \r\n\r\n<P>Herved fastslås princippet om, at en dissentierende har ret og pligt til  \r\n\r\n at få sin mening indføjet i udtalelsen. Det er ganske vist helt usædvanligt  \r\n\r\n med dissenser i Retslægerådets udtalelser, men forslagsstillerne har en  \r\n\r\n forventning om, at alene det forhold, at der er tale om, at udtalelser i  \r\n\r\n mange sager skal foregå på baggrund af mundtlige drøftelser, i sig selv vil  \r\n\r\n åbne for, at enkeltmedlemmer vil lade tvivlen komme frem. </P>  \r\n\r\n<P> <I>Til § 6</I>  </P>  \r\n\r\n<P>Hovedparten af alle sager, rådet udtaler sig i, foregår udelukkende på  \r\n\r\n skriftligt grundlag. Da det i sig selv giver betydelige  \r\n\r\n retssikkerhedsproblemer, foreslås det, at der i sager, hvor enkeltpersoners  \r\n\r\n retsforhold på afgørende vis fastlægges ved rådets udtalelse, kun kan ske  \r\n\r\n ændring i forhold til den oprindeligt forelagte udtalelse til ugunst for den  \r\n\r\n berørte person, såfremt et eller flere af rådets medlemmer selv har haft  \r\n\r\n lejlighed til at undersøge den pågældende person. </P>  \r\n\r\n<P> <I>Til § 7</I>  </P>  \r\n\r\n<P>Princippet om, at et råd af denne karakter skal afgive en årsberetning,  \r\n\r\n burde ikke nødvendigvis fremgå af selve loven. Imidlertid har rådets praksis  \r\n\r\n vedrørende årsberetning været ganske svingende. Forslagsstillerne har derfor  \r\n\r\n fundet det nødvendigt at lovfæste dette krav. </P>  \r\n\r\n<P> <I>Til § 8</I>  </P>  \r\n\r\n<P>Ifølge bestemmelsen bemyndiges indenrigsministeren til at fastsætte en  \r\n\r\n forretningsorden for rådet. Denne bestemmelse er en videreførelse af gældende  \r\n\r\n regler. </P>  \r\n\r\n<P>Et særligt problem, som imidlertid ikke kan løses via lovgivning, er dog,  \r\n\r\n at Retslægerådet naturligvis bør følge den forretningsorden, som  \r\n\r\n indenrigsministeren fastsætter. </P>  \r\n\r\n<P>At dette tilsyneladende ikke har været tilfældet, fremgår af dr.med.  \r\n\r\n Preben Gertingers artikel i Månedsskrift for Praktisk Lægegerning, februar  \r\n\r\n 1995. Det står her side 182, at rådet &#187;så at sige systematisk sætter sig  \r\n\r\n ud over de to nævnte bestemmelser i forretningsordenen&#171; (§ 4 om  \r\n\r\n forhandling med den læge, der oprindeligt har foretaget undersøgelse af  \r\n\r\n patienten, samt § 6, stk. 2, om dissens). </P>  \r\n\r\n<P>Det er dog vanskeligt for forslagsstillerne at formulere en bestemmelse,  \r\n\r\n hvorefter Retslægerådet forpligtes til at overholde loven. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/11/1995"
        },
        {
            "displayName": "Accession",
            "displayValue": "199512K00075"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL000297"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/11/1995"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/11/1995"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "75"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}