{
    "id": 108451,
    "title": "1996 BTL 217   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM AFGIFT AF NATURGAS OG   BYGAS (AFGIFTSFORHØJELSER M.V.)    NR L 217 1996-97, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 BTL 217",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 217 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om afgift af naturgas og  \r\n\r\n bygas (Afgiftsforhøjelser m.v.) <BR>  \r\n\r\n Nr L 217 1996-97, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Skatteudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19970523 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til skatteministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige og/eller mundtlige henvendelser  \r\n\r\n fra: </P>  \r\n\r\n<P>Assens Kommune, </P>  \r\n\r\n<P>Danske Elværkers Forening, </P>  \r\n\r\n<P>Danske Fjernvarmeværkers Forening, </P>  \r\n\r\n<P>Farum Fjernvarme a.m.b.a., </P>  \r\n\r\n<P>KOMGAS og </P>  \r\n\r\n<P>Kommunernes Landsforening. </P>  \r\n\r\n<P>Der er af skatteministeren og af et mindretal stillet ændringsforslag,  \r\n\r\n hvorom henvises til de ledsagende bemærkninger. </P>  \r\n\r\n<P>Udvalget anmoder om, at lovforslaget henvises til fornyet  \r\n\r\n udvalgsbehandling efter 2. behandling. </P>  \r\n\r\n<P>Miljø- og energiministeren har over for udvalget oplyst, at han er  \r\n\r\n indstillet på at justere lånrammerne for de regionale naturselskaber for  \r\n\r\n virkningen af lovforslaget, således at interessentkommunerne ikke stilles  \r\n\r\n ringere i forhold til den nuværende afgiftsstruktur på trods af lovforslagets  \r\n\r\n opbremsning af afgiftssubsidiet til de regionale naturgasselskaber. </P>  \r\n\r\n<P>Ændringen af lånrammerne vil ske ved udstedelse af en ny  \r\n\r\n lånebekendtgørelse efter § 30 i lov nr. 382 af 13. juni 1990 om  \r\n\r\n varmeforsyning og efter forhandling med indenrigsministeren samt efter  \r\n\r\n forelæggelse for Folketingets Energipolitiske Udvalg. </P>  \r\n\r\n<P>Herefter indstiller et <I>mindretal</I> (Socialdemokratiets, Det Radikale  \r\n\r\n Venstres og Enhedslistens medlemmer af udvalget) lovforslaget til  \r\n\r\n<I>vedtagelse</I> med de af skatteministeren stillede ændringsforslag.  \r\n\r\n Mindretallet vil stemme imod ændringsforslag nr. 3 og 4. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Venstres og Det Konservative Folkepartis  \r\n\r\n medlemmer af udvalget) indstiller lovforslaget til <I>forkastelse</I> ved 3.  \r\n\r\n behandling, men har dog stillet ændringsforslag nr. 3 og 4. Mindretallet vil  \r\n\r\n stemme hverken for eller imod de af skatteministeren stillede  \r\n\r\n ændringsforslag. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Fremskridtspartiets og Dansk Folkepartis  \r\n\r\n medlemmer af udvalget) indstiller lovforslaget til <I>forkastelse</I> ved 3.  \r\n\r\n behandling, men vil stemme for de stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>fjerde mindretal</I> (Socialistisk Folkepartis medlem af udvalget)  \r\n\r\n vil redegøre for sin stilling til lovforslaget ved 2. behandling.  \r\n\r\n Mindretallet vil stemme for de af skatteministeren stillede ændringsforslag.  \r\n\r\n Mindretallet vil stemme imod ændringsforslag nr. 3 og 4. </P>  \r\n\r\n<P>Et <I>femte mindretal</I> (Centrum-Demokraternes medlem af udvalget) vil  \r\n\r\n redegøre for sin stilling til lovforslaget og de stillede ændringsforslag ved  \r\n\r\n 2. behandling. </P>  \r\n\r\n<P>ÆndringsforslagAf <I>skatteministeren,</I> tiltrådt af et <I>flertal</I>  \r\n\r\n (S, SF, RV, FP, EL og DF): </P>  \r\n\r\n<P>Til § 1 <B>1)</B> Efter nr. 1 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;01.</B> I <I>§ 8, stk. 2, 3. pkt.,</I> indsættes efter  \r\n\r\n &#187;godtgjort&#171; ordene: &#187;eller kan fritages for&#171;.' </P>  \r\n\r\n<P>Til § 2 <B>2)</B> I <I>stk. 1</I> indsættes efter 2. pkt. som nyt punktum:  \r\n\r\n</P>  \r\n\r\n<P>&#187;§ 1, nr. 01, kan dog tidligst træde i kraft den 1. januar  \r\n\r\n 1998.&#171; </P>  \r\n\r\n<P>Af et <I>mindretal</I> (V og KF), tiltrådt af et <I>mindretal</I> (FP og  \r\n\r\n DF): </P>  \r\n\r\n<P> <B>3)</B> I <I>stk. 5</I> ændres &#187;eller Svanemølleværket&#171; til:  \r\n\r\n &#187;, Svanemølleværket eller Skærbækværket&#171;. </P>  \r\n\r\n<P> <B>4)</B>  <I>Stk. 6</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 6.</I> Fra ikrafttrædelsen af § 2, stk. 4, til 31. december  \r\n\r\n 2000 kan nedenstående selskaber for hver afgiftsperiode indtil videre  \r\n\r\n fradrage 1/12 af følgende: </P>  \r\n\r\n<PRE>  \r\n\r\n -------------------------------------------------------  \r\n\r\n Mio. kr.                                    Fradrag  \r\n\r\n -------------------------------------------------------  \r\n\r\n Hovedstadsregionens Naturgas I/S .........    656  \r\n\r\n Naturgas Sjælland I/S ....................    195  \r\n\r\n Naturgas Fyn I/S .........................    115  \r\n\r\n Naturgas Syd I/S .........................    379  \r\n\r\n Naturgas Midt-Nord I/S .......................395&#171;.  \r\n\r\n -------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Ved ændringsforslaget gives de decentrale kraftvarmeværker  \r\n\r\n mulighed for at få leveret gas til elfremstilling afgiftsfrit. </P>  \r\n\r\n<P>Med de nuværende regler har decentrale kraftvarmeværker ikke mulighed for  \r\n\r\n at få leveret gas afgiftsfrit fra gasselskaberne, selv om gassen anvendes til  \r\n\r\n elfremstilling. De decentrale kraftvarmeværker kan imidlertid få godtgjort  \r\n\r\n afgifterne af brændsel til elproduktion. Når naturgasafgiften hæves fra 1 til  \r\n\r\n 123 øre pr. (Nm3), opstår et likviditetstab for de decentrale  \r\n\r\n kraftvarmeværker, idet gasselskaberne åbenbart i visse tilfælde kræver  \r\n\r\n betaling for gassen inklusive gasafgift, før der afregnes afgift med staten.  \r\n\r\n Dette likviditetstab er af Danske Fjernvarmeværkers Forening blevet beregnet  \r\n\r\n til 134 mio. kr. en gang for alle. Ved den foreslåede ændring imødegås dette  \r\n\r\n likviditetstab. </P>  \r\n\r\n<P>Staten har ikke nogen likviditetsfordel af, at der alene kan gives  \r\n\r\n godtgørelse, idet der normalt er sammenfald mellem det tidspunkt, hvor  \r\n\r\n gasselskaberne skal indbetale, og det tidspunkt, hvor varmeværket får  \r\n\r\n godtgørelse. Der forventes således ingen provenumæssige konsekvenser af  \r\n\r\n ændringsforslaget. </P>  \r\n\r\n<P>Til nr. 2 Den med ændringsforslag nr. 1 foreslåede ændring skal ikke træde  \r\n\r\n i kraft før 1. januar 1998. </P>  \r\n\r\n<P>Ved indførelsen af de grønne afgifter på erhvervene ønskede man, at  \r\n\r\n omlægningen samlet set skulle være nogenlunde neutral for gasselskaberne. Da  \r\n\r\n de nye skyggeafgiftsmuligheder først opstod, efterhånden som afgifterne på  \r\n\r\n erhverv blev optrappet, fik gasselskaberne lov til at fakturere de fulde  \r\n\r\n endelige afgifter ud, og alligevel kun indbetale en del af CO2-afgiften i  \r\n\r\n 1996 (60 pct.) og 1997 (80 pct.). </P>  \r\n\r\n<P>Gasselskabernes økonomiske fordel heraf afhang af, hvor meget gas der blev  \r\n\r\n solgt med og uden afgift. For at sikre den ønskede effekt blev det bestemt,  \r\n\r\n at al gas til elfremstilling til decentrale kraftvarmeværker skulle sælges  \r\n\r\n med afgift. </P>  \r\n\r\n<P>Fra 1. januar 1998 er dette hensyn ikke længere gældende. </P>  \r\n\r\n<P>Til nr. 3 Øget afgiftsbelastning på naturgas anvendt på centrale  \r\n\r\n kraftvarmeværker (H.C. Ørstedværket, Svanemølleværket og Skærbækværket) vil  \r\n\r\n tilsammen betyde prisstigninger for varmeforbrugerne på ca. 70 mio. kr. Trods  \r\n\r\n lovforslagets undtagelse for H.C. Ørstedværket og Svanemølleværket vil disse  \r\n\r\n blive ramt af ekstraomkostninger på 40 mio. kr. pr. år. Skærbækværket er ikke  \r\n\r\n omfattet af særreglen i lovforslaget på trods af, at værket får  \r\n\r\n ekstraudgifter på 30 mio. kr. pr. år. Ændringsforslaget sigter på at udligne  \r\n\r\n denne forskelsbehandling. </P>  \r\n\r\n<P>Til nr. 4 For at give de rigtige incitamenter til gassalget er  \r\n\r\n bundfradragets fastsættelse baseret på en fastfrysning af den tarifmæssige  \r\n\r\n kategorifordeling af mængderne inden for 4. juni-aftalen. Fastfrysningen er  \r\n\r\n proratorisk i forhold til det salg, som de regionale selskaber har indgået  \r\n\r\n kontrakter om ved udgangen af 1996. </P>  \r\n\r\n<P>Som eksempel gælder, at hvis et gasselskab ved udgangen af 1996 har  \r\n\r\n salgskontrakter på 500 mio. (m3) naturgas, hvoraf 300 mio. (m3) vil være  \r\n\r\n berørt af afgiften (husholdninger og erhverv rumvarme), og 200 mio. (m3) ikke  \r\n\r\n berøres af afgiften netto (erhverv proces, el og tab), og den aftalte 4.  \r\n\r\n juni-mængde udgør 400 mio. (m3), beregnes bundfradraget således: </P>  \r\n\r\n<P>Bundfradragsmængde (4. juni-mængde) </P>  \r\n\r\n<P>400 mio. (m3)/500 mio. (m3) x 300 mio. (m3) = 240 mio. (m3) </P>  \r\n\r\n<P>Bundfradrag: 240 mio. kr. x 122 øre pr. (m3) = 292,8 mio. kr. </P>  \r\n\r\n<P>Det er afrundet til 293 mio. kr. </P>  \r\n\r\n<P>I følgende oversigt er vist de beregnede bundfradrag gældende for alle  \r\n\r\n helår 1997-2000: </P>  \r\n\r\n<PRE>  \r\n\r\n -----------------------------------  \r\n\r\n Mio. kr.                   Fradrag  \r\n\r\n -----------------------------------  \r\n\r\n HNG I/S .................   656  \r\n\r\n NGSJ I/S ................   195  \r\n\r\n NGF I/S .................   115  \r\n\r\n NGS I/S .................   379  \r\n\r\n NGMN I/S ................   395  \r\n\r\n -----------------------------------  \r\n\r\n I alt ................... 1.740  \r\n\r\n</PRE>  \r\n\r\n<P> <I>Økonomiske konsekvenser</I>  </P>  \r\n\r\n<P>Fastfryses fordelingen på tarifferne inden for 4. juni-aftalen proratorisk  \r\n\r\n i forhold til det salg, som de regionale selskaber har indgået kontrakt på  \r\n\r\n ved udgangen af 1996, vil det indebære, at statens provenu fra de regionale  \r\n\r\n selskabers salg beregningsmæssigt vil blive 50-80 mio. kr. lavere i det  \r\n\r\n enkelte år end anført i bemærkningerne til regeringens lovforslag. Provenuet  \r\n\r\n vil imidlertid være mere sikkert, idet gasselskaberne opretholder  \r\n\r\n incitamenter til fortsat salg. </P>  \r\n\r\n<P>Jacob Buksti (S) nfmd. <I>Lis Greibe (S) Klaus Hækkerup (S) Anna-Marie  \r\n\r\n Hansen (S) Per Kaalund (S) Jes Lunde (SF) Elisabeth Arnold (RV) Frank Aaen  \r\n\r\n (EL) Sonja Albrink (CD) Peter Brixtofte (V) Svend Aage Jensby (V) Peter  \r\n\r\n Hansen-Nord (V) Jens Løgstrup Madsen (V) Flemming Hansen (KF)</I> fmd.  \r\n\r\n<I>Gitte Seeberg (KF) Kristian Thulesen Dahl (DF) Kim Behnke (FP) </I></P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Af <I>skatteministeren:</I>  </P>  \r\n\r\n<P>Til § 2 <B>5)</B> Efter stk. 9 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 10.</I> Indtil den 31. december 1998 kan andre  \r\n\r\n kraftvarmeværker end dem, der er omfattet af bilaget til lov om afgift af  \r\n\r\n naturgas og bygas, uanset bestemmelserne i § 8, stk. 2, i den nævnte lov og §  \r\n\r\n 34, stk. 2, i lov om afgift af svovl beregne den andel af det samlede forbrug  \r\n\r\n af afgiftspligtig naturgas og bygas, som er medgået til fremstilling af  \r\n\r\n elektricitet, som den tilsvarende andel, der følger af kontrakter indgået  \r\n\r\n mellem gasleverandøren og kraftvarmeværket. Til fremstilling af elektricitet  \r\n\r\n kan der dog højst henregnes en gasmængde, der svarer til energiindholdet i  \r\n\r\n den fremstillede elektricitetsmængde divideret med 0,835.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 5 Det foreslås, at reglerne for fordeling af naturgas mellem  \r\n\r\n afgiftsfri gas til elfremstilling og afgiftspligtig gas til varmefremstilling  \r\n\r\n justeres med henblik på at undgå, at afgiftsforhøjelsen kan føre til højere  \r\n\r\n varmepriser for kunder tilsluttet naturgasfyrede decentrale kraftvarmeværker.  \r\n\r\n Der lovgives i første omgang for 1998, idet området er særdeles kompliceret,  \r\n\r\n og der er mange hensyn og balancer, der skal varetages. Inden udgangen af  \r\n\r\n 1998 vil regeringen finde en mere permanent løsning, der respekterer ønsket  \r\n\r\n om, at afgiftsforhøjelsen ikke medfører højere varmepriser for kunder  \r\n\r\n tilknyttet decentrale kraftvarmeværker. Regeringen vil derfor inden 31.  \r\n\r\n december 1998 fremsætte lovforslag om en revision af fordelingsreglerne for  \r\n\r\n kraftvarmeværker. </P>  \r\n\r\n<P>Fjernvarmeværkerne har givet udtryk for frygt for, at forhøjelsen af  \r\n\r\n gasafgiften vil kunne bevirke højere varmepriser for varme fremstillet på  \r\n\r\n decentrale kraftvarmeværker, der anvender naturgas. Dette kunne blive  \r\n\r\n tilfældet, hvis der var forskel i den måde, gasmængden blev fordelt mellem  \r\n\r\n eltarif og varmetarif i kontrakterne mellem varmeværket og gassælgeren, og  \r\n\r\n den måde gassen blev fordelt i afgiftsmæssig henseende mellem afgiftsfri gas  \r\n\r\n til elfremstilling og afgiftsbelastet gas til varmefremstilling. Hvis der  \r\n\r\n måtte være en forskel, ville varmeværket skulle bære konsekvenserne heraf,  \r\n\r\n hvis der ikke i kontrakterne i øvrigt er taget forbehold specielt eller  \r\n\r\n generelt heroverfor. Hvis der måtte være taget sådanne forbehold, ville det  \r\n\r\n være gassælgerne, der måtte bære konsekvenserne. </P>  \r\n\r\n<P>Ved ændringsforslaget gives der valgfrihed til at anvende de nuværende  \r\n\r\n regler, der i visse tilfælde indebærer en mildere beskatning end den  \r\n\r\n fordelingsnøgle, parterne har aftalt sig til. For at undgå, at parterne måtte  \r\n\r\n aftale sig til en anden fordeling end den nuværende gængse med henblik på at  \r\n\r\n reducere afgiften, foreslås det dog, at der i tilfælde, hvor man anvender den  \r\n\r\n mellem parterne aftalte fordeling, højst kan fritages en gasmængde svarende  \r\n\r\n til den producerede elmængde delt med 0,835. De 0,835 er efter det oplyste  \r\n\r\n den regel, der i de senere år har været anvendt i standardkontrakterne mellem  \r\n\r\n parterne. Ændringsforslaget vil med usikkerhed medføre, at indtægterne fra  \r\n\r\n afgifterne på naturgas reduceres med mellem 25-50 mio. kr. årligt. Da de i de  \r\n\r\n oprindelige lovbemærkninger skønnede merindtægter var behæftet med betydelig  \r\n\r\n usikkerhed, fordi provenugevinsten, som var forskellen mellem et usikkert  \r\n\r\n bruttoprovenu og effekten af forskelle i kraftvarmefordelingsregler, ikke var  \r\n\r\n medregnet i de oprindelige provenuoverslag, vil ændringsforslaget ikke give  \r\n\r\n anledning til at ændre lovbemærkningernes provenuoverslag. </P>  \r\n\r\n<P>Det er ikke forsvarligt at lovgive permanent om  \r\n\r\n kraftvarmefordelingsreglerne i afgiftslovgivningen, der må ses i sammenhæng  \r\n\r\n med kontrakterne mellem gaskøbere og gassælgere og andre forhold, der  \r\n\r\n påvirker økonomien ved decentral kraftvarmeproduktion ved gas. For de andre  \r\n\r\n brændsler, hvor der ikke er forskel i priserne på brændsel anvendt til  \r\n\r\n henholdsvis varme- og elfremstilling, kan man selvsagt ikke basere sig på  \r\n\r\n kontrakter mellem brændselssælgeren og brændselskøberen. For de andre  \r\n\r\n brændsler må man derfor fortsat anvende de gældende regler. Det er ikke  \r\n\r\n holdbart, at der gælder forskellige fordelingsregler for forskellige  \r\n\r\n brændsler på længere sigt. </P>  \r\n\r\n<P>Det skal også understreges, at de nuværende fordelingsregler i  \r\n\r\n kontrakterne ikke er baseret på entydige, videnskabelige fysiske sammenhænge,  \r\n\r\n men snarere på en kommerciel forhandling mellem køber og sælger. </P>  \r\n\r\n<P>Reglerne for fordeling af brændslerne i afgiftsmæssig henseende er  \r\n\r\n anderledes for de centrale kraftvarmeværker. Forskellen i reglerne er ikke  \r\n\r\n betinget af tekniske forskelle mellem de centrale og decentrale værker. På  \r\n\r\n længere sigt bør regelsættene og virkningerne heraf konvergere mod hinanden.  \r\n\r\n En sådan justering af reglerne bør dog ske og ses i sammenhæng med andre  \r\n\r\n regelændringer og andre ændringer i de økonomiske forhold, således at der  \r\n\r\n ikke opstår urimelige tab eller gevinster. </P>  \r\n\r\n<P>Tillægsbetænkning </P>  \r\n\r\n<P>Udvalget har, efter at lovforslaget ved 2. behandling blev henvist </P>  \r\n\r\n<P>til fornyet udvalgsbehandling, behandlet dette i et møde. Udvalget </P>  \r\n\r\n<P>har stillet spørgsmål til skatteministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. Som bilag til tillægsbetænkningen er optrykt nogle af </P>  \r\n\r\n<P>udvalgets spørgsmål til skatteministeren og dennes svar herpå. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget en skriftlig henvendelse fra Danske  \r\n\r\n Fjernvarmeværkers Forening. </P>  \r\n\r\n<P>Der er af skatteministeren stillet ændringsforslag, hvorom henvises til de  \r\n\r\n ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Socialdemokratiets, Socialistisk  \r\n\r\n Folkepartis, Det Radikale Venstres, Enhedslistens og Centrum-Demokraternes  \r\n\r\n medlemmer af udvalget) lovforslaget til <I>vedtagelse</I> med det af  \r\n\r\n skatteministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Venstres, Det Konservative Folkepartis og  \r\n\r\n Fremskridtpartiets medlemmer af udvalget) indstiller lovforslaget til  \r\n\r\n<I>forkastelse</I> ved 3. behandling. Mindretallet vil stemme for det af  \r\n\r\n skatteministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et flertal inden for mindretallet (Venstres og Det Konservative  \r\n\r\n Folkepartis medlemmer af udvalget) står helt uforstående over for  \r\n\r\n nødvendigheden af denne lov netop nu, hvor den skaber flere problemer, end  \r\n\r\n den løser. </P>  \r\n\r\n<P>Loven forringer på afgørende vis eksisterende aftaler på området, både  \r\n\r\n muligheden for at bevare et slags incitament i markedet og de regionale  \r\n\r\n selskabers mulighed for at afvikle deres gæld og i øvrigt holde sig inden for  \r\n\r\n de lånerammer, der er indeholdt i aftalerne. Når disse problemer opstår ude i  \r\n\r\n virkeligheden, vil mindretallet allerede nu gøre opmærksom på, at dette  \r\n\r\n bliver regeringens, SF's og Enhedslistens eget ansvar. </P>  \r\n\r\n<P>Det moralske forfald, som lovforslaget er udtryk for, over for nogle  \r\n\r\n tidligere værdsatte samarbejdspartnere ved beslutningen om at indføre og  \r\n\r\n udbrede anvendelsen af naturgas som energikilde er, når regnskabet skal gøres  \r\n\r\n op, det mest nedslående ved lovforslaget. Den behandling er ganske enkelt  \r\n\r\n ikke en dansk regering værdig. </P>  \r\n\r\n<P>Venstre og Det Konservative Folkeparti ønsker at udtrykke stor respekt for  \r\n\r\n det engagerede arbejde, de regionale selskaber har udført med henblik på at  \r\n\r\n få en succesfuld gennemførelse af naturgasprojektet fra 1979. Partierne havde  \r\n\r\n på det tidspunkt ikke fantasi til at forestille sig, at et gensidigt  \r\n\r\n respektfuldt samarbejde skulle ende på denne måde. </P>  \r\n\r\n<P>Partierne er dybt forargede over, at regeringen end ikke har ulejliget sig  \r\n\r\n med at diskutere disse spørgsmål med deres forligspart og de øvrige  \r\n\r\n oppositionspartier, men på forhånd har kastet sig i armene på SF og  \r\n\r\n Enhedslisten. Danske gasforbrugere må herefter sætte deres lid til  \r\n\r\n regeringen, SF og Enhedslisten (eller Enhedslistens centralkomite), når  \r\n\r\n centrale naturgasafgiftsspørgsmål er på dagsordenen. </P>  \r\n\r\n<P>Venstre og Det Konservative Folkeparti mener, at en anden indgangsvinkel  \r\n\r\n til lovforslaget er, som fremført ved 1. behandling, at lovforslaget tromles  \r\n\r\n igennem og bliver vedtaget, men ikke bliver sendt til notifikation i  \r\n\r\n Bruxelles. Dermed udskydes ikrafttrædelsestidspunktet som en taktisk mulighed  \r\n\r\n for at lægge pres på &#187;modparten&#171;, det vil sige de tidligere  \r\n\r\n &#187;samarbejdspartnere&#171;. Men her i moralens årti er det vel en  \r\n\r\n utænkelig fremgangsmåde - eller er det? </P>  \r\n\r\n<P>Mindretallet stiller spørgsmålet: Kan man lade skatteministeren og Hendes  \r\n\r\n Kongelige Højhed Dronning Margrethe underskrive en lov og så fjerne den igen,  \r\n\r\n inden den er trådt i kraft, fordi den ikke er blevet notificeret? </P>  \r\n\r\n<P>Venstre og Det Konservative Folkeparti har igennem flere ændringsforslag  \r\n\r\n forsøgt at hjælpe regeringen og i respekt for tidligere samarbejdspartnere at  \r\n\r\n afluse lovforslaget for de værste problemer: </P>  \r\n\r\n<P>1. Ændring af bundfradragsmængderne for at fastholde og udbygge  \r\n\r\n selskabernes salgsincitamenter. </P>  \r\n\r\n<P>2. Sikre de regionale selskabers mulighed for at forøge lånerammerne med  \r\n\r\n det beløb, de regionale gasselskabers forøgede afgiftsbetaling medfører. </P>  \r\n\r\n<P>3. Sikre, at Skærbækværket blev ligestillet med H.C. Ørsted Værket og  \r\n\r\n Svanemølleværket. </P>  \r\n\r\n<P>4. Sikre økonomisk neutralitet over for decentrale kraftvarmeværker ved  \r\n\r\n opgørelsen af brændselsfordelingen, idet forslaget opererer med en 0,9 faktor  \r\n\r\n og virkeligheden opererer med en 0,835 faktor. Efter regeringens forslag  \r\n\r\n kommer varmeforbrugerne helt utilsigtet til at medfinansiere omlægning af  \r\n\r\n naturgasafgifter med ca. 213 kr./bolig p.a. </P>  \r\n\r\n<P>Nej tak, siger regeringen, SF og Enhedslisten. De giver decentrale  \r\n\r\n kraftvarmeværker lidt likviditetslettelse som en engangshjælp og så slut,  \r\n\r\n færdig. </P>  \r\n\r\n<P>ÆndringsforslagAf <I>skatteministeren,</I> tiltrådt af <I>udvalget:</I>  \r\n\r\n</P>  \r\n\r\n<P>Til § 2 <B>1)</B> I <I>stk. 1, 2. pkt.,</I> ændres &#187;stk. 2-5 og  \r\n\r\n 9&#171; til: &#187;stk. 2-5, 9 og 10&#171;. </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Ved ændringsforslaget sikres, at stk. 10 kan træde i kraft  \r\n\r\n sammen med afgiftsforhøjelsen. </P>  \r\n\r\n<P>Jacob Buksti (S) nfmd. <I>Lis Greibe (S) Klaus Hækkerup (S) Anna-Marie  \r\n\r\n Hansen (S) Per Kaalund (S) Jes Lunde (SF) Elisabeth Arnold (RV) Frank Aaen  \r\n\r\n (EL) Sonja Albrink (CD) Peter Brixtofte (V) Svend Aage Jensby (V) Peter  \r\n\r\n Hansen-Nord (V) Jens Løgstrup Madsen (V) Flemming Hansen (KF)</I> fmd.  \r\n\r\n<I>Gitte Seeberg (KF) Brian Mikkelsen (KF) Kim Behnke (FP) Dansk Folkeparti  \r\n\r\n havde ikke medlemmer i udvalget. </I></P>  \r\n\r\n<P> <B>Bilag </B></P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til skatteministeren og dennes svar herpå  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål 1:</I>  </P>  \r\n\r\n<P>Udvalget udbeder sig en redegørelse for, hvilke initiativer der er taget  \r\n\r\n for at gennemføre en tilpasning af gasmarkedet til udviklingen i EU's indre  \r\n\r\n marked, både i EU og i Danmark. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har modtaget følgende svar fra miljø- og energiministeren, som jeg  \r\n\r\n henholder mig til: </P>  \r\n\r\n<P>For så vidt angår initiativer til tilpasningen af gasmarkedet i EU til  \r\n\r\n udviklingen i EU's indre marked, henvises til besvarelsen af spørgsmål 3 og  \r\n\r\n spørgsmål 8. </P>  \r\n\r\n<P>For så vidt angår initiativer i retning af tilpasningen af det danske  \r\n\r\n gasmarked til udviklingen i EU's indre marked, indledte Europa-Kommissionen i  \r\n\r\n 1991 en traktatkrænkelsessag mod Danmark og en række andre medlemslande  \r\n\r\n vedrørende landenes lovgivninger på el- og naturgasområdet. Kommissionen  \r\n\r\n fandt, at de eksisterende import- og eksportmonopoler var uforenelige med  \r\n\r\n EØF-traktaten. Som konsekvens heraf besluttede den daværende regering i 1994  \r\n\r\n at ophæve Dangas' eneret på import af naturgas og samtidig hermed indlede en  \r\n\r\n tilpasning af det danske naturgasprojekt til udviklingen i EU. </P>  \r\n\r\n<P>I meddelelsen til Kommissionen om ophævelse af Dangas' importeneret lagde  \r\n\r\n regeringen vægt på, at en ophævelse af de øvrige enerettigheder ville ske i  \r\n\r\n sammenhæng med en tilsvarende markedsåbning i de øvrige medlemslande. Det er  \r\n\r\n fortsat regeringens synspunkt, at en markedsåbning i Danmark skal ske i  \r\n\r\n sammenhæng med en tilsvarnde markedsåbning i de øvrige EU-lande, som  \r\n\r\n forventes at ske i forbindelse med implementering af et kommende gasdirektiv.  \r\n\r\n</P>  \r\n\r\n<P>I forlængelse af ophævelsen af Dangas' importeneret traf regeringen en  \r\n\r\n principiel beslutning om blandt andet at fremsætte forslag til at indføre  \r\n\r\n afgift på naturgas og en tilskudsordning til afvikling af de regionale  \r\n\r\n selskabers historiske gæld. Beslutningen om omlægningen af støtten til  \r\n\r\n naturgasprojektet var bl.a. rettet mod en tilpasning til udviklingen i EU.  \r\n\r\n Samtidig blev naturgasselskaberne bedt om at forhandle et nyt aftalemæssigt  \r\n\r\n grundlag for naturgasforsyningen til afløsning af den såkaldte 4. juni-aftale  \r\n\r\n af 1987 samt indlede drøftelser om en eventuel tilpasning af strukturen i  \r\n\r\n gassektoren med henblik på at styrke den danske gassektors konkurrenceevne.  \r\n\r\n Drøftelserne mellem selskaberne og mellem regeringen og de regionale  \r\n\r\n selskaber har som bekendt ikke medført noget resultat. </P>  \r\n\r\n<P> <I>Spørgsmål 2:</I>  </P>  \r\n\r\n<P>Udvalget udbeder sig et notat, der belyser indholdet i det senest af  \r\n\r\n Kommisionen foreslåede direktiv(udkast) om fælles regler for et indre marked  \r\n\r\n for naturgas. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har modtaget følgende svar fra miljø- og energiministeren, som jeg kan  \r\n\r\n henholde mig til: </P>  \r\n\r\n<P>Der vedlægges notat om indholdet i det senest af Europa-Kommissionen  \r\n\r\n foreslåede direktivudkast: Ændret forslag til Europa-Parlamentets og Rådets  \r\n\r\n direktiv om fælles regler for det indre marked for naturgas (KOM (93) 643  \r\n\r\n endelig version, side 60 ff.). </P>  \r\n\r\n<P> <I>Spørgsmål 3:</I>  </P>  \r\n\r\n<P>Ministeren bedes oplyse, hvor langt dette kommissionsforslag er i den  \r\n\r\n formelle beslutningsprocedure. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har modtaget følgende svar fra miljø- og energiministeren, som jeg  \r\n\r\n henholder mig til: </P>  \r\n\r\n<P>Kommmissionen fremlagde sit forslag for Rådet den 24. februar 1992 sammen  \r\n\r\n med forslaget til et indre marked for elektricitet. Da forslaget er baseret  \r\n\r\n på traktatens art. 100 A, skulle forslaget forelægges Europa-Parlamentet.  \r\n\r\n Parlamentets udtalelse til forslaget blev givet den 17. november 1993. Den  \r\n\r\n Økonomiske og Sociale Komites udtalelse forelå den 27. januar 1993.  \r\n\r\n Energirådet drøftede de politiske aspekter i sagen på møderne den 21. maj  \r\n\r\n 1992, den 30. november 1992 og den 25. juni 1993. </P>  \r\n\r\n<P>Den 11. februar 1994 fremlagde Kommissionen sit seneste ændringsforslag  \r\n\r\n for Rådet og Europa-Parlamentet. Den 29. november 1994 besluttede  \r\n\r\n energirådsmødet, at man i første omgang skulle fokusere på el-direktivet.  \r\n\r\n Efter at der var opnået en fælles politisk enighed om el-direktivet på det  \r\n\r\n ekstraordinære energirådsmøde den 20. juni 1996, besluttede formandskabet at  \r\n\r\n genoptage forhandlingerne om naturgasforslaget, idet man ønskede at bygge på  \r\n\r\n de resultater, der var opnået i forhandlingerne om el-direktivet. </P>  \r\n\r\n<P>Under det tidligere irske og det nuværende hollandske formandskab har  \r\n\r\n naturgasdirektivet været højt prioriteret. Den 3. december 1996 holdt  \r\n\r\n Energirådet en orienterende debat om et kompromisforslag fremlagt af det  \r\n\r\n irske formandskab, hvor Rådet anerkendte kompromisforslaget som et væsentligt  \r\n\r\n skridt i den rigtige retning og en god basis for de videre forhandlinger. Det  \r\n\r\n hollandske formandskab vil fremlægge sit kompromisforslag på det kommende  \r\n\r\n energirådsmøde den 27. maj. </P>  \r\n\r\n<P> <I>Spørgsmål 4:</I>  </P>  \r\n\r\n<P>Ministeren bedes oplyse, hvorfor bundfradraget skal godkendes af EU, når  \r\n\r\n der allerede i dag sælges til en pris svarende til værdien af bundfradraget,  \r\n\r\n og når der ikke foreligger et indre marked for naturgas. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har modtaget følgende svar fra miljø- og energiministeren, som jeg  \r\n\r\n henholder mig til: </P>  \r\n\r\n<P>Efter Kommissionens praksis vil afgiftslempelser, der begunstiger visse  \r\n\r\n selskaber, kunne falde ind under EU-traktatens statsstøttebegreb.  \r\n\r\n Lovforslaget vil derfor blive notificeret for Kommisisonen efter  \r\n\r\n statsstøttereglerne. EU-traktatens statsstøtteregler er gældende, uanset om  \r\n\r\n området er reguleret af et direktiv eller ej. </P>  \r\n\r\n<P> <I>Spørgsmål 5:</I>  </P>  \r\n\r\n<P>Ministeren bedes oplyse, hvad retstilstanden er, hvis EU ikke godkender  \r\n\r\n bundfradragene. Er 4. juni-aftalen så sat ud af kraft med en deraf følgende  \r\n\r\n erstatningspligt for staten? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har modtaget følgende svar fra miljø- og energiministeren, som jeg  \r\n\r\n henholder mig til: </P>  \r\n\r\n<P>Kommissionen vil have behov for at kende 4.juni-aftalens indhold i  \r\n\r\n forbindelse med behandlingen af lovforslaget og herunder de foreslåede  \r\n\r\n bundfradrag efter Traktatens statsstøtteregler. En godkendelse eller  \r\n\r\n manglende godkendelse af bundfradraget efter statsstøttereglerne indebærer  \r\n\r\n ikke nødvendigvis en stillingtagen til 4. juni-aftalen. </P>  \r\n\r\n<P> <I>Spørgsmål 6:</I>  </P>  \r\n\r\n<P>Ministeren bedes oplyse, om det ikke ville være en ligestilling mellem  \r\n\r\n forbrugerne også at pålægge naturgas, der anvendes til bygasproduktion, samme  \r\n\r\n afgift som for naturgasforbrugerne. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Naturgas, der konverteres og anvendes til bygas, sælges i dag uden om 4.  \r\n\r\n juni-aftalen og er derfor ikke omfattet af aftalens bestemmelser om  \r\n\r\n afgiftsafskærmning. Bygas er derfor heller ikke omfattet af lovgivningen om  \r\n\r\n maksimalpriser. Dette betyder, at en eventuel afgift på bygas ville blive  \r\n\r\n overvæltet i højere forbrugerpriser. For bygasforbrugere, der anvender bygas  \r\n\r\n i gaskomfurer, ville dette ikke betyde den helt store ekstra belastning, men  \r\n\r\n for forbrugere, der anvender bygas til opvarmning, ville en afgift medføre  \r\n\r\n betydelige stigninger i omkostningerne til opvarmning. Bygas er i forvejen en  \r\n\r\n relativt dyr opvarmningsform. </P>  \r\n\r\n<P>Omvendt er naturgas, der sælges fra Dangas til Komgas, svarende til i alt  \r\n\r\n 2,6 mia. (m3), omfattet af 4. juni-aftalens bestemmelser om  \r\n\r\n afgiftsafskærmning. I lovforslaget er der foreslået bundfradrag svarende til  \r\n\r\n disse mængder. For naturgas ud over de 2,6 mia (m3) vil de regionale  \r\n\r\n naturgasselskaber blive belastet med afgift, men over for forbrugerne vil  \r\n\r\n afgiftsstigningen blive modregnet i skyggeafgiften, jf. de indgåede aftaler  \r\n\r\n med naturgaskunderne. Forbrugerprisen på naturgas vil derfor stige som følge  \r\n\r\n af lovforslaget. </P>  \r\n\r\n<P>Der er oplagt ikke afgiftsmæssig ligestiling mellem bygas og naturgas i  \r\n\r\n dette lovforslag. Det afgørende for regeringen har dog været, at lovforslaget  \r\n\r\n skulle have samme virkning på forbrugerpriserne på kortere sigt. Dette opnås  \r\n\r\n ved ikke umiddelbart at sætte prisen på bygas op. </P>  \r\n\r\n<P>Den samme afgiftssats for bygas og naturgas vil således ikke ligestille  \r\n\r\n forbrugerne af by- og naturgas. </P>  \r\n\r\n<P> <I>Spørgsmål 7:</I>  </P>  \r\n\r\n<P>Ministeren bedes oplyse, om en afgift på bygas ikke vil fremme  \r\n\r\n omstillingen fra anvendelse af bygas til fjernvarme som ønsket af regeringen.  \r\n\r\n</P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>En afgift på bygas vil alt andet lige give et kraftigt incitament til  \r\n\r\n fremme af omstillingen fra bygas til opvarmning til fjernvarme. </P>  \r\n\r\n<P>Der findes imidlertid allerede kraftige incitamenter til, at boliger, der  \r\n\r\n opvarmes med bygas, skifter opvarmningsform til fjernvarme. Dels er bygas en  \r\n\r\n væsentligt dyrere opvarmningsform end fjernvarme, dels gives der offentlige  \r\n\r\n tilskud til omstillingen. Regeringen finder derfor ikke, at der på nuværende  \r\n\r\n tidspunkt er behov for yderligere incitamenter til omstillingen fra bygas til  \r\n\r\n fjernvarme. Endvidere vil en afgiftsforhøjelse af samme størrelsesorden som  \r\n\r\n afgiftsforhøjelsen for naturgas som før nævnt medføre betydelige stigninger i  \r\n\r\n opvarmningsomkostninger for boliger opvarmet med bygas. </P>  \r\n\r\n<P>Regeringen har derfor fundet det hensigtsmæssigt at udskyde spørgsmålet om  \r\n\r\n en eventuel stigning i afgiften af bygas til en senere lejlighed, hvor der  \r\n\r\n mere generelt måtte blive set på afgifterne for husholdningerne. </P>  \r\n\r\n<P> <I>Spørgsmål 8:</I>  </P>  \r\n\r\n<P>Udvalget udbeder sig en (kortfattet) redegørelse for, hvilke strukturelle  \r\n\r\n og organisatoriske tilpasninger til det indre marked der foregår i de andre  \r\n\r\n EU-lande. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har modtaget følgende svar fra miljø- og energiministeren, som jeg  \r\n\r\n henholder mig til: </P>  \r\n\r\n<P>Der er store strukturelle forskelle mellem de forskellige EU-landes  \r\n\r\n gassektor, bl.a. med hensyn til naturgassens betydning i forhold til den  \r\n\r\n samlede energiforsyning, graden af forsyningsvirksomhed, graden af offentligt  \r\n\r\n engagement, gassens betydning i erhvervsstrukturen, offensive og defensive  \r\n\r\n strategier m.v. De strukturelle og organisatoriske tilpasninger - båret af  \r\n\r\n forventningerne til en kommende liberalisering - har derfor et meget  \r\n\r\n forskelligt udgangspunkt. Flere af de store gasselskaber har gennem de senere  \r\n\r\n år rustet sig til konkurrence ved at indgå strategiske alliancer horisontalt  \r\n\r\n og vertikalt med henblik på en styrkelse af markedsgrundlaget og ved at indgå  \r\n\r\n langsigtede takeorpay-kontrakter, således at gasforsyningen i nogen grad vil  \r\n\r\n være fastlagt for årene fremover. Særlig de store producentlande uden for EU  \r\n\r\n - Norge og Rusland - har været aktive med at afslutte store salgskontrakter  \r\n\r\n med forskellige lande i EU og i Centraleuropa. </P>  \r\n\r\n<P>Ligeledes har forskellige lande taget initiativ til ny lovgivning rettet  \r\n\r\n mod at tilvejebringe nye rammer for et konkurrenceudsat gasmarked. England  \r\n\r\n har på et tidligt tidspunkt privatiseret og liberaliseret sektoren og gradvis  \r\n\r\n gennemført omfattende strukturelle og organisatoriske ændringer. Gennem et  \r\n\r\n nyt licenssystem er det tidligere monopol British Gas blevet opdelt i  \r\n\r\n separate selskaber, der varetager henholdsvis drift af nettene, transport af  \r\n\r\n gas gennem nettene og salg til slutkunder. Ligeledes har for eksempel  \r\n\r\n Tyskland og Holland taget initiativ i retning af ny regulering af  \r\n\r\n gassektoren. </P>  \r\n\r\n<P> <I>Spørgsmål 9:</I>  </P>  \r\n\r\n<P>Indebærer notificeringen, at EU i givet fald godkender, at 4. juni-aftalen  \r\n\r\n løber til år 2015? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har modtaget følgende svar fra miljø- og energiministeren, som jeg  \r\n\r\n henholder mig til: </P>  \r\n\r\n<P>Som nævnt under spørgsmål 5 er der ikke nogen direkte sammenhæng mellem  \r\n\r\n notificeringen af afgiftsloven og 4. juni-aftalen. Notificeringen vil derfor  \r\n\r\n ikke indebære nogen godkendelse af 4. juni-aftalen eller dens løbetid. </P>  \r\n\r\n<P> <I>Spørgsmål 10:</I>  </P>  \r\n\r\n<P>Ministeren bedes oplyse, om regneeksemplet for gasselskab X (lovforslagets  \r\n\r\n bemærkninger side 8, venstre spalte) skal forstås således, at hvis  \r\n\r\n gasselskabet øger sit salg til industri (erhverv proces) med 100 mio (m3)  \r\n\r\n naturgas, bliver bundfradraget reduceret fra 293 mio. kr. til 244 mio. kr.  \r\n\r\n efter følgende beregning: </P>  \r\n\r\n<P>400 mio. (m3)/600 mio. (m3)x300 mio. (m3) = 200 mio. (m3) </P>  \r\n\r\n<P>Bundfradrag: 200 mio. (m3)x122 øre pr. (m3) = 244 mio. kr. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Bundfradragene ændres ikke, selv om salgsfordelingen eventuelt ændres.  \r\n\r\n Bundfradragene er fastsat år for år i lovforslagets § 2, stk. 6, for perioden  \r\n\r\n fra lovens ikrafttræden til 31. december år 2000. Bundfradragene kan kun  \r\n\r\n reduceres ved en lovændring vedtaget af Folketinget eller ved, at de  \r\n\r\n regionale selskaber ikke udfylder 4. juni-mængderne som nævnt i lovforslagets  \r\n\r\n § 2, stk. 8. </P>  \r\n\r\n<P> <I>Spørgsmål 11:</I>  </P>  \r\n\r\n<P>Ministeren bedes oplyse, om Dangas, hvis det i spørgsmål 10 nævnte  \r\n\r\n regneeksempel er korrekt, i henhold til 4. juni-aftalen derefter vil godtgøre  \r\n\r\n gasselskab X forskellen mellem de 244 mio. kr. og værdien af  \r\n\r\n afgiftspålæggelsen på mængderne efter 4. juni-aftalen. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Udvikler det fremtidige salg sig forskelligt fra det i lovforslaget  \r\n\r\n forudsatte salg, vil dette påvirke værdien af den afgiftsafskærmning, som  \r\n\r\n Dangas har forpligtet sig til at yde det regionale naturgasselskab.  \r\n\r\n Bundfradragene vil derimod ikke ændres, jf. besvarelsen af spørgsmål 10. </P>  \r\n\r\n<P>Bundfradragene er tilstræbt fastsat således, at de neutraliserer  \r\n\r\n virkningerne af afgiftsforhøjelsen på 4. juni-aftalens mængder. </P>  \r\n\r\n<P>I det omfang en pro rata-fordeling på afgiftsbelagte tarifkategorier vil  \r\n\r\n føre til en anden fordeling af de afgiftsbelagte mængder omfattet af 4.  \r\n\r\n juni-aftalen end de mængder, der gives bundfradrag for, vil konsekvenserne  \r\n\r\n heraf være et aftale-anliggende mellem de regionale selskaber og Dangas. </P>  \r\n\r\n<P> <I>Spørgsmål 12:</I>  </P>  \r\n\r\n<P>Bundfradragene er fastsat på grundlag af de i 4. juni-aftalen fastsatte  \r\n\r\n mængder og det forventede gassalg i de regionale selskaber fra 1997 og frem,  \r\n\r\n fordelt på de forskellige anvendelsesformål. Hvis det viser sig, at en  \r\n\r\n relativt større andel end forventet af et selskabs afsætning sker til  \r\n\r\n afgiftsbelagte anvendelsesformål, vil bundfradraget ikke fuldstændig friholde  \r\n\r\n de regionale naturgasselskaber for virkningen af afgiften for mængder inden  \r\n\r\n for 4. juni-aftalen. Kan det bekræftes, at det regionale selskab i så fald -  \r\n\r\n med henvisning til 4. juni-aftalen - kan kræve den manglende kompensation af  \r\n\r\n afgiftsbelæggelsen af 4. juni-aftale-mængderne ydet af Dangas? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Lovforslaget ændrer ikke på aftaleforholdet mellem Dangas og de regionale  \r\n\r\n selskaber og indebærer hverken indskrænkninger eller udvidelser af de  \r\n\r\n forpligtelser eller rettigheder, som parterne har aftalt. Omfanget af Dangas  \r\n\r\n afgiftsafskærmning i forhold til de regionale selskaber skal efter 4.  \r\n\r\n juni-aftalen og voldgiftsrettens fortolkning heraf beregnes som anført i  \r\n\r\n bemærkningerne til lovforslaget. Bundfradragene vil blive modregnet i Dangas'  \r\n\r\n forpligtelse til afgiftsafskærmning. </P>  \r\n\r\n<P> <I>Spørgsmål 13:</I>  </P>  \r\n\r\n<P>Ministeren bedes bekræfte, at såfremt Folketinget ved ændring af den lov,  \r\n\r\n der følger af vedtagelsen af dette lovforslag, inden udgangen af år 2000  \r\n\r\n måtte undlade at videreføre bundfradragene, vil Dangas fortsat i henhold til  \r\n\r\n 4. juni-aftalen skulle friholde de regionale naturgasselskaber for virkningen  \r\n\r\n af afgiften, for så vidt angår de i 4. juni-aftalen fastsatte mængder. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jf. svaret på spørgsmål 12 ændrer lovforslaget ikke på aftaleforholdet  \r\n\r\n mellem Dangas og de regionale selskaber. Hvis Folketinget måtte undlade at  \r\n\r\n vedtage en videreførelse af bundfradragene efter år 2000, gælder  \r\n\r\n bestemmelserne i 4. juni-aftalen om afgiftsafskærmning. </P>  \r\n\r\n<P> <I>Spørgsmål 14:</I>  </P>  \r\n\r\n<P>Årsagen til, at Naturgas Syd I/S forventes ikke at kunne overholde de for  \r\n\r\n selskabet fastsatte lånerammer, bedes oplyst. Skyldes det regnefejl ved  \r\n\r\n fastlæggelsen af lånerammen, skyldet det udefra kommende ændringer (lånerente  \r\n\r\n og lign.), eller skyldes det dårlig ledelse? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har modtaget følgende svar fra miljø- og energiministeren, som jeg  \r\n\r\n henholder mig til: </P>  \r\n\r\n<P>Lånerammerne blev etableret med henblik på at sikre en fast og holdbar  \r\n\r\n styringsramme for de regionale selskabers økonomi, således at der blev sat  \r\n\r\n klare grænser for selskabernes fortsatte finansiering af løbende underskud  \r\n\r\n med nye lån. </P>  \r\n\r\n<P> <B>MILJØ- og ENERGIMINISTERIET</B>  Den 24. april 1997 </P>  \r\n\r\n<P> <B>NOTAT</B>  </P>  \r\n\r\n<P> <I>Ændret forslag til Europa-Parlamentets og Rådets direktiv om fælles  \r\n\r\n regler for det indre marked for naturgas (KOM(93)643 endelig version, side 60  \r\n\r\n ff.). </I></P>  \r\n\r\n<P>1. Indledning </P>  \r\n\r\n<P>Kommissionen fremlagde i februar 1992 to parallelle direktivforslag om  \r\n\r\n fælles regler for det indre marked for elektricitet og naturgas. Kommissionen  \r\n\r\n har revideret disse forslag på baggrund af Parlamentets udtalelse af 17.  \r\n\r\n november 1993 samt drøftelserne i Rådet, herunder særligt Rådets konklusioner  \r\n\r\n af 30. november 1992. Kommissionens ændrede forslag til Europa-Parlamentets  \r\n\r\n og Rådets direktiver om fælles regler for det indre marked for henholdsvis  \r\n\r\n elektricitet og naturgas, som blev fremlagt den 17. marts 1994, har hjemmel i  \r\n\r\n Traktatens artikler 57, stk. 2, 66 og 100 A. </P>  \r\n\r\n<P>Rådet besluttede i 1994 at behandle eldirektivet først og udsætte  \r\n\r\n behandlingen af gasdirektivet til efter vedtagelse af den fælles holdning til  \r\n\r\n eldirektivet. Den fælles holdning til eldirektivet blev vedtaget den 25. juli  \r\n\r\n 1996, og formandskabet har derfor indledt behandlingen af Kommissionens  \r\n\r\n ændrede forslag til gasdirektiv. </P>  \r\n\r\n<P>Formålet med direktivforslaget er at øge konkurrencen i gassektoren med  \r\n\r\n henblik på at sikre en økonomisk optimal anvendelse af energiressourcerne og  \r\n\r\n at øge Fællesskabets industris konkurrenceevne. </P>  \r\n\r\n<P> <I>2. Forslagets indhold</I>  </P>  \r\n\r\n<P>Direktivforslaget for naturgassektoren omhandler transmission,  \r\n\r\n distribution og lageraktiviteter, men - i modsætning til eldirektivet - ikke  \r\n\r\n produktion. Naturgasproduktion er omfattet af direktivforslaget om  \r\n\r\n betingelser for tildeling og udnyttelse af tilladelser til forundersøgelser,  \r\n\r\n efterforskning og indvinding af kulbrinter (koncessionsdirektivet), som blev  \r\n\r\n vedtaget den 30. maj 1994. </P>  \r\n\r\n<P>Forslaget angiver rammerne for: </P>  \r\n\r\n<P>1. ophævelse af ene- og særrettigheder, som påhviler handelen mellem  \r\n\r\n medlemsstaterne, og indførelse af ikke-diskriminerende vilkår gennem et  \r\n\r\n bevillingssystem for etablering af naturgasnet, </P>  \r\n\r\n<P>2. gennemførelse af gennemsigtighed i gasselskabernes aktiviteter ved  \r\n\r\n hjælp af regnskabsmæssig adskillelse mellem produktions-, transmissions-,  \r\n\r\n distributions- og lageraktiviteter og </P>  \r\n\r\n<P>3. mulighed for, at konkurrerende leverandører af naturgas kan indgå  \r\n\r\n kommercielle leveringskontrakter med store forbrugere og  \r\n\r\n distributionsselskaber og forhandle med de berørte ejere af ledningsnettet om  \r\n\r\n adgang til transport gennem de pågældende selskabers net. </P>  \r\n\r\n<P> <I>Bevillingsregler for gassektoren</I>  </P>  \r\n\r\n<P>Generelt skal naturgasselskaberne drives efter kommercielle principper, og  \r\n\r\n de skal kunne engagere sig i aktiviteter knyttet til deres virksomhed inden  \r\n\r\n for hele EU's område. </P>  \r\n\r\n<P>Medlemsstaterne skal give bevilling til at bygge eller drive  \r\n\r\n LNG-terminaler, lageranlæg og transmissions- og distributionsanlæg. </P>  \r\n\r\n<P>Medlemsstaterne skal fastsætte og offentliggøre kriterier for tildeling af  \r\n\r\n bevilling. I henhold til forslaget kan kriterierne vedrøre sikkerhed,  \r\n\r\n miljøbeskyttelseskrav, arealanvendelse og placering, anvendelsen af  \r\n\r\n offentlige arealer samt selskabernes tekniske og finansielle kapacitet. </P>  \r\n\r\n<P>Herudover skal medlemslandene sikre, at transmissionsselskaberne indretter  \r\n\r\n og driver deres anlæg på en sådan måde, at det indre marked for naturgas kan  \r\n\r\n etableres. Medlemsstaterne skal også sikre, at der udnævnes systemoperatører  \r\n\r\n for gasdistributionsnet for bestemte geografiske områder. </P>  \r\n\r\n<P> <I>Adskillelse og gennemsigtighed i regnskaberne</I>  </P>  \r\n\r\n<P>Kommissionen foreslår, at medlemsstaterne skal have adgang til  \r\n\r\n produktions-, transmissions- og distributionsselskabernes regnskabsbilag.  \r\n\r\n Vertikalt integrerede selskaber skal i deres interne regnskaber føre separate  \r\n\r\n regnskaber for deres produktions-, transmissions- og distributions- og  \r\n\r\n lageraktiviteter og i årsberetningen offentliggøre en særskilt balance og et  \r\n\r\n særskilt driftsregnskab for hver af disse aktiviteter. </P>  \r\n\r\n<P> <I>Adgang til nettet</I>  </P>  \r\n\r\n<P>Medlemsstaterne skal blandt andet sikre, at gasleverandører (f.eks.  \r\n\r\n producenter, transmisisonsselskaber og andre salgsselskaber) kan indgå  \r\n\r\n leveringskontrakter med endelige kunder, som er store industrikunder (årligt  \r\n\r\n forbrug over 25 mio. (m3)) og med distributionsselskaber på grundlag af  \r\n\r\n frivillige kommercielle kontrakter. </P>  \r\n\r\n<P>For Danmarks vedkommende er der i dag fire industrikunder og seks kraft-  \r\n\r\n og kraftvarmeværker med et årligt naturgasforbrug over 25 mio. (m3). </P>  \r\n\r\n<P>Kontrakterne mellem leverandører og store industriforbrugere eller  \r\n\r\n distributionsselskaber skal forhandles med de berørte distributions- og  \r\n\r\n transmissionsselskaber med henblik på en aftale om adgang til transport  \r\n\r\n gennem nettet. </P>  \r\n\r\n<P>Medlemsstaterne skal påse, at parterne forhandler ærligt og oprigtigt, og  \r\n\r\n at ingen af dem misbruger deres forhandlingsposition og dermed forhindrer, at  \r\n\r\n forhandlingerne afsluttes med et positivt resultat. De ansvarlige for  \r\n\r\n transmissions- og distributionsnettet kan nægte at give adgang til nettet,  \r\n\r\n hvis den pågældende kontrakt vil forhindre selskabet i at varetage de  \r\n\r\n offentlige tjenesteydelser, det er pålagt. </P>  \r\n\r\n<P>Medlemsstaterne skal udpege en kompetent national myndighed til at bilægge  \r\n\r\n tvister vedrøende de omhandlede kontrakter og forhandlinger. Forelæggelse af  \r\n\r\n tvister for denne myndighed påvirker ikke mulighederne for at påberåbe  \r\n\r\n EU-retten. Forligsproceduren skal sikre, at en aftale om adgang til nettet  \r\n\r\n kun afvises, hvis der foreligger en legitim begrundelse, hvilket som anført  \r\n\r\n f.eks. er tilfældet, hvis indgåelse af en aftale om netadgang vil bevirke, at  \r\n\r\n netselskabet ikke kan opfylde de offentlige tjenesteydelser, det er pålagt.  \r\n\r\n</P>  \r\n\r\n<P>Bestemmelserne om <I>forhandlet</I> tredjepartsadgang erstatter  \r\n\r\n bestemmelserne om <I>reguleret</I> tredjepartsadgang i direktivforslagene fra  \r\n\r\n februar 1992, som mødte stor modstand i medlemsstaterne. Reglerne om  \r\n\r\n tredjepartsadgang i de oprindelige forslag statuerede en <I>ret</I> for store  \r\n\r\n industriforbrugere og distributionsselskaber til at vælge en konkurrerende  \r\n\r\n leverandør og blive forsynet gennem de sammenkoblede net efter aftale med de  \r\n\r\n berørte transmissions- og distributionsselskaber. </P>  \r\n\r\n<P>I modsætning til de oprindelige forslag indeholder de reviderede forslag  \r\n\r\n ikke detaljerede regler om, hvordan forhandlingerne med netselskabene skal  \r\n\r\n finde sted, og det er i højere grad op til aktørerne at finde løsninger  \r\n\r\n gennem kommercielle forhandlinger. De reviderede forslag lægger dog op til,  \r\n\r\n at der som udgangspunkt skal være adgang til nettet for konkurrerende  \r\n\r\n leverandører med henblik på levering til distributionsselskaber og store  \r\n\r\n energiforbrugere. </P>  \r\n\r\n<P> <I>Andre bestemmelser</I>  </P>  \r\n\r\n<P>Medlemsstaterne kan pålægge aktører i naturgassektoren forpligtelser  \r\n\r\n vedrørende offentlige tjenesteydelser, som kan vedrøre den  \r\n\r\n forsyningssikkerhed, regelmæssighed og pris, der skal være knyttet til  \r\n\r\n leverancen af naturgas. </P>  \r\n\r\n<P>Naturgastransmissions- og distributionsselskaberne har ifølge  \r\n\r\n direktivforslaget pligt til at opretholde et sikkert, pålideligt og effektivt  \r\n\r\n system i deres område og skal sørge for, at den nødvendige kapacitet i nettet  \r\n\r\n er til stede. Distributionsselskaberne kan pålægges forsyningspligt i deres  \r\n\r\n område. Prisen for sådanne leverancer kan reguleres, f.eks. for at sikre  \r\n\r\n ligebehandling af de pågældende kunder. </P>  \r\n\r\n<P> <I>Spørgsmål 33:</I>  </P>  \r\n\r\n<P>Ministerens besvarelse af spørgsmål nr. 4 giver det indtryk, at  \r\n\r\n bundfradraget er en begunstigelse af de regionale naturgasselskaber. Er det  \r\n\r\n korrekt, at bundfradraget ikke indebærer en begunstigelse af de regionale  \r\n\r\n selskaber i forhold til det eksisterende aftalegrundlag mellem de regionale  \r\n\r\n selskaber og Dangas? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har modtaget følgende svar fra miljø- og energiministeren, som jeg  \r\n\r\n henholder mig til: </P>  \r\n\r\n<P>Bundfradraget kan betragtes som et fradrag i den forhøjede afgift på  \r\n\r\n naturgas. Bundfradraget begunstiger de regionale selskaber og falder derfor  \r\n\r\n ind under EU-traktatens statsstøttebegreber. Bundfradragene er beregnet til  \r\n\r\n at have samme værdi som nettoafgiftsbelastningen af de ca. 2,6 mia. (m3)  \r\n\r\n naturgas, der er omfattet af 4. juni-aftalen mellem Dangas og de regionale  \r\n\r\n naturgasselskaber. Det er således korrekt, at bundfradraget ikke indebærer en  \r\n\r\n begunstigelse af de regionale gasselskaber i forhold til det eksisterende  \r\n\r\n aftalegrundlag. </P>  \r\n\r\n<P> <I>Spørgsmål 34:</I>  </P>  \r\n\r\n<P>Ministeren bedes endvidere oplyse, om det er korrekt, at bundfradraget  \r\n\r\n alene begunstiger statsselskabet Dangas, der fritages for at afskærme de  \r\n\r\n regionale selskaber for afgiftsforhøjelser? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har modtaget følgende svar fra miljø- og energiministeren, som jeg  \r\n\r\n henholder mig til: </P>  \r\n\r\n<P>Som det fremgår af besvarelsen af spørgsmål 33, gives bundfradraget til de  \r\n\r\n regionale naturgasselskaber. Bundfradraget svarer til værdien af den  \r\n\r\n nettoafgiftsbelastning, som Dangas i henhold til 4 juni-aftalen har  \r\n\r\n forpligtet sig til at bære virkningerne af, såfremt afgiften på naturgas  \r\n\r\n sættes op. Det fastsatte bundfradrag vil kunne fratrækkes i den  \r\n\r\n afgiftsafskærmning, som Dangas bærer i henhold til 4. juni-aftalen. </P>  \r\n\r\n<P> <I>Spørgsmål 35:</I>  </P>  \r\n\r\n<P>I forlængelse af besvarelsen af spørgsmål 5 og 9 bedes ministeren oplyse,  \r\n\r\n om staten pådrager sig en erstatnigspligt over for naturgasselskaberne,  \r\n\r\n såfremt Europa-Kommissionen i forbindelse med behandlingen af lovforslaget  \r\n\r\n skulle erklære 4. juni-aftalen ugyldig. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har modtaget følgende svar fra miljø- og energiministeren, som jeg  \r\n\r\n henholder mig til: </P>  \r\n\r\n<P>Som nævnt i besvarelsen af spørgsmål 5 vil Kommissionen i forbindelse med  \r\n\r\n behandlingen af lovforslaget efter EU-traktatens statsstøtteregler have behov  \r\n\r\n for kendskab til 4. juni-aftalens indhold. Dette indebærer ikke nødvendigvis,  \r\n\r\n at Kommissionen vil tage særskilt stilling til aftalen, herunder en eventuel  \r\n\r\n godkendelse af aftalen. Staten er som sådan ikke part i aftalen og kan derfor  \r\n\r\n som udgangspunkt ikke være omfattet af reglerne om erstatning i  \r\n\r\n kontraktsforhold. </P>  \r\n\r\n<P> <I>Spørgsmål 36:</I>  </P>  \r\n\r\n<P>Ministeren bedes endvidere oplyse, om 4. juni-aftalen løber til år 2015,  \r\n\r\n såfremt EU i forbindelse med notificering af lovforslaget samtidig godkender  \r\n\r\n 4. juni-aftalen. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har modtaget følgende svar fra miljø- og energiministeren, som jeg  \r\n\r\n henholder mig til: </P>  \r\n\r\n<P>Jeg kan bekræfte, at 4. juni-aftalen løber frem til år 2015, medmindre  \r\n\r\n Europa-Kommissionen har indvendinger imod aftalen, som anfægter dette, eller  \r\n\r\n medmindre parterne aftaler noget andet. </P>  \r\n\r\n<P> <I>Spørgsmål 37:</I>  </P>  \r\n\r\n<P>Med henvisning til besvarelsen af spørgsmål nr. 14 kan ministeren så  \r\n\r\n bekræfte, at det er lykkedes Naturgas Syd at holde sig under de i 1990  \r\n\r\n fastsatte lånerammer, og at Naturgas Syd dermed har undgået kommunale indskud  \r\n\r\n ved at skabe sig større indtægter og reducere selskabets omkostninger? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har modtaget følgende svar fra miljø- og energiministeren, som jeg  \r\n\r\n henholder mig til: </P>  \r\n\r\n<P>Selskabets økonomi har udviklet sig gunstigere end antaget ved  \r\n\r\n fastsættelsen af lånerammerne i 1990, hvorved Naturgas Syd har kunnet holde  \r\n\r\n sig inden for de fastsatte lånerammer. Finansieringsomkostningerne har bl.a.  \r\n\r\n de seneste år i takt med faldet i det internationale renteniveau udviklet sig  \r\n\r\n betydelig gunstigere end forudsat. </P>  \r\n\r\n<P> <I>Spørgsmål 38:</I>  </P>  \r\n\r\n<P>Kan ministeren endvidere bekræfte, at der på baggrund af Naturgas Syds  \r\n\r\n nuværende økonomiske situation ikke forventes kommunale indskud i  \r\n\r\n projektperioden? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har modtaget følgende svar fra miljø- og energiministeren, som jeg  \r\n\r\n henholder mig til: </P>  \r\n\r\n<P>Som det fremgår af besvarelsen af spørgsmål 14, har det ved fastsættelsen  \r\n\r\n af lånerammerne for Naturgas Syd været forudsat, at der var en stor risiko  \r\n\r\n for, at selskabet på et tidspunkt ville komme til at overskride lånerammerne.  \r\n\r\n I henhold til selskabets budget for 1997 med tilhørende langtidsbudget  \r\n\r\n forventes selskabet således at overskride låneloftet i 1997. Den nettogæld,  \r\n\r\n der var forudsat ved budgetlægningen, er imidlertid noget højere end den  \r\n\r\n faktiske gæld ultimo 1996. Dette skyldes hovedsagelig reducerede  \r\n\r\n finansieringsomkostninger. Fastholdes renteniveauet på det nuværende niveau i  \r\n\r\n en længere periode, vil dette kunne bevirke en hurtigere afvikling af  \r\n\r\n nettogælden end budgetteret og tilsvarende reducere risikoen for kommunale  \r\n\r\n indskud. </P>  \r\n\r\n<P> <I>Spørgsmål 39:</I>  </P>  \r\n\r\n<P>Kan ministeren samtidig bekræfte, at når der med lovforslaget er udsigt  \r\n\r\n til kommunale indbetalinger til Naturgas Syd, skyldes det den forringelse af  \r\n\r\n Naturgas Syds økonomi, som lovforslaget indebærer? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har modtaget følgende svar fra miljø- og energiministeren, som jeg  \r\n\r\n henholder mig til: </P>  \r\n\r\n<P>Som det fremgår af besvarelsen af spørgsmål 28, vil virkningerne af  \r\n\r\n lovforslaget indebære en forøget risiko for, at Naturgas Syds  \r\n\r\n interessentkommuner må foretage indskud i selskabet. Såfremt virkningerne af  \r\n\r\n lovforslaget samt en samlet vurdering af effekten af en ugunstig udvikling  \r\n\r\n over en længere årrække i en række faktorer, som ligger uden for selskabernes  \r\n\r\n og interessentkommunernes indflydelse (olieprisen og renten) viser, at der er  \r\n\r\n opstået en særlig situation, som der ikke er taget hensyn til ved statens  \r\n\r\n fastsættelse af lånerammerne for de enkelte regionale selskaber, vil dette  \r\n\r\n kunne danne grundlag for, at lånerammerne tages op til revurdering. </P>  \r\n\r\n<P> <B>Ad L 217 - bilag 4:</B>  </P>  \r\n\r\n<P>Danske Fjernvarmeværkers Forening (DFF) har i en henvendelse til  \r\n\r\n Skatteudvalget af 23. april 1997, L 217 - bilag 4, fremhævet tre forhold, som  \r\n\r\n foreningen finder kritisable i det fremlagte lovforslag om naturgasafgift:  \r\n\r\n</P>  \r\n\r\n<P>1. For det første frygter DFF, at forhøjelsen af naturgasafgiften fra 1  \r\n\r\n øre/(m3) til 123 øre/(m3) vil medføre en merbelastning af de decentrale  \r\n\r\n kraftvarmeværkers omkostninger med i alt ca. 45 mill. kr. Det svarer efter  \r\n\r\n foreningens beregninger til 171 kr. årligt for en gennemsnitsforbruger  \r\n\r\n tilknyttet et naturgasfyret kraftvarmeværk. </P>  \r\n\r\n<P>Belastningen skulle efter DFF skyldes, at der ved fordeling af gassen  \r\n\r\n mellem varmeproduktion og elproduktion fortsat er forskellige principper i  \r\n\r\n afgiftslovenes regler og de kontrakter, der er indgået mellem gasselskaberne  \r\n\r\n og varmeværkerne. </P>  \r\n\r\n<P>DFF foreslår, at fordelingen til afgiftsmæssig brug skal følge  \r\n\r\n fordelingen, der fremgår af kontrakterne mellem varmeværkerne og  \r\n\r\n gasselskaberne. </P>  \r\n\r\n<P>2. For det andet kritiserer DFF, at de decentrale kraftvarmeværker ikke  \r\n\r\n har mulighed for at få leveret gas til elfremstilling afgiftsfrit. Ved at  \r\n\r\n være tvunget til at modtage godtgørelse opstår der et likviditetstab, der af  \r\n\r\n DFF er blevet beregnet til 134 mill. kr. en gang for alle. </P>  \r\n\r\n<P>DFF foreslår, at gasforbrug til elproduktion kan fritages for afgift,  \r\n\r\n eller subsidiært, at godtgørelsen af bruttoafgift på gas til elfremstiling  \r\n\r\n finder sted samtidig med varmeværkernes betaling for gassen til gasselskabet.  \r\n\r\n</P>  \r\n\r\n<P>3. For det tredje undrer DFF sig over, at lovforslaget skal betyde større  \r\n\r\n varmeregninger for dem, der modtager varme fra de centrale naturgasfyrede  \r\n\r\n kraftvarmeværker. DFF finder, at de centrale kraftvarmeværker bør friholdes  \r\n\r\n for den ekstra afgift. </P>  \r\n\r\n<P> <I>Hertil bemærkes: </I></P>  \r\n\r\n<P>Ad 1: Decentral kraftvarme </P>  \r\n\r\n<P>Gas anvendt til fremstiling af el er fritaget for afgift, eller afgiften  \r\n\r\n bliver godtgjort. Til gengæld er den fremstillede el elafgiftspligtig.  \r\n\r\n Derimod er der afgift på den gas, der anvendes til fremstiling af varme. </P>  \r\n\r\n<P>Der er også normalt forskel i den pris, som kraftvarmeværket skal betale  \r\n\r\n for gas, der henregnes til varmefremstilling, og for gas, der henregnes til  \r\n\r\n elfremstilling. </P>  \r\n\r\n<P>På et kraftvarmeværk anvendes gassen både til elfremstilling og til  \r\n\r\n varmefremstilling i kombineret produktion. </P>  \r\n\r\n<P>Såvel i kontrakterne mellem kraftvarmeværket og gassælgeren som i  \r\n\r\n afgiftslovgivningen er der derfor behov for regler om, hvordan man fordeler  \r\n\r\n et givet samlet gasforbrug til henholdsvis elfremstilling og  \r\n\r\n varmefremstilling. </P>  \r\n\r\n<P>De næuværende afgiftsregler for fordeling af gassen på el og varme sker  \r\n\r\n efter pro rata-princippet. Det vil sige, at man ser på den samlede  \r\n\r\n elproduktion i forhold til den samlede energiproduktion (varme tillagt el).  \r\n\r\n Hvis der f.eks. samlet er fremstillet 81 enheder energi, heraf 27 i form af  \r\n\r\n elektricitet, vil 1/3 af den forbrugte brændselsmængde efter afgiftsreglerne  \r\n\r\n skulle henregnes til elfremstilling og 2/3 til varmefremstilling. Hvis der  \r\n\r\n har været brugt 100 gasenheder til den nævnte kraftvarmeproduktion, vil der  \r\n\r\n derfor skulle betales afgift af en samlet gasmængde på 662/3 mens 331/3 ikke  \r\n\r\n vil blive belastet. </P>  \r\n\r\n<P>Varmeværkerne har dog mulighed for i stedet at bruge en såkaldt E-formel  \r\n\r\n med en elvirkningsgrad på 0,9. Efter denne metode tager man udgangspunkt i  \r\n\r\n den samlede elproduktion og deler denne med 0,9. Resultatet heraf er den  \r\n\r\n mængde gas, der efter afgiftsreglerne kan henregnes til elproduktion. Resten  \r\n\r\n af gasforbruget må henregnes til varmefremstilling. I ovenstående eksempel  \r\n\r\n vil der kunne henregnes 30 gasenheder til elproduktionen (27/0,9=30), og de  \r\n\r\n resterende 70 må henregnes til varmeproduktionen. </P>  \r\n\r\n<P>De 0,9 i E-formlen i afgiftsreglerne er bevidst fastsat således, at de i  \r\n\r\n de fleste tilfælde medfører større afgiftsbelastning end anvendelse af pro  \r\n\r\n rata-princippet. Hvis den samlede udnyttelse af brændslet er mindre end 90  \r\n\r\n pct., hvilket typisk gælder, vil pro rata-reglen være mest gunstig. </P>  \r\n\r\n<P>E-formlen er alene indført af hensyn til de varmeværker, der måtte have  \r\n\r\n særligt besvær med at måle varmemængden nøjagtigt, hvilket er en forudsætning  \r\n\r\n for anvendelse af pro rata-reglen. </P>  \r\n\r\n<P>Som nævnt fastsættes der også fordelingsregler i kontrakterne mellem  \r\n\r\n gasselskaberne og kraftvarmeværkerne. Fordelingsreglerne må ses i sammenhæng  \r\n\r\n med de tariffer, der skal betales. </P>  \r\n\r\n<P>Fordelingsprincipperne er ikke ens i kontrakterne. I de nye  \r\n\r\n standardkontrakter anvendes en E-formel med en faktor 0,835. Der findes også  \r\n\r\n kontrakter med andre E-faktorer. I visse tilfælde anvendes en V-formel, hvor  \r\n\r\n man direkte ud fra den producerede varmemængde bestemmer brændsel anvendt  \r\n\r\n hertil, mens residualen kan henregnes til elfremstiling. Fastsættelsen af de  \r\n\r\n 0,835 i kontrakterne er sket ud fra en forhandling mellem parterne.  \r\n\r\n Gasselskabernes udgangspunkt var højere end de 0,835 og en højere pris, end  \r\n\r\n gaskøberne kunne acceptere. Parterne kunne mødes ved fastsættelse af de  \r\n\r\n 0,835, der således trådte i stedet for en direkte nedsættelse af  \r\n\r\n gastarifferne. </P>  \r\n\r\n<P>Hvis den samlede udnyttelse af brændslet er nøjagtigt på 83,5, vil pro  \r\n\r\n rata-princippet og E-formel med 0,835 give nøjagtig samme fordeling. </P>  \r\n\r\n<P>Hvis den samlede virkningsgrad er højere, vil anvendelsen af E-formlen  \r\n\r\n 0,835 indebære en mindre afgiftsbelastning og omvendt. </P>  \r\n\r\n<P>Forskellen i afgiftsbelastning ved at bruge E-formel med 0,835 eller pro  \r\n\r\n rata-princippet afhænger af forholdet mellem el- og varmeproduktionen og den  \r\n\r\n samlede udnyttelsesgrad. </P>  \r\n\r\n<P>I vedlagte bilag er vist et eksempel, hvor 40 pct. af den fremstillede  \r\n\r\n energi er i form af el og 60 pct. i form af varme. Der er herefter beregnet,  \r\n\r\n hvor stor en gasmængde der vil blive belastet af afgift givet forskellige  \r\n\r\n samlede virkningsgrader ved den ene og den anden metode. </P>  \r\n\r\n<P>Som det ses af eksemplet, er der både tilfælde, hvor der tabes og vindes.  \r\n\r\n</P>  \r\n\r\n<P>Eksemplet illustrerer en mellemting mellem et turbineanlæg og et  \r\n\r\n motoranlæg. I motoranlæggene er elandelen større end i eksemplet, men den  \r\n\r\n samlede virkningsgrad mindre, og omvendt for turbineanlæggene. </P>  \r\n\r\n<P>Der sælges omkring 800 mill. (m3) naturgas på fjernvarmetarif. Den </P>  \r\n\r\n<P>nye afgift heraf beløber sig til ca. 1 mia. kr. eksklusive </P>  \r\n\r\n<P>bundfradrag. I praksis ligger den samlede virkningsgrad typisk på </P>  \r\n\r\n<P>85-90 pct. hvilket indebærer en merafgift ved anvendelse af pro </P>  \r\n\r\n<P>rata-princippet i forhold til E-formel med 0,835 på ca. 1-5 pct. </P>  \r\n\r\n<P>eller i alt et sted mellem 25 og 50 mill. kr. </P>  \r\n\r\n<P>I 1996 var den gennemsnitlige samlede virkningsgrad på ca. 88 pct. </P>  \r\n\r\n<P>Det skal understerges, at der er variation mellem værkerne med hensyn til  \r\n\r\n samlet virkningsgrad og fordelingen mellem el og varme og derfor også  \r\n\r\n variation i, hvor meget der kunne spares/betales i afgift ved anvendelse af  \r\n\r\n E-formel 0,835 i stedet for pro rata-princippet. Der er også for det enkelte  \r\n\r\n værk forskel over tid. De ovenfor nævnte 25-50 mill. kr. er derfor behæftet  \r\n\r\n med usikkerhed. </P>  \r\n\r\n<P>Om det vil være varmeværket eller gassælgeren, der vil skulle bære den  \r\n\r\n ekstra afgift, afhænger af udformningen og fortolkningen af de indgåede  \r\n\r\n kontrakter mellem gassælgerne og varmeværkerne. Afgiftslovgivningen ændrer  \r\n\r\n ikke på indhold eller fortolkning af aftalerne. I det omfang der måtte være  \r\n\r\n tvivl om fortolkningen, er det ikke rigtigt af staten at indlægge en bestemt  \r\n\r\n fortolkning, der vil kunne stille den ene part gunstigere på bekostning af  \r\n\r\n den anden. </P>  \r\n\r\n<P>Selv ved en for varmeværkerne ugunstig fortolkning af aftalen vil der dog  \r\n\r\n kun være en begrænset virkning, sandsynligvis mindre, end foreningen har  \r\n\r\n frygtet. </P>  \r\n\r\n<P>DFF foreslår endvidere, at afgiftsreglerne skal tilpasses reglerne i  \r\n\r\n kontrakterne. </P>  \r\n\r\n<P>En sådan løsning er ikke acceptabel. I praksis vil det medføre, at sælger  \r\n\r\n og køber af gas indbyrdes kunne aftale, hvor meget der skal betales i afgift.  \r\n\r\n</P>  \r\n\r\n<P>Hvis kraftvarmeværket og gasselskaberne bliver enige om, at en stor del af  \r\n\r\n gassen skal henregnes til elfremstilling og en lille del til  \r\n\r\n varmefremstilling, vil statens indtægter blive reduceret. Ved de nuværende  \r\n\r\n prisforhold vil det umiddelbart også betyde en reduktion af gassælgerens  \r\n\r\n indtægter, men parterne kunne samtidig aftale, at prisen uden afgift skulle  \r\n\r\n sættes op. Når der bliver fuld afgift på gassen, vil det endvidere ved de  \r\n\r\n nuværende tarifforhold kunne betale sig for gasselskabet at henregne en så  \r\n\r\n stor del af gassen til elfremstilling som muligt. </P>  \r\n\r\n<P>Selv om nærværende lovforslag ikke bør give anledning til at ændre på  \r\n\r\n reglerne, er regeringen opmærksom på, at kraftvarmefordelingsreglerne ikke  \r\n\r\n kan ses uafhængigt af de øvrige afgiftsregler m.v. </P>  \r\n\r\n<P> <I>Ad 2: Likviditetstab</I>  </P>  \r\n\r\n<P>Det er rigtigt, som fremført af DFF, at decentrale kraftvarmeværker ikke  \r\n\r\n har mulighed for at få leveret gas afgiftsfrit fra gasselskaberne, selv om  \r\n\r\n gassen anvendes til elfremstilling. De decentrale værker er tvunget til at få  \r\n\r\n afløftet afgifterne ved godtgørelsen, hvis de vil have fjernet  \r\n\r\n afgiftsbelastningen. </P>  \r\n\r\n<P>Staten har ikke nogen likviditetsfordel af, at der alene kan gives  \r\n\r\n godtgørelse. Ved afgift og efterfølgende godtgørelse skal gasselskabet  \r\n\r\n indbetale afgiften, mens kraftvarmeværket får godtgjort afgiften. </P>  \r\n\r\n<P>Gasselskabet, der måtte fakturere en given gasmængde i januar, skal  \r\n\r\n indbetale afgiften senest den 15. februar. Varmeværket, der skal have  \r\n\r\n afgiften godtgjort, kan få godtgørelse månedsvis. Den tilfakturerede mængde i  \r\n\r\n januar kan godtgøres i februar. Godtgørelsen skal udbetales senest 3 uger  \r\n\r\n efter, at myndighederne har modtaget anmodningen. I praksis er  \r\n\r\n ekspeditionstiden dog typisk kortere for kendte virksomheder, hvor  \r\n\r\n myndighederne ikke har grund til at nære mistanke om misbrug. </P>  \r\n\r\n<P>Der er derfor normalt sammenfald mellem det tidspunkt, hvor gasselskaberne  \r\n\r\n skal indbetale, og det tidspunkt, hvor varmeværket får godtgørelse.  \r\n\r\n Varmeværkernes tab beror derfor på, at gassælgerne åbenbart i visse tilfælde  \r\n\r\n kræver betaling for gassen inklusive gasafgift, før gassælgerne skal afregne  \r\n\r\n afgiften med staten. </P>  \r\n\r\n<P>Der har været to begrundelser for de nuværende regler. For det første er  \r\n\r\n det mest praktisk med få virksomheder registreret som afgiftsbetalere. Det  \r\n\r\n letter kontrollen og administrationen. Fordelene er dog ikke helt så store i  \r\n\r\n dette tilfælde, da kraftvarmeværkerne alligevel skal kontrolleres m.v. med  \r\n\r\n hensyn til, om de beregner en korrekt godtgørelse. Da kraftvarmeværker ikke  \r\n\r\n har en anderledes betalingsvilje eller -evne end gasselskaberne, er det  \r\n\r\n administrative argument ikke særlig tungtvejende. </P>  \r\n\r\n<P>Den anden begrundelse har været, at man ved indførelsen af de grønne  \r\n\r\n afgifter på erhvervene (herunder energiafgiften af gas på 1 øre i 1995/96)  \r\n\r\n ønskede, at omlægningen samlet set skulle være nogenlunde neutral for  \r\n\r\n gasselskaberne. Da de nye skyggeafgiftsmuligheder først opstod efterhånden,  \r\n\r\n som afgifterne på erhverv blev optrappet, fik gasselskaberne lov til at  \r\n\r\n fakturere de fulde endelige afgifter ud og alligevel kun indbetale en del af  \r\n\r\n CO2-afgiften i 1996 (60 pct.) og 1997 (80 pct.) </P>  \r\n\r\n<P>Gassælgernes økonomiske fordel heraf afhang af, hvor meget gas der blev  \r\n\r\n solgt med og uden afgift. For at sikre den ønskede effekt blev det bestemt,  \r\n\r\n at al gas til elfremstilling til decentrale kraftvarmeværker skulle sælges  \r\n\r\n med afgift. </P>  \r\n\r\n<P>Fra 1. januar 1998 er dette hensyn ikke længere gældende. </P>  \r\n\r\n<P>Jeg er derfor indstillet på at fremsætte et ændringsforslag, der på dette  \r\n\r\n punkt imødekommer DFF's ønske. </P>  \r\n\r\n<P> <I>Ad 3: Centrale kraftvarmeværker</I>  </P>  \r\n\r\n<P>Endelig med hensyn til de centrale kraftværker bemærkes, at det er  \r\n\r\n korrekt, at afgiftsændringerne umiddelbart vil medføre en stigning i  \r\n\r\n varmepriserne. Afgiftsstigningerne er dog indrettet således for H.C. Ørsted-  \r\n\r\n og Svanemølleværket, at de ikke er større end de for 1997 og 1998 allerede  \r\n\r\n besluttede afgiftsstigninger for kul. Det har været vigtigt for regeringen at  \r\n\r\n undgå, at afgiftsfavoriseringen for naturgas steg yderligere. Ligeledes for  \r\n\r\n Skærbækværket, der hidtil har fyret med afgiftspligtige kul, vil der netto  \r\n\r\n ske en afgiftsstigning. Da naturgasafgiften er på 75 pct. af niveauet for  \r\n\r\n kulafgiften, vil det under alle omstændigheder medføre en lavere  \r\n\r\n afgiftsbelastning af varme ved overgang til naturgas. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n   Samlet     Elpro-  Varme-   Sam-   Afgifts-  Skygge-    Forskel  \r\n\r\n gasforbrug  duktion  produk-  let    pligtig  afgifts-     i pct.  \r\n\r\n                       tion    pro-   mængde    mængde  \r\n\r\n                               duk-   efter      ved  \r\n\r\n                               tion   regler   E-formel  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n   100          30      45      75      60.0     64.1        -6,4  \r\n\r\n   100          32      48      80      60.0     61.7        -2,7  \r\n\r\n   100          32.4    48.6    81      60.0     6.12        -2,0  \r\n\r\n   100          32.8    49.2    82      60.0     60.7        -1,2  \r\n\r\n   100          33.2    49.8    83      60.0     60.2        -0,4  \r\n\r\n   100          33.4    50.1    83.5    60.0     60.0         0,0  \r\n\r\n   100          33.6    50.4    84      60.0     59.8         0,4  \r\n\r\n   100          34      51      85      60.0     59.3         1,2  \r\n\r\n   100          34.4    51.6    86      60.0     58.8         2,0  \r\n\r\n   100          34.8    52.2    87      60.0     58.3         2,9  \r\n\r\n   100          35.2    52.8    88      60.0     57.8         3,7  \r\n\r\n   100          35.6    53.4    89      60.0     57.4         4,6  \r\n\r\n   100          36      54      90      60.0     56.9         5,5  \r\n\r\n   100          38      57      95      57.8     54.5         6,0  \r\n\r\n   100          40      60     100      55.6     52.1         6,6  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/07/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "199614K00217"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007850"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/07/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/07/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "217"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}