{
    "id": 112231,
    "title": "1996 LSF 203   FORSLAG TIL LOV OM ÆNDRING AF LOV OM BESKATNING TIL KOMMUNERNE AF FASTE   EJENDOMME(NEDSÆTTELSE AF GRUNDSKYLDEN AF LANDBRUGSEJENDOMME OG LIGNENDE   EJENDOMME) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 LSF 203",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 203 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om beskatning til kommunerne af faste  \r\n\r\n ejendomme(Nedsættelse af grundskylden af landbrugsejendomme og lignende  \r\n\r\n ejendomme) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af indenrigsministeren (Birte Weiss) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 19. marts 1997 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 15. maj 1997 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19970040930\"> Lov nr. 409 af 10/06/1997</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om beskatning til kommunerne af faste ejendomme, jf.  \r\n\r\n lovbekendtgørelse nr. 808 af 4. december 1990, som ændret bl.a. ved lov nr.  \r\n\r\n 460 af 30. juni 1993 og senest ved lov nr. 1077 af 20. december 1995,  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 2, stk. 3-5,</I> ophæves. </P>  \r\n\r\n<P> <B>2.</B> Efter § 8 indsættes: </P>  \r\n\r\n<P>&#187; <B>§ 8 A.</B> I kommuner, hvor grundskyldpromillen for skatteåret  \r\n\r\n 1997 er fastsat til mere end 15, nedsættes den kommunale grundskyld af  \r\n\r\n ejendomme, som ved den vurdering, der er lagt til grund for  \r\n\r\n skatteberegningen, er anset for benyttet til landbrug, gartneri,  \r\n\r\n frugtplantage eller planteskole, jf. § 33, stk. 1, i vurderingsloven. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Nedsættelsen efter stk. 1 for den enkelte ejendom opgøres  \r\n\r\n som forskellen mellem den kommunale grundskyld, der er pålignet ejendommen  \r\n\r\n for skatteåret 1997, og den grundskyld, der ville være blevet pålignet  \r\n\r\n ejendommen med en promille på 15. For ejendomme i Københavns og Frederiksberg  \r\n\r\n Kommuner anvendes dog en promille på 25 i stedet for de 15 promille, der er  \r\n\r\n nævnt i 1. pkt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Den nedsættelse, der er opgjort for den enkelte ejendom  \r\n\r\n efter stk. 2, foretages ved afkortning af den eller de opkrævninger af  \r\n\r\n ejendomsskatter for 1997, der forfalder til betaling den 1. juli 1997 eller  \r\n\r\n senere. Hvis der er tale om mere end en rate, fordeles nedsættelsen ligeligt  \r\n\r\n på alle raterne. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Statskassen yder et særligt tilskud til de kommuner, der  \r\n\r\n er omfattet af reglerne i stk. 1-3. Tilskuddet til den enkelte kommune skal  \r\n\r\n svare til det beløb, hvormed grundskylden til kommunen er nedsat for de  \r\n\r\n ejendomme, der er nævnt i stk. 1. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Fødevareministeren fastsætter de nærmere regler om  \r\n\r\n udbetaling af særlige tilskud efter stk. 4.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>Indenrigsministeren fastsætter tidspunktet for lovens ikrafttræden. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om beskatning til kommunerne af faste ejendomme, jf. </P>  \r\n\r\n<P>lovbekendtgørelse nr. 808 af 4. december 1990, som ændret bl.a. ved </P>  \r\n\r\n<P>lov nr. 460 af 30. juni 1993 og senest ved lov nr. 1077 af 20. </P>  \r\n\r\n<P>december 1995, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 2, stk. 3-5,</I> ophæves. </P>  \r\n\r\n<P> <B>2.</B> Efter <I>§ 8</I> indsættes: </P>  \r\n\r\n<P>&#187; <B>§ 8 A.</B> I kommuner, hvor grundskyldpromillen for skatteåret  \r\n\r\n 1997 er fastsat til mere end 15, nedsættes den kommunale grundskyld af  \r\n\r\n ejendomme, som ved den vurdering, der er lagt til grund for  \r\n\r\n skatteberegningen, er anset for benyttet til landbrug, gartneri,  \r\n\r\n frugtplantage eller planteskole, jf. § 33, stk. 1, i vurderingsloven. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Nedsættelsen efter stk. 1 for den enkelte ejendom opgøres  \r\n\r\n som forskellen mellem den kommunale grundskyld, der er pålignet ejendommen  \r\n\r\n for skatteåret 1997, og den grundskyld, der ville være blevet pålignet  \r\n\r\n ejendommen med en promille på 15. For ejendomme i Københavns og Frederiksberg  \r\n\r\n Kommuner anvendes dog en promille på 25 i stedet for de 15 promille, der er  \r\n\r\n nævnt i 1. pkt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Den nedsættelse, der er opgjort for den enkelte ejendom  \r\n\r\n efter stk. 2, foretages ved afkortning af den eller de opkrævninger af  \r\n\r\n ejendomsskatter for 1997, der forfalder til betaling den 1. juli 1997 eller  \r\n\r\n senere. Hvis der er tale om mere end en rate, fordeles nedsættelsen ligeligt  \r\n\r\n på alle raterne. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Statskassen yder et særligt tilskud til de kommuner, der  \r\n\r\n er omfattet af reglerne i stk. 1-3. Tilskuddet til den enkelte kommune skal  \r\n\r\n svare til det beløb, hvormed grundskylden til kommunen er nedsat af de  \r\n\r\n ejendomme, der er nævnt i stk. 1. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Fødevareministeren fastsætter de nærmere regler om  \r\n\r\n udbetaling af særlige tilskud efter stk. 4.&#171;. </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>Indenrigsministeren fastsætter tidspunktet for lovens ikrafttræden. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P> <I>1.Indhold.</I>  </P>  \r\n\r\n<P>Lovforslaget går ud på at gennemføre en nedsættelse af den kommunale  \r\n\r\n grundskyld af landbrugsejendomme og lignende ejendomme, der ligger i  \r\n\r\n kommuner, som for 1997 har fastsat en grundskyldpromille på mere end 15. </P>  \r\n\r\n<P>Lovforslaget skal notificeres for Europa-Kommissionen. </P>  \r\n\r\n<P> <I>2. Baggrund.</I>  </P>  \r\n\r\n<P>Forslaget skal ses på baggrund af den afgift af bekæmpelsesmidler  \r\n\r\n (pesticidafgift), der blev indført i 1995, jf. lov nr. 416 af 14. juni 1995  \r\n\r\n om afgift af bekæmpelsesmidler, med virkning fra 1. januar 1996. </P>  \r\n\r\n<P>Afgiften af bekæmpelsesmidler er en grøn afgift, og i overensstemmelse med  \r\n\r\n principperne for grønne afgifter er det forudsat, at det merprovenu, som  \r\n\r\n opkræves, fuldt ud skal føres tilbage til jordbrugserhvervet. </P>  \r\n\r\n<P>I forhold til de hidtil gældende afgiftsordninger på  \r\n\r\n bekæmpelsesmiddelområdet giver den nye afgiftsordning et merprovenu, som  \r\n\r\n efter bemærkningerne til L 416/1995 (lovforslag nr. L 186, fremsat den 7.  \r\n\r\n marts 1995) forudsættes tilbageført til jordbrugserhvervet ad to kanaler.  \r\n\r\n</P>  \r\n\r\n<P>For det <I>første</I> ophævedes en del af den amtskommunale grundskyld  \r\n\r\n (4,3 promille af den afgiftspligtige grundværdi), der opkræves på henholdsvis  \r\n\r\n landbrugsejendomme og af ejendomme, der anvendes til gartneri, planteskole  \r\n\r\n eller frugtplantage bortset fra grundværdien vedrørende stuehuse og have  \r\n\r\n m.v., jf. lov nr. 381 af 14. juni 1995). Provenuet fra de 4,3 promille  \r\n\r\n finansierede tidligere udgifter i de såkaldte promilleafgiftsfonde for  \r\n\r\n landbrug og gartneri. Disse promilleafgiftsfonde finansieres fra og med 1996  \r\n\r\n af provenu fra afgift på bekæmpelsesmidler via overførsel fra  \r\n\r\n Skatteministeriet til Landbrugs- og Fiskeriministeriet, nu  \r\n\r\n Fødevareministeriet. Dette beløb udgjorde i 1996 170,5 mio. kr. </P>  \r\n\r\n<P>For det <I>andet</I> skulle den resterende del af merprovenuet  \r\n\r\n tilbageføres til de enkelte jordbrug efter drøftelser mellem landbrugs- og  \r\n\r\n fiskeriministeren og jordbrugserhvervets organisationer. I Akt 122 af 11.  \r\n\r\n december 1996 blev dette beløb skønnet til ca. 73,5 mio. kr. Beløbet er på  \r\n\r\n lov om tillægsbevilling for 1996 opført under § 24.21.02. (Landbrugs- og  \r\n\r\n Fiskeriministeriet). Beløbet er i forbindelse med bevillingsafregningen  \r\n\r\n opgjort til 61,3 mio.kr. </P>  \r\n\r\n<P>På den baggrund har fødevareministeren og jordbrugserhvervets  \r\n\r\n organisationer drøftet spørgsmålet om en yderligere tilbageføring af  \r\n\r\n merprovenuet for 1996. I disse drøftelser er indgået, om en del af midlerne  \r\n\r\n kan anvendes til at sikre mindre vandforsyningsanlæg og  \r\n\r\n enkeltindvindingsanlæg. Landbrugets organisationer har peget på, at en del af  \r\n\r\n den resterende tilbageføring for 1996 kan udmøntes via forlængelse af loftet  \r\n\r\n over grundskyldpromillen for landbrugsejendomme og lignende ejendomme på 15  \r\n\r\n promille for perioden 1994-1996, jf. lov nr. 460 af 30. juni 1993, til også  \r\n\r\n at omfatte 1997. Restbeløbet udestår til senere udmøntning, og i den  \r\n\r\n forbindelse vil der indgå forslag til beskyttelse af grundvandsresurserne.  \r\n\r\n</P>  \r\n\r\n<P> <I>3. Tilbageføringen.</I>  </P>  \r\n\r\n<P>Med dette lovforslag tilbageføres en del af merprovenuet af  \r\n\r\n pesticidafgiften. Forslaget er udformet således, at tilbageføringen ikke  \r\n\r\n medfører konkurrenceforvridning og således, at den i overensstemmelse med  \r\n\r\n EU-statsstøttereglerne sker uafhængigt af produktionsform og omfang. Dette  \r\n\r\n hensyn blev tillagt vægt, da Europa-Kommissionen godkendte den hidtidige  \r\n\r\n ordning med et loft over grundskyldpromillen for landbrugsejendomme og  \r\n\r\n lignende ejendomme. </P>  \r\n\r\n<P>Tilbageføringen af pesticidafgiftsprovenuet er som sådan blevet  \r\n\r\n notificeret for Europa-Kommissionen, men Danmark lovede at vende tilbage, når  \r\n\r\n der lå et konkret forslag til, hvordan et eventuelt merprovenu af  \r\n\r\n pesticidafgiften skulle tilbageføres. </P>  \r\n\r\n<P>Det skønnes, at en forlængelse af loftet over grundskyldpromillen for  \r\n\r\n landbrugsejendomme og lignende ejendomme for 1997 vil medføre et direkte  \r\n\r\n provenutab for kommunerne på ca. 30,5 mio. kr. Det vil have betydning i 48  \r\n\r\n kommuner. </P>  \r\n\r\n<P>På nuværende tidspunkt er de kommunale ejendomsskatter for 1997 pålignet  \r\n\r\n med de promiller, som de enkelte kommuner har fastsat i forbindelse med  \r\n\r\n vedtagelsen af budgettet for 1997 i efteråret 1996. </P>  \r\n\r\n<P>Ordningen for 1997 udformes på grund af dette tidsmæssige forhold som en  \r\n\r\n nedsættelse i 2. halvår af de allerede pålignede ejendomsskatter for 1997.  \r\n\r\n</P>  \r\n\r\n<P>Nedsættelsen skal svare til forskellen mellem den grundskyld, der er  \r\n\r\n pålignet den enkelte ejendom med kommunens almindelige grundskyldpromille, og  \r\n\r\n den grundskyld, der ville være blevet pålignet med en promille på 15. </P>  \r\n\r\n<P> <I>4. Økonomiske og administrative konsekvenser.</I>  </P>  \r\n\r\n<P>Staten vil yde de berørte kommuner fuld kompensation for tabt provenu.  \r\n\r\n</P>  \r\n\r\n<P>De bevillingsmæssige konsekvenser af lovforslaget vil blive afholdt inden  \r\n\r\n for det videreførte beløb under finanslovens § 24.21.02.40. Kompensation til  \r\n\r\n jordbruget vedrørende pesticidafgift. Eventuelle merudgifter i forhold til  \r\n\r\n det skønnede beløb på 30,5 mio. kr. vil ligeledes blive afholdt inden for  \r\n\r\n bevillingen på § 24.21.02.40. Udgifterne ved lovforslaget konteres på §  \r\n\r\n 24.21.04.55. Kompensation til kommuner for provenutab ved loft over  \r\n\r\n grundskyldpromillen for landbrugs- og lignende ejendomme. I forbindelse med  \r\n\r\n bevillingsafregningen for 1997 vil der under § 24.21.02.40. Kompensation til  \r\n\r\n jordbruget vedrørende pesticidafgift blive bortfald af et videreført beløb af  \r\n\r\n samme størrelse. Udmøntning af det resterende beløb på godt 30 mio. kr. vil  \r\n\r\n efterfølgende blive forelagt bevillingsmyndighederne. </P>  \r\n\r\n<P>Der vil blive sigtet mod, at det samlede kompensationsbeløb kan udbetales  \r\n\r\n til de enkelte kommuner den 1. september 1997. </P>  \r\n\r\n<P>For kommunerne under et vil dette betyde en vis likviditetsforbedring set  \r\n\r\n i forhold til ordningen for 1994-96. Under denne ordning, der som nævnt  \r\n\r\n fungerede på helårsbasis, blev kompensationsbeløbene udbetalt i to lige store  \r\n\r\n rater henholdsvis den 1. april og den 1. oktober. </P>  \r\n\r\n<P>Der er i den forbindelse taget hensyn til, at den foreslåede  \r\n\r\n nedsættelsesordning for 2. halvår 1997 vil medføre en vis administrativ  \r\n\r\n merudgift for kommunerne set i forhold til ordningen for 1994-96. </P>  \r\n\r\n<P>Det skyldes, at den foreslåede nedsættelsesordning for 2. halvår 1997 gør  \r\n\r\n det nødvendigt for kommunerne at udskrive nye ejendomsskattebilletter for de  \r\n\r\n berørte ejendomme. I modsætning hertil kunne administrationen af ordningen  \r\n\r\n for 1994-96 indarbejdes i den ordinære udskrivning af  \r\n\r\n ejendomsskattebilletterne. </P>  \r\n\r\n<P> <I>5. Udtalelser over lovforslaget.</I>  </P>  \r\n\r\n<P>Lovforslaget er sendt til høring hos Kommunernes Landsforening og  \r\n\r\n jordbrugserhvervets organisationer. Det bemærkes i den forbindelse, at der  \r\n\r\n har været ført drøftelser med Kommunernes Landsforening under forberedelsen  \r\n\r\n af lovforslaget. </P>  \r\n\r\n<P> <I>Bemærkninger til forslagets enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Det foreslås at ophæve bestemmelserne i den kommunale ejendomsskattelovs §  \r\n\r\n 2, stk. 3-5, som ikke længere har aktuel betydning. </P>  \r\n\r\n<P>De nævnte bestemmelser vedrører en overgrænse på 15 for den kommunale  \r\n\r\n grundskyldpromille af landbrugsejendomme og lignende ejendomme for årene  \r\n\r\n 1994-1996, som blev indført ved lov nr. 460 af 30. juni 1993, jf. de  \r\n\r\n almindelige bemærkninger. </P>  \r\n\r\n<P>Den periode, bestemmelserne har virkning for, er nu udløbet, hvorfor  \r\n\r\n bestemmelserne foreslås ophævet. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Der foreslås indsat en ny § 8 A i den kommunale ejendomsskattelov. </P>  \r\n\r\n<P>Ifølge den foreslåede § 8 A skal der i 2. halvår 1997 i visse kommuner ske  \r\n\r\n en nedsættelse af den pålignede grundskyld for 1997 for en nærmere angivet  \r\n\r\n gruppe ejendomme. </P>  \r\n\r\n<P>Nedsættelse skal ske i kommuner, der for 1997 har fastsat en  \r\n\r\n grundskyldpromille på over 15. </P>  \r\n\r\n<P>Ifølge ejendomsskattelovens § 2, stk. 2, skal grundskyldpromillen i en  \r\n\r\n kommune udgøre mindst 6 og højst 24, i Københavns og Frederiksberg Kommuner  \r\n\r\n dog med tillæg af den for amtskommunal grundskyld fastsatte promille. </P>  \r\n\r\n<P>Den gruppe ejendomme, som nedsættelsesreglen skal gælde for, er ejendomme,  \r\n\r\n der ved vurderingen er anset for benyttet til landbrug, gartneri,  \r\n\r\n frugtplantage eller planteskole. </P>  \r\n\r\n<P>Den foreslåede nedsættelse vedrører alene den kommunale grundskyld. Der  \r\n\r\n sker således ingen ændring i de gældende regler om den amtskommunale  \r\n\r\n grundskyldpromille. Denne er for de nævnte ejendomme - landbrugsejendomme og  \r\n\r\n lignende ejendomme - ifølge den kommunale ejendomsskattelovs § 5 fastsat til  \r\n\r\n 5,7 promille for alle amtskommuner. </P>  \r\n\r\n<P>I det foreslåede § 8 A, stk. 2, 2. punktum, er det præciseret, at de 15  \r\n\r\n promille, der er afgørende for nedsættelsen for så vidt angår Københavns og  \r\n\r\n Frederiksberg Kommuner skal forhøjes med den generelle amtskommunale  \r\n\r\n grundskyldpromille på 10, d.v.s. at den afgørende promille er 25 i disse to  \r\n\r\n kommuner. </P>  \r\n\r\n<P>For 1997 har 48 kommuner - foruden Københavns og Frederiksberg Kommuner -  \r\n\r\n fastsat en grundskyldpromille på mere end 15. Det er således alene i disse  \r\n\r\n kommuner den foreslåede nedsættelsesregel får praktisk betydning. </P>  \r\n\r\n<P>Nedsættelsen skal svare til forskellen mellem den grundskyld, der er  \r\n\r\n pålignet den enkelte ejendom med kommunens almindelige grundskyldpromille, og  \r\n\r\n den grundskyld, der ville være blevet pålignet med en promille på 15. </P>  \r\n\r\n<P>Den samlede nedsættelse fordeles ligeligt på den eller de rater af  \r\n\r\n ejendomsskatter, der forfalder til betaling den 1. juli 1997 eller senere.  \r\n\r\n Hvis der kun er en rate, gives hele nedsættelsen i denne. </P>  \r\n\r\n<P>Det bemærkes herved, at antallet af rater varierer kommunerne imellem.  \r\n\r\n Ifølge den kommunale ejendomsskattelovs § 27 fastsættes antallet af rater af  \r\n\r\n den enkelte kommune, dog således at der skal være mindst to årlige rater.  \r\n\r\n Typisk opererer kommunerne med opkrævning over to eller fire rater. </P>  \r\n\r\n<P>Det provenutab, nedsættelsen af den kommunale grundskyld for  \r\n\r\n landbrugsejendomme og lignende ejendomme medfører for kommunerne, foreslås  \r\n\r\n kompenseret over statskassen (Fødevareministeriet). </P>  \r\n\r\n<P>Det sker ved, at de kommuner, der er omfattet af nedsættelsesreglen, får  \r\n\r\n udbetalt et særligt tilskud, der svarer til det beløb, hvormed grundskylden  \r\n\r\n til kommunen af landbrugsejendomme og lignende ejendomme skal nedsættes. </P>  \r\n\r\n<P>Det samlede nedsættelsesbeløb er opgjort til ca. 30,5 mio. kr. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Da lovforslaget skal notificeres for Europa-Kommissionen, foreslås det, at  \r\n\r\n indenrigsministeren fastsætter tidspunktet for lovens ikrafttræden. </P>  \r\n\r\n<P>Skriftlig fremsættelse (19. marts 1997) </P>  \r\n\r\n<P> <B>Indenrigsministeren</B> (Birte Weiss): </P>  \r\n\r\n<P>Hermed tillader jeg mig for Folketinget at fremsætte: </P>  \r\n\r\n<P> <I>Forslag til lov om ændring af lov om beskatning til kommunerne af  \r\n\r\n faste ejendomme. (Nedsættelse af grundskylden af landbrugsejendomme og  \r\n\r\n lignende ejendomme).</I>  </P>  \r\n\r\n<P>(Lovforslag nr. L 203). </P>  \r\n\r\n<P>Ifølge forslaget skal der i 2. halvår 1997 i visse kommuner ske en  \r\n\r\n nedsættelse af den kommunale grundskyld, der er pålignet landbrugsejendomme  \r\n\r\n og lignende ejendomme for 1997. </P>  \r\n\r\n<P>Baggrunden er, at der i 1996 er fremkommet et &#187;overskud&#171; på ca.  \r\n\r\n 60 mio. kr. på den i 1995 indførte pesticidafgift. Det var en forudsætning  \r\n\r\n for pesticidafgiften, at et sådant eventuelt &#187;overskud&#171; skulle  \r\n\r\n tilbageføres til landbruget. Jordbrugserhvervets organisationer har ønsket en  \r\n\r\n del af tilbageføringen udmøntet via den foreslåede grundskyldsnedsættelse  \r\n\r\n (ca. 30 mio. kr.). </P>  \r\n\r\n<P>Nedsættelsen skal ske i kommuner, der for 1997 har en grundskyldpromille  \r\n\r\n på over 15 (maksimum for den kommunale grundskyldpromille er 24).  \r\n\r\n Nedsættelsen skal svare til forskellen mellem den pålignede grundskyld for  \r\n\r\n 1997 og den grundskyld, der ville være blevet pålignet med en  \r\n\r\n grundskyldpromille på 15. </P>  \r\n\r\n<P>For så vidt er der tale om forlængelse af den ordning, der har været  \r\n\r\n gældende for 1994-96 med et loft på 15 promille over den kommunale grundskyld  \r\n\r\n af landbrugsejendomme og lignende ejendomme. </P>  \r\n\r\n<P>Den foreslåede ordning for 1997 vil være aktuel i 48 kommuner, der har en  \r\n\r\n grundskyldpromille på over 15. </P>  \r\n\r\n<P>Den samlede nedsættelse er skønnet til ca. 30 mio. kr. Den enkelte kommune  \r\n\r\n vil blive kompenseret fuldt ud for sit provenutab via et særligt  \r\n\r\n statstilskud. </P>  \r\n\r\n<P>Som det fremgår, er lovforslaget affødt af det &#187;overskud&#171; på  \r\n\r\n pesticidafgiften, som blev opgjort i slutningen af 1996. </P>  \r\n\r\n<P>Det må ses på den baggrund, at lovforslaget først fremsættes på dette  \r\n\r\n tidspunkt i folketingssamlingen. </P>  \r\n\r\n<P>Idet jeg i øvrigt henviser til lovforslaget med tilhørende bemærkninger,  \r\n\r\n tillader jeg mig at anbefale forslaget til hurtig og velvillig behandling i  \r\n\r\n det høje Ting. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <I>I dette bilag er (med mindre skrift) </I></P>  \r\n\r\n<P>indsat den gældende formulering af de bestemmelser, </P>  \r\n\r\n<P>der berøres af lovforslaget </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om beskatning til kommunerne af faste ejendomme, jf.  \r\n\r\n lovbekendtgørelse nr. 808 af 4. december 1990, som ændret bl.a. ved lov nr.  \r\n\r\n 460 af 30. juni 1993 og senest ved lov nr. 1077 af 20. december 1995,  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 2, stk. 3-5,</I> ophæves. </P>  \r\n\r\n<P> <B>§ 2.</B> Kommunalbestyrelsen i primærkommuner fastsætter i forbindelse  \r\n\r\n med den endelige vedtagelse af kommunens årsbudget grundskyldpromillen, der  \r\n\r\n skal angive forholdet mellem det beløb, der skal udskrives som kommunal  \r\n\r\n grundskyld, og summen af de afgiftspligtige grundværdier, således som disse  \r\n\r\n er opgjort på tidspunktet for budgettets vedtagelse, jf. § 1, stk. 2. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Grundskyldpromillen i en kommune skal udgøre mindst 6 og  \r\n\r\n højst 24, i Københavns og Frederiksberg Kommuner dog med tillæg af den for  \r\n\r\n amtskommunal grundskyld fastsatte promille. </P>  \r\n\r\n<P> <I>Stk. 3.</I> I kommuner, hvor grundskyldpromillen for skatteårene  \r\n\r\n 1994-96 er fastsat til mere end 15, opkræves den kommunale grundskyld for det  \r\n\r\n eller de pågældende skatteår dog med 15 promille af ejendomme, som på  \r\n\r\n tidspunktet for den vurdering, der lægges til grund for skatteberegningen, må  \r\n\r\n anses for benyttet til landbrug, gartneri, frugtplantage eller planteskole,  \r\n\r\n jf. § 33, stk. 1, i vurderingsloven. Ved anvendelsen af bestemmelsen i 1.  \r\n\r\n pkt. i Københavns og Frederiksberg Kommuner lægges den promille, der er  \r\n\r\n fastsat for amtskommunal grundskyld, til de 15 promille, der er nævnt i 1.  \r\n\r\n pkt. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Statskassen yder for skatteårene 1994-96 et særligt  \r\n\r\n tilskud til de kommuner, der er omfattet af reglerne i stk. 3. Tilskuddet til  \r\n\r\n den enkelte kommune skal svare til det beløb, hvormed grundskylden til  \r\n\r\n kommunen for det pågældende skatteår er nedsat af de ejendomme, der er nævnt  \r\n\r\n i stk. 3. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Landbrugsministeren fastsætter de nærmere regler om  \r\n\r\n udbetaling af særlige tilskud efter stk. 4. </P>  \r\n\r\n<P> <B>2.</B> Efter <I>§ 8</I> indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 8 A.</B> I kommuner, hvor grundskyldpromillen for skatteåret  \r\n\r\n 1997 er fastsat til mere end 15, nedsættes den kommunale grundskyld af  \r\n\r\n ejendomme, som ved den vurdering, der er lagt til grund for  \r\n\r\n skatteberegningen, er anset for benyttet til landbrug, gartneri,  \r\n\r\n frugtplantage eller planteskole, jf. § 33, stk. 1, i vurderingsloven. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Nedsættelsen efter stk. 1 for den enkelte ejendom opgøres  \r\n\r\n som forskellen mellem den kommunale grundskyld, der er pålignet ejendommen  \r\n\r\n for skatteåret 1997, og den grundskyld, der ville være blevet pålignet  \r\n\r\n ejendommen med en promille på 15. For ejendomme i Københavns og Frederiksberg  \r\n\r\n Kommuner anvendes dog en promille på 25 i stedet for de 15 promille, der er  \r\n\r\n nævnt i 1. pkt. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Den nedsættelse, der er opgjort for den enkelte ejendom  \r\n\r\n efter stk. 2, foretages ved afkortning af den eller de opkrævninger af  \r\n\r\n ejendomsskatter for 1997, der forfalder til betaling den 1. juli 1997 eller  \r\n\r\n senere. Hvis der er tale om mere end en rate, fordeles nedsættelsen ligeligt  \r\n\r\n på alle raterne. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Statskassen yder et særligt tilskud til de kommuner, der  \r\n\r\n er omfattet af reglerne i stk. 1-3. Tilskuddet til den enkelte kommune skal  \r\n\r\n svare til det beløb, hvormed grundskylden til kommunen er nedsat af de  \r\n\r\n ejendomme, der er nævnt i stk. 1. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Fødevareministeren fastsætter de nærmere regler om  \r\n\r\n udbetaling af særlige tilskud efter stk. 4.&#171;. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/06/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "199612K00203"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007611"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/06/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/06/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "203"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}