{
    "id": 106599,
    "title": "1996 BSF 147   FORSLAG TIL FOLKETINGSBESLUTNING OM AMTSLIG BETALING FOR VISITEREDE   PATIENTERS OPHOLD PÅ HOSPICER UDEN FOR AMTETS REGI ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 BSF 147",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 147 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om amtslig betaling for visiterede  \r\n\r\n patienters ophold på hospicer uden for amtets regi </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Karen Højte Jensen (KF) Henriette Kjær (KF) Jens Vibjerg (V)  \r\n\r\n Jørgen Winther (V) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 14. maj 1997 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger regeringen at fremsætte forslag til ændring af </P>  \r\n\r\n<P>sygehuslov med henblik på at forpligte amterne uden DUT-krav til at </P>  \r\n\r\n<P>betale 1.000 kr. pr. sengedag for patienter, der visiteres til </P>  \r\n\r\n<P>ophold på hospicer uden for amtets regi. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P>Målsætningen med beslutningsforslaget er at få regeringen til at realisere  \r\n\r\n sit løfte afgivet i forbindelse med finansloven for 1997 om at ville  \r\n\r\n fremlægge forslag til lov, der pålægger amterne at betale til patienter  \r\n\r\n visiteret til ophold på hospice. </P>  \r\n\r\n<P>I Finansministeriets publikation &#187;Finansloven for 1997:  \r\n\r\n forhandlingsresultater&#171; fra november 1996 redegjorde regeringen for  \r\n\r\n initiativerne omfattet af forståelser og stemmeaftale, der ville ligge til  \r\n\r\n grund for den endelige vedtagelse af finansloven for 1997. Herudover  \r\n\r\n fremlagde regeringen selv en række ændringsforslag til finansloven. </P>  \r\n\r\n<P>For så vidt angår regeringens egne ændringsforslag, var der blandt andet  \r\n\r\n tale om en sundhedspakke. Regeringens forslag på det sundhedspolitiske  \r\n\r\n område, herunder forslag om at indføre amtslig betaling for hospiceophold, er  \r\n\r\n beskrevet i publikationens bilag 4 og 6. Det konkrete forslag vedrørende  \r\n\r\n hospiceophold er at finde på side 2 i bilag 4 og har følgende ordlyd: </P>  \r\n\r\n<P>&#187;Der pålægges amtene uden for DUT-kravene at betale 1.000 kr. pr.  \r\n\r\n sengedag for patienter, der visiteres til et hospice uden for amtets regi.  \r\n\r\n Desuden kan aftales bidrag fra bopælskommunen. Amternes alternativ er at  \r\n\r\n finansiere en sygehusseng til disse patienter. </P>  \r\n\r\n<P>Forslaget vil på sigt give såvel amter som kommuner et incitament til at  \r\n\r\n tilvejebringe lignende tilbud til patienter i terminalstadiet.&#171; </P>  \r\n\r\n<P>I konsekvens af, at regeringen i april stadig intet havde foretaget sig  \r\n\r\n med henblik på at realisere ovennævnte løfte, stillede Karen Højte Jensen  \r\n\r\n (KF) den 18. april 1997 spørgsmål til finansministeren (spørgmsål nr. S 2039)  \r\n\r\n om, hvornår regeringen agter at realisere løftet om, at amterne skal betale  \r\n\r\n til patienter på hospicer. </P>  \r\n\r\n<P>Finansministeren afviser i sin besvarelse fra 2. maj 1997, at regeringen  \r\n\r\n er løbet fra et løfte. Bilag 4 var ifølge ministeren et forhandlingsudspil,  \r\n\r\n der blev fremsat over for Det Konservative Folkeparti og Venstre under  \r\n\r\n forhandlingerne om finansloven for 1997. Set i lyset af, at de to omtalte  \r\n\r\n partier ikke indgik aftale med regeringen om finansloven, mener ministeren  \r\n\r\n ikke, at regeringen på nogen måde kan siges at have afgivet et løfte om at  \r\n\r\n fremsætte forslag vedrørende de enkelte elementer i udspillet. </P>  \r\n\r\n<P>Afslutningsvis konstaterer finansministeren, at regeringen ingen aktuelle  \r\n\r\n planer har om at pålægge amterne at betale til patienter på hospicer. </P>  \r\n\r\n<P>Det finder forslagsstillerne yderst utilfredsstillende, hvilket er  \r\n\r\n begrundet i to forhold. </P>  \r\n\r\n<P>For det første repræsenterer hospicerne en vigtig nyskabelse inden for det  \r\n\r\n danske sundhedsvæsen. Hospice tilbyder alvorligt syge og døende omsorg og  \r\n\r\n lindring af smerter i gode og trygge omgivelser. Den omfattende interesse for  \r\n\r\n dette alternativ til de traditionelle tilbud til døende viser, at der er et  \r\n\r\n stort behov for hospicer i vort samfund. </P>  \r\n\r\n<P>Derfor et det ønskeligt, at der oprettes flere hospicer, samtidig med at  \r\n\r\n alle visiterede patienter, der opfylder visitationskravene, får en reel  \r\n\r\n mulighed for at vælge et hospiceophold frem for ophold på sygehus, plejehjem  \r\n\r\n og pleje i hjemmet, hvis de har ønske derom. Forudsætningen for en reel  \r\n\r\n valgmulighed er, at der ydes økonomisk tilskud i form af blandt andet amtslig  \r\n\r\n betaling til patienter på hospicer. Heraf følger, at regeringens pludselige  \r\n\r\n uvilje imod amtslig betaling har en social slagside, idet regeringens politik  \r\n\r\n straffer patienter, der ikke selv økonomisk formår at afholde alle udgifterne  \r\n\r\n i forbindelse med et hospiceophold. </P>  \r\n\r\n<P>For det andet er finansministerens udlægning af spørgsmålet om, hvorvidt  \r\n\r\n regeringen er løbet fra et løfte, ikke i overensstemmelse med  \r\n\r\n forslagsstillernes opfattelse. I den føromtalte publikation indleder  \r\n\r\n Finansministeriet med at skrive, at &#187;med henblik på den endelige  \r\n\r\n vedtagelse af finansloven for 1997 er der indgået to forståelser og en  \r\n\r\n stemmeaftale om finansloven for 1997. <I>I tilknytning hertil fremsætter  \r\n\r\n regeringen en række ændringsforslag til finanslovforslaget&#171;. </I> </P>  \r\n\r\n<P>I forlængelse heraf fremgår det af side 3, at &#187;ud over initiativer,  \r\n\r\n som er omfattet af stemmeaftale, agter regeringen selv at fremlægge en række  \r\n\r\n ændringsforslag til finanslov. Forslagene omfatter blandt andet en  \r\n\r\n sundhedspakke . . . Sundhedsinitiativerne er gennemgået i bilag 4&#171;. </P>  \r\n\r\n<P>Endelig vil forslagsstillerne gerne henlede opmærksomheden på bilag 6,  \r\n\r\n hvor overskriften er &#187;Lovgivning i forbindelse med stemmeaftaler m.v. om  \r\n\r\n FL 1997&#171;. Under bilagets afsnit om sundhed er &#187;Ændring af  \r\n\r\n sygehuslov (hospicer)&#187; nævnt som et af forslagene til lovændringer. </P>  \r\n\r\n<P>Ordlyden i bilag 4, bilag 6 og publikationens indledning kan af læseren  \r\n\r\n kun opfattes, som om regeringen mener forslaget alvorligt og vil tage  \r\n\r\n initiativ til dets realisering. </P>  \r\n\r\n<P>Desuden er dateringen ensbetydende med, at finansministeren ikke kan  \r\n\r\n frasige sig et løftebrud ved at pege på, at regeringen ikke indgik aftale om  \r\n\r\n bilag 4 med Det Konservative Folkeparti og Venstre og af selvsamme årsag ikke  \r\n\r\n har afgivet et løfte på hospice-området. Denne pointe er sagen uvedkommende,  \r\n\r\n idet forhandlingerne allerede brød sammen i starten af november. Ikke desto  \r\n\r\n mindre er bilag 4 alligevel medtaget i &#187;Finansloven for 1997:  \r\n\r\n forhandlingsresultater&#171;, hvilket nødvendigvis må tolkes som et udtryk  \r\n\r\n for regeringens politiske mål og demed som et løfte til befolkningen om, at  \r\n\r\n forslagene vil blive realiseret i den udstrækning, der kan samles et politisk  \r\n\r\n flertal. Det ville være muligt i forbindelse med hospiceforslaget. Regeringen  \r\n\r\n kan således ikke retfærdiggøre, at den, som det fremgår af ministerens  \r\n\r\n besvarelse af spørgsmål nr. S 2039, ikke længere har &#187;aktuelle planer om  \r\n\r\n at pålægge amterne at betale til patienter på hospicer&#171;. </P>  \r\n\r\n<P>For Det Konservative Folkeparti og Venstre hersker der ingen tvivl om, at  \r\n\r\n regeringen har gjort sig skyldig i løftebrud. Regeringen er over for det  \r\n\r\n samlede Ting og den danske befolkning forpligtet af sit løfte om amtslig  \r\n\r\n betaling til patienter på hospicer. </P>  \r\n\r\n<P>Der er forslagsstillernes konklusion, at regeringen ved at undsige sit  \r\n\r\n eget forslag medvirker til, at de svageste patienter i vort samfund svigtes.  \r\n\r\n</P>  \r\n\r\n<P> <I>Skriftlig fremsættelse</I>  </P>  \r\n\r\n<P> <B>Karen Højte Jensen</B> (KF): </P>  \r\n\r\n<P>Som ordfører for forslagsstillerne tillader jeg mig hermed at fremsætte:  \r\n\r\n</P>  \r\n\r\n<P> <I>Forslag til folketingsbeslutning om amtslig betaling for visiterede  \r\n\r\n patienters ophold på hospicer uden for det enkelte amts regi.</I>  </P>  \r\n\r\n<P>(Beslutningsforslag nr. B 147). </P>  \r\n\r\n<P>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og  \r\n\r\n anbefaler det til Tingets velvillige behandling. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/05/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "19961BA00147"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007770"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "14/05/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/05/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "147"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}