{
    "id": 108425,
    "title": "1996 BTL 190   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF UDLÆNDINGELOVEN (OPTAGELSE   AF FINGERAFTRYK OG PERSONFOTOGRAFI, FORANSTALTNINGER OVER FOR UDLÆNDINGE, DER   IKKE MEDVIRKER TIL UDSENDELSE M.V., OG FORANSTALTNINGER OVER FOR DEN, DER   MEDVIRKER TIL, AT EN UDLÆNDING OPNÅR OPHOLDSTILLADELSE VED SVIG, M.V.)    NR L 190 1996-97, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 BTL 190",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 190 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af udlændingeloven (Optagelse  \r\n\r\n af fingeraftryk og personfotografi, foranstaltninger over for udlændinge, der  \r\n\r\n ikke medvirker til udsendelse m.v., og foranstaltninger over for den, der  \r\n\r\n medvirker til, at en udlænding opnår opholdstilladelse ved svig, m.v.) <BR>  \r\n\r\n Nr L 190 1996-97, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Retsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19970526 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til indenrigsministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget en skriftlig henvendelse fra Advokatrådet.  \r\n\r\n</P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål og indenrigsministerens svar herpå er optrykt  \r\n\r\n som bilag til betænkningen. </P>  \r\n\r\n<P>Der er af indenrigsministeren og af nogle mindretal stillet  \r\n\r\n ændringsforslag, hvorom henvises til de ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>mindretal</I> (Socialdemokratiets, Det Radikale  \r\n\r\n Venstres og Centrum-Demokraternes medlemmer af udvalget) lovforslaget til  \r\n\r\n<I>vedtagelse</I> med det af indenrigsministeren stillede ændringsforslag.  \r\n\r\n</P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Venstres og Det Konservative Folkepartis  \r\n\r\n medlemmer af udvalget) indstiller lovforslaget til <I>vedtagelse</I> med det  \r\n\r\n af indenrigsministeren under nr. 4 og de af mindretallet under nr. 1 og 3  \r\n\r\n stillede ændringsforslag. </P>  \r\n\r\n<P>Venstre og Det Konservative Folkeparti finder, at lovforslaget er et  \r\n\r\n skridt i den rigtige retning, men mener fortsat, at der er behov for en  \r\n\r\n reform af udlændingelovgivningen, og henviser til Venstres og Det  \r\n\r\n Konservative Folkepartis beslutningsforslag nr. B 111 (forslag til  \r\n\r\n folketingsbeslutning om ændring af udlændingeloven). </P>  \r\n\r\n<P>Venstre og Det Konservative Folkeparti vil stemme imod det af  \r\n\r\n Fremskridtspartiet stillede ændringsforslag under henvisning til  \r\n\r\n Rigspolitichefens forbehold, jf. indenrigsministerens svar på udvalgets  \r\n\r\n spørgsmål nr. 4, der er optrykt som bilag til betænkningen. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Socialistisk Folkepartis og Enhedslistens  \r\n\r\n medlemmer af udvalget) indstiller lovforslaget til <I>forkastelse</I> ved 3.  \r\n\r\n behandling. </P>  \r\n\r\n<P>Ved lovforslagets 1. behandling gjorde Enhedslisten og SF det klart, at  \r\n\r\n Enhedslistens og SF's modstand mod det fremsatte lovforslag var begrundet i  \r\n\r\n en generel utilpashed over den ideologi, som gennemsyrer forslaget - en  \r\n\r\n ideologi, som gennem indførelse af en række ændringer i  \r\n\r\n udlændingelovgivningen og tilpasninger til EU-inspirerede stramninger af  \r\n\r\n asylpolitikken, i de senere år skridt for skridt har betydet en udhuling af  \r\n\r\n retten til at søge asyl og en kriminalisering af de mennesker, som forsøger  \r\n\r\n det. Lovforslaget er født ind i denne udvikling. </P>  \r\n\r\n<P>Det fremsatte lovforslag omfatter en række ændringer af udlændingeloven.  \r\n\r\n De mest vidtgående ændringer vedrører optagelse af fingeraftryk, fotografier  \r\n\r\n og - som det fremgår af det senere tilkomne ændringsforslag - foretagelse af  \r\n\r\n dna-undersøgelser i forbindelse med familiesammenføringer. Det er især disse  \r\n\r\n ændringer, der giver Enhedslisten og SF grund til utilpashed. Men i en række  \r\n\r\n af de høringssvar, som er indkommet fra organisationer, der beskæftiger sig  \r\n\r\n med flygtninge, asylsøgere og menneskerettigheder, gives der også udtryk for  \r\n\r\n bekymring over den udvikling, som lovforslaget angiver. </P>  \r\n\r\n<P>Med hensyn til optagelse af fingeraftryk er det Enhedslistens og SF's  \r\n\r\n generelle opfattelse, at der ikke skal ske en rutinemæssig sammenkøring af  \r\n\r\n fingeraftryk af asylsøgere og andre registerfiler. Enhedslisten og SF deler  \r\n\r\n ikke den holdning, som Rigspolitichefen giver udtryk for i sin redegørelse,  \r\n\r\n nemlig at &#187;holdningsmæssige betænkeligheder bør (. . .) vige for  \r\n\r\n hensynet til muligheden for en optimal oplysning af sagerne, således at man i  \r\n\r\n videst muligt omfang kan undgå urigtige afgørelser på grund af falske  \r\n\r\n identiteter.&#171; En sådan opfattelse harmonerer dårligt med de synspunkter,  \r\n\r\n der for blot to år siden var enighed om i det såkaldte Per Sørensen-udvalg. I  \r\n\r\n dette udvalgs betænkning fra 1995 (del III) hedder det således: </P>  \r\n\r\n<P>&#187;Efter udvalgets opfattelse bør der være tale om et særskilt register  \r\n\r\n hos Rigspolitichefen, der holdes totalt adskilt fra det eksisterende register  \r\n\r\n i Centralbureauet for Identifikation (DFI) over fingeraftryk optaget af  \r\n\r\n sigtede m.v. efter retsplejelovens regler.&#171; (p. 139). </P>  \r\n\r\n<P>I dette ekspertudvalg var også Rigspolitichefembedet repræsenteret, og  \r\n\r\n udvalget havde gennem længere tid arbejdet med blandt andet problemer omkring  \r\n\r\n fingeraftryk og var således nået frem til ovenstående synspunkt. Denne  \r\n\r\n enighed synes nu sprængt, hvilket er dybt beklageligt, al den stund der ikke  \r\n\r\n foreligger saglige begrundelser for en ændring, men, som det fremgår af  \r\n\r\n Rigspolitichefens redegørelse, alene &#187;holdningsmæssige&#171;  \r\n\r\n indvendinger - som &#187;bør vige&#171;. </P>  \r\n\r\n<P>I sit høringssvar skriver Mellemfolkeligt Samvirke, at en udvidelse  \r\n\r\n &#187;af persongruppen, hvis fingeraftryk kan lagres i B-filen, (. . .) ikke  \r\n\r\n længere bliver et register over personer, der har markeret, at de ønsker at  \r\n\r\n søge asyl, men snarere et register, der omfatter forskellige kategorier af  \r\n\r\n udlændinge.&#171; Enhedslisten og SF kan tilslutte sig denne opfattelse og  \r\n\r\n finder, at den indvending, som MS fremkommer med i sit høringssvar på dette  \r\n\r\n punkt, er yderst relevant, nemlig at der savnes dokumentation for &#187;at  \r\n\r\n der er særlige problemer knyttet til den såkaldte C-gruppe, som nu foreslås  \r\n\r\n indbygget i B-filen. Det fremgår af Rigspolitichefens redegørelse, at en  \r\n\r\n egentlig dokumentation herfor stadig ikke findes. Rigspolitichefens  \r\n\r\n anbefaling i forhold til C-gruppen hviler således på et skøn.&#171; </P>  \r\n\r\n<P>Lovforslaget indebærer dernæst, at fingeraftryk skal kunne opbevares i op  \r\n\r\n til ti (10!) år, altså en 100 procent udvidelse af de nugældende (og så sent  \r\n\r\n som i 1995 vedtagne) regler. Efter Enhedslistens og SF's opfattelse er der  \r\n\r\n ikke givet nogen saglig begrundelse for en så lang opbevaringsfrist, og vi må  \r\n\r\n konstatere, at også i denne sag ønsker et flertal at pantsætte afgørelsen af,  \r\n\r\n hvilke regler der skal gælde i Danmark, hos EU, nemlig i  \r\n\r\n fingeraftryksregistret EURODAC. </P>  \r\n\r\n<P>Enhedslisten og SF er ligeledes imod lovforslagets bestemmelser om  \r\n\r\n mulighed for videregivelse af såvel fingeraftryk som fotografier. I  \r\n\r\n betragtning af, hvor forskellige - og visse steder reelt fraværende -  \r\n\r\n databeskyttelsesbestemmelserne er i en række lande, og i betragtning af de  \r\n\r\n konsekvenser, som asylsøgere afvist i Danmark kan stå ansigt til ansigt med,  \r\n\r\n hvis deres identitetsoplysninger udleveres til hjemlandet, er det efter  \r\n\r\n Enhedslistens og SF's opfattelse helt uforståeligt, at flertallet i  \r\n\r\n Folketinget overhovedet kan finde på at støtte lovforslaget. Når hertil  \r\n\r\n yderligere lægges, at der med moderne teknik kan foretages manipulation med  \r\n\r\n billeder, er konsekvenserne af lovforslaget så uoverskuelige, at enhver  \r\n\r\n fornuft burde føre til, at det afvises. </P>  \r\n\r\n<P>Det er ikke kun Enhedslisten og SF, der finder lovforslaget bekymrende.  \r\n\r\n Det samme gør Dansk Flygtningehjælp, som i sit høringssvar skriver: </P>  \r\n\r\n<P>&#187;Dansk Flygtningehjælp finder det meget betænkeligt, at der sker  \r\n\r\n udveksling af personfotografier uden, at der eksisterer et grundigt kendskab  \r\n\r\n til, hvorledes fotografierne opbevares og bruges i de enkelte lande.&#171;  \r\n\r\n</P>  \r\n\r\n<P>I et sent tilkommet ændringsforslag har ministeren stillet forslag om, at  \r\n\r\n der i familiesammenføringssager skal kunne foretages en dna-undersøgelse,  \r\n\r\n således at slægtskabsforhold kan fastlægges. Dette ændringsforslag finder  \r\n\r\n Enhedslisten og SF af flere grunde forkasteligt. </P>  \r\n\r\n<P>Ændringsforslaget betyder, at familiebegrebet på denne måde gøres til  \r\n\r\n noget rent biologisk. Men denne opfattelse af, hvordan mennesker er forbundne  \r\n\r\n med hinanden, tager udgangspunkt i en familieopfattelse, som udspringer af en  \r\n\r\n tradition med danske rødder. Da verdens befolkning imidlertid ikke lever  \r\n\r\n efter samme normer - heller ikke på dette område - betyder den kanonisering,  \r\n\r\n der med ændringsforslaget efter Enhedslistens og SF's opfattelse lægges op  \r\n\r\n til, af det danske slægtskabsbegreb, at mennesker, som lever efter andre  \r\n\r\n normer og traditioner, kan komme i klemme i sager om familiesammenføring.  \r\n\r\n Familien er i mange samfund mere end far-mor-børn-bedsteforældre, og derfor  \r\n\r\n er det nødvendigt i disse sager at tage udgangspunkt i de pågældendes normer  \r\n\r\n for slægtskab. Det gøres ikke ved hjælp af dna-undersøgelser. Dertil er  \r\n\r\n metoden for snæver. </P>  \r\n\r\n<P>For det andet frygter Enhedslisten og SF, at den praksis, der vil følge af  \r\n\r\n ændringsforslaget, er, at det bliver obligatorisk at få foretaget en  \r\n\r\n dna-undersøgelse, og at denne undersøgelse i realiteten bliver det afgørende  \r\n\r\n argument i sager om slægtskabsrelationer. Enhedslistens og SF's frygt kan  \r\n\r\n naturligvis, ja forhåbentlig blive gjort til skamme. Men frygten for, at det  \r\n\r\n ikke sker, er desværre ikke ubegrundet, hvilket man kan se af bemærkningerne  \r\n\r\n til ændringsforslaget. Det hedder her: </P>  \r\n\r\n<P>&#187;Udlændingemyndighedernes erfaringsgrundlag med hensyn til muligheden  \r\n\r\n for dokumentation og misbrug i grupper af sager kan efter en konkret  \r\n\r\n vurdering begrunde en sådan mistanke.&#171; </P>  \r\n\r\n<P>Denne udpegning af bestemte grupper strider mod hensynet til en individuel  \r\n\r\n sagsbehandling. Men dernæst - og det er om muligt endnu værre - så smager det  \r\n\r\n efter Enhedslistens og SF's opfattelse ubehageligt af &#187;udpegning&#171;  \r\n\r\n på samme måde, som jøderne i 1930'erne blev udpeget som en særlig gruppe af  \r\n\r\n nazisterne. Ændringsforslaget bidrager således til at understøtte  \r\n\r\n fremmedfjendske og racistiske strømninger i deres kampagne mod &#187;de  \r\n\r\n fremmede&#171;. </P>  \r\n\r\n<P>Enhedslisten og SF har naturligvis bemærket, at ministeren i svaret på  \r\n\r\n udvalgets spørgsmål nr. 10, jf. bilag 15, forudsætter, at &#187;anvendelsen  \r\n\r\n af reglen vil ske med respekt for Danmarks internationale forpligtelser,  \r\n\r\n herunder reglerne i artikel 14 i Den Europæiske Menneskerettighedskonvention  \r\n\r\n og artikel 1 i konventionen om afskaffelse af alle former for  \r\n\r\n racediskrimination.&#171; Men Enhedslisten og SF har ligeledes bemærket, at  \r\n\r\n Det Danske Center for Menneskerettigheder i sit høringssvar til  \r\n\r\n ændringsforslaget skriver: </P>  \r\n\r\n<P>&#187;Endvidere vil en sådan ordning efter omstændigheder tillige kunne  \r\n\r\n anses som stridende mod det forbud mod diskrimination, som er indeholdt i den  \r\n\r\n Europæiske Menneskerettighedskonventions art. 14, hvorefter der ikke må  \r\n\r\n udøves forskelsbehandling mellem sammenlignelige grupper.&#171; </P>  \r\n\r\n<P>Endelig har også Dansk Røde Kors fundet ændringsforslaget betænkeligt på  \r\n\r\n dette punkt. De skriver i deres høringssvar: </P>  \r\n\r\n<P>&#187;Dansk Røde Kors skal i denne forbindelse stille spørgsmålstegn ved,  \r\n\r\n om anvendelsen af dna-tests på grupper af sager vil være i overenstemmelse  \r\n\r\n med Danmarks internationale forpligtelser, herunder særligt Den Europæiske  \r\n\r\n Menneskerettighedskonventions art. 8, stk. 2, der efter praksis synes at  \r\n\r\n indeholde et krav om en individuel konkret prøvelse i hver enkelt sag, der  \r\n\r\n indebærer et så væsentlig indgreb, som der i forslaget er tale om.&#171; </P>  \r\n\r\n<P>For Enhedslisten og SF er der blot at konstatere, at på endnu et område  \r\n\r\n synes det, som om regeringen og et flertal i Folketinget har tænkt sig at  \r\n\r\n sætte landet op imod de internationale konventioner, som vi i andre  \r\n\r\n sammenhænge bryster os af at stå vagt om. For eksempel i forbindelse med  \r\n\r\n lovforslag nr. L 98 om ændring af straffeloven, retsplejeloven og våbenloven.  \r\n\r\n (Styrkelse af politiets muligheder for at efterforske alvorlig kriminalitet,  \r\n\r\n konfiskation, øget vidnebeskyttelse og skærpelse af straffen for  \r\n\r\n våbenbesiddelse m.v.) har Det Danske Center for Menneskerettigheder gjort  \r\n\r\n opmærksom på, at vedtagelsen af bestemmelser om hemmelige ransagninger kan  \r\n\r\n føre til et brud på Den Europæiske Menneskerettighedskonvention. Nu kan det  \r\n\r\n altså konstateres, at der er endnu et område, hvor regeringen vælger en  \r\n\r\n konfrontationsstrategi med menneskerettighederne! </P>  \r\n\r\n<P>Det snævre og kulturforskrækkede slægtskabssyn, som gennemsyrer  \r\n\r\n indenrigsministerens ændringsforslag, er efter Enhedslistens og SF's  \r\n\r\n opfattelse endnu en sten i muren omkring Fort Europa. Og i opbygningen af  \r\n\r\n dette bygningsværk gøres der mange krumspring for at holde folk ude, folk,  \r\n\r\n som ikke lever op til de &#187;normer&#171;, forslagsstillerne dikterer som  \r\n\r\n standarder. </P>  \r\n\r\n<P>Et <I>fjerde mindretal</I> (Fremskridtspartiets medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse</I> med de stillede  \r\n\r\n ændringsforslag. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Til § 1Af et <I>mindretal</I> (V, KF og FP): </P>  \r\n\r\n<P> <B>1)</B> Efter nr. 1 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;01.</B> I <I>§ 36, stk. 1,</I> indsættes som <I>4.</I> og <I>5.  \r\n\r\n pkt.:</I>  </P>  \r\n\r\n<P>&#187;En udlænding, der efter reglerne i kapitlerne 1 og 3-5 ikke har ret  \r\n\r\n til at opholde sig her i landet, kan frihedsberøves, såfremt udsendelse ikke  \r\n\r\n kan finde sted som følge af, at udlændingen ikke ønsker at medvirke til, at  \r\n\r\n udlændingens identitet fastslås. Frihedsberøvelsen kan opretholdes, indtil  \r\n\r\n udlændingen har medvirket til, at udlændingens identitet  \r\n\r\n fastslås.&#171;&#187; </P>  \r\n\r\n<P>Af et <I>mindretal</I> (FP): </P>  \r\n\r\n<P> <B>2)</B> Efter nr. 1 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;02.</B>  <I>§ 39, stk. 5,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Indenrigsministeren fastsætter regler om udstedelse  \r\n\r\n af særlig rejselegitimation til udlændinge, der ikke kan skaffe sig pas,  \r\n\r\n eller som af andre grunde har behov for et sådant dokument. Rejselegitimation  \r\n\r\n forsynes med fingeraftryk og personfotografi af rejselegitimationens  \r\n\r\n indehaver. Rejselegitimation kan inddrages efter samme regler, som gælder om  \r\n\r\n pas til danske statsborgere, eller når grundlaget for udstedelsen er  \r\n\r\n bortfaldet.&#171;&#187; </P>  \r\n\r\n<P>Af <I>mindretal</I> (V, KF og FP): </P>  \r\n\r\n<P> <B>3)</B> Efter nr. 4 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;03.</B> I <I>§ 40 a, stk. 1,</I> indsættes som <I>nr. 4:</I>  \r\n\r\n</P>  \r\n\r\n<P>&#187;4) som søger om opholdstilladelse efter udlændingelovens § 9, stk. 1  \r\n\r\n og 2.&#171;&#187; </P>  \r\n\r\n<P>Af <I>indenrigsministeren,</I> tiltrådt af et <I>flertal</I> (udvalget med  \r\n\r\n undtagelse af SF og EL): </P>  \r\n\r\n<P> <B>4)</B> I <I>nr. 10</I> indsættes efter den foreslåede § 40 b: </P>  \r\n\r\n<P> <B>&#187;§ 40 c.</B> Ved behandlingen af en ansøgning om  \r\n\r\n opholdstilladelse efter udlændingelovens § 9 kan udlændingemyndighederne  \r\n\r\n kræve, at ansøgeren og den person, til hvem ansøgeren oplyser at have den  \r\n\r\n familiemæssige tilknytning, som skal danne grundlag for opholdstilladelsen,  \r\n\r\n medvirker til en dna-undersøgelse med henblik på at fastslå den  \r\n\r\n familiemæssige tilknytning, såfremt denne ikke på anden måde kan anses for  \r\n\r\n tilstrækkeligt dokumenteret.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Ændringsforslaget vil betyde, at udlændinge, der hverken vil  \r\n\r\n fortælle, hvem de er, eller hvor de kommer fra, vil kunne frihedsberøves,  \r\n\r\n indtil de vælger at identificere sig. Frihedsberøvelsen forudsættes kun  \r\n\r\n iværksat i det omfang, det ikke strider mod internationale konventioner på  \r\n\r\n området, som Danmark har tiltrådt. </P>  \r\n\r\n<P>Til nr. 2 Formålet med dette ændringsforslag er at minimere risikoen for  \r\n\r\n svindel med dokumenter, der tjener som rejsedokumenter for udlændinge, jf.  \r\n\r\n udlændingelovens § 39. </P>  \r\n\r\n<P>Til nr. 3 Ændringsforslaget tilsigter at mindske muligheden for med  \r\n\r\n henblik på familiesammenføring at opnå visum eller opholdtilladelse på  \r\n\r\n urigtigt grundlag. Når de pågældende først er kommet ind i Danmark og en  \r\n\r\n efterfølgende prøvelse viser, at det påståede slægtskab ikke eksisterer, har  \r\n\r\n de alligevel ret til selv at indgive en ansøgning om asyl og - hvis den  \r\n\r\n imødekommes - at blive familiesammenført med deres &#187;rigtige  \r\n\r\n slægtninge&#171;. Derfor er det vigtigt allerede i forbindelse med  \r\n\r\n visumansøgningen at efterprøve slægtskabet så nøje som muligt, f.eks. ved  \r\n\r\n optagelse af fingeraftryk. </P>  \r\n\r\n<P>Optagelse af fingeraftryk ved indgivelsen af ansøgning om visum eller  \r\n\r\n opholdstilladelse i medfør af udlændingelovens regler om familiesammenføring  \r\n\r\n vil herudover kunne medføre en lettere identifikation af den pågældende  \r\n\r\n udlænding ved en senere indgivelse af ansøgning om asyl, og endelig vil det  \r\n\r\n kunne hindre andre udlændinges misbrug af et meddelt visum eller en meddelt  \r\n\r\n opholdstilladelse med henblik på indrejse her i landet. </P>  \r\n\r\n<P>Til nr. 4 Med ændringsforslaget præciseres det, at udlændingemyndighederne  \r\n\r\n kan stille krav om, at ansøgeren og referencen medvirker til en  \r\n\r\n dna-undersøgelse med henblik på at fastslå den familiemæssige tilknytning,  \r\n\r\n såfremt denne ikke på anden måde kan anses for tilstrækkeligt dokumenteret.  \r\n\r\n Dette kan forekomme, hvis der ikke fremlægges dokumentation for det i  \r\n\r\n udlændingeloven krævede slægtskab, eller hvis de dokumenter, der fremlægges,  \r\n\r\n ikke kan ægthedsvurderes, f.eks. på grund af forholdene i ansøgerens  \r\n\r\n hjemland. </P>  \r\n\r\n<P>Også i disse tilfælde vil afgørelsen dog bygge på samtlige oplysninger i  \r\n\r\n sagen. </P>  \r\n\r\n<P>Ændringsforslaget indebærer alene, at udlændingemyndighederne efter en  \r\n\r\n konkret vurdering i den enkelte sag kan kræve, at ansøgeren og den herboende  \r\n\r\n reference deltager i en dna-undersøgelse. Dette vil navnlig være tilfældet,  \r\n\r\n hvis der er en konkret mistanke om, at den familiemæssige tilknytning ikke  \r\n\r\n foreligger. Udlændingemyndighedernes erfaringsgrundlag med hensyn til  \r\n\r\n muligheden for dokumentation og misbrug i grupper af sager kan efter en  \r\n\r\n konkret vurdering begrunde en sådan mistanke. </P>  \r\n\r\n<P>Efter ændringsforslaget kan udlændingemyndighederne kræve, at ansøgeren  \r\n\r\n eller referencen medvirker til en dna-undersøgelse. Såvel ansøgerens som  \r\n\r\n referencens undladelse af at medvirke til en dna-undersøgelse kan efter en  \r\n\r\n konkret vurdering af de i sagen foreliggende oplysninger komme ansøgeren til  \r\n\r\n skade og således føre til, at der meddeles afslag på ansøgningen. I  \r\n\r\n vurderingen heraf kan blandt andet lægges vægt på, med hvilken sikkerhed de  \r\n\r\n foreliggende oplysninger i sagen fastslår slægtskabet, og om den manglende  \r\n\r\n medvirken beror på undskyldelige omstændigheder. </P>  \r\n\r\n<P>Kravet om, at ansøgeren eller referencen medvirker til en  \r\n\r\n dna-undersøgelse, er knyttet til den indgivne ansøgning om  \r\n\r\n familiesammenføring. Et krav fra udlændingemyndighedernes side om, at  \r\n\r\n referencen eller ansøgeren deltager i dna-undersøgelsen, bortfalder, hvis  \r\n\r\n ansøgningen efterfølgende frafaldes. </P>  \r\n\r\n<P>Dorte Bennedsen (S) Erling Christensen (S) Holger Graversen (S) Per  \r\n\r\n Kaalund (S) Lissa Mathiasen (S) Margrete Auken (SF) nfmd. <I>Bjørn Elmquist  \r\n\r\n (RV)</I> fmd. <I>Søren Søndergaard (EL) Sonja Albrink (CD) Birthe Rønn  \r\n\r\n Hornbech (V) Inge Dahl-Sørensen (V) Svend Aage Jensby (V) Erling Oxdam (V)  \r\n\r\n Helge Adam Møller (KF) John Vinther (KF) Gitte Seeberg (KF) Tom Behnke (FP)  \r\n\r\n</I></P>  \r\n\r\n<P>Dansk Folkeparti havde ikke medlemmer i udvalget. </P>  \r\n\r\n<P> <B>Bilag </B></P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til indenrigsministeren og dennes besvarelse  \r\n\r\n heraf </P>  \r\n\r\n<P> <I>Spørgsmål:</I>  </P>  \r\n\r\n<P>Ministeren bedes yde teknisk bistand til ændringsforslag, der indebærer,  \r\n\r\n at alle rejsedokumenter og legitimationspapirer til udlændinge bliver  \r\n\r\n udstyret med såvel foto som fingeraftryk, samt forholde sig til sådanne  \r\n\r\n ændringsforslag. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Det er ved besvarelsen lagt til grund, at der med spørgsmålet sigtes til  \r\n\r\n dokumenter, der tjener som rejsedokumenter for udlændinge, jf.  \r\n\r\n udlændingelovens § 39. </P>  \r\n\r\n<P>En sådan bestemmelse vil kunne indsættes i den gældende udlændingelovs §  \r\n\r\n 39, stk. 5, således at denne bestemmelse herefter vil have følgende ordlyd  \r\n\r\n (ændringen er fremhævet): </P>  \r\n\r\n<P>&#187;Indenrigsministeren fastsætter regler om udstedelse af særlig  \r\n\r\n rejselegitimation til udlændinge, der ikke kan skaffe sig pas, eller som af  \r\n\r\n andre grunde har behov for et sådant dokument. <I>Rejselegitimation forsynes  \r\n\r\n med fingeraftryk og personfotografi af rejselegitimationens indehaver.</I>  \r\n\r\n Rejselegitimation kan inddrages efter samme regler, som gælder om pas til  \r\n\r\n danske statsborgere, eller når grundlaget for udstedelsen er  \r\n\r\n bortfaldet.&#171; </P>  \r\n\r\n<P>Jeg har følgende bemærkninger til et sådant ændringsforslag: </P>  \r\n\r\n<P>Den rejselegitimation, der udstedes til udenlandske statsborgere, er  \r\n\r\n allerede i dag forsynet med fotos. En bestemmelse herom i loven er derfor  \r\n\r\n overflødig. </P>  \r\n\r\n<P>En bestemmelse om optagelse af fingeraftryk i rejselegitimationen med  \r\n\r\n henblik på at afsløre misbrug af rejselegitimation i forbindelse med ind- og  \r\n\r\n udrejsekontrol forudsætter, at der samtidig indføres hjemmel til at optage  \r\n\r\n fingeraftryk af udlændinge i forbindelse hermed. </P>  \r\n\r\n<P>Rigspolitiet har oplyst, at optagelse af fingeraftryk i den nævnte  \r\n\r\n rejselegitimation efter Rigspolitiets opfattelse næppe i sig selv vil  \r\n\r\n modvirke misbrug, idet det ikke ved en almindelig indrejsekontrol vil være  \r\n\r\n muligt at konstatere, om fingeraftrykket i rejselegitimationen svarer til  \r\n\r\n fingeraftrykket hos den indrejsende udlænding. </P>  \r\n\r\n<P>Rigspolitiet har i den forbindelse oplyst, at en undersøgelse af  \r\n\r\n fingeraftrykkene vil skulle foretages centralt i Centralbureauet for  \r\n\r\n Identifikation. </P>  \r\n\r\n<P>Der vil derfor være behov for forinden optagelse af fingeraftryk i den  \r\n\r\n nævnte rejselegitimation at afklare en række spørgsmål af praktisk og teknisk  \r\n\r\n karakter, herunder helt overordnet om ordningen kan gennemføres, hvilket  \r\n\r\n maskinel der i givet fald anskaffes, hvilke forudsætninger de personer, der  \r\n\r\n skal udføre kontrollen, skal have, hvorvidt der i givet fald skal ske  \r\n\r\n frihedsberøvelse af de indrejsende, mens deres fingeraftryk kontrolleres,  \r\n\r\n m.v. </P>  \r\n\r\n<P>Hertil kommer, at det vil være en forudsætning for ordningens effektivitet  \r\n\r\n efter Danmarks tiltrædelse af Schengen-samarbejdet, hvorved der skabes åbne  \r\n\r\n indre grænser og en effektiv indrejsekontrol efter fælles retningslinjer ved  \r\n\r\n de ydre grænser, at spørgsmålet om behov for fingeraftryk i udlændinges  \r\n\r\n rejselegitimation afklares mellem Schengen-medlemsstaterne. </P>  \r\n\r\n<P>Der må endvidere gøres opmærksom på, at et krav om fingeraftryk i  \r\n\r\n rejselegitimation og den eventuelt forstærkede kontrolmulighed, der kan være  \r\n\r\n forbundet hermed, ikke vil forhindre en udlænding, der eksempelvis forsøger  \r\n\r\n indrejse i Danmark på en anden persons fremmedpas, i at have krav på at få en  \r\n\r\n eventuel ansøgning om asyl behandlet. </P>  \r\n\r\n<P>Efter Rigspolitiets opfattelse bør forfalsknings- og misbrugssikkerheden i  \r\n\r\n stedet mere generelt overvejes i forhold til den nævnte rejselegitimation.  \r\n\r\n</P>  \r\n\r\n<P>Udlændingestyrelsen har i den forbindelse oplyst, at kvaliteten af såvel  \r\n\r\n fremmedpas og konventionspas, hvor der indføres en lamineret billedside, som  \r\n\r\n laissez-passer er under forbedring. </P>  \r\n\r\n<P>Udlændingestyrelsen har endvidere oplyst, at styrelsen er langt fremme i  \r\n\r\n processen med at forbedre kvaliteten af fremmedpas, konventionspas og  \r\n\r\n laissez-passer. </P>  \r\n\r\n<P>På denne baggrund finder jeg ikke at kunne støtte indførelsen af en  \r\n\r\n bestemmelse, hvorefter alle rejsedokumenter og legitimationspapirer til  \r\n\r\n udlændinge bliver udstyret med såvel foto som fingeraftryk. </P>  \r\n\r\n<P> <I>Spørgsmål:</I>  </P>  \r\n\r\n<P>Ministeren bedes kommentere henvendelsen af d.d. fra Det Danske Center for  \r\n\r\n Menneskerettigheder, jf. bilag 18. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Ad 2. Kravet om anvendelse af dna-analyser i konkrete sager om  \r\n\r\n familiesammenføring </P>  \r\n\r\n<P>Det Danske Center for Menneskerettigheder anfører, at den nugældende  \r\n\r\n ordning, hvorefter dna-undersøgelser iværksættes på baggrund af samtykke fra  \r\n\r\n de involverede, efter Centerets opfattelse ikke er forenelig med artikel 8 i  \r\n\r\n Den Europæiske Menneskerettighedskonvention om retten til respekt for  \r\n\r\n privatlivet. Det er særligt den manglende opfyldelse af hjemmelskravet, der  \r\n\r\n er problematisk. </P>  \r\n\r\n<P>Indenrigsministeriet skal hertil bemærke, at det efter  \r\n\r\n Indenrigsministeriets vurdering ikke kan antages, at gennemførelsen af en  \r\n\r\n dna-undersøgelse udgør et indgreb efter artikel 8 i Den Europæiske  \r\n\r\n Menneskerettighedskonvention. Indenrigsministeriet har herved lagt vægt på,  \r\n\r\n at indgrebet ikke er en tvangsmæssig foranstaltning. Dna-undersøgelse bliver  \r\n\r\n alene foretaget, såfremt den ansøger eller reference, der ønskes undersøgt,  \r\n\r\n meddeler samtykke hertil. Det forhold, at en ansøgers eller referencens  \r\n\r\n nægtelse af at medvirke til en dna-undersøgelse kan komme ansøgeren til  \r\n\r\n skade, således at der meddeles afslag på ansøgningen, medfører efter  \r\n\r\n Indenrigsministeriets opfattelse ikke, at der er tale om et indgreb efter  \r\n\r\n artikel 8 i Den Europæiske Menneskerettighedskonvention. </P>  \r\n\r\n<P>Indenrigsministeriet finder derfor, at den nugældende ordning er i  \r\n\r\n overensstemmelse med artikel 8 i Den Europæiske Menneskerettighedskonvention.  \r\n\r\n</P>  \r\n\r\n<P> <I>Det Danske Center for Menneskerettigheder</I> anfører endvidere, at  \r\n\r\n der også efter tilvejebringelse af lovhjemmel til at kræve medvirken til  \r\n\r\n dna-undersøgelse i familiesammenføringssager er tale om et indgreb i de  \r\n\r\n berørte personers privatliv. Det vil efter Det Danske Center for  \r\n\r\n Menneskerettigheders opfattelse derfor være nødvendigt at undersøge, om det  \r\n\r\n menneskeretlige nødvendighedskrav og særligt proportionalitetskravet er  \r\n\r\n opfyldt i den konkrete sag. </P>  \r\n\r\n<P>Indenrigsministeriet finder som ovenfor anført ikke, at der er tale om et  \r\n\r\n indgreb efter artikel 8 i Den Europæiske Menneskerettighedskonvention. </P>  \r\n\r\n<P>Indenrigsministeriet kan i øvrigt henvise til, at det fremgår af  \r\n\r\n bemærkningerne til den foreslåede bestemmelse, at det er en betingelse for,  \r\n\r\n at udlændingemyndighederne kan stille krav om medvirken til dna-undersøgelse,  \r\n\r\n at den familiemæssige tilknytning ikke på anden måde kan anses for  \r\n\r\n tilstrækkeligt dokumenteret. </P>  \r\n\r\n<P> <I>Ad 3. Krav om ansøgergruppers deltagelse i dna-undersøgelser </I></P>  \r\n\r\n<P>Det Danske Center for Menneskerettigheder anfører, at Den Europæiske  \r\n\r\n Menneskerettighedskonvention stiller krav om, at der i forbindelse med et  \r\n\r\n indgreb i en beskyttet rettighed foretages en konkret vurdering af indgrebets  \r\n\r\n nødvendighed samt en afvejning af det anvendte middel i forhold til det  \r\n\r\n tilsigtede mål. Hvis den foreslåede § 40 c vil blive administreret således,  \r\n\r\n at der på baggrund heraf kan opstilles generelle krav om dna-undersøgelser,  \r\n\r\n der retter sig mod særlige grupper af ansøgere, er der efter Centerets  \r\n\r\n opfattelse en betydelig risiko for, at kravet om konkret vurdering ikke  \r\n\r\n imødekommes. </P>  \r\n\r\n<P>Indenrigsministeriet skal bemærke, at sigtet med den foreslåede  \r\n\r\n bestemmelse er at give udlændingemyndighederne mulighed for - efter en  \r\n\r\n konkret vurdering i den enkelte sag - at stille krav om medvirken til  \r\n\r\n dna-undersøgelse. Dette vil navnlig være tilfældet, hvis der er en konkret  \r\n\r\n mistanke om, at den familiemæssige tilknytning ikke foreligger.  \r\n\r\n Udlændingemyndighedernes erfaringsgrundlag med hensyn til muligheden for  \r\n\r\n dokumentation og misbrug i grupper af sager kan efter en konkret vurdering  \r\n\r\n begrunde en sådan mistanke. Dette er udtrykkeligt angivet i bemærkningerne  \r\n\r\n til det samtidigt fremsendte ændringsforslag. </P>  \r\n\r\n<P>Det bemærkes i den forbindelse, at det efter den foreslåede bestemmelse er  \r\n\r\n en betingelse, at den familiemæssige tilknytning ikke kan fastslås på anden  \r\n\r\n måde end ved en dna-undersøgelse. </P>  \r\n\r\n<P>Indenrigsministeriet skal endvidere bemærke, at det også for så vidt angår  \r\n\r\n de i bemærkningerne til ændringsforslaget nævnte grupper af sager er en  \r\n\r\n betingelse for gennemførelsen af dna-undersøgelsen, at den enkelte ansøger  \r\n\r\n eller reference meddeler sit samtykke til, at undersøgelsen foretages. Efter  \r\n\r\n Indenrigsministeriets opfattelse er der således heller ikke i disse tilfælde  \r\n\r\n tale om et indgreb efter artikel 8 i Den Europæiske  \r\n\r\n Menneskerettighedskonvention. </P>  \r\n\r\n<P> <I>Det Danske Center for Menneskerettigheder</I> anfører, at en ordning,  \r\n\r\n der vil blive administreret således, at der på baggrund af den foreslåede  \r\n\r\n bestemmelse kan opstilles generelle krav om dna-undersøgelser, der retter sig  \r\n\r\n mod særlige grupper af ansøgere, efter omstændighederne vil kunne anses som  \r\n\r\n stridende mod det forbud mod diskrimination, som er indeholdt i Den  \r\n\r\n Europæiske Menneskerettighedskonventions artikel 14, hvorefter der ikke må  \r\n\r\n udøves forskelsbehandling mellem sammenlignelige grupper. Det sidste punkt i  \r\n\r\n andet afsnit i bemærkningerne til ændringsforslaget vedrørende myndighedernes  \r\n\r\n erfaringsgrundlag med grupper af sager bør derfor efter Centerets mening  \r\n\r\n udgå. </P>  \r\n\r\n<P>Indenrigsministeriet skal bemærke, at den foreslåede bestemmelse  \r\n\r\n forudsættes administreret i overensstemmelse med Den Europæiske  \r\n\r\n Menneskerettighedskonvention, herunder artikel 14. </P>  \r\n\r\n<P>Ændringsforslaget indebærer alene, at udlændingemyndighederne efter en  \r\n\r\n konkret vurdering i den enkelte sag kan kræve, at ansøgeren og den herboende  \r\n\r\n reference deltager i en dna-undersøgelse. Dette vil navnlig være tilfældet,  \r\n\r\n hvis der er en konkret mistanke om, at den familiemæssige tilknytning ikke  \r\n\r\n foreligger. </P>  \r\n\r\n<P>For så vidt angår den nærmere rækkevidde af Den Europæiske  \r\n\r\n Menneskerettighedskonventions artikel 14, er det afgørende, om der er saglige  \r\n\r\n grunde til at gennemføre dna-undersøgelse som beskrevet i ændringsforslaget,  \r\n\r\n og om gennemførelse af dna-undersøgelse sker i overensstemmelse med kravet om  \r\n\r\n proportionalitet. </P>  \r\n\r\n<P>Indenrigsministeriet skal i den forbindelse understrege, at den foreslåede  \r\n\r\n bestemmelse har et legitimt formål og en objektiv og rimelig begrundelse -  \r\n\r\n nemlig at sikre det bedst mulige grundlag for de afgørelser, som  \r\n\r\n udlændingemyndighederne træffer, og imødegå et eventuelt misbrug af  \r\n\r\n udlændingelovens regler om opholdstilladelse. Endvidere kan den foreslåede  \r\n\r\n bestemmelse finde anvendelse over for enhver udlænding, der ansøger om  \r\n\r\n opholdstilladelse efter udlændingelovens § 9, og over for enhver reference  \r\n\r\n uanset nationalitetsmæssig baggrund. </P>  \r\n\r\n<P>Det forhold, at en ansøger eller reference har en bestemt  \r\n\r\n nationalitetsmæssig baggrund, vil ikke i sig selv kunne begrunde, at der  \r\n\r\n stilles krav om medvirken. Som ovenfor anført skal der foretages en konkret  \r\n\r\n vurdering i hver enkelt sag. </P>  \r\n\r\n<P>Indenrigsministeriet finder endvidere, at kravet om proportionalitet er  \r\n\r\n opfyldt, idet det fremgår af den foreslåede bestemmelses ordlyd, at det er en  \r\n\r\n betingelse, at den familiemæssige tilknytning ikke på anden måde kan anses  \r\n\r\n for tilstrækkeligt dokumenteret. </P>  \r\n\r\n<P> <I>Spørgsmål:</I>  </P>  \r\n\r\n<P>Ministeren bedes kommentere henvendelsen af d.d. fra Dansk Røde Kors, jf.  \r\n\r\n bilag 20. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Dansk Røde Kors understreger vigtigheden af, at behandlingen af  \r\n\r\n oplysninger, der fremkommer ved optagelse af blodprøver og dna-undersøgelser,  \r\n\r\n behandles yderst varsomt under hensyntagen til de ganske følsomme  \r\n\r\n oplysninger, som vil kunne uddrages af prøverne. </P>  \r\n\r\n<P>Indenrigsministeriet er enig i denne vurdering og finder, at de  \r\n\r\n oplysninger, der indhentes ved optagelse af blodprøver i dna-undersøgelser,  \r\n\r\n vil være undergivet tavshedspligt efter reglerne i forvaltningslovens § 27.  \r\n\r\n</P>  \r\n\r\n<P> <I>Dansk Røde Kors</I> finder det bekymrende, at det af bemærkningerne  \r\n\r\n fremgår, at der med ændringsforslaget åbnes mulighed for, at  \r\n\r\n udlændingemyndighederne mere generelt kan optage dna-undersøgelser i grupper  \r\n\r\n af sager, hvori det erfaringsmæssigt findes nødvendigt at gennemføre disse  \r\n\r\n tests. Dansk Røde Kors stiller i den forbindelse spørgsmålstegn ved, om  \r\n\r\n anvendelse af dna-undersøgelser på grupper af sager vil være i  \r\n\r\n overensstemmelse med Danmarks internationale forpligtelser, herunder særligt  \r\n\r\n Den Europæiske Menneskerettighedskonventions artikel 8, stk. 2, der efter  \r\n\r\n praksis synes at indeholde et krav om en individuel konkret prøvelse i hver  \r\n\r\n enkelt sag, der indebærer et så væsentligt indgreb, som der i forslaget er  \r\n\r\n tale om. </P>  \r\n\r\n<P>Indenrigsministeriet skal bemærke, at sigtet med den foreslåede  \r\n\r\n bestemmelse er at give udlændingemyndighederne mulighed for - efter en  \r\n\r\n konkret vurdering i den enkelte sag - at stille krav om medvirken til  \r\n\r\n dna-undersøgelse. Dette vil navnlig være tilfældet, hvis der er en konkret  \r\n\r\n mistanke om, at den familiemæssige tilknytning ikke foreligger.  \r\n\r\n Udlændingemyndighedernes erfaringsgrundlag med hensyn til muligheden for  \r\n\r\n dokumentation og misbrug i grupper af sager vil efter en konkret vurdering  \r\n\r\n kunne begrunde en sådan mistanke. Dette er udtrykkeligt angivet i  \r\n\r\n bemærkningerne til det samtidigt fremsendte ændringsforslag. </P>  \r\n\r\n<P>Det bemærkes i den forbindelse, at det efter den foreslåede bestemmelse er  \r\n\r\n en betingelse, at den familiemæssige tilknytning ikke kan fastslås på anden  \r\n\r\n måde end ved en dna-undersøgelse. </P>  \r\n\r\n<P>Indenrigsministeriet skal endvidere bemærke, at det også for så vidt angår  \r\n\r\n de i bemærkningerne til ændringsforslaget nævnte grupper af sager er en  \r\n\r\n betingelse for gennemførelsen af dna-undersøgelsen, at den enkelte ansøger  \r\n\r\n eller reference meddeler sit samtykke til, at undersøgelsen foretages. Efter  \r\n\r\n Indenrigsministeriets opfattelse er der ikke i disse tilfælde tale om et  \r\n\r\n indgreb efter artikel 8 i Den Europæiske Menneskerettighedskonvention. </P>  \r\n\r\n<P> <I>Dansk Røde Kors</I> påpeger vigtigheden af, at der ved  \r\n\r\n administrationen af udlændingelovens § 9 er en grundlæggende forståelse af  \r\n\r\n den kulturelle forskellighed, der kan være mellem familieopfattelsen i  \r\n\r\n Danmark og hos ansøgere fra eksempelvis Afrika. En ansøgning efter  \r\n\r\n udlændingelovens § 9 kan indeholde faktuelt urigtige oplysninger, der ikke er  \r\n\r\n fremsat med henblik på en svigagtig opnåelse af opholdstilladelse i Danmark.  \r\n\r\n Denne kulturelle forståelse har særlig betydning i relation til forslaget om  \r\n\r\n optagelsen af erklæringer på tro og love. </P>  \r\n\r\n<P>Indenrigsministeriet skal bemærke, at det forudsættes, at  \r\n\r\n udlændingemyndighederne vejleder den person, over for hvem der stilles krav  \r\n\r\n om afgivelse af erklæring på tro og love, om retsvirkningerne af en sådan  \r\n\r\n erklæring, jf. bemærkningerne til lovforslagets side 15, 1. spalte. Det  \r\n\r\n bemærkes endvidere, at pålæggelse af strafansvar kræver forsæt. </P>  \r\n\r\n<P> <I>Spørgsmål:</I>  </P>  \r\n\r\n<P>Kan en dna-test gennemføres lige så godt ved en spytprøve som ved en  \r\n\r\n blodprøve? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Retsgenetisk Afdeling, Retsmedicinsk Institut, Københavns Universitet, har  \r\n\r\n oplyst, at der med spytprøver formentlig sigtes til kindskrab-undersøgelser.  \r\n\r\n</P>  \r\n\r\n<P>Retsgenetisk Afdeling har endvidere oplyst, at metoderne til foretagelse  \r\n\r\n af kindskrab-undersøgelser ikke er tilstrækkeligt gode til at give  \r\n\r\n resultater, der har en sådan sikkerhed, at de kan afløse blodprøver. </P>  \r\n\r\n<P> <I>Spørgsmål:</I>  </P>  \r\n\r\n<P>Ministeren bedes kommentere henvendelsen af d.d. fra Dansk  \r\n\r\n Flygtningehjælp, jf. bilag 22. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Dansk Flygtningehjælp anfører, at mange flygtninge ikke er i besiddelse af  \r\n\r\n dokumenter, der kan dokumentere et givent slægtskab. Det forhold, at  \r\n\r\n dokumentation i en given sag ikke kan fremskaffes, er ikke i sig selv en  \r\n\r\n indikation for, at de familiemæssige forhold ikke er som af ansøgeren og  \r\n\r\n referencen oplyst. </P>  \r\n\r\n<P> <I>Dansk Flygtningehjælp</I> anfører endvidere, at der er tale om en  \r\n\r\n undersøgelsestype af en ganske særlig karakter, hvorfor et egentligt krav fra  \r\n\r\n udlændingemyndighedernes side om medvirken til dna-undersøgelse alene bør  \r\n\r\n stilles i sager, hvor en sådan konkret mistanke foreligger. Bemærkningerne i  \r\n\r\n bestemmelsen bør ændres i overensstemmelse hermed. </P>  \r\n\r\n<P>Indenrigsministeriet skal bemærke, at sigtet med den foreslåede  \r\n\r\n bestemmelse er at give udlændingemyndighederne mulighed for - efter en  \r\n\r\n konkret vurdering i den enkelte sag - at stille krav om medvirken til  \r\n\r\n dna-undersøgelse. Dette vil navnlig være tilfældet, hvis der er en konkret  \r\n\r\n mistanke om, at den familiemæssige tilknytning ikke foreligger.  \r\n\r\n Udlændingemyndighedernes erfaringsgrundlag med hensyn til muligheden for  \r\n\r\n dokumentation og misbrug i grupper af sager vil efter en konkret vurdering  \r\n\r\n kunne begrunde en sådan mistanke. Dette er udtrykkeligt angivet i  \r\n\r\n bemærkningerne til det samtidigt fremsendte ændringsforslag. </P>  \r\n\r\n<P> <I>Spørgsmål:</I>  </P>  \r\n\r\n<P>Ministeren bedes kommentere henvendelsen af 21. maj 1997 fra  \r\n\r\n Mellemfolkeligt Samvirke, jf. bilag 17. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Mellemfolkeligt Samvirke anfører, at ændringsforslaget fastslår, at  \r\n\r\n familien er en biologisk og ikke en social enhed, hvilket efter  \r\n\r\n Mellemfolkeligt Samvirkes opfattelse er i modstrid med den måde, vi her i  \r\n\r\n landet i øvrigt opfatter slægtskab på. </P>  \r\n\r\n<P>Indenrigsministeriet skal bemærke, at det stillede ændringsforslag  \r\n\r\n præciserer myndighedernes mulighed for at få det angivne slægtskabsforhold  \r\n\r\n dokumenteret ved at stille krav om, at ansøgeren og referencen medvirker til  \r\n\r\n en dna-undersøgelse. </P>  \r\n\r\n<P>Bestemmelsen ændrer således ikke slægtskabsbegrebet i udlændingelovens §  \r\n\r\n 9. </P>  \r\n\r\n<P> <I>Spørgsmål:</I>  </P>  \r\n\r\n<P>Ministeren bedes oplyse, hvordan det ved udvidet brug af dna-undersøgelser  \r\n\r\n tilsikres, at kun dna-profilen bevares og alt andet materiale straks  \r\n\r\n tilintetgøres. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>En beslutning om, at der til brug for behandlingen af en ansøgning om  \r\n\r\n familiesammenføring skal foretages en dna-undersøgelse, træffes af  \r\n\r\n udlændingemyndighederne. </P>  \r\n\r\n<P>Udlændingestyrelsen har oplyst, at ansøgeren og den herboende reference  \r\n\r\n til brug for en dna-undersøgelse anmodes om at medvirke til udtagelsen af en  \r\n\r\n blodprøve. </P>  \r\n\r\n<P>Blodprøverne udtages af læger, der er særligt godkendte til dette formål.  \r\n\r\n Dette gælder, hvad enten det er blodprøver fra en ansøger, der opholder sig i  \r\n\r\n udlandet, eller blodprøver fra en herboende reference. </P>  \r\n\r\n<P>Selve dna-undersøgelsen foretages af Retsgenetisk Afdeling, Retsmedicinsk  \r\n\r\n Institut, Københavns Universitet, efter anmodning fra  \r\n\r\n udlændingemyndighederne. </P>  \r\n\r\n<P>Udlændingestyrelsen vil i forbindelse med beslutningen om en udvidet brug  \r\n\r\n af dna-undersøgelser tilvejebringe en aftale med Retsgenetisk Afdeling med  \r\n\r\n henblik på at sikre, at kun det nødvendige materiale til fastlæggelse af  \r\n\r\n slægtskabsforholdet bevares på Retsgenetisk Afdeling. Det vil samtidig blive  \r\n\r\n aftalt, hvor længe det pågældende materiale skal bevares. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/06/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "199614K00190"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007884"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/06/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/06/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "190"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}