{
    "id": 106530,
    "title": "1996 BSF 78   FORSLAG TIL FOLKETINGSBESLUTNING OM AFSKAFFELSE AF ARBEJDSRETTEN ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 BSF 78",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 78 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om afskaffelse af Arbejdsretten </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Jette Gottlieb (EL) Søren Søndergaard (EL) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 11. december 1996 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger regeringen at fremsætte lovforslag, der </P>  \r\n\r\n<P>afskaffer Arbejdsretten med virkning fra den 1. marts 1997, og </P>  \r\n\r\n<P>angiver reglerne for behandling af faglig strid efter følgende </P>  \r\n\r\n<P>retningslinjer: </P>  \r\n\r\n<P>1. Det overlades til overenskomstparterne at aftale regler om mægling og  \r\n\r\n voldgift til afgørelse af uenighed af faglig karakter. </P>  \r\n\r\n<P>2. I tilfælde, hvor der ikke mellem overenskomstparterne er vedtaget  \r\n\r\n betryggende regler til afgørelse af uenighed af faglig karakter, anses  \r\n\r\n bestemmelserne i den til enhver tid mellem Dansk Arbejdsgiverforening og  \r\n\r\n Landsorganisationen i Danmark aftalte norm for regler for behandlingen af  \r\n\r\n faglig strid at være gældende mellem parterne. </P>  \r\n\r\n<P>3. De organer, som overenskomstparterne har aftalt skal nedsættes til  \r\n\r\n behandling af faglig strid, skal behandle følgende type sager, som ikke kan  \r\n\r\n anlægges ved de almindelige domstole: </P>  \r\n\r\n<P>a) overtrædelse og fortolkning af en af Dansk Arbejdsgiverforening og  \r\n\r\n Landsorganisationen i Danmark vedtaget hovedaftale samt af tilsvarende  \r\n\r\n hovedaftaler og hovedoverenskomster, </P>  \r\n\r\n<P>b) overtrædelse af kollektive overenskomsters bestemmelser vedrørende løn  \r\n\r\n og ansættelsesforhold, </P>  \r\n\r\n<P>c) lovligheden af varslede kollektive kampskridt eller af de i den  \r\n\r\n anledning udstedte varsler, såfremt den berørte hovedorganisation eller  \r\n\r\n parten selv, hvis denne ikke er medlem af en sådan, ved anbefalet brev inden  \r\n\r\n 5 dage efter modtagelsen af det varsel, mod hvis formelle eller materielle  \r\n\r\n lovlighed der protesteres, har protesteret over for vedkommende organisation  \r\n\r\n eller enkeltvirksomhed mod lovligheden af kampskridtet eller varslet, </P>  \r\n\r\n<P>d) afklaring af, hvorvidt der foreligger en kollektiv overenskomst, </P>  \r\n\r\n<P>e) lovligheden af anvendelsen af kollektive kampskridt til støtte for krav  \r\n\r\n om overenskomst på områder, hvor der ikke er indgået kollektiv overenskomst.  \r\n\r\n</P>  \r\n\r\n<P>4. Domme afgjort af de mellem overenskomstparterne aftalte fagretlige  \r\n\r\n organer skal kunne fuldbyrdes efter retsplejelovens bestemmelser om  \r\n\r\n tvangsfuldbyrdelse af domme. Afgørelser truffet ved mæglings- og  \r\n\r\n organisationsmøder og ved faglige voldgiftsretter og afskedigelsesnævn skal  \r\n\r\n kunne fuldbyrdes efter retsplejelovens regler om fuldbyrdelse af forlig.  \r\n\r\n Retsplejelovens bestemmelser vedrørende indsigelser mod rigtigheden af domme  \r\n\r\n m.v. skal finde tilsvarende anvendelse for indsigelser, der fremsættes under  \r\n\r\n fuldbyrdelsen af voldgiftens domme, kendelser og beslutninger. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P>Forslagsstillerne finder, at den naturlige konsekvens af betænkningen fra  \r\n\r\n Udvalget om revision af lov om arbejdsretten er en ophævelse af loven om  \r\n\r\n Arbejdsretten. Fagbevægelsen har altid været enig om at afvise, at faglige  \r\n\r\n stridigheder vedrørende overenskomster og andre aftaler mellem  \r\n\r\n arbejdsmarkedets parter skulle afgøres ved de civile domstole. Konsekvensen  \r\n\r\n af udvalgets indstilling og regeringens forslag til lov om Arbejdsretten (L  \r\n\r\n 14) er imidlertid en afgørende ændring af Arbejdsretten, således at den fra  \r\n\r\n at være organisationernes domstol nærmer sig en domstol af typen Sø- og  \r\n\r\n Handelsretten, fordi: </P>  \r\n\r\n<P>- Det er ikke længere arbejdsmarkedets organisationer, der vælger de  \r\n\r\n ordinære dommere, men arbejdsministeren. </P>  \r\n\r\n<P>- Det er ikke længere organisationernes valgte dommere, der vælger rettens  \r\n\r\n formand og næstformand, men arbejdsministeren. </P>  \r\n\r\n<P>- Organisationerne har ikke længere mulighed for at foretage nyvalg af  \r\n\r\n formand og næstformand hvert 3. år, idet dommerne nu sidder uantastet, indtil  \r\n\r\n de fylder 70 år, dvs. at muligheden for valg under hensyntagen til  \r\n\r\n udviklingen i retstilstanden reelt er afskaffet. </P>  \r\n\r\n<P>- Arbejdsmarkedsorganisationernes dommere skal underkastes retsplejelovens  \r\n\r\n regler om inhabilitet. </P>  \r\n\r\n<P>- Arbejdsmarkedsorganisationernes dommere skal fjernes helt fra  \r\n\r\n Arbejdsretten, når sagerne vedrører uorganiserede arbejdsgivere eller  \r\n\r\n organisationer uden for hovedorganisationerne. Dvs. at det er helt overladt  \r\n\r\n til en højesteretsdommer at afgøre faglig uenighed, der kan have vidtrækkende  \r\n\r\n principiel betydning og dermed påvirke retstilstanden i al almindelighed.  \r\n\r\n</P>  \r\n\r\n<P>Hvis disse ændringer er en nødvendig konsekvens af en efterlevelse af  \r\n\r\n kravene i Den Europæiske Menneskerettighedskonvention, foreslår Enhedslisten,  \r\n\r\n at Folketinget drager konsekvensen heraf og ophæver lov om arbejdsretten.  \r\n\r\n</P>  \r\n\r\n<P>Enhedslisten er tilhænger af, at der på arbejdsmarkedet finder en  \r\n\r\n organiseret konfliktløsning sted på et klart retsgrundlag. </P>  \r\n\r\n<P>Enhedslisten skal som alternativ til Arbejdsretten pege på, at der  \r\n\r\n allerede findes et velfungerende retsgrundlag i form af aftaler om mægling og  \r\n\r\n voldgift, hvor spillereglerne er aftalt mellem overenskomstparterne.  \r\n\r\n Aftalerne varierer inden for de forskellige områder, men som grundmodel skal  \r\n\r\n henvises til norm for regler for behandlingen af faglig strid, der er aftalt  \r\n\r\n mellem Landsorganisationen i Danmark og Dansk Arbejdsgiverforening. </P>  \r\n\r\n<P>Dette retssystem kendes i forvejen og er velfungerende med  \r\n\r\n overenskomstparterne som de direkte ansvarlige. </P>  \r\n\r\n<P>Parterne kan i reglerne selv angive, hvilke områder der afgøres ved  \r\n\r\n voldgift, og kan derfor selv, uafhængig af Folketingets lovgivning, aftale,  \r\n\r\n at f.eks. brud på bestående overenskomster behandles ved voldgift i stedet  \r\n\r\n for ved Arbejdsretten. I praksis er det ofte flydende, hvilken retsinstans  \r\n\r\n parterne vælger til afgørelse af verserende tvister. </P>  \r\n\r\n<P>Inden for flere områder har parterne allerede i praksis afskaffet  \r\n\r\n Arbejdsretten, idet det mellem parterne er aftalt, at spørgsmål, herunder  \r\n\r\n brud på overenskomster, afgøres ved en voldgift. Der kan henvises til  \r\n\r\n AC-området og Dansk Journalistforbunds aftale med Danske Dagblades Forening.  \r\n\r\n</P>  \r\n\r\n<P>Et sammenhængende alternativ til Arbejdsretten findes ligeledes i den  \r\n\r\n særlige hovedaftale mellem Det Kooperative Fællesforbund og LO, hvor brud på  \r\n\r\n overenskomster og sager vedrørende hovedaftalen afgøres ved voldgift. Det  \r\n\r\n skal bemærkes, at parterne selvfølgelig kan aftale, at bestemte typer af  \r\n\r\n problemstillinger behandles ved en permanent voldgift, men denne er så aftalt  \r\n\r\n og nedsat direkte af overenskomstparterne. </P>  \r\n\r\n<P>Af hensyn til voldgiftssystemets funktionsduelighed foreslår Enhedslisten,  \r\n\r\n at lov om arbejdsretten erstattes af en ny lov om faglige stridigheder, der  \r\n\r\n afgrænser voldgifternes faglige område til forskel fra det civile retssystem  \r\n\r\n samt fortsat sikrer, at forlig og voldgiftsafgørelser er eksigible, dvs. kan  \r\n\r\n fuldbyrdes efter retsplejelovens regler herom. </P>  \r\n\r\n<P>Enhedslisten finder, at det er nødvendigt at fastholde indholdet af § 22 i  \r\n\r\n regeringens forslag til lov om Arbejdsretten af hensyn til de områder, hvor  \r\n\r\n der mangler eller ikke vil kunne opnås enighed om regler til afgørelse af  \r\n\r\n uenighed af faglig karakter. </P>  \r\n\r\n<P>Det vil være nødvendigt, at LO og DA på visse områder reviderer normen, så  \r\n\r\n den tilpasses en ophævelse af lov om arbejdsretten. </P>  \r\n\r\n<P>Enhedslisten fremsætter dette beslutningsforslag på bagggund af  \r\n\r\n regeringens lovforslag og udvalgsbetænkningen, der udspringer af problemer i  \r\n\r\n forhold til Den Europæiske Menneskerettighedskonvention. Enhedslistens  \r\n\r\n forslag sikrer, at retssystemet ikke er i strid med konventionen. </P>  \r\n\r\n<P>Enhedslistens forslag indebærer endvidere, at grundlaget fjernes for flere  \r\n\r\n juristers kritik af den nuværende lovs § 14, der fratager den direkte  \r\n\r\n overenskomstpart retten til selv at anlægge og gennemføre sager for  \r\n\r\n Arbejdsretten. Det er efter Enhedslistens opfattelse i strid med  \r\n\r\n ILO-konventionen, nr. 87, der sikrer organisationernes selvbestemmelsesret.  \r\n\r\n</P>  \r\n\r\n<P>Enhedslistens forslag imødekommer samtidig den voksende kritik fra  \r\n\r\n fagbevægelsen af Arbejdsrettens faktiske praksis, der efter flere juristers  \r\n\r\n opfattelse overskrider retsgrundlaget i hovedaftalen og ikke mindst  \r\n\r\n gennemfører bodsdomme mod lønmodtagere og organisationer, der har fjernet sig  \r\n\r\n fra lovgivernes hensigt i arbejdsretslovens § 12 samt strider fundamentalt  \r\n\r\n mod den almindelige retsopfattelse. Arbejdsretten har derfor i dag i brede  \r\n\r\n kredse af almindelige lønmodtagere ry for at være en uretfærdig  \r\n\r\n &#187;klassedomstol&#171;. Arbejdsrettens domspraksis har f.eks. i praksis  \r\n\r\n udhulet de lempelser vedrørende bod, der blev gennemført ved revisionen af  \r\n\r\n loven i 1973. </P>  \r\n\r\n<P>Enhedslistens forslag rummer ikke lovbestemmelser om bod for  \r\n\r\n overenskomststridig adfærd fra lønmodtagere, virksomheder og organisationer.  \r\n\r\n Spørgsmålet om eventuel bod og regler herfor overlades således til aftaler  \r\n\r\n mellem overenskomstparterne selv, således som det f.eks. er tilfældet i  \r\n\r\n hovedaftalen mellem Det Kooperative Fællesforbund og LO. Det er ikke ukendt,  \r\n\r\n at parterne er enige om at lade faglig voldgift afgøre spørgsmål om bod. </P>  \r\n\r\n<P>Enhedslistens forslag indebærer endelig den fordel, at  \r\n\r\n højesteretsdommerens monopol på at være den udslagsgivende dommer i faglige  \r\n\r\n stridigheder fjernes. Overenskomstparterne har nu mulighed for at vælge  \r\n\r\n dommere, der f.eks. har et afgørende branchekendskab i sager, der vedrører  \r\n\r\n forståelsen af en branches traditioner og kutymer. </P>  \r\n\r\n<P>Enhedslisten skal til sidst understrege, at en ophævelse af  \r\n\r\n arbejdsretsloven til fordel for et voldgiftssystem etableret direkte mellem  \r\n\r\n overenskomstparterne ikke i sig selv fører til den tiltrængte ændring af  \r\n\r\n retstilstanden på arbejdsmarkedet. Disse forhold - frem for alt  \r\n\r\n ledelsesretten og udformningen af fredspligten - hører under hovedaftalen og  \r\n\r\n falder uden for Folketingets kompetence. </P>  \r\n\r\n<P> <I>Skriftlig fremsættelse</I>  </P>  \r\n\r\n<P> <B>Jette Gottlieb</B> (EL): </P>  \r\n\r\n<P>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:  \r\n\r\n</P>  \r\n\r\n<P> <I>Forslag til folketingsbeslutning om afskaffelse af Arbejdsretten.</I>  \r\n\r\n</P>  \r\n\r\n<P>(Beslutningsforslag nr. B 78). </P>  \r\n\r\n<P>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og  \r\n\r\n anbefaler det til Tingets velvillige behandling. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/12/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "19961BA00078"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007365"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "11/12/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/12/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "78"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}