{
    "id": 112288,
    "title": "1996 LSF 260   FORSLAG TIL LOV OM ÆNDRING AF LOV OM KONKURRENCEFORHOLD OG SAMTRAFIK I   TELESEKTOREN(BEREGNING AF SAMTRAFIKPRISER M.V.) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 LSF 260",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 260 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om konkurrenceforhold og samtrafik i  \r\n\r\n telesektoren(Beregning af samtrafikpriser m.v.) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af forskningsministeren (Jytte Hilden) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 7. maj 1997 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 29. maj 1997 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19970039130\"> Lov nr. 391 af 10/06/1997</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov nr. 467 af 12. juni 1996 om konkurrenceforhold og samtrafik i  \r\n\r\n telesektoren foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 1, stk. 2,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Denne lov finder anvendelse på aftaler om samtrafik  \r\n\r\n mellem telenet eller teletjenester samt aftaler om leje af  \r\n\r\n infrastrukturkapacitet. Forskningsministeren fastsætter nærmere regler om,  \r\n\r\n hvem der kan kræve, at der indgås aftale om koblet samtrafik, jf. stk. 3, nr.  \r\n\r\n 1.&#171; </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 1, stk. 3,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Ved samtrafik forstås i denne lov: </P>  \r\n\r\n<P>1) Fysisk og logisk sammenkobling af telenet med henblik på at give  \r\n\r\n slutbrugere hos en udbyder mulighed for at kommunikere med andre slutbrugere  \r\n\r\n hos den samme udbyder eller med slutbrugere hos en anden udbyder eller med  \r\n\r\n henblik på at give slutbrugere adgang til teletjenester, der udbydes af en  \r\n\r\n anden udbyder (koblet samtrafik). </P>  \r\n\r\n<P>2) Leje af infrastrukturkapacitet, herunder leje af faste kredsløb og  \r\n\r\n adgang på særlige vilkår.&#171; </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 1</I> indsættes efter stk. 3 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Virksomheder inden for jernbanedrift,  \r\n\r\n forsyningsvirksomheder inden for gas, vand, varme og elektricitet samt  \r\n\r\n kommuner og kommunale fællesskaber og offentlige institutioner i øvrigt, der  \r\n\r\n udbyder offentlige telenet eller teletjenester, er omfattet af denne lov, for  \r\n\r\n så vidt angår det offentlige udbud af telenet eller teletjenester.&#171; </P>  \r\n\r\n<P>Stk. 4 bliver herefter stk. 5. </P>  \r\n\r\n<P> <B>4.</B>  <I>§ 2</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 2.</B> Udbydere af offentlige telenet eller teletjenester har  \r\n\r\n ret og pligt til at forhandle aftaler om koblet samtrafik, jf. § 1, stk. 3,  \r\n\r\n nr. 1, med hinanden med henblik på at sikre gensidig adgang til deres telenet  \r\n\r\n eller teletjenester. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Udbydere af offentlige telenet eller teletjenester, der  \r\n\r\n har en stærk markedsposition, skal imødekomme alle rimelige anmodninger om  \r\n\r\n indgåelse eller ændring af aftaler om koblet samtrafik, jf. § 1, stk. 3, nr.  \r\n\r\n 1, inden for følgende områder: </P>  \r\n\r\n<P>1) Telefoninet og basale telefonitjenester. </P>  \r\n\r\n<P>2) Datakommunikationsnet og basale datakommunikationstjenester. </P>  \r\n\r\n<P>3) Mobilkommunikationsnet og basale mobilkommunikationstjenester. </P>  \r\n\r\n<P>4) Øvrig kabel- eller radiobaseret teleinfrastruktur, dog ikke  \r\n\r\n satellitkommunikation. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Udbydere af offentlige telenet eller teletjenester, der  \r\n\r\n har en stærk markedsposition, skal imødekomme alle rimelige anmodninger om  \r\n\r\n leje af infrastrukturkapacitet i telefoninet, datakommunikationsnet og øvrig  \r\n\r\n kabelbaseret infrastruktur, uafhængigt af hvilke tjenester den lejede  \r\n\r\n infrastrukturkapacitet anvendes til. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Udbydere af offentlige telenet eller teletjenester  \r\n\r\n formodes at have en stærk markedsposition, hvis de har en markedsandel på  \r\n\r\n mere end 25 pct. af en telekommunikationsaktivitet i de geografiske områder,  \r\n\r\n hvori de udbyder telenet eller teletjenester. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Telestyrelsen kan uanset bestemmelsen i stk. 4 træffe  \r\n\r\n beslutning om, at udbydere af offentlige telenet eller teletjenester med en  \r\n\r\n markedsandel på 25 pct. eller mindre skal betragtes som udbydere med en stærk  \r\n\r\n markedsposition, og at udbydere af offentlige telenet eller teletjenester med  \r\n\r\n en markedsandel på mere end 25 pct. ikke skal betragtes som udbydere med en  \r\n\r\n stærk markedsposition. Ved beslutninger af denne art skal Telestyrelsen tage  \r\n\r\n udbyderens mulighed for at øve indflydelse på markedsvilkårene, udbyderens  \r\n\r\n omsætning i forhold til størrelsen af markedet, udbyderens kontrol over  \r\n\r\n adgangen til slutbrugere, udbyderens adgang til finansielle ressourcer og  \r\n\r\n udbyderens erfaring med hensyn til udbud af telekommunikationsydelser i  \r\n\r\n betragtning. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Forskningsministeren fastsætter nærmere regler om  \r\n\r\n afgrænsningen af de i stk. 2 og 3 nævnte områder, herunder regler for, på  \r\n\r\n hvilke vilkår og niveauer der som minimum skal gives adgang til samtrafik,  \r\n\r\n samt om afgrænsningen af det eller de relevante markeder i forbindelse med  \r\n\r\n fastlæggelse af en udbyders markedsandel. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Telestyrelsen kan træffe beslutning om, at udbydere af  \r\n\r\n offentlige telenet eller teletjenester, der kontrollerer den eneste  \r\n\r\n eksisterende adgang til en eller flere slutbrugere, der er tildelt et eller  \r\n\r\n flere selvstændige abonnentnumre i den danske nummerplan, og som udnytter  \r\n\r\n dette til at nægte andre tjenesteudbydere adgang til slutbrugerne, er  \r\n\r\n forpligtet til at imødekomme alle rimelige anmodninger om indgåelse af  \r\n\r\n aftaler om koblet samtrafik, jf. § 1, stk. 3, nr. 1, på samme vilkår som  \r\n\r\n udbydere med en stærk markedsposition. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Forskningsministeren kan fastsætte nærmere regler om  \r\n\r\n samtrafikaftaler, der vedrører § 1, stk. 3, nr. 1, om adgang til numre med  \r\n\r\n særlige takseringsforhold, kortnumre og nummeroplysningstjenester. </P>  \r\n\r\n<P> <I>Stk. 9.</I> Aftaler om samtrafik efter stk. 2 og 3 skal give adgang  \r\n\r\n til samtrafik på objektive, gennemsigtige og ikkediskriminerende vilkår.  \r\n\r\n Udbydere af offentlige telenet eller teletjenester, der har en stærk  \r\n\r\n markedsposition, skal efter anmodning stille alle nødvendige oplysninger og  \r\n\r\n specifikationer til rådighed for udbydere, der overvejer indgåelse af en  \r\n\r\n samtrafikaftale. Oplysningerne skal omfatte ændringer, der er planlagt  \r\n\r\n gennemført i løbet af 6 måneder, medmindre Telestyrelsen godkender, at disse  \r\n\r\n oplysninger kan tilbageholdes.&#171; </P>  \r\n\r\n<P> <B>5.</B> Efter § 2 indsættes: </P>  \r\n\r\n<P>&#187; <B>§ 2 a.</B> Udbydere af offentlige telenet eller teletjenester,  \r\n\r\n der har en stærk markedsposition på det samlede marked for fastnet- og  \r\n\r\n mobilkommunikation, på markedet for lejede kredsløb eller på fastnetmarkedet,  \r\n\r\n skal give adgang til samtrafik til priser, der er baseret på de langsigtede  \r\n\r\n differensomkostningers metode (LRAIC-metoden), med et tillæg af en rimelig  \r\n\r\n fortjeneste. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Udbydere af offentlige telenet eller teletjenester, der  \r\n\r\n har en stærk markedsposition på det samlede marked for fastnet- og  \r\n\r\n mobilkommunikation, på markedet for lejede kredsløb eller på fastnetmarkedet,  \r\n\r\n skal efter anmodning fra Telestyrelsen eller den, der anmoder om indgåelse af  \r\n\r\n en aftale om samtrafik, dokumentere, at de samtrafikpriser, der forlanges i  \r\n\r\n forbindelse med koblet samtrafik og for leje af faste kredsløb, er beregnet  \r\n\r\n efter reglerne i denne lov. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Telestyrelsen kan nedsætte de efter stk. 1 beregnede  \r\n\r\n samtrafikpriser, hvis der kan fremlægges dokumentation for, at prisniveauet  \r\n\r\n for tilsvarende samtrafikydelser i tilsvarende danske eller udenlandske  \r\n\r\n samtrafikaftaler er lavere end de efter stk. 1 beregnede samtrafikpriser.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 4.</I> Forskningsministeren fastsætter nærmere regler om  \r\n\r\n fastsættelse og beregning af samtrafikpriser, herunder regler om anvendelsen  \r\n\r\n af den i stk. 1 nævnte LRAIC-metode til brug ved beregning af priserne ved  \r\n\r\n leje af infrastrukturkapacitet. </P>  \r\n\r\n<P> <B>§ 2 b.</B> Udbydere af offentlige telenet eller teletjenester, der har  \r\n\r\n en stærk markedsposition på det samlede marked for fastnet- og  \r\n\r\n mobilkommunikation, på markedet for lejede kredsløb eller på fastnetmarkedet,  \r\n\r\n skal udarbejde og offentliggøre standardtilbud på samtrafik. Samtidig med  \r\n\r\n offentliggørelsen indsendes standardtilbudene til Telestyrelsen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Forskningsministeren fastsætter nærmere regler om, hvilke  \r\n\r\n standardtilbud der skal udarbejdes, og inden for hvilke tidsrammer dette skal  \r\n\r\n ske.&#171; </P>  \r\n\r\n<P> <B>6.</B> I <I>§ 3, stk. 1-3</I> og <I>5,</I> der bliver stk. 6, ændres  \r\n\r\n &#187;§ 2, stk. 2,&#187; til: &#187;§ 2, stk. 2 og 3,&#187;. </P>  \r\n\r\n<P> <B>7.</B> I <I>§ 3</I> indsættes efter stk. 4 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> I forbindelse med indgåelse af aftaler om samtrafik  \r\n\r\n aftaler parterne vilkårene for afbrydelse af samtrafikken i tilfælde af  \r\n\r\n manglende betaling eller lignende misligholdelser af aftalen.&#171; </P>  \r\n\r\n<P>Stk. 5 bliver herefter stk. 6. </P>  \r\n\r\n<P> <B>8.</B> I <I>§ 4, stk. 1-3,</I> ændres &#187;§ 2, stk. 2,&#187; til:  \r\n\r\n &#187;§ 2, stk. 2 og 3,&#187;. </P>  \r\n\r\n<P> <B>9.</B> I <I>§ 4</I> indsættes som <I>stk. 5:</I>  </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Lov om offentlighed i forvaltningen gælder ikke i  \r\n\r\n forbindelse med mægling vedrørende aftaler om samtrafik, jf. § 6, eller  \r\n\r\n afgørelser eller fastsættelse af vilkår for samtrafik, jf. § 7.&#171; </P>  \r\n\r\n<P> <B>10.</B>  <I>§ 5</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 5.</B> Telestyrelsen fører tilsyn med aftaler om samtrafik og  \r\n\r\n kontrollerer i den forbindelse, at aftaler og standardtilbud, som er indsendt  \r\n\r\n til styrelsen, er i overensstemmelse med reglerne i § 2, stk. 9, § 2 a og § 2  \r\n\r\n b. </P>  \r\n\r\n<P> <I>Stk. 2.</I> I forbindelse med Telestyrelsens tilsyn med aftaler om  \r\n\r\n samtrafik og Telestyrelsens fastsættelse af vilkår for samtrafik efter § 7,  \r\n\r\n stk. 1 og 3, indhenter Telestyrelsen en udtalelse fra Konkurrencerådet om,  \r\n\r\n hvorvidt vilkår, der indgår i de pågældende aftaler om samtrafik, udgør en  \r\n\r\n overtrædelse af konkurrenceloven. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Konkurrencerådet afgiver udtalelse som nævnt i stk. 2  \r\n\r\n senest 14 dage efter anmodning herom. Udtalelsen er bindende for  \r\n\r\n Telestyrelsen og indgår i Telestyrelsens afgørelse efter stk. 4 eller efter §  \r\n\r\n 7, stk. 1 og 3. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Resultatet af Telestyrelsens kontrol meddeles  \r\n\r\n aftaleparterne og de udbydere, der har udarbejdet standardtilbud.  \r\n\r\n Telestyrelsen kan kræve, at der foretages ændringer i indgåede aftaler om  \r\n\r\n samtrafik eller i standardtilbud, hvis disse ikke overholder lovens krav.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 5.</I> Telestyrelsen offentliggør årligt en rapport om, hvorvidt  \r\n\r\n reglerne er blevet overholdt.&#171; </P>  \r\n\r\n<P> <B>11.</B> I <I>§ 6, stk. 1,</I> ændres &#187;§ 2, stk. 2,&#187; til:  \r\n\r\n &#187;§ 2, stk. 2 og 3,&#187;. </P>  \r\n\r\n<P> <B>12.</B> I <I>§ 7</I> indsættes som <I>stk. 4: </I></P>  \r\n\r\n<P>&#187;Stk. 4. Hvis en udbyder af offentlige telenet eller teletjenester,  \r\n\r\n der har en stærk markedsposition, ikke kan fremlægge tilstrækkelig  \r\n\r\n dokumentation til fastsættelse af priserne efter reglerne i § 2 a, kan  \r\n\r\n Telestyrelsen i forbindelse med fastsættelse af vilkår for samtrafik, jf.  \r\n\r\n stk. 1 og 3, skønsmæssigt fastsætte samtrafikpriserne. Den skønsmæssige  \r\n\r\n fastsættelse af samtrafikpriserne kan blandt andet ske med udgangspunkt i den  \r\n\r\n fremlagte ufuldstændige dokumentation og i prisniveauet for tilsvarende  \r\n\r\n samtrafikydelser i danske eller udenlandske samtrafikaftaler.&#171; </P>  \r\n\r\n<P> <B>13.</B> Efter § 7 indsættes: </P>  \r\n\r\n<P>&#187; <B>§ 7 a.</B> En udbyder af offentlige telenet eller teletjenester,  \r\n\r\n der i forbindelse med en aftale om samtrafik, der vedrører § 1, stk. 3, nr.  \r\n\r\n 1, med en udbyder fra et andet EU-land finder anledning til at klage, kan  \r\n\r\n indbringe klagen for tilsynsmyndigheden i den anden parts hjemland. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Hvis en klage i forbindelse med en aftale om samtrafik fra  \r\n\r\n en udbyder af offentlige telenet eller teletjenester, der er hjemmehørende i  \r\n\r\n et andet EU-land, indbringes for Telestyrelsen, skal Telestyrelsen behandle  \r\n\r\n klagen efter §§ 6 og 7. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Hvis der i forbindelse med en aftale om samtrafik mellem  \r\n\r\n en udbyder af offentlige telenet eller teletjenester, der er hjemmehørende  \r\n\r\n her i landet, og en udbyder, der er hjemmehørende i et andet EU-land,  \r\n\r\n indbringes klager fra begge parter, skal Telestyrelsen, hvis en af parterne  \r\n\r\n anmoder herom, koordinere sin indsats med den nationale tilsynsmyndighed i  \r\n\r\n det andet EU-land inden 6 måneder efter modtagelsen af anmodningen for at  \r\n\r\n finde en løsning. Løsningen på konflikten skal sikre en rimelig balance  \r\n\r\n mellem parternes legitime interesser og være i overensstemmelse med  \r\n\r\n samtrafikreglerne i Danmark og i det andet EU-land. </P>  \r\n\r\n<P> <B>§ 7 b.</B> En bruger, der ønsker at klage over, at den pågældende har  \r\n\r\n lidt eller vil kunne lide skade, fordi bestemmelserne i denne lov i  \r\n\r\n forbindelse med leje af grænseoverskridende infrastrukturkapacitet er  \r\n\r\n overtrådt, kan indbringe klagen for Telestyrelsen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Hvis der ikke ved inddragelse af Telestyrelsen opnås  \r\n\r\n enighed, kan brugeren skriftligt underrette Telestyrelsen og  \r\n\r\n Europa-Kommissionen. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Hvis Telestyrelsen eller Europa-Kommissionen efter at have  \r\n\r\n modtaget den i stk. 2 nævnte underretning finder, at sagen bør undersøges  \r\n\r\n nærmere, kan de forelægge den for formanden for Udvalget vedrørende  \r\n\r\n Tilrådighedsstillelse af Åbne Net (ONP-udvalget).&#171; </P>  \r\n\r\n<P> <B>14.</B>  <I>§ 9</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 9.</B> Telestyrelsen kan i en sag om aftale om samtrafik  \r\n\r\n udstede påbud og pålægge en eller flere af parterne dagbøder med henblik på  \r\n\r\n overholdelse af bestemmelserne i §§ 2-5, 7, 16 og 17. Der er udpantningsret  \r\n\r\n for beløbene. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Telestyrelsens bemyndigelse til at udstede påbud og  \r\n\r\n pålægge dagbøder gælder ikke for udbydere af offentlige telenet eller  \r\n\r\n teletjenester, der er hjemmehørende i et andet EU-land, jf. § 7 a.&#171; </P>  \r\n\r\n<P> <B>15.</B>  <I>§ 10</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 10.</B> Forskningsministeren kan ikke, ud over hvad der følger  \r\n\r\n af bestemmelserne i lov om Telestyrelsen, give Telestyrelsen tjenestebefaling  \r\n\r\n om styrelsens varetagelse af myndighedsopgaver vedrørende konkrete sager, om  \r\n\r\n behandling og afgørelse af enkeltsager, om Telestyrelsens udstedelse af  \r\n\r\n administrative forskrifter på områder, hvor styrelsen er bemyndiget hertil,  \r\n\r\n eller om Telestyrelsens øvrige tilsynsaktiviteter med henblik på at sikre  \r\n\r\n overholdelsen af denne lov og administrative forskrifter udstedt i medfør  \r\n\r\n heraf. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Forskningsministeren kan ikke dispensere fra forskrifter  \r\n\r\n udstedt af ministeren i medfør af denne lov.&#171; </P>  \r\n\r\n<P> <B>16.</B>  <I>§ 12, stk. 3,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Staten afholder alle udgifter i forbindelse med  \r\n\r\n nævnets virksomhed, jf. dog stk. 1, nr. 1. Statens udgifter dækkes af den  \r\n\r\n nummerafgift, der opkræves i medfør af lov om tildeling og anvendelse af  \r\n\r\n nummerressourcer m.v.&#171; </P>  \r\n\r\n<P> <B>17.</B> I <I>§ 14</I> indsættes som <I>stk. 3: </I></P>  \r\n\r\n<P>&#187;Stk. 3. Uanset stk. 1 skal klager over de dele af Telestyrelsens  \r\n\r\n afgørelser, der træffes på grundlag af § 5, stk. 2 og 3, indbringes for  \r\n\r\n Konkurrenceankenævnet. Konkurrencelovens § 17, stk. 3, og § 18, stk. 2-4,  \r\n\r\n samt administrative forskrifter udstedt i medfør heraf finder tilsvarende  \r\n\r\n anvendelse på klager til Konkurrenceankenævnet efter denne lov.&#171; </P>  \r\n\r\n<P> <B>18.</B>  <I>§ 15</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 15.</B> Teleklagenævnet kan i forbindelse med afgørelser i  \r\n\r\n sager indbragt for nævnet om aftaler om samtrafik udstede påbud og pålægge en  \r\n\r\n eller flere af parterne dagbøder med henblik på overholdelse af  \r\n\r\n bestemmelserne i §§ 2-5, 7, 16 og 17. Der er udpantningsret for beløbene.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Teleklagenævnets bemyndigelse til at udstede påbud og  \r\n\r\n pålægge dagbøder gælder ikke for udbydere af offentlige telenet eller  \r\n\r\n teletjenester, der er hjemmehørende i et andet EU-land, jf. § 7 a.&#171; </P>  \r\n\r\n<P> <B>19.</B> I <I>§ 16, stk. 1,</I> indsættes efter  \r\n\r\n &#187;markedsposition&#171;: &#187;, samt med henblik på indberetninger til  \r\n\r\n Europa-Kommissionen og udarbejdelse af telemarkedsstatistik.&#171; </P>  \r\n\r\n<P> <B>20.</B> I <I>§ 17, stk. 1,</I> ændres &#187;§ 2, stk. 2,&#187; til:  \r\n\r\n &#187;§ 2, stk. 2 og 3,&#187;. </P>  \r\n\r\n<P> <B>21.</B> I <I>§ 17</I> indsættes efter stk. 1 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> De i § 1, stk. 4, nævnte virksomheder, kommuner,  \r\n\r\n kommunale fællesskaber og offentlige institutioner i øvrigt skal gennemføre  \r\n\r\n en regnskabsmæssig adskillelse af udbudet af telenet eller  \r\n\r\n teletjenester.&#171; </P>  \r\n\r\n<P>Stk. 2 og 3 bliver herefter stk. 3 og 4. </P>  \r\n\r\n<P> <B>22.</B>  <I>§ 17, stk. 2,</I> der bliver stk. 3, affattes således:  \r\n\r\n</P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Forskningsministeren kan fastsætte nærmere regler  \r\n\r\n om: </P>  \r\n\r\n<P>1) Fra hvilket tidspunkt den regnskabsmæssige adskillelse skal være  \r\n\r\n gennemført. </P>  \r\n\r\n<P>2) Indsendelse af regnskaberne til Telestyrelsen. </P>  \r\n\r\n<P>3) Regnskabernes udformning og indhold, herunder hvilke regnskabsområder  \r\n\r\n der skal aflægges særskilt regnskab for bl.a. med henblik på at sikre  \r\n\r\n effektiv konkurrence og gennemsigtighed i forbindelse med samtrafik. </P>  \r\n\r\n<P>4) Samarbejdsprocedurer mellem Telestyrelsen og Konkurrencerådet  \r\n\r\n vedrørende tilsynet med regler som nævnt i nr. 1-3, herunder regler svarende  \r\n\r\n til § 5, stk. 2 og 3, eller regler om overførsel af dele af tilsynet til  \r\n\r\n Konkurrencerådet. Regler herom fastsættes efter drøftelse med  \r\n\r\n erhvervsministeren.&#171; </P>  \r\n\r\n<P> <B>23.</B>  <I>§ 18</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 18.</B> Med bøde straffes den, der overtræder </P>  \r\n\r\n<P>1) § 2, stk. 2, § 2, stk. 8, § 4, stk. 1, </P>  \r\n\r\n<P>2) vilkår for samtrafik fastsat i medfør af § 7, stk. 1 og 3, </P>  \r\n\r\n<P>3) forskrifter udstedt i medfør af § 17, stk. 3. </P>  \r\n\r\n<P> <I>Stk. 2.</I> I regler, der udstedes i medfør af § 3, kan der fastsættes  \r\n\r\n straf af bøde. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Der kan pålægges selskaber m.v. (juridiske personer)  \r\n\r\n strafansvar efter reglerne i straffelovens 5. kapitel.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P> <I>Stk. 1.</I> Loven træder i kraft den 1. juli 1997. § 12, stk. 3, i lov  \r\n\r\n om konkurrenceforhold og samtrafik i telesektoren som affattet ved denne lovs  \r\n\r\n § 1, nr. 16, træder dog først i kraft den 1. januar 1998. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Forskningsministeren fastsætter tidspunktet for  \r\n\r\n ikrafttrædelsen af § 2 a i lov om konkurrenceforhold og samtrafik i  \r\n\r\n telesektoren som affattet ved denne lovs § 1, nr. 5, dog senest den 1. januar  \r\n\r\n 1999. Indtil ikrafttrædelsen af § 2 a i nævnte lov skal udbydere af  \r\n\r\n offentlige telenet eller teletjenester, der har en stærk markedsposition på  \r\n\r\n det samlede marked for fastnet- og mobilkommunikation, på markedet for lejede  \r\n\r\n kredsløb eller på fastnetmarkedet, ved indgåelse af aftaler om samtrafik  \r\n\r\n efter § 2, stk. 2 og 3, i lov om konkurrenceforhold og samtrafik i  \r\n\r\n telesektoren som affattet ved denne lovs § 1, nr. 4, give adgang til  \r\n\r\n samtrafik til priser, der beregnes efter stk. 3-9 og forskrifter udstedt i  \r\n\r\n medfør af stk. 10. </P>  \r\n\r\n<P> <I>Stk. 3.</I> I forbindelse med aftaler om koblet samtrafik kan den  \r\n\r\n samlede pris for en samtrafikydelse maksimalt udgøre summen af følgende  \r\n\r\n beløb: </P>  \r\n\r\n<P>1) De ekstra driftsomkostninger ved at gennemføre samtrafikken. </P>  \r\n\r\n<P>2) En forholdsmæssig andel af afskrivninger og forrentning af de nye  \r\n\r\n investeringer, der er nødvendige for at gennemføre samtrafikken. </P>  \r\n\r\n<P>3) En forholdsmæssig andel af afskrivninger og forrentning af de øvrige  \r\n\r\n investeringer på den del af nettet, der anvendes til at gennemføre  \r\n\r\n samtrafikken. </P>  \r\n\r\n<P>4) En forholdsmæssig andel af en andel af de driftsomkostninger, der er  \r\n\r\n snævert forbundet med frembringelsen af samtrafikydelsen. Andelen af de  \r\n\r\n driftsomkostninger, hvoraf en forholdsmæssig andel kan indgå i  \r\n\r\n samtrafikprisen, fastsættes med udgangspunkt i markedsandelen på det  \r\n\r\n relevante marked. </P>  \r\n\r\n<P>5) En rimelig fortjeneste. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Omkostninger ved abonnentledningsnettet kan ikke indregnes  \r\n\r\n ved fastsættelsen af samtrafikpriser for koblet samtrafik. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Nye investeringer, der er nødvendige for at gennemføre  \r\n\r\n samtrafikken, og som udelukkende kommer den, der anmoder om samtrafik, til  \r\n\r\n gode, betales fuldt ud af den pågældende ved etableringen af samtrafikken.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 6.</I> Ved den i stk. 3, nr. 2-4, anførte forholdsmæssige andel  \r\n\r\n forstås samtrafikkens procentvise andel af den samlede trafik i den del af  \r\n\r\n nettet, der anvendes til at gennemføre samtrafikken. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Udbydere, der har en stærk markedsposition på det samlede  \r\n\r\n marked for fastnet- og mobilkommunikation, på markedet for lejede kredsløb  \r\n\r\n eller på fastnetmarkedet, skal efter anmodning fra Telestyrelsen eller den,  \r\n\r\n der anmoder om indgåelse af en aftale om samtrafik, dokumentere, at de  \r\n\r\n samtrafikpriser, der forlanges i forbindelse med koblet samtrafik, er  \r\n\r\n beregnet efter reglerne i stk. 3, og at prisen for leje af kredsløb er  \r\n\r\n beregnet efter reglerne i stk. 9. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Telestyrelsen kan nedsætte de efter stk. 3 beregnede  \r\n\r\n samtrafikpriser, hvis der kan fremlægges dokumentation for, at prisniveauet  \r\n\r\n for tilsvarende samtrafikydelser i tilsvarende danske eller udenlandske  \r\n\r\n samtrafikaftaler er lavere end de efter stk. 3 beregnede samtrafikpriser.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 9.</I> Prisen for leje af infrastrukturkapacitet beregnes som  \r\n\r\n anført i stk. 3, idet der dog ved den i stk. 3, nr. 2-4, anførte  \r\n\r\n forholdsmæssige andel forstås samtrafikkens procentvise andel af den samlede  \r\n\r\n kapacitet i den del af nettet, der anvendes til at gennemføre samtrafikken,  \r\n\r\n samt at det element af omkostningerne, der fremgår af stk. 3, nr. 4, beregnes  \r\n\r\n som en forholdsmæssig andel af de driftsomkostninger, der vedrører det net,  \r\n\r\n der udlejes helt eller delvis. </P>  \r\n\r\n<P> <I>Stk. 10.</I> Forskningsministeren fastsætter nærmere regler om  \r\n\r\n fastsættelse og beregning af samtrafikpriser efter stk. 3 og 9. </P>  \r\n\r\n<P> <I>Stk. 11.</I> § 5, stk. 1, § 7, stk. 4, § 9 og § 15 i lov om  \r\n\r\n konkurrenceforhold og samtrafik i telesektoren som affattet ved denne lovs §  \r\n\r\n 1, nr. 10, 12, 14 og 18, finder tilsvarende anvendelse i forbindelse med  \r\n\r\n fastsættelse af samtrafikpriserne i medfør af stk. 2-9. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov nr. 467 af 12. juni 1996 om konkurrenceforhold og samtrafik i  \r\n\r\n telesektoren foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 1, stk. 2,</I> affattes således: </P>  \r\n\r\n<P>&#187; <I>Stk. 2.</I> Denne lov finder anvendelse på aftaler om samtrafik  \r\n\r\n mellem telenet eller teletjenester samt aftaler om leje af  \r\n\r\n infrastrukturkapacitet. Forskningsministeren fastsætter nærmere regler om,  \r\n\r\n hvem der kan kræve, at der indgås aftale om koblet samtrafik, jf. stk. 3, nr.  \r\n\r\n 1.&#171; </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 1, stk. 3,</I> affattes således: </P>  \r\n\r\n<P>&#187; <I>Stk. 3.</I> Ved samtrafik forstås i denne lov: </P>  \r\n\r\n<P>1) Fysisk og logisk sammenkobling af telenet med henblik på at give  \r\n\r\n slutbrugere hos en udbyder mulighed for at kommunikere med andre slutbrugere  \r\n\r\n hos den samme udbyder eller med slutbrugere hos en anden udbyder, eller med  \r\n\r\n henblik på at give slutbrugere adgang til teletjenester, der udbydes af en  \r\n\r\n anden udbyder (koblet samtrafik). </P>  \r\n\r\n<P>2) Leje af infrastrukturkapacitet, herunder leje af faste kredsløb og  \r\n\r\n adgang på særlige vilkår.&#171; </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 1</I> indsættes efter <I>stk. 3</I> som nyt stykke: </P>  \r\n\r\n<P>&#187; <I>Stk. 4.</I> Virksomheder inden for jernbanedrift,  \r\n\r\n forsyningsvirksomheder inden for gas, vand, varme og elektricitet, samt  \r\n\r\n kommuner og kommunale fællesskaber og offentlige institutioner i øvrigt, der  \r\n\r\n udbyder offentlige telenet eller teletjenester, er omfattet af denne lov, for  \r\n\r\n så vidt angår det offentlige udbud af telenet eller teletjenester.&#171; </P>  \r\n\r\n<P>Stk. 4 bliver herefter stk. 5. </P>  \r\n\r\n<P> <B>4.</B>  <I>§ 2</I> affattes således: </P>  \r\n\r\n<P>&#187;Udbydere af offentlige telenet eller teletjenester har ret og pligt  \r\n\r\n til at forhandle aftaler om koblet samtrafik, jf. § 1, stk. 3, nr. 1, med  \r\n\r\n hinanden med henblik på at sikre gensidig adgang til deres telenet eller  \r\n\r\n teletjenester. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Udbydere af offentlige telenet eller teletjenester, der  \r\n\r\n har en stærk markedsposition, skal imødekomme alle rimelige anmodninger om  \r\n\r\n indgåelse eller ændring af aftaler om koblet samtrafik, jf. § 1, stk. 3, nr.  \r\n\r\n 1, inden for følgende områder: </P>  \r\n\r\n<P>1) Telefoninet og basale telefonitjenester. </P>  \r\n\r\n<P>2) Datakommunikationsnet og basale datakommunikationstjenester. </P>  \r\n\r\n<P>3) Mobilkommunikationsnet og basale mobilkommunikationstjenester. </P>  \r\n\r\n<P>4) Øvrig kabel- eller radiobaseret teleinfrastruktur, dog ikke  \r\n\r\n satellitkommunikation. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Udbydere af offentlige telenet eller teletjenester, der  \r\n\r\n har en stærk markedsposition, skal imødekomme alle rimelige anmodninger om  \r\n\r\n leje af infrastrukturkapacitet i telefoninet, datakommunikationsnet og øvrig  \r\n\r\n kabelbaseret infrastruktur, uafhængigt af hvilke tjenester den lejede  \r\n\r\n infrastrukturkapacitet anvendes til. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Udbydere af offentlige telenet eller teletjenester  \r\n\r\n formodes at have en stærk markedsposition, hvis de har en markedsandel på  \r\n\r\n mere end 25 procent af en telekommunikationsaktivitet i de geografiske  \r\n\r\n områder, hvori de udbyder telenet eller teletjenester. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Telestyrelsen kan uanset bestemmelsen i stk. 4 træffe  \r\n\r\n beslutning om, at udbydere af offentlige telenet eller teletjenester med en  \r\n\r\n markedsandel på 25 procent eller mindre skal betragtes som udbydere med en  \r\n\r\n stærk markedsposition, og at udbydere af offentlige telenet eller  \r\n\r\n teletjenester med en markedsandel på mere end 25 procent ikke skal betragtes  \r\n\r\n som udbydere med en stærk markedsposition. Ved beslutninger af denne art skal  \r\n\r\n Telestyrelsen tage udbyderens mulighed for at øve indflydelse på  \r\n\r\n markedsvilkårene, udbyderens omsætning i forhold til størrelsen af markedet,  \r\n\r\n udbyderens kontrol over adgangen til slutbrugere, udbyderens adgang til  \r\n\r\n finansielle ressourcer og udbyderens erfaring med hensyn til udbud af  \r\n\r\n telekommunikationsydelser i betragtning. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Forskningsministeren fastsætter nærmere regler om  \r\n\r\n afgrænsningen af de i stk. 2 og 3 nævnte områder, herunder regler for på  \r\n\r\n hvilke vilkår og niveauer der som minimum skal gives adgang til samtrafik,  \r\n\r\n samt om afgrænsningen af det eller de relevante markeder i forbindelse med  \r\n\r\n fastlæggelse af en udbyders markedsandel. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Telestyrelsen kan træffe beslutning om, at udbydere af  \r\n\r\n offentlige telenet eller teletjenester, der kontrollerer den eneste  \r\n\r\n eksisterende adgang til en eller flere slutbrugere, der er tildelt et eller  \r\n\r\n flere selvstændige abonnentnumre i den danske nummerplan, og som udnytter  \r\n\r\n dette til at nægte andre tjenesteudbydere adgang til slutbrugerne, er  \r\n\r\n forpligtet til at imødekomme alle rimelige anmodninger om indgåelse af  \r\n\r\n aftaler om koblet samtrafik, jf. § 1, stk. 3, nr. 1, på samme vilkår som  \r\n\r\n udbydere med en stærk markedsposition. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Forskningsministeren kan fastsætte nærmere regler om  \r\n\r\n samtrafikaftaler, der vedrører § 1, stk. 3, nr. 1, om adgang til numre med  \r\n\r\n særlige takseringsforhold, kortnumre og nummeroplysningstjenester. </P>  \r\n\r\n<P> <I>Stk. 9.</I> Aftaler om samtrafik efter stk. 2 og 3 skal give adgang  \r\n\r\n til samtrafik på objektive, gennemsigtige og ikke-diskriminerende vilkår.  \r\n\r\n Udbydere af offentlige telenet eller teletjenester, der har en stærk  \r\n\r\n markedsposition, skal efter anmodning stille alle nødvendige oplysninger og  \r\n\r\n specifikationer til rådighed for udbydere, der overvejer indgåelse af en  \r\n\r\n samtrafikaftale. Oplysningerne skal omfatte ændringer, der er planlagt  \r\n\r\n gennemført i løbet af 6 måneder, med mindre Telestyrelsen godkender, at disse  \r\n\r\n oplysninger kan tilbageholdes.&#171; </P>  \r\n\r\n<P> <B>5.</B> Efter <I>§ 2</I> indsættes: </P>  \r\n\r\n<P>&#187; <B>§ 2 a.</B> Udbydere af offentlige telenet eller teletjenester,  \r\n\r\n der har en stærk markedsposition på det samlede marked for fastnet- og  \r\n\r\n mobilkommunikation, på markedet for lejede kredsløb eller på fastnetmarkedet,  \r\n\r\n skal give adgang til samtrafik til priser, der er baseret på de langsigtede  \r\n\r\n differensomkostningers metode (LRAIC-metoden), med et tillæg af en rimelig  \r\n\r\n fortjeneste. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Udbydere af offentlige telenet eller teletjenester, der  \r\n\r\n har en stærk markedsposition på det samlede marked for fastnet- og  \r\n\r\n mobilkommunikation, på markedet for lejede kredsløb eller på fastnetmarkedet,  \r\n\r\n skal efter anmodning fra Telestyrelsen dokumentere, at de samtrafikpriser,  \r\n\r\n der forlanges i forbindelse med koblet samtrafik og for leje af faste  \r\n\r\n kredsløb, er beregnet efter reglerne i denne lov. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Telestyrelsen kan nedsætte de efter stk. 1 beregnede  \r\n\r\n samtrafikpriser, hvis der kan fremlægges dokumentation for, at prisniveauet  \r\n\r\n for tilsvarende samtrafikydelser i tilsvarende danske eller udenlandske  \r\n\r\n samtrafikaftaler er lavere end de efter stk. 1 beregnede samtrafikpriser.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 4.</I> Forskningsministeren fastsætter nærmere regler om  \r\n\r\n fastsættelse og beregning af samtrafikpriser, herunder regler om anvendelsen  \r\n\r\n af den i stk. 1 nævnte LRAIC-metode til brug ved beregning af priserne ved  \r\n\r\n leje af infrastrukturkapacitet. </P>  \r\n\r\n<P> <B>§ 2 b.</B> Udbydere af offentlige telenet eller teletjenester, der har  \r\n\r\n en stærk markedsposition på det samlede marked for fastnet- og  \r\n\r\n mobilkommunikation, på markedet for lejede kredsløb eller på fastnetmarkedet,  \r\n\r\n skal udarbejde og offentliggøre standardtilbud på samtrafik. Samtidig med  \r\n\r\n offentliggørelsen indsendes standardtilbudene til Telestyrelsen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Forskningministeren fastsætter nærmere regler om, hvilke  \r\n\r\n standardtilbud der skal udarbejdes, og inden for hvilke tidsrammer dette skal  \r\n\r\n ske.&#171; </P>  \r\n\r\n<P> <B>6.</B> I <I>§ 3, stk. 1-3 og 5</I> ændres &#187;§ 2, stk. 2,&#187;  \r\n\r\n til: &#187;§ 2, stk. 2 og 3,&#187; </P>  \r\n\r\n<P> <B>7.</B> I <I>§ 3</I> indsættes efter <I>stk.4</I> som nyt stykke: </P>  \r\n\r\n<P>&#187; <I>Stk. 5.</I> I forbindelse med indgåelse af aftaler om samtrafik  \r\n\r\n aftaler parterne vilkårene for afbrydelse af samtrafikken i tilfælde af  \r\n\r\n manglende betaling eller lignende misligholdelser af aftalen.&#171; </P>  \r\n\r\n<P>Stk. 5 bliver herefter stk. 6. </P>  \r\n\r\n<P> <B>8.</B> I <I>§ 4, stk. 1-3</I> ændres &#187;§ 2, stk. 2,&#187; til:  \r\n\r\n &#187;§ 2, stk. 2 og 3,&#187; </P>  \r\n\r\n<P> <B>9.</B> I <I>§ 4</I> indsættes som <I>stk. 5:</I>  </P>  \r\n\r\n<P>&#187; <I>Stk. 5.</I> Lov om offentlighed i forvaltningen gælder ikke i  \r\n\r\n forbindelse med mægling vedrørende aftaler om samtrafik, jf. § 6, eller  \r\n\r\n afgørelser eller fastsættelse af vilkår for samtrafik, jf. § 7.&#171; </P>  \r\n\r\n<P> <B>10.</B>  <I>§ 5</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 5.</B> Telestyrelsen fører tilsyn med aftaler om samtrafik, og  \r\n\r\n kontrollerer i den forbindelse, at aftaler og standardtilbud, som er indsendt  \r\n\r\n til styrelsen, er i overensstemmelse med reglerne i § 2, stk. 9, § 2 a og § 2  \r\n\r\n b. </P>  \r\n\r\n<P> <I>Stk. 2.</I> I forbindelse med Telestyrelsens tilsyn med aftaler om  \r\n\r\n samtrafik, og Telestyrelsens fastsættelse af vilkår for samtrafik efter § 7,  \r\n\r\n stk. 1 og 3, indhenter Telestyrelsen en udtalelse fra Konkurrencerådet om,  \r\n\r\n hvorvidt vilkår, der indgår i de pågældende aftaler om samtrafik, udgør en  \r\n\r\n overtrædelse af konkurrenceloven. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Konkurrencerådet afgiver udtalelse som nævnt i stk. 2  \r\n\r\n senest 14 dage efter anmodning herom. Udtalelsen er bindende for  \r\n\r\n Telestyrelsen og indgår i Telestyrelsens afgørelse efter stk. 4 eller efter §  \r\n\r\n 7, stk. 1 og 3. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Resultatet af Telestyrelsens kontrol meddeles  \r\n\r\n aftaleparterne og de udbydere, der har udarbejdet standardtilbud.  \r\n\r\n Telestyrelsen kan kræve, at der foretages ændringer i indgåede aftaler om  \r\n\r\n samtrafik eller i standardtilbud, hvis disse ikke overholder lovens krav.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 5.</I> Telestyrelsen offentliggør årligt en rapport om, hvorvidt  \r\n\r\n reglerne er blevet overholdt.&#171; </P>  \r\n\r\n<P> <B>11.</B> I <I>§ 6, stk. 1,</I> ændres &#187;§ 2, stk. 2,&#187; til:  \r\n\r\n &#187;§ 2, stk. 2 og 3,&#187; </P>  \r\n\r\n<P> <B>12.</B> I <I>§ 7</I> indsættes som stk. 4: </P>  \r\n\r\n<P>&#187; <I>Stk. 4.</I> Hvis en udbyder af offentlige telenet eller  \r\n\r\n teletjenester, der har en stærk markedsposition, ikke kan fremlægge  \r\n\r\n tilstrækkelig dokumentation til fastsættelse af priserne efter reglerne i § 2  \r\n\r\n a, kan Telestyrelsen i forbindelse med fastsættelse af vilkår for samtrafik,  \r\n\r\n jf. stk. 1 og 3, skønsmæssigt fastsætte samtrafikpriserne. Den skønsmæssige  \r\n\r\n fastsættelse af samtrafikpriserne kan blandt andet ske med udgangspunkt i den  \r\n\r\n fremlagte ufuldstændige dokumentation og i prisniveauet for tilsvarende  \r\n\r\n samtrafikydelser i danske eller udenlandske samtrafikaftaler.&#171; </P>  \r\n\r\n<P> <B>13.</B> Efter <I>§ 7</I> indsættes: </P>  \r\n\r\n<P>&#187; <B>§ 7 a.</B> En udbyder af offentlige telenet eller teletjenester,  \r\n\r\n der i forbindelse med en aftale om samtrafik, der vedrører § 1, stk. 3, nr.  \r\n\r\n 1, med en udbyder fra et andet EU-land finder anledning til at klage, kan  \r\n\r\n indbringe klagen for tilsynsmyndigheden i den anden parts hjemland. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Hvis en klage i forbindelse med en aftale om samtrafik fra  \r\n\r\n en udbyder af offentlige telenet eller teletjenester, der er hjemmehørende i  \r\n\r\n et andet EU-land, indbringes for Telestyrelsen, skal Telestyrelsen behandle  \r\n\r\n klagen efter §§ 6 og 7. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Hvis der i forbindelse med en aftale om samtrafik mellem  \r\n\r\n en udbyder af offentlige telenet eller teletjenester, der er hjemmehørende  \r\n\r\n her i landet, og en udbyder, der er hjemmehørende i et andet EU-land,  \r\n\r\n indbringes klager fra begge parter, skal Telestyrelsen, hvis en af parterne  \r\n\r\n anmoder herom, koordinere sin indsats med den nationale tilsynsmyndighed i  \r\n\r\n det andet EU-land inden 6 måneder efter modtagelsen af anmodningen for at  \r\n\r\n finde en løsning. Løsningen på konflikten skal sikre en rimelig balance  \r\n\r\n mellem parternes legitime interesser og være i overensstemmelse med  \r\n\r\n samtrafikreglerne i Danmark og i det andet EU-land. </P>  \r\n\r\n<P> <B>§ 7 b.</B> En bruger, der ønsker at klage over, at han har lidt eller  \r\n\r\n vil kunne lide skade, fordi bestemmelserne i denne lov i forbindelse med leje  \r\n\r\n af grænseoverskridende infrastrukturkapacitet er overtrådt, kan indbringe  \r\n\r\n klagen for Telestyrelsen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Hvis der ikke ved inddragelse af Telestyrelsen opnås  \r\n\r\n enighed, kan brugeren skriftligt underrette Telestyrelsen og  \r\n\r\n Europa-Kommissionen. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Hvis Telestyrelsen eller Europa-Kommissionen efter at have  \r\n\r\n modtaget den i stk. 2 nævnte underretning finder at sagen bør undersøges  \r\n\r\n nærmere, kan de forelægge den for formanden for Udvalget vedrørende  \r\n\r\n tilrådighedsstillelse af åbne net (ONP-udvalget).&#171; </P>  \r\n\r\n<P> <B>14.</B>  <I>§ 9</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 9.</B> Telestyrelsen kan i en sag om aftale om samtrafik  \r\n\r\n udstede påbud og pålægge en eller flere af parterne dagbøder med henblik på  \r\n\r\n overholdelse af bestemmelserne i § 2, § 2 a, § 2 b, § 3, § 4, § 5, § 7, § 16  \r\n\r\n og § 17. Der er udpantningsret for beløbene. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Telestyrelsens bemyndigelse til at udstede påbud og  \r\n\r\n pålægge dagbøder gælder ikke for udbydere af offentlige telenet eller  \r\n\r\n teletjenester, der er hjemmehørende i et andet EU-land, jf. § 7 a.&#171; </P>  \r\n\r\n<P> <B>15.</B>  <I>§ 10</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 10.</B> Forskningsministeren kan ikke, ud over hvad der følger  \r\n\r\n af bestemmelserne i lov om Telestyrelsen, give Telestyrelsen tjenestebefaling  \r\n\r\n om styrelsens varetagelse af myndighedsopgaver vedrørende konkrete sager, om  \r\n\r\n behandling og afgørelse af enkeltsager, om Telestyrelsens udstedelse af  \r\n\r\n administrative forskrifter på områder, hvor styrelsen er bemyndiget hertil,  \r\n\r\n eller om Telestyrelsens øvrige tilsynsaktiviteter med henblik på at sikre  \r\n\r\n overholdelsen af denne lov og administrative forskrifter udstedt i medfør  \r\n\r\n heraf. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Forskningsministeren kan ikke dispensere fra forskrifter  \r\n\r\n udstedt af ministeren i medfør af denne lov.&#171; </P>  \r\n\r\n<P> <B>16.</B>  <I>§ 12, stk. 3,</I> affattes således: </P>  \r\n\r\n<P>&#187; <I>Stk. 3.</I> Staten afholder alle udgifter i forbindelse med  \r\n\r\n nævnets virksomhed, jf. dog stk. 1, nr. 1. Statens udgifter dækkes af den  \r\n\r\n nummerafgift, der opkræves i medfør af lov om tildeling og anvendelse af  \r\n\r\n nummerressourcer m.v.&#171; </P>  \r\n\r\n<P> <B>17.</B> I <I>§ 14</I> indsættes som stk. 3: </P>  \r\n\r\n<P>&#187; <I>Stk. 3.</I> Uanset stk. 1. skal klager over de dele af  \r\n\r\n Telestyrelsens afgørelser, der træffes på grundlag af § 5, stk. 2 og 3,  \r\n\r\n indbringes for Konkurrenceankenævnet. Konkurrencelovens § 17, stk. 3, og §  \r\n\r\n 18, stk. 2-4, samt administrative forskifter udstedt i medfør heraf, finder  \r\n\r\n tilsvarende anvendelse på klager til Konkurrenceankenævnet efter denne  \r\n\r\n lov.&#171; </P>  \r\n\r\n<P> <B>18.</B>  <I>§ 15</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 15.</B> Teleklagenævnet kan i forbindelse med afgørelser i  \r\n\r\n sager indbragt for nævnet om aftaler om samtrafik udstede påbud og pålægge en  \r\n\r\n eller flere af parterne dagbøder med henblik på overholdelse af  \r\n\r\n bestemmelserne i § 2, § 2 a, § 2 b, § 3, § 4, § 5, § 7, § 16 og § 17. Der er  \r\n\r\n udpantningsret for beløbene. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Teleklagenævnets bemyndigelse til at udstede påbud og  \r\n\r\n pålægge dagbøder gælder ikke for udbydere af offentlige telenet eller  \r\n\r\n teletjenester, der er hjemmehørende i et andet EU-land, jf. § 7 a.&#171; </P>  \r\n\r\n<P> <B>19.</B> I <I>§ 16, stk. 1,</I> indsættes efter  \r\n\r\n &#187;markedsposition&#171;: &#187;, samt med henblik på indberetninger til  \r\n\r\n Europa-Kommissionen og udarbejdelse af telemarkedsstatistik.&#171; </P>  \r\n\r\n<P> <B>20.</B> I <I>§ 17, stk. 1,</I> ændres &#187;§ 2, stk. 2,&#187; til:  \r\n\r\n &#187;§ 2, stk. 2 og 3,&#187; </P>  \r\n\r\n<P> <B>21.</B> I <I>§ 17</I> indsættes efter <I>stk. 1</I> som nyt stykke:  \r\n\r\n</P>  \r\n\r\n<P>&#187; <I>Stk. 2.</I> De i § 1, stk. 4, nævnte virksomheder, kommuner,  \r\n\r\n kommunale fællesskaber og offentlige institutioner i øvrigt skal gennemføre  \r\n\r\n en regnskabsmæssig adskillelse af udbudet af telenet eller  \r\n\r\n teletjenester.&#171; </P>  \r\n\r\n<P>Stk. 2 og 3 bliver herefter stk. 3 og 4. </P>  \r\n\r\n<P> <B>22.</B>  <I>§ 17, stk. 2,</I> der bliver <I>stk. 3,</I> affattes  \r\n\r\n således: </P>  \r\n\r\n<P>&#187;Forskningsministeren kan fastsætte nærmere regler om: </P>  \r\n\r\n<P>1) Fra hvilket tidspunkt den regnskabsmæssige adskillelse skal være  \r\n\r\n gennemført. </P>  \r\n\r\n<P>2) Indsendelse af regnskaberne til Telestyrelsen. </P>  \r\n\r\n<P>3) Regnskabernes udformning og indhold, herunder hvilke regnskabsområder,  \r\n\r\n der skal aflægges særskilt regnskab for, bl.a. med henblik på at sikre  \r\n\r\n effektiv konkurrence og gennemsigtighed i forbindelse med samtrafik. </P>  \r\n\r\n<P>4) Samarbejdsprocedurer mellem Telestyrelsen og Konkurrencerådet  \r\n\r\n vedrørende tilsynet med regler som nævnt i nr. 1-3, herunder regler svarende  \r\n\r\n til § 5, stk. 2 og 3, eller regler om overførsel af dele af tilsynet til  \r\n\r\n Konkurrencerådet. Regler herom fastsættes efter drøftelse med  \r\n\r\n erhvervsministeren.&#171; </P>  \r\n\r\n<P> <B>23.</B>  <I>§ 18</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 18.</B> Med bøde straffes den, der </P>  \r\n\r\n<P>1) overtræder § 2, stk. 2, § 2, stk. 8, § 4, stk. 1, </P>  \r\n\r\n<P>2) vilkår for samtrafik fastsat i medfør af § 7, stk. 1 og 3, og </P>  \r\n\r\n<P>3) forskrifter udstedt i medfør af § 17, stk. 3. </P>  \r\n\r\n<P> <I>Stk. 2.</I> I regler, der udstedes i medfør af § 3, kan der fastsættes  \r\n\r\n straf af bøde. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Der kan pålægges selskaber m.v. (juridiske personer)  \r\n\r\n strafansvar efter reglerne i straffelovens 5. kapitel.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P> <I>Stk. 1.</I> Loven træder i kraft den 1. juli 1997, jf. dog stk. 2.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Forskningsministeren fastsætter tidspunktet for  \r\n\r\n ikrafttrædelsen af § 2 a i lov om konkurrenceforhold og samtrafik i  \r\n\r\n telesektoren som affattet ved denne lovs § 1, nr. 5, dog senest den 1. januar  \r\n\r\n 1999. Indtil ikrafttrædelsen af § 2 a i nævnte lov skal udbydere af  \r\n\r\n offentlige telenet eller teletjenester, der har en stærk markedsposition på  \r\n\r\n det samlede marked for fastnet- og mobilkommunikation, på markedet for lejede  \r\n\r\n kredsløb eller på fastnetmarkedet, ved indgåelse af aftaler om samtrafik  \r\n\r\n efter § 2, stk. 2 og 3, i lov om konkurrenceforhold og samtrafik i  \r\n\r\n telesektoren som affattet ved denne lovs § 1, nr. 4 give adgang til samtrafik  \r\n\r\n til priser, der beregnes efter stk. 3-9 og forskrifter udstedt i medfør af  \r\n\r\n stk. 10. </P>  \r\n\r\n<P> <I>Stk. 3.</I> I forbindelse med aftaler om koblet samtrafik kan den  \r\n\r\n samlede pris for en samtrafikydelse maksimalt udgøre summen af følgende  \r\n\r\n beløb: </P>  \r\n\r\n<P>1) De ekstra driftsomkostninger ved at gennemføre samtrafikken. </P>  \r\n\r\n<P>2) En forholdsmæssig andel af afskrivninger og forrentning af de nye  \r\n\r\n investeringer, der er nødvendige for at gennemføre samtrafikken. </P>  \r\n\r\n<P>3) En forholdsmæssig andel af afskrivninger og forrentning af de øvrige  \r\n\r\n investeringer på den del af nettet, der anvendes til at gennemføre  \r\n\r\n samtrafikken. </P>  \r\n\r\n<P>4) En forholdsmæssig andel af en andel af de driftsomkostninger, der er  \r\n\r\n snævert forbundet med frembringelsen af samtrafikydelsen. Andelen af de  \r\n\r\n driftsomkostninger, hvoraf en forholdsmæssig andel kan indgå i  \r\n\r\n samtrafikprisen, fastsættes med udgangspunkt i markedsandelen på det  \r\n\r\n relevante marked. </P>  \r\n\r\n<P>5) En rimelig fortjeneste. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Omkostninger ved abonnentledningsnettet kan ikke indregnes  \r\n\r\n ved fastsættelsen af samtrafikpriser for koblet samtrafik. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Nye investeringer, der er nødvendige for at gennemføre  \r\n\r\n samtrafikken, og som udelukkende kommer den, der anmoder om samtrafik, til  \r\n\r\n gode, betales fuldt ud af den pågældende ved etableringen af samtrafikken.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 6.</I> Ved den i stk. 3, nr. 2-4, anførte forholdsmæssige andel  \r\n\r\n forstås samtrafikkens procentvise andel af den samlede trafik i den del af  \r\n\r\n nettet, der anvendes til at gennemføre samtrafikken. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Udbydere, der har en stærk markedsposition på det samlede  \r\n\r\n marked for fastnet- og mobilkommunikation, på markedet for lejede kredsløb  \r\n\r\n eller på fastnetmarkedet, skal efter anmodning fra Telestyrelsen dokumentere,  \r\n\r\n at de samtrafikpriser, der forlanges i forbindelse med koblet samtrafik, er  \r\n\r\n beregnet efter reglerne i stk. 3 og at prisen for leje af kredsløb er  \r\n\r\n beregnet efter reglerne i stk. 9. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Telestyrelsen kan nedsætte de efter stk. 3 beregnede  \r\n\r\n samtrafikpriser, hvis der kan fremlægges dokumentation for, at prisniveauet  \r\n\r\n for tilsvarende samtrafikydelser i tilsvarende danske eller udenlandske  \r\n\r\n samtrafikaftaler er lavere end de efter stk. 3 beregnede samtrafikpriser.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 9.</I> Prisen for leje af infrastrukturkapacitet beregnes som  \r\n\r\n anført i stk. 3, idet der dog ved den i stk. 3, nr. 2-4, anførte  \r\n\r\n forholdsmæssige andel forstås samtrafikkens procentvise andel af den samlede  \r\n\r\n kapacitet i den del af nettet, der anvendes til at gennemføre samtrafikken,  \r\n\r\n samt at stk. 3, nr. 4, beregnes som en forholdsmæssig andel af de  \r\n\r\n driftsomkostninger, der vedrører det net, der udlejes helt eller delvist.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 10.</I> Forskningsministeren fastsætter nærmere regler om  \r\n\r\n fastsættelse og beregning af samtrafikpriser efter stk. 3 og stk. 9. </P>  \r\n\r\n<P> <I>Stk. 11.</I> § 5, stk. 1, § 7, stk. 4, § 9 og § 15 i lov om  \r\n\r\n konkurrenceforhold og samtrafik i telesektoren som affattet ved denne lovs §  \r\n\r\n 1, nr. 10, 12, 14 og 16 finder tilsvarende anvendelse i forbindelse med  \r\n\r\n fastsættelse af samtrafikpriserne i medfør af stk. 2-9. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget </I></P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Den 6. december 1995 indgik regeringen (Socialdemokratiet, Det Radikale  \r\n\r\n Venstre og Centrum-Demokraterne) Venstre, Det Konservative Folkeparti og  \r\n\r\n Socialistisk Folkeparti en principaftale om totalliberalisering af  \r\n\r\n telesektoren i Danmark. Første del af udmøntningen af principaftalen (trin  \r\n\r\n 2a) blev gennemført i foråret 1996. Dette lovforslag udgør en del af  \r\n\r\n udmøntningen af den resterende del af principaftalen (trin 2b). </P>  \r\n\r\n<P> <I>A. De gældende regler</I>  </P>  \r\n\r\n<P>Lovgrundlaget for den eksisterende regulering af samtrafik i telesektoren  \r\n\r\n udgøres af lov nr. 467 af 12. juni 1996 om konkurrenceforhold og samtrafik i  \r\n\r\n telesektoren. </P>  \r\n\r\n<P> <I>B. Indholdet af lovforslaget</I>  </P>  \r\n\r\n<P>Det centrale i lovforslaget er, at der fastsættes regler om beregningen af  \r\n\r\n samtrafikpriserne, der sikrer, at disse bliver tilstrækkeligt lave til, at et  \r\n\r\n stort antal udbydere af telenet og teletjenester finder det tiltrækkende at  \r\n\r\n påbegynde teleaktiviteter. For yderligere at lette adgangen for nye udbydere  \r\n\r\n pålægges udbydere af telenet og teletjenester med en stærk markedsposition at  \r\n\r\n udarbejde og offentliggøre standardtilbud på samtrafik på en række områder.  \r\n\r\n Herved fremmes det, at der hurtigt bliver tale om reel konkurrence i  \r\n\r\n telesektoren, og at forbrugerne får adgang til et stort og varieret udbud af  \r\n\r\n teleydelser til lave priser. </P>  \r\n\r\n<P>M.h.t. bekendtgørelsesudmøntningen forudsætter udstedelse af regler med  \r\n\r\n hjemmel i samtrafikloven, der indebærer at Konkurrencerådet på væsentlige  \r\n\r\n områder afskæres fra at gribe ind overfor forhold, der er i strid med  \r\n\r\n konkurrenceloven, en forudgående forhandling med erhvervsministeren. </P>  \r\n\r\n<P>Det har været overvejet at indføre bestemmelser i lovforslaget, der ville  \r\n\r\n gøre det muligt for udbydere af offentlige telenet eller teletjenester, der  \r\n\r\n<I>ikke</I> har en stærk markedsposition, at fastsætte slutbrugerprisen for  \r\n\r\n opkald fra kunder hos en udbyder med en stærk markedsposition til kunder hos  \r\n\r\n udbydere, der ikke har en stærk markedsposition. Der var imidlertid enighed  \r\n\r\n mellem ordførerne fra partierne bag teleforliget om indtil videre ikke at  \r\n\r\n regulere dette forhold, idet en sådan prisregulering ville skabe problemer i  \r\n\r\n forhold til fastsættelsen af forsyningspligtpriserne og skabe uklarhed mht.  \r\n\r\n takststrukturen for forbrugerne, hvis fx mobilselskaberne valgte forskellige  \r\n\r\n priser for opkald fra Tele Danmarks fastnet til mobilselskabernes kunder. Der  \r\n\r\n var desuden enighed om, at Telestyrelsen nøje skal følge udviklingen i de  \r\n\r\n priser, udbydere med en stærk markedsposition fastsætter for opkald til andre  \r\n\r\n udbyderes kunder, og hvis det vurderes at der er tale om misbrug af  \r\n\r\n dominerende stilling at henlede Konkurrencerådets opmærksomhed herpå mhp.  \r\n\r\n eventuel indgriben herfra. Der var også enighed om, at der med hjemmel i  \r\n\r\n forsyningspligtloven skal ske en ikke diskriminerende og omkostningsbaseret  \r\n\r\n regulering af forsyningspligtpriserne som omfatter standardpriser for opkald  \r\n\r\n til såvel fastnet- som mobilnumre. Endelig var der enighed om senest pr. juli  \r\n\r\n 1998 at vurdere problemstillingen påny og herunder det eventuelle behov for  \r\n\r\n en regulering. </P>  \r\n\r\n<P> <I>C. Lovens administrative, økonomiske, erhvervsmæsssige og miljømæssige  \r\n\r\n konsekvenser</I>  </P>  \r\n\r\n<P>Lovforslaget har ikke administrative eller økonomiske konsekvenser for  \r\n\r\n staten eller kommuner. </P>  \r\n\r\n<P>Lovforslagets erhvervsmæssige konsekvenser er især et forøget udbud af  \r\n\r\n teleydelser til lave priser, som vil være til stor gavn for erhvervslivet,  \r\n\r\n som i stigende omfang betjener sig af telekommunikation, og at den stigende  \r\n\r\n aktivitet i telesektoren vil føre til oprettelse af mange nye arbejdspladser.  \r\n\r\n</P>  \r\n\r\n<P>Lovforslaget har ingen miljømæssige konsekvenser. </P>  \r\n\r\n<P> <I>D. Forholdet til EU-retten</I>  </P>  \r\n\r\n<P>Den gældende samtrafiklov har i vidt omfang implementeret de dele af  \r\n\r\n teleliberaliseringsdirektiverne og ONP-direktiverne, der vedrører samtrafik  \r\n\r\n og adgang til net og tjenester, herunder særlig netadgang. Det samme gælder  \r\n\r\n mht. indholdet af det kommende samtrafikdirektiv. Der er imidlertid nogle  \r\n\r\n punkter i det kommende samtrafik-direktiv, som først implementeres med det  \r\n\r\n foreliggende lovforslag. Det er fx regler for mægling i tilfælde af tvister  \r\n\r\n vedrørende samtrafik mellem en her i landet hjemmehørende udbyder og en  \r\n\r\n udbyder fra et andet EU-land. </P>  \r\n\r\n<P>Status for det kommende samtrafik-direktiv er, at der natten mellem den  \r\n\r\n 19. og 20 marts 1997 blev indgået forlig mellem Europa-Parlamentet og Rådet  \r\n\r\n om indholdet af samtrafikdirektivet, og dette forventes endeligt vedtaget i  \r\n\r\n maj 1997 til ikrafttræden den 1. januar 1998. Overensstemmelsen mellem det  \r\n\r\n kommende samtrafikdirektiv og samtrafiklovforslaget har været drøftet med  \r\n\r\n Europa-Kommissionen og der er i et enkelt tilfælde indhentet en skriftlig  \r\n\r\n udtalelse fra Kommissionen. Resultatet af drøftelserne er blevet, at der på  \r\n\r\n følgende områder vil ske en tilpasning af den danske samtrafiklovgivning:  \r\n\r\n</P>  \r\n\r\n<P>a) Der må m.h.t. anvendelsen af visse af lovforslagets bestemmelser,  \r\n\r\n skelnes mellem koblet samtrafik (dvs. samtrafikaftaler, der vedrører  \r\n\r\n udveksling af trafik mellem slutbrugere eller sikring af slutbrugeres adgang  \r\n\r\n til et givet tjenesteudbud, jf. samtrafikdirektivets definition heraf) og  \r\n\r\n forskellige former for leje af kapacitet, herunder leje af faste kredsløb.  \r\n\r\n Det skyldes, at leje af kapacitet i et vist omfang reguleres af  \r\n\r\n ONO-direktivet om lejede kredsløb, mens koblet samtrafik udgør kerne-området  \r\n\r\n for samtrafikdirektivet. Se nedenfor om konsekvenserne heraf. </P>  \r\n\r\n<P>b) M.h.t. koblet samtrafik indebærer de foretagne justeringer, at den  \r\n\r\n kreds, der kan kræve indgåelse af samtrafikaftaler om koblet samtrafik, skal  \r\n\r\n indskrænkes til udbydere af offentlige telenet eller teletjenester, hvis  \r\n\r\n aktiviteter består i at udbyde tjenester, der omfatter udveksling af trafik  \r\n\r\n mellem slutbrugere eller sikring af slutbrugeres adgang til andre selskabers  \r\n\r\n udbud af tjenester, dvs. selskaber som betjener en større eller mindre gruppe  \r\n\r\n af brugere m.h.p. formidling af dele af disses teletrafik. </P>  \r\n\r\n<P>Det er uden betydning, om de pågældende har anlagt egen infrastruktur,  \r\n\r\n eller baserer deres aktiviteter fuldt ud på lejet netkapacitet. </P>  \r\n\r\n<P>Det er ligeledes uden betydning, om de pågældende udbyder offentligt  \r\n\r\n tilgængelige tjenester, eller tjenester i form af lukkede net, herunder  \r\n\r\n virtuelle lukkede net, til slutbrugerne. </P>  \r\n\r\n<P>Det betyder, at storkunder, herunder virksomheder eller sammenslutninger  \r\n\r\n af virksomheder med egne lukkede net, bliver afskåret fra at kunne kræve  \r\n\r\n samtrafikaftaler om koblet samtrafik. Det samme gælder udbydere af  \r\n\r\n &#187;indholds-tjenester&#171;, som f.eks. service 900 udbydere og lignende.  \r\n\r\n</P>  \r\n\r\n<P>Derimod vil en udbyder, der som kunder/brugere fx har storkunder eller  \r\n\r\n lukkede brugergrupper, kunne kræve indgåelse af samtrafikaftaler om koblet  \r\n\r\n samtrafik, hvis betingelserne ovenfor i øvrigt er opfyldt. </P>  \r\n\r\n<P>c) Definitionen af begrebet samtrafik må bringes i overensstemmelse med  \r\n\r\n samtrafikdirektivet. Vedr. konsekvenserne heraf henvises til pkt. a-b  \r\n\r\n ovenfor. </P>  \r\n\r\n<P>d) Leje af kapacitet, herunder leje af faste kredsløb, er ifølge  \r\n\r\n EU-Kommissionen alene omfattet af samtrafikdirektivet, hvis lejen direkte  \r\n\r\n vedrører en aftale om koblet samtrafik, f.eks. således at der er tale om et  \r\n\r\n forbindelseskabel frem til et interconnect-punkt eller lignende. </P>  \r\n\r\n<P>Herudover er leje af kapacitet omfattet af direktivet om leje af faste  \r\n\r\n kredsløb. Af dette direktiv følger, at <I>alle</I> på ikke-diskriminerende  \r\n\r\n vilkår skal have adgang til at leje faste kredsløb, og at der ikke må tages  \r\n\r\n hensyn til, hvad det lejede kredsløb anvendes til. Dvs. at der ikke på dette  \r\n\r\n område kan foretages indskrænkninger m.h.t., hvem der kan påberåbe sig de  \r\n\r\n pågældende regler, ligesom der ikke kan fastsættes differentierede priser  \r\n\r\n baseret på anvendelsen af den pågældende infrastruktur. Den ændring af  \r\n\r\n ONP-direktivet vedr. lejede kredsløb, som nu er under vedtagelse i EU,  \r\n\r\n indebærer at krav om omkostningsbaserede og ikke-diskriminerende vilkår og  \r\n\r\n priser for leje af faste lejede kredsløb kan rettes imod udbydere med en  \r\n\r\n stærk markedsposition. Det pågældende direktivforslag indeholder desuden en  \r\n\r\n særskilt definition af det relevante marked i den forbindelse, jf. nedenfor.  \r\n\r\n</P>  \r\n\r\n<P>Priserne for leje af faste kredsløb kan ifølge ONP-direktivet om lejede  \r\n\r\n kredsløb beregnes <I>enten</I> som fuldt fordelte omkostninger <I>eller</I>  \r\n\r\n på en anden måde, der kan medvirke til at sikre lave priser for lejet  \r\n\r\n kapacitet. </P>  \r\n\r\n<P>På baggrund af det ovenfor anførte justeres samtrafiklovforslaget således  \r\n\r\n at beregningen af priser for leje af kapacitet, herunder leje af faste  \r\n\r\n kredsløb, uanset om der er tale om leje, der direkte vedrører koblet  \r\n\r\n samtrafik, eller om andre tilfælde af lejede kredsløb, fastsættes på følgende  \r\n\r\n vis: </P>  \r\n\r\n<P>Leje-priserne beregnes efter samme model som ved beregningen af  \r\n\r\n samtrafikpriserne for koblet samtrafik (lovforslagets overgangs-model), men  \r\n\r\n med den forskel, at der for så vidt angår priserne for leje af kapacitet  \r\n\r\n generelt tillades indregning af en forholdsmæssig andel af 100 % af de  \r\n\r\n driftsomkostninger, der vedrører det lejede kredsløb, uanset om udbyderen har  \r\n\r\n en markedsandel på over eller under 80 %. </P>  \r\n\r\n<P>Baggrunden herfor er, at det som ovenfor anført i henhold til EU-reglerne  \r\n\r\n ikke er muligt at foretage en afgrænsning af den kreds af aktører, der kan  \r\n\r\n påberåbe sig den pågældende del af samtrafiklovgivningen. der er således tale  \r\n\r\n om en prisregulering, som vil tilgodese ikke alene konkurrerende udbydere af  \r\n\r\n telenet og teletjenester, men en regulering der også vil kunne påberåbes af  \r\n\r\n slutbrugere m.v. </P>  \r\n\r\n<P>Der er fortsat tale om en prisregulering på et lavere niveau end den  \r\n\r\n reguleringsmodel, der udgør hoved-anbefalingen i EU-direktivet vedrørende  \r\n\r\n ONP-vilkår for lejede kredsløb. </P>  \r\n\r\n<P>Reguleringen af leje af kapacitet finder alene anvendelse på  \r\n\r\n fastnet-området, jf. ONP-direktivets anvendelsesområde. </P>  \r\n\r\n<P>e) Metoden til opgørelse af det relevante marked vil skulle ændres. Der  \r\n\r\n vil fremover være tale om 4 typer af markeder: </P>  \r\n\r\n<P>1) det samlede marked for fastnet- og mobilkommunikation (dette er efter  \r\n\r\n konsultationer med EU-Kommissionen hvad der menes med begrebet &#187;det  \r\n\r\n nationale marked for samtrafik&#171;), </P>  \r\n\r\n<P>2) fastnetmarkedet, </P>  \r\n\r\n<P>3) mobilmarkedet og </P>  \r\n\r\n<P>4) markedet for lejet kapacitet, herunder lejede kredsløb  \r\n\r\n (fastnetområdet). </P>  \r\n\r\n<P>Herudover vil der m.h.t. markedet for lejet kapacitet skulle tages hensyn  \r\n\r\n til den geografiske dimension, jf. ONP-direktivet vedr. lejede kredsløb. </P>  \r\n\r\n<P>Disse markedsbegreber skal anvendes i forskellige sammenhænge: </P>  \r\n\r\n<P>Generelt <I>skal en udbyder, der har en stærk markedsposition på eet</I>  \r\n\r\n af de nævnte fire markeder, imødekomme alle rimelige anmodninger om samtrafik  \r\n\r\n på ikkediskriminerende vilkår på dette marked. Dvs. at denne regel for så  \r\n\r\n vidt angår det danske marked gælder både for TDK og for Sonofon og Tele  \r\n\r\n Danmark Mobil. </P>  \r\n\r\n<P>Udbydere, der har en stærk markedsposition på 1) det samlede marked for  \r\n\r\n fastnet- og mobilkommunikation (særreglen for mobilselskaber), på  \r\n\r\n fastnetmarkedet eller på markedet for lejede kredsløb skal desuden give  \r\n\r\n adgang til samtrafik til omkostningsbaserede priser. </P>  \r\n\r\n<P>En udbyder af mobilkommunikation skal således <I>kun</I> give adgang til  \r\n\r\n koblet samtrafik <I>til omkostningsbaserede priser,</I> hvis udbyderen har en  \r\n\r\n stærk markedsposition på det samlede marked for fastnet- og  \r\n\r\n mobilkommunikation. </P>  \r\n\r\n<P>Det betyder, at fx Sonofon og Tele Danmark Mobil, der nok har en stærk  \r\n\r\n markedsposition på mobilmarkedet men ikke på det samlede fastnet- og  \r\n\r\n mobilkommunikationsmarked, således ikke er forpligtet til at give samtrafik  \r\n\r\n til omkostningsbaserede priser. </P>  \r\n\r\n<P>f) Udbydere, der overvejer at indgå en samtrafikaftale, skal have stillet  \r\n\r\n alle nødvendige oplysninger til rådighed fra den udbyder med en stærk  \r\n\r\n markedsposition, der overvejes samtrafik med (reglen gælder både fastnet- og  \r\n\r\n mobiludbydere). Disse oplysninger omfatter bl.a. priser og andre vilkår,  \r\n\r\n specifikationer samt planlagte ændringer i net mv. i løbet af det kommende  \r\n\r\n halve år. Mht. priserne kan der i denne fase ikke kræves dokumentation for at  \r\n\r\n priserne er beregnet efter reglerne i loven. Dette vil først være tilfældet i  \r\n\r\n forbindelse med at der konkret fremsættes en anmodning om indgåelse af en  \r\n\r\n samtrafikaftale, hvor den stærke udbyder skal bevise, at priserne er beregnet  \r\n\r\n efter reglerne. Telestyrelsen kan hvis det skønnes rimeligt (fx hvis  \r\n\r\n væsentlige forretningsmæssige grunde tilsiger det) fritage den stærke udbyder  \r\n\r\n for at oplyse om planlagte ændringer. </P>  \r\n\r\n<P>g) Udbydere af mobilkommunikation vil ifølge samtrafikdirektivet ikke være  \r\n\r\n forpligtet til at udarbejde standardtilbud, ligesom disse ikke vil være  \r\n\r\n omfattet af forbudet mod bundtning. </P>  \r\n\r\n<P>h) Til brug for indberetninger til Kommissionen, til opgørelse af  \r\n\r\n markedsandele og til udarbejdelse af statistik om telemarkedet bliver det  \r\n\r\n nødvendigt at indføre en registrering af udbydere af offentlige telenet eller  \r\n\r\n teletjenester. Det betyder ikke, at der skal indføres en licens- eller  \r\n\r\n tilladelsesordning. Det vil være tilstrækkeligt med en anmeldelsesordning  \r\n\r\n samt jævnlige (fx årlige) indberetninger til Telestyrelsen af de nødvendige  \r\n\r\n oplysninger (bl.a. omsætning for de teleydelser, der udbydes). Telestyrelsen  \r\n\r\n offentliggør med passende mellemrum statistiske oplysninger, der beskriver  \r\n\r\n udviklingen på telemarkedet på en sådan måde, at markedet bliver  \r\n\r\n gennemsigtigt. </P>  \r\n\r\n<P> <I>E. Høring</I>  </P>  \r\n\r\n<P>Udkast til dette lovforslag har været sendt til høring hos relevante  \r\n\r\n ministerier, organisationer og enkeltvirksomheder mv. </P>  \r\n\r\n<P> <I>Bemærkninger til de enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Sigtet med denne bestemmelse er dels at præcisere, at leje af  \r\n\r\n infrastrukturkapacitet er omfattet af loven, dels at give  \r\n\r\n forskningsministeren hjemmel til at tilpasse dansk lovgivning til det  \r\n\r\n kommende samtrafikdirektivs regler om, hvem der kan påberåbe sig koblet  \r\n\r\n samtrafik. Der henvises til bemærkningerne under de almindelige bemærkninger,  \r\n\r\n punkt D. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Ændringen af definition af begrebet samtrafik er foretaget for at sikre  \r\n\r\n overensstemmelse med det kommende samtrafiks definition og for at præcisere,  \r\n\r\n at begrebet samtrafik i den danske lovgivning omfatter såvel koblet samtrafik  \r\n\r\n som leje af infrastrukturkapacitet. Konsekvensen vil bl.a. være, at der sker  \r\n\r\n en indskrænkning af kredsen, der kan påberåbe sig koblet samtrafik, jf.  \r\n\r\n bemærkningerne til nr. 1 og de almindelige bemærkninger, punkt D. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Den nuværende hjemmel til at de i § 1, stk. 4 nævnte offentlige og  \r\n\r\n halvoffentlige foretagender kan udbyde ledig kapacitet i de telenet og  \r\n\r\n teletjenester, de har anlagt til interne driftsformål, og til at fastsætte  \r\n\r\n rammer herfor, findes i bekendtgørelse nr. 715 af 25. juli 1996, som er  \r\n\r\n udstedt i medfør af § 3 f i lov om visse forhold på  \r\n\r\n telekommunikationsområdet. § 3 f giver imidlertid kun mulighed for at kræve  \r\n\r\n regnskabsmæssig eller strukturel separation af udbudet af teleydelser fra  \r\n\r\n udbyderens øvrige aktiviteter, samt at kræve anvendelse af  \r\n\r\n ikke-diskriminerende priser og vilkår i øvrigt. Derimod har samtrafikreglerne  \r\n\r\n ikke hidtil fundet anvendelse på et sådant udbud af ledig kapacitet. </P>  \r\n\r\n<P>Visse af de nævnte potentielle udbydere af ledig kapacitet råder  \r\n\r\n imidlertid over infrastruktur-ressourcer af en sådan karakter, at de på et  \r\n\r\n eller flere delmarkeder måske ifølge samtrafikreglerne vil være eller blive  \r\n\r\n at betragte som udbydere med en stærk markedsposition. </P>  \r\n\r\n<P>Det er på den baggrund fundet hensigtsmæssigt at præcisere i  \r\n\r\n samtrafikloven, at de i § 1, stk. 4, nævnte foretagenders udbud af telenet  \r\n\r\n eller teletjenester er omfattet af samtrafikreglerne. § 3 f i lov om visse  \r\n\r\n forhold på telekommunikationsområdet ophæves i det samtidig med dette  \r\n\r\n lovforslag fremsatte ændringsforslag til lov om visse forhold på  \r\n\r\n telekommunikationsområdet. Bekendtgørelse nr. 715 af 25. juli 1996 bortfalder  \r\n\r\n samtidig med lovens ikraftrædelse. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Vedr. stk. 1: Tilføjelsen har til formål at klargøre, at retten og pligten  \r\n\r\n til at forhandle samtrafikaftaler kun vedrører koblet samtrafik. </P>  \r\n\r\n<P>Vedr. stk. 2: Formålet med den ændrede affattelse er at klargøre, at § 2,  \r\n\r\n stk. 1, kun vedrører koblet samtrafik. </P>  \r\n\r\n<P>Vedr. stk. 3: Formålet med det nye stk. 3 er at præcisere på hvilke  \r\n\r\n områder leje af infrastruktur er omfattet af loven samt at implementere  \r\n\r\n bestemmelsen i direktivet om lejede kredsløb, der forlanger at udleje af  \r\n\r\n infrastruktur skal være uafhængig af hvilke tjenester, det lejede benyttes  \r\n\r\n til. </P>  \r\n\r\n<P>Vedr. stk. 6: Udvidelsen af forskningsministerens hjemmel til at fastsætte  \r\n\r\n nærmere regler om afgrænsningen af det relevante marked i forbindelse med  \r\n\r\n fastlæggelse af en udbyders markedsandel er begrundet i det kommende  \r\n\r\n samtrafikdirektiv. Ifølge dette direktivs artikel 7, stk. 2, vil det  \r\n\r\n relevante marked - når det skal afgøres om en udbyder af offentlig  \r\n\r\n mobilkommunikation skal give adgang til samtrafik <I>til omkostningsbaserede  \r\n\r\n priser</I> - være det samlede marked for fastnet- og mobilkommunikation. Det  \r\n\r\n bemærkes, at der med begrebet &#187;det nationale marked for samtrafik&#171;,  \r\n\r\n som det kommende samtrafikdirektiv anvender, efter konsultationer med  \r\n\r\n Europa-Kommissionen skal forstås &#187;det samlede marked for fastnet- og  \r\n\r\n mobilkommunikation&#171;. Hvis det derimod drejer sig om forpligtelsen til at  \r\n\r\n imødekomme alle rimelige anmodninger om samtrafik og om at give adgang til  \r\n\r\n samtrafik på ikke-diskriminerende vilkår, vil det relevante marked - når det  \r\n\r\n skal afgøres om en udbyder af offentlig mobilkommunikation har en stærk  \r\n\r\n markedsposition - være markedet for mobilkommunikation alene. Tilsvarende vil  \r\n\r\n det relevante marked for afgørelsen af om en udbyder af lejede kredsløb eller  \r\n\r\n af fastnetkommunikation har en stærk markedsposition være hhv. markedet for  \r\n\r\n lejede kredsløb og fastnetmarkedet. </P>  \r\n\r\n<P>Fastlæggelsen af markedsandele vil i overensstemmelse med  \r\n\r\n EU-konkurrenceretten og den danske konkurrencelovgivning tage udgangspunkt i  \r\n\r\n omsætningen af de teleydelser, der er tale om i de enkelte tilfælde. </P>  \r\n\r\n<P>Der henvises i øvrigt til de almindelige bemærkninger, punkt D. </P>  \r\n\r\n<P>Vedr. stk. 7: Forslaget er begrundet i et ønske om at sikre alle  \r\n\r\n forbrugere uanset hvilket selskab, de er abonnent hos, adgang til så bredt et  \r\n\r\n udbud af teleydelser som muligt. Bestemmelsen udgør en udvidelse af  \r\n\r\n samtrafiklovgivningens generelle rækkevidde, idet der her er tale om at  \r\n\r\n pålægge udbydere, der ikke har en stærk markedsposition, herunder også mindre  \r\n\r\n udbydere inden for geografisk stærkt begrænsede områder, forpligtelser i  \r\n\r\n henhold til samtrafiklovgivningen. Som eksempler herpå kan nævnes  \r\n\r\n mobilselskaber, udbydere, der udbyder telenet inden for en enkelt eller nogle  \r\n\r\n få boligblokke, mindre fællesantenneanlæg hvor der også udbydes telefoni,  \r\n\r\n eller lignende. Det bemærkes, at bestemmelsen kun vedrører koblet samtrafik.  \r\n\r\n</P>  \r\n\r\n<P>Det bemærkes, at Telestyrelsens mulighed for at træffe beslutning om, at  \r\n\r\n en udbyder, der ikke har en stærk markedsposition, skal pålægges at  \r\n\r\n imødekomme rimelige anmodninger om aftaler om samtrafik, er begrænset til  \r\n\r\n udbydere, der har abonnentnumre fra den danske nummerplan og således  \r\n\r\n kontrollerer et eller flere nettermineringspunkter hos en eller flere  \r\n\r\n slutbrugere. Telestyrelsen kan fx foranlediget af en klage blive opmærksom  \r\n\r\n på, at kontrollen med adgangen til abonnenterne udnyttes til at forhindre at  \r\n\r\n disse får adgang til andre udbyderes tjenester. </P>  \r\n\r\n<P>Det er en forudsætning for anvendelsen af bestemmelsen, at den pågældende  \r\n\r\n udbyder kontrollerer den eneste adgangsvej til slutbrugere, som kan anvendes  \r\n\r\n til den samtrafik, der anmodes om. </P>  \r\n\r\n<P>Bestemmelsen vil også kunne anvendes til at sikre forsyningspligtudbyderen  \r\n\r\n adgang til slutbrugere, der anmoder om et forsyningspligt-abonnement. </P>  \r\n\r\n<P>Vedr. stk. 8: Formålet med bestemmelsen er at sikre hjemmel til at  \r\n\r\n fastsætte særlige regler for koblet samtrafik i forbindelse med de tjenester,  \r\n\r\n der knytter sig til 70-, 80- og 90-numre samt kortnumre og  \r\n\r\n nummeroplysningstjenester. Formålet er at sikre, at kunder hos een udbyder  \r\n\r\n skal kunne udnytte tjenester, der knytter sig til numre af den nævnte type,  \r\n\r\n hos en anden udbyder. Årsagen til at det er fundet nødvendigt at indføre  \r\n\r\n denne hjemmel, er de problemer nogle markedsaktører har konstateret i  \r\n\r\n forbindelse med indgåelse af samtrafikaftaler om udveksling af basal  \r\n\r\n telefonitrafik, hvori bl.a. har indgået opkald til de nævnte numre. </P>  \r\n\r\n<P>Vedr. stk. 9: I overensstemmelse med det kommende samtrafikdirektivs  \r\n\r\n artikel 6, punkt b, er det indføjet i lovforslaget, at udbydere, der har en  \r\n\r\n stærk markedsposition, skal stille oplysninger og specifikationer til  \r\n\r\n rådighed for andre udbydere, der overvejer at indgå en aftale om samtrafik,  \r\n\r\n hvis disse anmoder herom. Oplysninger om priser kan kun kræves af udbydere,  \r\n\r\n der vil være forpligtet til at give samtrafik til omkostningsbaserede priser.  \r\n\r\n</P>  \r\n\r\n<P>Fjernelsen af ordene &#187;til priser, der er omkostningsbaserede, med  \r\n\r\n tillæg af en rimelig fortjeneste&#171; er udelukkende begrundet i, at der  \r\n\r\n indsættes særskilte paragraffer, der vedrører disse punkter. </P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>Vedr. § 2 a: Allerede ved fremsættelsen af lovforslaget om samtrafik i  \r\n\r\n foråret 1996 var det klart, at der ville blive behov for en mere præcis  \r\n\r\n angivelse af, hvordan &#187;omkostningsbaserede priser&#171; og &#187;en  \r\n\r\n rimelig fortjeneste&#171; skulle beregnes. På dette tidspunkt var det  \r\n\r\n imidlertid ikke afgjort, hvad det kommende samtrafikdirektiv ville indeholde  \r\n\r\n af krav til dansk lovgivning på disse punkter. Det antages nu at ligge fast.  \r\n\r\n Det kommende samtrafikdirektiv pålægger ikke medlemsstaterne at anvende  \r\n\r\n bestemte metoder til beregning af samtrafikpriserne, men indskrænker sig til  \r\n\r\n at anbefale anvendelsen af den omkostningsberegningsmetode, der betegnes  \r\n\r\n langsigtede gennemsnitlige differensomkostningers metode eller på engelsk  \r\n\r\n Long Run Average Incremental Cost (LRAIC). I det kommende samtrafikdirektiv  \r\n\r\n hedder det (i betragtning nr. 10), at samtrafikpriser, som er tæt knyttet til  \r\n\r\n de langsigtede differensomkostninger, er velegnede til &#187;at fremme en  \r\n\r\n hurtig udvikling af et åbent og konkurrencepræget marked&#171;. </P>  \r\n\r\n<P>LRAIC-metoden går grundlæggende ud på at skønne, hvad omkostningerne ved  \r\n\r\n at gennemføre den ønskede samtrafik ville være, hvis den blev gennemført på  \r\n\r\n et teknisk set optimalt net i stedet for på det eksisterende net, der kan  \r\n\r\n være belastet af utidssvarende teknik, fejlinvesteringer, ineffektiv drift  \r\n\r\n m.v. Dvs. at der foretages en fremadrettet beregning af samtrafikprisen, der  \r\n\r\n baserer sig på et konstrueret budget for, hvilke investeringer, henholdsvis  \r\n\r\n driftsomkostninger, der ville være nødvendige for at etablere og drive et net  \r\n\r\n med samme kapacitet som det eksisterende, men baseret på ny teknologi.  \r\n\r\n Samtrafikprisen udgør en andel heraf, svarende til den pågældende  \r\n\r\n samtrafikparts andel af den samlede trafik på dette net. </P>  \r\n\r\n<P>En variant af LRAIC-metoden, som ligger nærmer marginalomkostningsbegrebet  \r\n\r\n og den grundlæggende ide i lovforslagets overgangsmodel, tager udgangspunkt i  \r\n\r\n hvilke ekstra investeringer og ekstra driftsomkostninger, en given samtrafik  \r\n\r\n kræver - dog stadig således at prisen beregnes på et teknisk optimalt net.  \r\n\r\n</P>  \r\n\r\n<P>LRAIC-metoden udgør teoretisk set et ideelt instrument til at fastsætte  \r\n\r\n samtrafikpriser, idet metoden dels gør det muligt for de parter, der anmoder  \r\n\r\n om samtrafik, at undgå at betale en merpris begrundet i fx en tidligere  \r\n\r\n monopol-udbyders evt. ineffektive produktionsapparat, dels som udgangspunkt  \r\n\r\n stiller de to parter, der ønsker at indgå en samtrafikaftale, lige m.h.t.  \r\n\r\n mulighed for at dokumentere, hvilket niveau samtrafikprisen bør have. </P>  \r\n\r\n<P>Når LRAIC-metoden <I>ikke</I> foreslås anvendt fra lovens ikrafttræden,  \r\n\r\n skyldes det erfaringerne fra udlandet, bl.a. England og USA, der har vist, at  \r\n\r\n det er forbundet med langvarige og omfattende analyser, før metoden er  \r\n\r\n anvendelig i praksis. Det betyder, at det ikke vil være muligt at tage  \r\n\r\n metoden i brug, når loven træder i kraft den 1. juli 1997. Det forventes dog  \r\n\r\n at kunne ske senest den 1. januar 1999. </P>  \r\n\r\n<P>Forskningsministeren vil iværksætte analyser med sigte på at få gjort  \r\n\r\n LRAICmetoden praktisk anvendelig. </P>  \r\n\r\n<P>Vedr. stk. 2: Bevisbyrden mht. at beregningen af samtrafikpriserne følger  \r\n\r\n de fastsatte regler, påhviler de udbydere med en stærk markedsposition, som  \r\n\r\n er forpligtet til at give samtrafik til omkostningsbaserede priser. </P>  \r\n\r\n<P>Vedr. stk. 3: Formålet med bestemmelsen er via fremlæggelse af  \r\n\r\n dokumentation for prisniveauet i aftaler om parallelle danske eller  \r\n\r\n udenlandske samtrafikydelser, at kunne kræve lavere samtrafikpriser end hvad  \r\n\r\n en beregning efter reglerne i stk. 1 medfører. </P>  \r\n\r\n<P>Vedr. § 2 b: Formålet med at kræve, at udbydere med en stærk  \r\n\r\n markedsposition skal udarbejde og offentliggøre standardtilbud på samtrafik,  \r\n\r\n er at lette nye udbyderes adgang til markedet og herunder spare disse for  \r\n\r\n komplicerede og ressourcekrævende forhandlinger samt evt. mæglings- og  \r\n\r\n afgørelsesforløb i Telestyrelsens regi. Således vil en ny udbyder ved at  \r\n\r\n anvende standardtilbud kunne komme i gang betydeligt hurtigere, end hvis den  \r\n\r\n sædvanlige procedure ved samtrafikaftalers indgåelse skulle følges. Der vil  \r\n\r\n typisk kunne spares op til et halvt års tid. </P>  \r\n\r\n<P>Indsendelsen af standardtilbud til Telestyrelsen samtidig med  \r\n\r\n offentliggørelsen sker med henblik på kontrol med, om standardtilbudene  \r\n\r\n overholder lovens krav. Det er derimod ikke hensigten, at indgåelse af  \r\n\r\n samtrafikaftaler baseret på standardtilbud skal afvente resultatet af  \r\n\r\n Telestyrelsens kontrol. </P>  \r\n\r\n<P>Fastsættelsen af, hvilke standardtilbud der skal udarbejdes, foreslås  \r\n\r\n overladt til forskningsministeren, idet behovet for forskellige typer  \r\n\r\n standardtilbud kan variere over tid. Det er hensigten at inddrage  \r\n\r\n Telestyrelsen og telebranchen i afgørelsen af, hvilke standardtilbud, der  \r\n\r\n skal udarbejdes. </P>  \r\n\r\n<P>Sigtet bør være, at der opstilles standardtilbud for de mest almindeligt  \r\n\r\n forekommende aftaletyper såvel inden for koblet samtrafik (aftaler med sigte  \r\n\r\n på udveksling af trafik) som inden for leje af forskellige former for  \r\n\r\n kapacitet. </P>  \r\n\r\n<P>M.h.t. leje af kapacitet bør der fastlægges &#187;meter- og  \r\n\r\n båndbredde-priser&#171; for en række af de mest efterspurgte produkter,  \r\n\r\n herunder for en række faste kredsløb af større båndbredde, end de faste  \r\n\r\n kredsløb, der er omfattet af forsyningspligtlovgivningen. </P>  \r\n\r\n<P>Det bemærkes, at udbydere af mobilkommunikation i overensstemmelse med det  \r\n\r\n kommende samtrafikdirektiv ikke er forpligtet til at udarbejde  \r\n\r\n standardtilbud. </P>  \r\n\r\n<P>Til nr. 6 </P>  \r\n\r\n<P>Der er tale om en konsekvensrettelse. </P>  \r\n\r\n<P>Til nr. 7 </P>  \r\n\r\n<P>Formålet med bestemmelsen er at sikre, at samtrafikaftaler tager højde for  \r\n\r\n fx situationer hvor den ene part ikke betaler til tiden. Det er ikke  \r\n\r\n hensigten, at Telestyrelsen skal godkende aftaler af denne art, men blot  \r\n\r\n sikre sig, at bestemmelser herom er indeholdt i samtrafikaftalen. </P>  \r\n\r\n<P>Til nr. 8 </P>  \r\n\r\n<P>Der er tale om en konsekvensrettelse. </P>  \r\n\r\n<P>Til nr. 9 </P>  \r\n\r\n<P>Formålet med at undtage mægling og afgørelser om, hvorvidt der foreligger  \r\n\r\n en rimelig anmodning om indgåelse af en samtrafikaftale og fastsættelse af  \r\n\r\n vilkår for samtrafik fra aktindsigt er - på samme måde som det i dag er  \r\n\r\n tilfældet i forbindelse mægling i arbejdsmarkedsforhold, og som det foreslås  \r\n\r\n i forslaget til ny konkurrencelov - at fremme, at mæglingen lykkes. Det anses  \r\n\r\n for uproblematisk, fordi resultatet af mæglingen - en samtrafikaftale - under  \r\n\r\n alle omstændigheder <I>skal</I> gøres offentligt tilgængeligt. Undtagelsen  \r\n\r\n fra aktindsigt gælder også efter en mægling er afsluttet eller der er truffet  \r\n\r\n afgørelse om, hvorvidt der foreligger en rimelig anmodning om indgåelse en  \r\n\r\n samtrafikaftale eller der er fastsat vilkår. </P>  \r\n\r\n<P>Til nr. 10 </P>  \r\n\r\n<P>Den ændrede formulering af § 5 skyldes bl.a. at beregningen af  \r\n\r\n samtrafikpriser er præciseret. </P>  \r\n\r\n<P>§ 5 er i øvrigt udbygget, således at den bliver i overensstemmelse med det  \r\n\r\n kommende samtrafikdirektivs krav om, at den nationale tilsynsmyndighed,  \r\n\r\n Telestyrelsen, skal kontrollere, at priserne i samtrafikaftaler og  \r\n\r\n standardtilbud er beregnet efter de fastsatte regler, samt at der årligt skal  \r\n\r\n offentliggøres en rapport om resultatet af denne kontrol. </P>  \r\n\r\n<P>Bestemmelsen i stk. 2 om, at parterne skal informeres om resultatet af  \r\n\r\n Telestyrelsens kontrol, skønnes at være rimelig over for parterne i en  \r\n\r\n samtrafikaftale - både i tilfælde hvor Telestyrelsen finder, at reglerne er  \r\n\r\n fulgt, og hvor dette ikke er tilfældet. Hvis Telestyrelsen ved kontrollen når  \r\n\r\n frem til, at beregningsreglerne eller andre af lovens krav ikke er fulgt, kan  \r\n\r\n styrelsen kræve, at der foretages ændringer i den pågældende aftale. </P>  \r\n\r\n<P>Kravet om, at der skal foretages ændringer, vil normalt forudsætte, at der  \r\n\r\n er tale om konsekvenser af en vis størrelse. I tilfælde med små konsekvenser  \r\n\r\n vil indgriben fra Telestyrelsens side således være afhængig af, om den part i  \r\n\r\n en samtrafikaftale, der ville kunne opnå et bedre resultat ved efterlevelse  \r\n\r\n af lovens krav, efter at have modtaget information fra Telestyrelsen om  \r\n\r\n resultatet af kontrollen, vælger at klage til styrelsen. Når det foreslås, at  \r\n\r\n ordene i den gældende lovtekst: &#187;i særlige tilfælde&#171; udgår, skyldes  \r\n\r\n det, at det forekommer uacceptabelt, at en offentlig myndighed, der i  \r\n\r\n forbindelse med en lovfæstet kontrol finder, at de fastsatte regler ikke er  \r\n\r\n overholdt, kan undlade at gribe ind, hvis den manglende overholdelse af  \r\n\r\n reglerne har konsekvenser af en vis størrelse. I bemærkningerne til  \r\n\r\n samtrafiklovforslaget, der blev vedtaget i foråret 1996, er &#187;i særlige  \r\n\r\n tilfælde&#171; forklaret med: &#187;. . . fx situationer, hvor en allerede  \r\n\r\n indgået aftale indebærer en ikke uvæsentlig afvigelse fra lovens krav til  \r\n\r\n samtrafikaftaler eller at flere af lovens krav ikke er fuldstændig  \r\n\r\n opfyldt.&#171; Den nu foreslåede ændring af ordlyden i § 5, stk. 2, har til  \r\n\r\n hensigt at pålægge Telestyrelsen også at gribe ind i situationer, hvor  \r\n\r\n afvigelser fra lovens krav er af mindre omfattende art end de her nævnte.  \r\n\r\n</P>  \r\n\r\n<P>Vedr. stk. 2-3: Med ændringerne præciseres det, at der i Telestyrelsens  \r\n\r\n regi skal ske en one-stop-shopping behandling af sager vedr.  \r\n\r\n samtrafikaftalers indhold, der også omfatter spørgsmålet om, hvorvidt  \r\n\r\n samtrafikaftaler indeholder vilkår, der udgør en overtrædelse af den  \r\n\r\n generelle konkurrencelov, dvs. vilkår der direkte eller indirekte har til  \r\n\r\n formål eller til følge at begrænse eller forvride konkurrencen, eller som  \r\n\r\n udgør et misbrug af dominerende stilling. Det indebærer, at kontakten med  \r\n\r\n udbydere af telenet og teletjenester på samtrafikområdet går gennem  \r\n\r\n Telestyrelsen. Det område, der herved fastsættes regler for, er vilkår i alle  \r\n\r\n samtrafikaftaler - uanset om ingen af parterne i en samtrafikaftale har en  \r\n\r\n stærk markedsposition. </P>  \r\n\r\n<P>Afgørelser eller indgreb på grundlag af stk. 2-3, sker på grundlag af  \r\n\r\n bindende udtalelser fra Konkurrencerådet. Sigtet hermed er at sikre, at den  \r\n\r\n generelle konkurrencelovs principper ikke tilsidesættes på samtrafikområdet,  \r\n\r\n og at tilsynet med og afgørelser om, hvorvidt samtrafikaftaler indeholder  \r\n\r\n vilkår i strid med konkurrenceloven, er baseret på Konkurrencerådet og  \r\n\r\n Konkurrencesekretariatets generelle praksis og fortolkning af  \r\n\r\n konkurrenceloven. Konkurrencerådets udtalelser kan ikke omfatte forhold, der  \r\n\r\n er eksplicit reguleret i samtrafiklovgivningen og administrative forskrifter  \r\n\r\n udstedt i medfør heraf. </P>  \r\n\r\n<P>Sigtet med de foreslåede bestemmelser er at sikre at der gribes ind  \r\n\r\n overfor alle former for aftalevilkår i samtrafikaftaler, der skønnes at være  \r\n\r\n konkurrencebegrænsende, herunder at der gribes ind overfor misbrug af  \r\n\r\n dominerende stilling, der fx manifesterer sig i form af forsøg på at påtvinge  \r\n\r\n modparten i en samtrafikaftale urimeligt ugunstige vilkår eller lign.  \r\n\r\n Bestemmelserne omfatter også indgreb overfor manglende overholdelse af vilkår  \r\n\r\n i en samtrafikaftale, der har til hensigt eller til følge at begrænse eller  \r\n\r\n forvride konkurrencen på telemarkedet eller dele heraf. </P>  \r\n\r\n<P>Det er generelt hensigtsmæssigt, at Telestyrelsen og Konkurrencerådet i  \r\n\r\n forbindelse med indgreb i forhold til telesektoren løbende koordinerer  \r\n\r\n indsatsen med henblik på at undgå overlapning eller modstridende  \r\n\r\n beslutninger. Det igangværende samarbejde herom vil blive videreført og  \r\n\r\n udbygget, i det omfang der er behov herfor. </P>  \r\n\r\n<P>Til nr. 11 </P>  \r\n\r\n<P>Der er tale om en konsekvensrettelse. </P>  \r\n\r\n<P>Til nr. 12 </P>  \r\n\r\n<P>Formålet med bestemmelsen er at gøre det uinteressant for udbydere med en  \r\n\r\n stærk markedsposition at undlade at fremlægge tilstrækkelig dokumentation  \r\n\r\n for, at samtrafikpriserne er beregnet efter reglerne. Når det kommende  \r\n\r\n samtrafikdirektiv er trådt i kraft - hvilket forventes at ske den 1. januar  \r\n\r\n 1998 - vil alle EU-lande være omfattet af kravet om, at samtrafikaftaler skal  \r\n\r\n være offentligt tilgængelige og selv om der er visse muligheder for at  \r\n\r\n friholde forretningsmæssigt set følsomme oplysninger fra offentliggørelse,  \r\n\r\n<I>skal</I> priser og vilkår i øvrigt for samtrafikken altid offentliggøres.  \r\n\r\n Telestyrelsen vil således få et godt grundlag for at sætte sig ind i  \r\n\r\n samtrafikprisniveauet i andre lande. </P>  \r\n\r\n<P>Til nr. 13 </P>  \r\n\r\n<P>Procedurerne i § 7 a for mægling i tilfælde af tvister om samtrafik mellem  \r\n\r\n danske udbydere og udbydere fra et andet EU-land er implementering af det  \r\n\r\n kommende samtrafikdirektivs regler herom. </P>  \r\n\r\n<P>Procedurerne i § 7 b er en implementering af direktivet for lejede  \r\n\r\n kredsløbs regler om mægling og klageprocedure i forbindelse med situationer  \r\n\r\n hvor en bruger mener at lovens bestemmelser om aftaler om lejede kredsløb,  \r\n\r\n der er grænseoverskridende, er overtrådt. </P>  \r\n\r\n<P>Til nr. 14 </P>  \r\n\r\n<P>Ændringen af § 9 er en konsekvens af de nye forslag. </P>  \r\n\r\n<P>Til nr. 15 </P>  \r\n\r\n<P>§ 10 er ændret med henblik på at udbygge Telestyrelsens uafhængighed af  \r\n\r\n instrukser fra forskningsministeren. </P>  \r\n\r\n<P>Til nr. 16 </P>  \r\n\r\n<P>Begrundelsen for den ændrede formulering af § 12, stk. 3, er omlægningen  \r\n\r\n af finansieringsgrundlaget for bl.a. Teleklagenævnets virksomhed. Fremover  \r\n\r\n vil det være den nummerafgift, der opkræves med hjemmel i lov om tildeling og  \r\n\r\n anvendelse af nummerressourcer m.v. </P>  \r\n\r\n<P>Til nr. 17 </P>  \r\n\r\n<P>Som en konsekvens af de foreslåede ændringer af § 5 vedrørende indhentelse  \r\n\r\n af bindende udtalelser fra Konkurrencerådet om, hvorvidt vilkår i  \r\n\r\n samtrafikaftaler eventuelt udgør en overtrædelse af den generelle  \r\n\r\n konkurrencelov, foreslås det at de dele af Telestyrelsens afgørelser, der er  \r\n\r\n baseret på bindende udtalelser fra Konkurrencerådet, påklages til  \r\n\r\n Konkurrenceankenævnet frem for til Teleklagenævnet. </P>  \r\n\r\n<P>Til nr. 18 </P>  \r\n\r\n<P>Ændringen af § 15 er en konsekvens af de nye forslag. </P>  \r\n\r\n<P>Til nr. 19 </P>  \r\n\r\n<P>Tilføjelsen i § 16, stk. 1, &#187;samt med henblik på indberetninger til  \r\n\r\n EuropaKommissionen&#171; er begrundet i det kommende samtrafik-direktivs krav  \r\n\r\n om, at Kommissionen skal underrettes om hvilke udbydere, der har en stærk  \r\n\r\n markedsposition på det danske marked samt hvilke udbydere, der har ret og  \r\n\r\n pligt til at indgå samtrafikaftaler. Tilføjelsen &#187;og udarbejdelse af  \r\n\r\n telemarkedsstatistik&#171; har som begrundelse, at Telestyrelsen bør  \r\n\r\n udarbejde og offentliggøre løbende statistikker om udviklingen på  \r\n\r\n telemarkedet for ad denne vej at sikre så stor gennemsigtighed som muligt.  \r\n\r\n</P>  \r\n\r\n<P>For at Telestyrelsen kan træffe beslutning om, hvorvidt en udbyder af  \r\n\r\n offentlige telenet eller teletjenester har en stærk markedsposition, vil det  \r\n\r\n være nødvendigt at have et samlet overblik over hele  \r\n\r\n telekommunikationsmarkedet. Dette forudsætter bl.a. oplysninger om hvilke  \r\n\r\n aktørere, der er på markedet, hvilke teleydelser, de udbyder, deres omsætning  \r\n\r\n af de forskellige teleydelser og i hvilke geografiske områder, de udbyder  \r\n\r\n ydelser. Der vil ikke blive tale om en tilladelsesordning, men om en  \r\n\r\n anmeldelsesordning. </P>  \r\n\r\n<P>Til nr. 20 </P>  \r\n\r\n<P>Der er tale om en konsekvensrettelse. </P>  \r\n\r\n<P>Til nr. 21 </P>  \r\n\r\n<P>Kravet om en regnskabsmæssig adskillelse af et offentligt udbud af telenet  \r\n\r\n eller teletjenester udelukker ikke at udbudet foregår i et selvstændigt  \r\n\r\n selskab. Formålet med kravet om en regnskabsmæssig adskillelse for de i § 1,  \r\n\r\n stk. 4, nævnte virksomheder mv. uanset om disse har en stærk markedsposition  \r\n\r\n er at have mulighed for at føre tilsyn med, at der ikke i disse hel- eller  \r\n\r\n halvoffentlige foretagender sker ulovlige overførsler af midler til  \r\n\r\n teleaktiviteterne. Kravene til regnskaberne vil derfor være de samme som de,  \r\n\r\n der i medfør af den gældende lovs § 17, stk. 2, er fastsat i bekendtgørelse  \r\n\r\n nr. 714 af 25. juli 1996. </P>  \r\n\r\n<P>Til nr. 22 </P>  \r\n\r\n<P>Det foreslås, at forskningsministeren får hjemmel til i forbindelse med  \r\n\r\n fastsættelsen af nærmere regler om regnskabsaflæggelse og regnskabsmæssig  \r\n\r\n opdeling, efter drøftelse med erhvervsministeren at fastsætte nærmere regler  \r\n\r\n om samarbejdsprocedurer mellem Telestyrelsen og Konkurrencerådet, såfremt der  \r\n\r\n viser sig behov herfor, herunder regler om at tilsynet med regnskabsreglerne  \r\n\r\n eller dele heraf, og afgørelser i forbindelse hermed, skal baseres på  \r\n\r\n indhentelse af bindende udtalelser fra Konkurrencerådet, eller evt. at dele  \r\n\r\n af tilsynet (tilsynet med bestemmelser, der alene har et konkurrenceretligt  \r\n\r\n sigte, som f.eks. forbudet mod krydssubsidiering), kan overføres til  \r\n\r\n Konkurrencerådet/Konkurrencesekretariatet. </P>  \r\n\r\n<P>Til nr. 23 </P>  \r\n\r\n<P>Den ændrede formulering af § 18 skyldes dels konsekvensrettelser dels en  \r\n\r\n tilpasning til den nye formulering vedrørende strafansvar for juridiske  \r\n\r\n personer. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Vedr.: stk. 2: Den metode til beregning af samtrafikpriserne, der fremgår  \r\n\r\n af den nye § 2 a, LRAIC-metoden, forudsættes taget i anvendelse snarest  \r\n\r\n muligt og senest den 1. januar 1999. </P>  \r\n\r\n<P>Indtil LRAIC-metoden kan tages i brug anvendes en enklere og praktisk  \r\n\r\n gennemførlig metode til fastsættelse af samtrafikpriserne. </P>  \r\n\r\n<P>Vedr. stk. 3: Den foreløbige beregningsmodel består af 5 elementer. <I>Det  \r\n\r\n første,</I> de ekstra driftsomkostninger ved at gennemføre samtrafikken. Ved  \r\n\r\n de ekstra driftsomkostninger ved at gennemføre samtrafikken, forstås de  \r\n\r\n forøgede driftsomkostninger, der er en følge af afviklingen af den pågældende  \r\n\r\n samtrafik, og som derfor vil bortfalde, hvis den pågældende samtrafik  \r\n\r\n ophørte, dvs. at der er tale om inkrementelle omkostninger som i  \r\n\r\n LRAIC-metoden. </P>  \r\n\r\n<P> <I>Det andet element,</I> en forholdsmæssig andel af afskrivninger og  \r\n\r\n forrentning af investeringer, der er nødvendige for at gennemføre  \r\n\r\n samtrafikken, vedrører de tilfælde, hvor samtrafikken direkte nødvendiggør  \r\n\r\n nyinvesteringer. Her er det fundet rimeligt, at den udbyder, der ønsker  \r\n\r\n samtrafikken, betaler sin andel af denne investering. Andelen beregnes som  \r\n\r\n andelen af den samlede trafik i de dele af den stærke udbyders net, som  \r\n\r\n samtrafikken vedrører. Det bemærkes, at der her kun tænkes på investeringer,  \r\n\r\n som både kommer udbyderen med en stærk markedsposition og udbyderen, der  \r\n\r\n ønsker samtrafik, til gode. </P>  \r\n\r\n<P> <I>Det tredie element,</I> en forholdsmæssig andel af afskrivninger og  \r\n\r\n forrentning af investeringer på den del af nettet, der anvendes til at  \r\n\r\n gennemføre samtrafikken, har bl.a. til formål at sikre den stærke udbyder et  \r\n\r\n bidrag til dækning af de dele af fællesomkostningerne, der vedrører den del  \r\n\r\n af nettet, der anvendes til samtrafikken. </P>  \r\n\r\n<P>Ved beregning af bidraget til afskrivninger i forbindelse med fastlæggelse  \r\n\r\n af samtrafikpriser tages der ikke udgangspunkt i den faktisk foretagne  \r\n\r\n driftsmæssige afskrivning hos de enkelte markedsaktører eller de  \r\n\r\n afskrivningsperioder, disse har anvendt. Istedet fastlægges der i den  \r\n\r\n kommmende bekendtgørelsesregulering et sæt generelle rammer for medregning af  \r\n\r\n investeringsomkostninger og nedskrivning heraf i samtrafiksammenhæng. Sigtet  \r\n\r\n vil være anvendelse af en lineær skala, hvor afskrivningsperioden som  \r\n\r\n udgangspunkt fastsættes til 20 år for bygninger og 10 år for centraler,  \r\n\r\n transmissionsudstyr og kabler og kabelveje. Det vil i forbindelse med den  \r\n\r\n endelige fastlæggelse af rammerne herfor blive vurderet, om der er behov for  \r\n\r\n forskellige afskrivningslængder for forskellige typer net (mobilnet og faste  \r\n\r\n net). Der bør ved fastlæggelse af de beregningsmæssige afskrivningsperioders  \r\n\r\n længde ikke alene tages udgangspunkt i de gennemsnitligt anvendte  \r\n\r\n afskrivningsperioder i de enkelte dele af telesektoren, men også i den  \r\n\r\n forventede rimelige periode for indtjening af den foretagne investering, i  \r\n\r\n det omfang denne er længere end den fastsatte afskrivningsperiode. </P>  \r\n\r\n<P>Ved at fastlægge afskrivningsprincipperne på denne måde til brug i  \r\n\r\n beregningerne undgås det, at forskelle mellem operatører eller ændringer af  \r\n\r\n principperne påvirker samtrafikpriserne i en uønsket retning. </P>  \r\n\r\n<P> <I>Det fjerde element</I> er en forholdsmæssig andel af en andel af de  \r\n\r\n driftsomkostninger, der er snævert forbundet med frembringelsen af  \r\n\r\n samtrafikken. Den andel af driftsomkostningerne, hvoraf der kan indregnes en  \r\n\r\n forholdsmæssig andel, vil for koblet samtrafik blive fastsat således: </P>  \r\n\r\n<pre><font color=gray> \r\n\r\n ---------------------------------------------  \r\n\r\n Markedsandel for den          Andel af  \r\n\r\n stærke udbyder           driftsomkostningerne  \r\n\r\n                            der kan indregnes  \r\n\r\n ---------------------------------------------  \r\n\r\n    over 80%                     30%  \r\n\r\n   80% og derunder               100%  \r\n\r\n ---------------------------------------------  \r\n\r\n</font></pre>\r\n\r\n<P>Formålet med i starten kun at tillade indregning af en mindre andel (30 %)  \r\n\r\n af de driftsomkostninger, der er snævert forbundet med frembringelsen af  \r\n\r\n samtrafikken, er at sikre at der bliver tale om reel konkurrence på  \r\n\r\n telemarkedet hurtigst muligt. Først når en dominerende udbyders markedsandel  \r\n\r\n når ned på 80 % eller mindre, kan der siges at være tale om effektiv  \r\n\r\n konkurrence. Når dette niveau er nået, er det til gengæld rimeligt, at der  \r\n\r\n kan indregnes en andel af alle de driftsomkostninger, der er snævert  \r\n\r\n forbundet med frembringelsen af samtrafikken. </P>  \r\n\r\n<P>Ved beregning af samtrafikpriser for leje af faste kredsløb, kan der  \r\n\r\n indregnes en forholdsmæssig andel af alle de driftsomkostninger, der er  \r\n\r\n snævert forbundet med frembringelsen af samtrafikken - uanset markedsandelens  \r\n\r\n størrelse. </P>  \r\n\r\n<P>Vedr. opgørelse af markedsandele henvises til de almindelige bemærkninger,  \r\n\r\n punkt D. </P>  \r\n\r\n<P>Beregning af markedsandele bør som udgangspunkt baseres på så nye data som  \r\n\r\n muligt, fx gennemsnit for et år tilbage i tiden. </P>  \r\n\r\n<P> <I>Det femte element,</I> &#187;en rimelig fortjeneste&#171;, er ikke  \r\n\r\n nærmere beskrevet i samtrafikdirektivet, og det vil således være de enkelte  \r\n\r\n medlemsstater, der fastlægger indholdet. Det er hensigten at fastsætte en  \r\n\r\n rimelig fortjeneste til 12 % af summen af de fire første elementer i  \r\n\r\n beregningsmetoden. </P>  \r\n\r\n<P>Vedr. stk. 4: Omkostninger vedr. abonnentledningsnettet kan ikke indregnes  \r\n\r\n i samtrafikpriser for koblet samtrafik. Begrundelsen herfor er, at disse  \r\n\r\n omkostninger forudsættes betalt af slutbrugerne via abonnementsafgifter  \r\n\r\n e.lign. </P>  \r\n\r\n<P>Vedr. stk. 5: Nye investeringer, som er nødvendige for at gennemføre  \r\n\r\n samtrafikken, jf. element nr. 2, og som ikke kommer udbyderen med en stærk  \r\n\r\n markedsposistion til gode, betales helt af den, der ønsker samtrafik, i  \r\n\r\n forbindelse med etableringen af samtrafikken. </P>  \r\n\r\n<P>Vedr. stk. 6: I elementerne 2-4 i samtrafikpriserne anvendes udtrykket en  \r\n\r\n forholdsmæssig andel. Herved forstås den andel af den samlede trafik i et  \r\n\r\n bestemt net, som skyldes den part, der har indgået en samtrafikaftale med en  \r\n\r\n udbyder med en stærk markedsposition. Vedr. leje af kapacitet beregnes den  \r\n\r\n forholdsmæssige andel ud fra en opgørelse af hvor meget kapacitet den enkelte  \r\n\r\n udbyder beslaglægger. </P>  \r\n\r\n<P>Vedr. stk. 7: Bevisbyrden mht. at beregningen af samtrafikpriserne følger  \r\n\r\n de fastsatte regler, påhviler de udbydere med en stærk markedsposition, som  \r\n\r\n er forpligtet til at give samtrafik til omkostningsbaserede priser. </P>  \r\n\r\n<P>Vedr. stk. 8: I metoden til beregning af samtrafikpriserne er der  \r\n\r\n endvidere indbygget en mulighed for via fremlæggelse af dokumentation for  \r\n\r\n prisniveauet i aftaler om parallelle danske eller udenlandske  \r\n\r\n samtrafikydelser, at kræve lavere samtrafikpriser end hvad en beregning efter  \r\n\r\n reglerne i stk. 3 medfører. </P>  \r\n\r\n<P>Sigtet hermed er at sikre, at også den herved skitserede overgangs-model i  \r\n\r\n lighed med LRAIC-modellen giver de parter, der anmoder om samtrafik, mulighed  \r\n\r\n for at undgå at betale en merpris begrundet i en tidligere monopol-udbyders  \r\n\r\n evt. ineffektive produktionsapparat, og desuden at forbedre den bevismæssige  \r\n\r\n balance mellem de to parter, hvoraf den udbyder, der anmodes om samtrafik,  \r\n\r\n umiddelbart vil have den fordel, at vedkommende råder over de oplysninger,  \r\n\r\n der danner grundlaget for beregningen af samtrafikpriserne. </P>  \r\n\r\n<P>Bestemmelsen giver således modparten mulighed for at påberåbe sig  \r\n\r\n &#187;best practice&#171; for prissætning af parallelle samtrafikydelser  \r\n\r\n globalt set. Det er en forudsætning for at kunne påberåbe sig bestemmelsen,  \r\n\r\n at der fremlægges dokumentation for, at der er tale om parallelle  \r\n\r\n samtrafik-ydelser. Det kommende samtrafikdirektivs krav om, at alle  \r\n\r\n samtrafikaftaler skal offentliggøres, vil lette muligheden for at anvende  \r\n\r\n &#187;best practice&#171;. Telestyrelsen kan på samme måde som en af parterne  \r\n\r\n i en samtrafikaftale anvende &#187;best practice&#171; til at fastsætte  \r\n\r\n lavere samtrafikpriser, end hvad beregningerne efter reglerne i stk. 3  \r\n\r\n medfører. Det skal bemærkes, at anvendelsen af priser for parallelle  \r\n\r\n samtrafik-ydelser ved fastlæggelsen af samtrafikpriser bl.a. forudsætter, at  \r\n\r\n der fx er tale om net og anlæg i øvrigt af stort set samme alder og samme  \r\n\r\n teknologi. Det forudsættes desuden, at priserne i den samtrafikaftale, som  \r\n\r\n påberåbes, er udtryk for et stabilt prisleje på det pågældende tidspunkt og  \r\n\r\n således ikke er usædvanligt lave som følge af priskrig eller lignende. </P>  \r\n\r\n<P>Vedr. stk. 9: Det er hensigten, at samtrafikloven fastsætter beregningen  \r\n\r\n af priser for leje af kredsløb uanset om disse anvendes til samtrafik eller  \r\n\r\n til andre formål. Det bemærkes, at samtrafikaftaler vedrørende leje af  \r\n\r\n infrastrukturkapacitet kan kræves af alle. </P>  \r\n\r\n<P>Vedr. stk. 10: Der vil være behov for en nærmere præcisering af reglerne  \r\n\r\n for beregningen af omkostninger og rimelig fortjeneste, og det foreslås  \r\n\r\n derfor, forskningsministeren bemyndiges hertil. Telebranchen og Telestyrelsen  \r\n\r\n vil blive inddraget i denne præcisering. </P>  \r\n\r\n<P>I forbindelse med den nærmere udmøntning af grundlaget for beregning af  \r\n\r\n samtrafikpriser vil også den hidtidige bekendtgørelses-bestemmelse om  \r\n\r\n symmetrisk anvendelse af samtrafiklovgivningens bestemmelser om beregning af  \r\n\r\n samtrafikpriser i forbindelse med koblet samtrafik, blive ophævet. Dels ville  \r\n\r\n betydningen af den pågældende bestemmelse, med den ovenfor nævnte regulering  \r\n\r\n der på en række punkter indeholder en indbygger asymmetri, blive kraftigt  \r\n\r\n minimeret, dels har afklaringen mht. indholdet af det kommende  \r\n\r\n samtrafik-direktiv siden gennemførelsen af trin 2a lovpakken, gjort det klart  \r\n\r\n at den gældende symmetri-regel vil være i strid med det kommende  \r\n\r\n samtrafikdirektiv. Istedet vil de nationale tilsynsmyndigheder kunne træffe  \r\n\r\n afgørelse om at udbydere, der har mindre end 25 %&#187;s markedsandel, vil  \r\n\r\n være at betragte som havende en stærk markedsposition. </P>  \r\n\r\n<P>Skriftlig fremsættelse </P>  \r\n\r\n<P> <B>Forskningsministeren</B> (Jytte Hilden): </P>  \r\n\r\n<P>Herved tillader jeg mig for Folketinget at fremsætte: </P>  \r\n\r\n<P> <I>Forslag til lov om ændring af lov om konkurrenceforhold og samtrafik i  \r\n\r\n telesektoren. (Beregning af samtrafikpriser m.v.).</I>  </P>  \r\n\r\n<P>(Lovforslag nr. L 260), </P>  \r\n\r\n<P>De ovenfor nævnte lovforslag udgør en samlet lovpakke. Lovpakken  \r\n\r\n gennemfører anden del af den politiske principaftale af 6. december 1995 om  \r\n\r\n totalliberalisering af telesektoren medio 1996 (trin 2b). </P>  \r\n\r\n<P>Det overordnede sigte med lovpakken er at fremme, at danske brugere af  \r\n\r\n telekommunikation - private brugere såvel som erhvervsvirksomheder - sikres  \r\n\r\n adgang til et bredt udbud af stadig bedre og billigere teleydelser af høj  \r\n\r\n kvalitet og baseret på den nyeste teknologi. Midlet hertil er  \r\n\r\n totalliberalisering af den danske telesektor og fastsættelse af en række  \r\n\r\n regulatoriske rammer, der aktivt fremmer reel konkurrence. </P>  \r\n\r\n<P>Lovpakken har følgende indhold: </P>  \r\n\r\n<P>1. Lovforslaget om ændring af den gældende lov om konkurrenceforhold og  \r\n\r\n samtrafik i telesektoren er den endelige udmøntning på samtrafikområdet af  \r\n\r\n den politiske af tale om totalliberalisering af telesektoren fra 6. december  \r\n\r\n 1995. Det væsentligste punkt i lovforslaget vedrører fastsættelse af metoder  \r\n\r\n til beregning af samtrafikpriserne. Desuden indeholder lovforslaget en række  \r\n\r\n ændringer af den gældende samtrafiklov, som vil bringe denne i  \r\n\r\n overensstemmelse med direktivet om lejede kredsløb og det kommende direktiv  \r\n\r\n om samtrafik, der ventes vedtaget i foråret 1997. </P>  \r\n\r\n<P>2. Lovforslaget om graveadgang og ekspropriation sikrer, at alle udbydere  \r\n\r\n af offentlige telenet får lige muligheder for nedgravning af telekabler.  \r\n\r\n Lovforslaget sikrer desuden, at adgangen til at etablere telekabler  \r\n\r\n undergives en regulering, der indebærer, at Telestyrelsen i hvert tilfælde,  \r\n\r\n forud for evt. iværksættelse af ekspropriation via Trafikministeriet, ud fra  \r\n\r\n generelle telepolitiske hensyn vurderer, om det i det konkrete tilfælde er  \r\n\r\n berettiget af fremsætte anmodning om ekspropriation overfor  \r\n\r\n Ekspropriationskommissionen (via Trafikministeriet). </P>  \r\n\r\n<P>3. De væsentligste punkter i lovforslaget om tildeling og anvendelse af  \r\n\r\n nummerressourcer m.v. er sikring af frit operatørvalg og nummerportabilitet  \r\n\r\n (muligheden for at medtage sit telefonnummer ved skift af selskab). Det vil  \r\n\r\n sige at det sikres, at slutbrugerne kan skifte teleselskab eller købe  \r\n\r\n teleydelser hos flere selskaber uden at skulle skifte deres telefonnummer ud,  \r\n\r\n idet de enten kan medtage nummeret ved skift af selskab eller beholde dette,  \r\n\r\n samtidig med at de indgår del-aftaler med andre teleselskaber om, at dele af  \r\n\r\n deres udgående samtaler går visse disse selskaber. </P>  \r\n\r\n<P>4. Lovforslaget om radiokommunikation og tildeling af radiofrekvenser  \r\n\r\n sikrer, at tildeling og administration af de knappe ressourcer kan ske på  \r\n\r\n grundlag af klare, objektive og ikke-diskriminerende regler. Lovforslaget  \r\n\r\n indeholder en række frekvensadministrative metoder, der tager sigte på dels  \r\n\r\n løsning af frekvensknaphed dels administration af de til rådighed værende  \r\n\r\n frekvenser på områder med forskellige grader af frekvensknaphed. </P>  \r\n\r\n<P>5. Lovforslaget om Telestyrelsen fastlægger de samlede rammer for  \r\n\r\n Telestyrelsens virksomhed som uafhængig og sektorfinansieret  \r\n\r\n tilsynsmyndighed, herunder præciserer lovforslaget rammerne for  \r\n\r\n opgavefordeling og samspil mellem Forskningsministeriet og Telestyrelsen.  \r\n\r\n</P>  \r\n\r\n<P>6. De øvrige lovforslag i lovpakken indeholder en række mindre ændringer  \r\n\r\n af den gældende telelovgivning, i sammenhæng med de ovenfor nævnte  \r\n\r\n lovforslag. </P>  \r\n\r\n<P>Idet jeg i øvrigt henviser til lovforslagene med bemærkninger, tillader  \r\n\r\n jeg mig at anbefale lovforslagene til velvillig behandling i det høje Ting.  \r\n\r\n</P>  \r\n\r\n<P>Efter 2. behandling den 27. maj 1997 </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov nr. 467 af 12. juni 1996 om konkurrenceforhold og samtrafik i  \r\n\r\n telesektoren foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 1, stk. 2,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Denne lov finder anvendelse på aftaler om samtrafik  \r\n\r\n mellem telenet eller teletjenester samt aftaler om leje af  \r\n\r\n infrastrukturkapacitet. Forskningsministeren fastsætter nærmere regler om,  \r\n\r\n hvem der kan kræve, at der indgås aftale om koblet samtrafik, jf. stk. 3, nr.  \r\n\r\n 1.&#171; </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 1, stk. 3,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Ved samtrafik forstås i denne lov: </P>  \r\n\r\n<P>1) Fysisk og logisk sammenkobling af telenet med henblik på at give  \r\n\r\n slutbrugere hos en udbyder mulighed for at kommunikere med andre slutbrugere  \r\n\r\n hos den samme udbyder eller med slutbrugere hos en anden udbyder eller med  \r\n\r\n henblik på at give slutbrugere adgang til teletjenester, der udbydes af en  \r\n\r\n anden udbyder (koblet samtrafik). </P>  \r\n\r\n<P>2) Leje af infrastrukturkapacitet, herunder leje af faste kredsløb og  \r\n\r\n adgang på særlige vilkår.&#171; </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 1</I> indsættes efter stk. 3 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Virksomheder inden for jernbanedrift,  \r\n\r\n forsyningsvirksomheder inden for gas, vand, varme og elektricitet samt  \r\n\r\n kommuner og kommunale fællesskaber og offentlige institutioner i øvrigt, der  \r\n\r\n udbyder offentlige telenet eller teletjenester, er omfattet af denne lov, for  \r\n\r\n så vidt angår det offentlige udbud af telenet eller teletjenester.&#171; </P>  \r\n\r\n<P>Stk. 4 bliver herefter stk. 5. </P>  \r\n\r\n<P> <B>4.</B>  <I>§ 2</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 2.</B> Udbydere af offentlige telenet eller teletjenester har  \r\n\r\n ret og pligt til at forhandle aftaler om koblet samtrafik, jf. § 1, stk. 3,  \r\n\r\n nr. 1, med hinanden med henblik på at sikre gensidig adgang til deres telenet  \r\n\r\n eller teletjenester. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Udbydere af offentlige telenet eller teletjenester, der  \r\n\r\n har en stærk markedsposition, skal imødekomme alle rimelige anmodninger om  \r\n\r\n indgåelse eller ændring af aftaler om koblet samtrafik, jf. § 1, stk. 3, nr.  \r\n\r\n 1, inden for følgende områder: </P>  \r\n\r\n<P>1) Telefoninet og basale telefonitjenester. </P>  \r\n\r\n<P>2) Datakommunikationsnet og basale datakommunikationstjenester. </P>  \r\n\r\n<P>3) Mobilkommunikationsnet og basale mobilkommunikationstjenester. </P>  \r\n\r\n<P>4) Øvrig kabel- eller radiobaseret teleinfrastruktur, dog ikke  \r\n\r\n satellitkommunikation. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Udbydere af offentlige telenet eller teletjenester, der  \r\n\r\n har en stærk markedsposition, skal imødekomme alle rimelige anmodninger om  \r\n\r\n leje af infrastrukturkapacitet i telefoninet, datakommunikationsnet og øvrig  \r\n\r\n kabelbaseret infrastruktur, uafhængigt af hvilke tjenester den lejede  \r\n\r\n infrastrukturkapacitet anvendes til. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Udbydere af offentlige telenet eller teletjenester  \r\n\r\n formodes at have en stærk markedsposition, hvis de har en markedsandel på  \r\n\r\n mere end 25 pct. af en telekommunikationsaktivitet i de geografiske områder,  \r\n\r\n hvori de udbyder telenet eller teletjenester. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Telestyrelsen kan uanset bestemmelsen i stk. 4 træffe  \r\n\r\n beslutning om, at udbydere af offentlige telenet eller teletjenester med en  \r\n\r\n markedsandel på 25 pct. eller mindre skal betragtes som udbydere med en stærk  \r\n\r\n markedsposition, og at udbydere af offentlige telenet eller teletjenester med  \r\n\r\n en markedsandel på mere end 25 pct. ikke skal betragtes som udbydere med en  \r\n\r\n stærk markedsposition. Ved beslutninger af denne art skal Telestyrelsen tage  \r\n\r\n udbyderens mulighed for at øve indflydelse på markedsvilkårene, udbyderens  \r\n\r\n omsætning i forhold til størrelsen af markedet, udbyderens kontrol over  \r\n\r\n adgangen til slutbrugere, udbyderens adgang til finansielle ressourcer og  \r\n\r\n udbyderens erfaring med hensyn til udbud af telekommunikationsydelser i  \r\n\r\n betragtning. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Forskningsministeren fastsætter nærmere regler om  \r\n\r\n afgrænsningen af de i stk. 2 og 3 nævnte områder, herunder regler for, på  \r\n\r\n hvilke vilkår og niveauer der som minimum skal gives adgang til samtrafik,  \r\n\r\n samt om afgrænsningen af det eller de relevante markeder i forbindelse med  \r\n\r\n fastlæggelse af en udbyders markedsandel. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Telestyrelsen kan træffe beslutning om, at udbydere af  \r\n\r\n offentlige telenet eller teletjenester, der kontrollerer den eneste  \r\n\r\n eksisterende adgang til en eller flere slutbrugere, der er tildelt et eller  \r\n\r\n flere selvstændige abonnentnumre i den danske nummerplan, og som udnytter  \r\n\r\n dette til at nægte andre tjenesteudbydere adgang til slutbrugerne, er  \r\n\r\n forpligtet til at imødekomme alle rimelige anmodninger om indgåelse af  \r\n\r\n aftaler om koblet samtrafik, jf. § 1, stk. 3, nr. 1, på samme vilkår som  \r\n\r\n udbydere med en stærk markedsposition. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Forskningsministeren kan fastsætte nærmere regler om  \r\n\r\n samtrafikaftaler, der vedrører § 1, stk. 3, nr. 1, om adgang til numre med  \r\n\r\n særlige takseringsforhold, kortnumre og nummeroplysningstjenester. </P>  \r\n\r\n<P> <I>Stk. 9.</I> Aftaler om samtrafik efter stk. 2 og 3 skal give adgang  \r\n\r\n til samtrafik på objektive, gennemsigtige og ikkediskriminerende vilkår.  \r\n\r\n Udbydere af offentlige telenet eller teletjenester, der har en stærk  \r\n\r\n markedsposition, skal efter anmodning stille alle nødvendige oplysninger og  \r\n\r\n specifikationer til rådighed for udbydere, der overvejer indgåelse af en  \r\n\r\n samtrafikaftale. Oplysningerne skal omfatte ændringer, der er planlagt  \r\n\r\n gennemført i løbet af 6 måneder, medmindre Telestyrelsen godkender, at disse  \r\n\r\n oplysninger kan tilbageholdes.&#171; </P>  \r\n\r\n<P> <B>5.</B> Efter § 2 indsættes: </P>  \r\n\r\n<P>&#187; <B>§ 2 a.</B> Udbydere af offentlige telenet eller teletjenester,  \r\n\r\n der har en stærk markedsposition på det samlede marked for fastnet- og  \r\n\r\n mobilkommunikation, på markedet for lejede kredsløb eller på fastnetmarkedet,  \r\n\r\n skal give adgang til samtrafik til priser, der er baseret på de langsigtede  \r\n\r\n differensomkostningers metode (LRAIC-metoden), med et tillæg af en rimelig  \r\n\r\n fortjeneste. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Udbydere af offentlige telenet eller teletjenester, der  \r\n\r\n har en stærk markedsposition på det samlede marked for fastnet- og  \r\n\r\n mobilkommunikation, på markedet for lejede kredsløb eller på fastnetmarkedet,  \r\n\r\n skal efter anmodning fra Telestyrelsen eller den, der anmoder om indgåelse af  \r\n\r\n en aftale om samtrafik, dokumentere, at de samtrafikpriser, der forlanges i  \r\n\r\n forbindelse med koblet samtrafik og for leje af faste kredsløb, er beregnet  \r\n\r\n efter reglerne i denne lov. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Telestyrelsen kan nedsætte de efter stk. 1 beregnede  \r\n\r\n samtrafikpriser, hvis der kan fremlægges dokumentation for, at prisniveauet  \r\n\r\n for tilsvarende samtrafikydelser i tilsvarende danske eller udenlandske  \r\n\r\n samtrafikaftaler er lavere end de efter stk. 1 beregnede samtrafikpriser.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 4.</I> Forskningsministeren fastsætter nærmere regler om  \r\n\r\n fastsættelse og beregning af samtrafikpriser, herunder regler om anvendelsen  \r\n\r\n af den i stk. 1 nævnte LRAIC-metode til brug ved beregning af priserne ved  \r\n\r\n leje af infrastrukturkapacitet. </P>  \r\n\r\n<P> <B>§ 2 b.</B> Udbydere af offentlige telenet eller teletjenester, der har  \r\n\r\n en stærk markedsposition på det samlede marked for fastnet- og  \r\n\r\n mobilkommunikation, på markedet for lejede kredsløb eller på fastnetmarkedet,  \r\n\r\n skal udarbejde og offentliggøre standardtilbud på samtrafik. Samtidig med  \r\n\r\n offentliggørelsen indsendes standardtilbudene til Telestyrelsen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Forskningsministeren fastsætter nærmere regler om, hvilke  \r\n\r\n standardtilbud der skal udarbejdes, og inden for hvilke tidsrammer dette skal  \r\n\r\n ske.&#171; </P>  \r\n\r\n<P> <B>6.</B> I <I>§ 3, stk. 1-3</I> og <I>5,</I> der bliver stk. 6, ændres  \r\n\r\n &#187;§ 2, stk. 2,&#187; til: &#187;§ 2, stk. 2 og 3,&#187;. </P>  \r\n\r\n<P> <B>7.</B> I <I>§ 3</I> indsættes efter stk. 4 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> I forbindelse med indgåelse af aftaler om samtrafik  \r\n\r\n aftaler parterne vilkårene for afbrydelse af samtrafikken i tilfælde af  \r\n\r\n manglende betaling eller lignende misligholdelser af aftalen.&#171; </P>  \r\n\r\n<P>Stk. 5 bliver herefter stk. 6. </P>  \r\n\r\n<P> <B>8.</B> I <I>§ 4, stk. 1-3,</I> ændres &#187;§ 2, stk. 2,&#187; til:  \r\n\r\n &#187;§ 2, stk. 2 og 3,&#187;. </P>  \r\n\r\n<P> <B>9.</B> I <I>§ 4</I> indsættes som <I>stk. 5:</I>  </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Lov om offentlighed i forvaltningen gælder ikke i  \r\n\r\n forbindelse med mægling vedrørende aftaler om samtrafik, jf. § 6, eller  \r\n\r\n afgørelser eller fastsættelse af vilkår for samtrafik, jf. § 7.&#171; </P>  \r\n\r\n<P> <B>10.</B>  <I>§ 5</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 5.</B> Telestyrelsen fører tilsyn med aftaler om samtrafik og  \r\n\r\n kontrollerer i den forbindelse, at aftaler og standardtilbud, som er indsendt  \r\n\r\n til styrelsen, er i overensstemmelse med reglerne i § 2, stk. 9, § 2 a og § 2  \r\n\r\n b. </P>  \r\n\r\n<P> <I>Stk. 2.</I> I forbindelse med Telestyrelsens tilsyn med aftaler om  \r\n\r\n samtrafik og Telestyrelsens fastsættelse af vilkår for samtrafik efter § 7,  \r\n\r\n stk. 1 og 3, indhenter Telestyrelsen en udtalelse fra Konkurrencerådet om,  \r\n\r\n hvorvidt vilkår, der indgår i de pågældende aftaler om samtrafik, udgør en  \r\n\r\n overtrædelse af konkurrenceloven. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Konkurrencerådet afgiver udtalelse som nævnt i stk. 2  \r\n\r\n senest 14 dage efter anmodning herom. Udtalelsen er bindende for  \r\n\r\n Telestyrelsen og indgår i Telestyrelsens afgørelse efter stk. 4 eller efter §  \r\n\r\n 7, stk. 1 og 3. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Resultatet af Telestyrelsens kontrol meddeles  \r\n\r\n aftaleparterne og de udbydere, der har udarbejdet standardtilbud.  \r\n\r\n Telestyrelsen kan kræve, at der foretages ændringer i indgåede aftaler om  \r\n\r\n samtrafik eller i standardtilbud, hvis disse ikke overholder lovens krav.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 5.</I> Telestyrelsen offentliggør årligt en rapport om, hvorvidt  \r\n\r\n reglerne er blevet overholdt.&#171; </P>  \r\n\r\n<P> <B>11.</B> I <I>§ 6, stk. 1,</I> ændres &#187;§ 2, stk. 2,&#187; til:  \r\n\r\n &#187;§ 2, stk. 2 og 3,&#187;. </P>  \r\n\r\n<P> <B>12.</B> I <I>§ 7</I> indsættes som <I>stk. 4: </I></P>  \r\n\r\n<P>&#187;Stk. 4. Hvis en udbyder af offentlige telenet eller teletjenester,  \r\n\r\n der har en stærk markedsposition, ikke kan fremlægge tilstrækkelig  \r\n\r\n dokumentation til fastsættelse af priserne efter reglerne i § 2 a, kan  \r\n\r\n Telestyrelsen i forbindelse med fastsættelse af vilkår for samtrafik, jf.  \r\n\r\n stk. 1 og 3, skønsmæssigt fastsætte samtrafikpriserne. Den skønsmæssige  \r\n\r\n fastsættelse af samtrafikpriserne kan blandt andet ske med udgangspunkt i den  \r\n\r\n fremlagte ufuldstændige dokumentation og i prisniveauet for tilsvarende  \r\n\r\n samtrafikydelser i danske eller udenlandske samtrafikaftaler.&#171; </P>  \r\n\r\n<P> <B>13.</B> Efter § 7 indsættes: </P>  \r\n\r\n<P>&#187; <B>§ 7 a.</B> En udbyder af offentlige telenet eller teletjenester,  \r\n\r\n der i forbindelse med en aftale om samtrafik, der vedrører § 1, stk. 3, nr.  \r\n\r\n 1, med en udbyder fra et andet EU-land finder anledning til at klage, kan  \r\n\r\n indbringe klagen for tilsynsmyndigheden i den anden parts hjemland. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Hvis en klage i forbindelse med en aftale om samtrafik fra  \r\n\r\n en udbyder af offentlige telenet eller teletjenester, der er hjemmehørende i  \r\n\r\n et andet EU-land, indbringes for Telestyrelsen, skal Telestyrelsen behandle  \r\n\r\n klagen efter §§ 6 og 7. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Hvis der i forbindelse med en aftale om samtrafik mellem  \r\n\r\n en udbyder af offentlige telenet eller teletjenester, der er hjemmehørende  \r\n\r\n her i landet, og en udbyder, der er hjemmehørende i et andet EU-land,  \r\n\r\n indbringes klager fra begge parter, skal Telestyrelsen, hvis en af parterne  \r\n\r\n anmoder herom, koordinere sin indsats med den nationale tilsynsmyndighed i  \r\n\r\n det andet EU-land inden 6 måneder efter modtagelsen af anmodningen for at  \r\n\r\n finde en løsning. Løsningen på konflikten skal sikre en rimelig balance  \r\n\r\n mellem parternes legitime interesser og være i overensstemmelse med  \r\n\r\n samtrafikreglerne i Danmark og i det andet EU-land. </P>  \r\n\r\n<P> <B>§ 7 b.</B> En bruger, der ønsker at klage over, at den pågældende har  \r\n\r\n lidt eller vil kunne lide skade, fordi bestemmelserne i denne lov i  \r\n\r\n forbindelse med leje af grænseoverskridende infrastrukturkapacitet er  \r\n\r\n overtrådt, kan indbringe klagen for Telestyrelsen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Hvis der ikke ved inddragelse af Telestyrelsen opnås  \r\n\r\n enighed, kan brugeren skriftligt underrette Telestyrelsen og  \r\n\r\n Europa-Kommissionen. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Hvis Telestyrelsen eller Europa-Kommissionen efter at have  \r\n\r\n modtaget den i stk. 2 nævnte underretning finder, at sagen bør undersøges  \r\n\r\n nærmere, kan de forelægge den for formanden for Udvalget vedrørende  \r\n\r\n Tilrådighedsstillelse af Åbne Net (ONP-udvalget).&#171; </P>  \r\n\r\n<P> <B>14.</B>  <I>§ 9</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 9.</B> Telestyrelsen kan i en sag om aftale om samtrafik  \r\n\r\n udstede påbud og pålægge en eller flere af parterne dagbøder med henblik på  \r\n\r\n overholdelse af bestemmelserne i §§ 2-5, 7, 16 og 17. Der er udpantningsret  \r\n\r\n for beløbene. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Telestyrelsens bemyndigelse til at udstede påbud og  \r\n\r\n pålægge dagbøder gælder ikke for udbydere af offentlige telenet eller  \r\n\r\n teletjenester, der er hjemmehørende i et andet EU-land, jf. § 7 a.&#171; </P>  \r\n\r\n<P> <B>15.</B>  <I>§ 10</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 10.</B> Forskningsministeren kan ikke, ud over hvad der følger  \r\n\r\n af bestemmelserne i lov om Telestyrelsen, give Telestyrelsen tjenestebefaling  \r\n\r\n om styrelsens varetagelse af myndighedsopgaver vedrørende konkrete sager, om  \r\n\r\n behandling og afgørelse af enkeltsager, om Telestyrelsens udstedelse af  \r\n\r\n administrative forskrifter på områder, hvor styrelsen er bemyndiget hertil,  \r\n\r\n eller om Telestyrelsens øvrige tilsynsaktiviteter med henblik på at sikre  \r\n\r\n overholdelsen af denne lov og administrative forskrifter udstedt i medfør  \r\n\r\n heraf. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Forskningsministeren kan ikke dispensere fra forskrifter  \r\n\r\n udstedt af ministeren i medfør af denne lov.&#171; </P>  \r\n\r\n<P> <B>16.</B>  <I>§ 12, stk. 3,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Staten afholder alle udgifter i forbindelse med  \r\n\r\n nævnets virksomhed, jf. dog stk. 1, nr. 1. Statens udgifter dækkes af den  \r\n\r\n nummerafgift, der opkræves i medfør af lov om tildeling og anvendelse af  \r\n\r\n nummerressourcer m.v.&#171; </P>  \r\n\r\n<P> <B>17.</B> I <I>§ 14</I> indsættes som <I>stk. 3: </I></P>  \r\n\r\n<P>&#187;Stk. 3. Uanset stk. 1 skal klager over de dele af Telestyrelsens  \r\n\r\n afgørelser, der træffes på grundlag af § 5, stk. 2 og 3, indbringes for  \r\n\r\n Konkurrenceankenævnet. Konkurrencelovens § 17, stk. 3, og § 18, stk. 2-4,  \r\n\r\n samt administrative forskrifter udstedt i medfør heraf finder tilsvarende  \r\n\r\n anvendelse på klager til Konkurrenceankenævnet efter denne lov.&#171; </P>  \r\n\r\n<P> <B>18.</B>  <I>§ 15</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 15.</B> Teleklagenævnet kan i forbindelse med afgørelser i  \r\n\r\n sager indbragt for nævnet om aftaler om samtrafik udstede påbud og pålægge en  \r\n\r\n eller flere af parterne dagbøder med henblik på overholdelse af  \r\n\r\n bestemmelserne i §§ 2-5, 7, 16 og 17. Der er udpantningsret for beløbene.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 2.</I> Teleklagenævnets bemyndigelse til at udstede påbud og  \r\n\r\n pålægge dagbøder gælder ikke for udbydere af offentlige telenet eller  \r\n\r\n teletjenester, der er hjemmehørende i et andet EU-land, jf. § 7 a.&#171; </P>  \r\n\r\n<P> <B>19.</B> I <I>§ 16, stk. 1,</I> indsættes efter  \r\n\r\n &#187;markedsposition&#171;: &#187;, samt med henblik på indberetninger til  \r\n\r\n Europa-Kommissionen og udarbejdelse af telemarkedsstatistik.&#171; </P>  \r\n\r\n<P> <B>20.</B> I <I>§ 17, stk. 1,</I> ændres &#187;§ 2, stk. 2,&#187; til:  \r\n\r\n &#187;§ 2, stk. 2 og 3,&#187;. </P>  \r\n\r\n<P> <B>21.</B> I <I>§ 17</I> indsættes efter stk. 1 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> De i § 1, stk. 4, nævnte virksomheder, kommuner,  \r\n\r\n kommunale fællesskaber og offentlige institutioner i øvrigt skal gennemføre  \r\n\r\n en regnskabsmæssig adskillelse af udbudet af telenet eller  \r\n\r\n teletjenester.&#171; </P>  \r\n\r\n<P>Stk. 2 og 3 bliver herefter stk. 3 og 4. </P>  \r\n\r\n<P> <B>22.</B>  <I>§ 17, stk. 2,</I> der bliver stk. 3, affattes således:  \r\n\r\n</P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Forskningsministeren kan fastsætte nærmere regler  \r\n\r\n om: </P>  \r\n\r\n<P>1) Fra hvilket tidspunkt den regnskabsmæssige adskillelse skal være  \r\n\r\n gennemført. </P>  \r\n\r\n<P>2) Indsendelse af regnskaberne til Telestyrelsen. </P>  \r\n\r\n<P>3) Regnskabernes udformning og indhold, herunder hvilke regnskabsområder  \r\n\r\n der skal aflægges særskilt regnskab for bl.a. med henblik på at sikre  \r\n\r\n effektiv konkurrence og gennemsigtighed i forbindelse med samtrafik. </P>  \r\n\r\n<P>4) Samarbejdsprocedurer mellem Telestyrelsen og Konkurrencerådet  \r\n\r\n vedrørende tilsynet med regler som nævnt i nr. 1-3, herunder regler svarende  \r\n\r\n til § 5, stk. 2 og 3, eller regler om overførsel af dele af tilsynet til  \r\n\r\n Konkurrencerådet. Regler herom fastsættes efter drøftelse med  \r\n\r\n erhvervsministeren.&#171; </P>  \r\n\r\n<P> <B>23.</B>  <I>§ 18</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 18.</B> Med bøde straffes den, der overtræder </P>  \r\n\r\n<P>1) § 2, stk. 2, § 2, stk. 8, § 4, stk. 1, </P>  \r\n\r\n<P>2) vilkår for samtrafik fastsat i medfør af § 7, stk. 1 og 3, </P>  \r\n\r\n<P>3) forskrifter udstedt i medfør af § 17, stk. 3. </P>  \r\n\r\n<P> <I>Stk. 2.</I> I regler, der udstedes i medfør af § 3, kan der fastsættes  \r\n\r\n straf af bøde. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Der kan pålægges selskaber m.v. (juridiske personer)  \r\n\r\n strafansvar efter reglerne i straffelovens 5. kapitel.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P> <I>Stk. 1.</I> Loven træder i kraft den 1. juli 1997. § 12, stk. 3, i lov  \r\n\r\n om konkurrenceforhold og samtrafik i telesektoren som affattet ved denne lovs  \r\n\r\n § 1, nr. 16, træder dog først i kraft den 1. januar 1998. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Forskningsministeren fastsætter tidspunktet for  \r\n\r\n ikrafttrædelsen af § 2 a i lov om konkurrenceforhold og samtrafik i  \r\n\r\n telesektoren som affattet ved denne lovs § 1, nr. 5, dog senest den 1. januar  \r\n\r\n 1999. Indtil ikrafttrædelsen af § 2 a i nævnte lov skal udbydere af  \r\n\r\n offentlige telenet eller teletjenester, der har en stærk markedsposition på  \r\n\r\n det samlede marked for fastnet- og mobilkommunikation, på markedet for lejede  \r\n\r\n kredsløb eller på fastnetmarkedet, ved indgåelse af aftaler om samtrafik  \r\n\r\n efter § 2, stk. 2 og 3, i lov om konkurrenceforhold og samtrafik i  \r\n\r\n telesektoren som affattet ved denne lovs § 1, nr. 4, give adgang til  \r\n\r\n samtrafik til priser, der beregnes efter stk. 3-9 og forskrifter udstedt i  \r\n\r\n medfør af stk. 10. </P>  \r\n\r\n<P> <I>Stk. 3.</I> I forbindelse med aftaler om koblet samtrafik kan den  \r\n\r\n samlede pris for en samtrafikydelse maksimalt udgøre summen af følgende  \r\n\r\n beløb: </P>  \r\n\r\n<P>1) De ekstra driftsomkostninger ved at gennemføre samtrafikken. </P>  \r\n\r\n<P>2) En forholdsmæssig andel af afskrivninger og forrentning af de nye  \r\n\r\n investeringer, der er nødvendige for at gennemføre samtrafikken. </P>  \r\n\r\n<P>3) En forholdsmæssig andel af afskrivninger og forrentning af de øvrige  \r\n\r\n investeringer på den del af nettet, der anvendes til at gennemføre  \r\n\r\n samtrafikken. </P>  \r\n\r\n<P>4) En forholdsmæssig andel af en andel af de driftsomkostninger, der er  \r\n\r\n snævert forbundet med frembringelsen af samtrafikydelsen. Andelen af de  \r\n\r\n driftsomkostninger, hvoraf en forholdsmæssig andel kan indgå i  \r\n\r\n samtrafikprisen, fastsættes med udgangspunkt i markedsandelen på det  \r\n\r\n relevante marked. </P>  \r\n\r\n<P>5) En rimelig fortjeneste. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Omkostninger ved abonnentledningsnettet kan ikke indregnes  \r\n\r\n ved fastsættelsen af samtrafikpriser for koblet samtrafik. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Nye investeringer, der er nødvendige for at gennemføre  \r\n\r\n samtrafikken, og som udelukkende kommer den, der anmoder om samtrafik, til  \r\n\r\n gode, betales fuldt ud af den pågældende ved etableringen af samtrafikken.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 6.</I> Ved den i stk. 3, nr. 2-4, anførte forholdsmæssige andel  \r\n\r\n forstås samtrafikkens procentvise andel af den samlede trafik i den del af  \r\n\r\n nettet, der anvendes til at gennemføre samtrafikken. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Udbydere, der har en stærk markedsposition på det samlede  \r\n\r\n marked for fastnet- og mobilkommunikation, på markedet for lejede kredsløb  \r\n\r\n eller på fastnetmarkedet, skal efter anmodning fra Telestyrelsen eller den,  \r\n\r\n der anmoder om indgåelse af en aftale om samtrafik, dokumentere, at de  \r\n\r\n samtrafikpriser, der forlanges i forbindelse med koblet samtrafik, er  \r\n\r\n beregnet efter reglerne i stk. 3, og at prisen for leje af kredsløb er  \r\n\r\n beregnet efter reglerne i stk. 9. </P>  \r\n\r\n<P> <I>Stk. 8.</I> Telestyrelsen kan nedsætte de efter stk. 3 beregnede  \r\n\r\n samtrafikpriser, hvis der kan fremlægges dokumentation for, at prisniveauet  \r\n\r\n for tilsvarende samtrafikydelser i tilsvarende danske eller udenlandske  \r\n\r\n samtrafikaftaler er lavere end de efter stk. 3 beregnede samtrafikpriser.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 9.</I> Prisen for leje af infrastrukturkapacitet beregnes som  \r\n\r\n anført i stk. 3, idet der dog ved den i stk. 3, nr. 2-4, anførte  \r\n\r\n forholdsmæssige andel forstås samtrafikkens procentvise andel af den samlede  \r\n\r\n kapacitet i den del af nettet, der anvendes til at gennemføre samtrafikken,  \r\n\r\n samt at det element af omkostningerne, der fremgår af stk. 3, nr. 4, beregnes  \r\n\r\n som en forholdsmæssig andel af de driftsomkostninger, der vedrører det net,  \r\n\r\n der udlejes helt eller delvis. </P>  \r\n\r\n<P> <I>Stk. 10.</I> Forskningsministeren fastsætter nærmere regler om  \r\n\r\n fastsættelse og beregning af samtrafikpriser efter stk. 3 og 9. </P>  \r\n\r\n<P> <I>Stk. 11.</I> § 5, stk. 1, § 7, stk. 4, § 9 og § 15 i lov om  \r\n\r\n konkurrenceforhold og samtrafik i telesektoren som affattet ved denne lovs §  \r\n\r\n 1, nr. 10, 12, 14 og 18, finder tilsvarende anvendelse i forbindelse med  \r\n\r\n fastsættelse af samtrafikpriserne i medfør af stk. 2-9. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/06/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "199612K00260"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007754"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/06/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/06/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "260"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}