{
    "id": 108476,
    "title": "1996 BTL 251   BETÆNKNING OVER FORSLAG TIL LOV OM FREMSKAFFELSE OG ANVENDELSE AF HUMANT   BLOD OG BLODPRODUKTER TIL LÆGEMIDDELFORMÅL M.V.    NR L 251 1996-97, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 BTL 251",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 251 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om fremskaffelse og anvendelse af humant  \r\n\r\n blod og blodprodukter til lægemiddelformål m.v. <BR>  \r\n\r\n Nr L 251 1996-97, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Sundhedsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19970522 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til sundhedsministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige og mundtlige henvendelser fra  \r\n\r\n Danmarks Bløderforening og Dansk Selskab for Klinisk Immunologi. </P>  \r\n\r\n<P>Der er af et flertal stillet ændringsforslag, hvorom henvises til de  \r\n\r\n ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Venstres, Det Konservative  \r\n\r\n Folkepartis, Fremskridtspartiets og Centrum-Demokraternes medlemmer af  \r\n\r\n udvalget) lovforslaget til <I>vedtagelse</I> med de stillede ændringsforslag.  \r\n\r\n</P>  \r\n\r\n<P>Flertallet bemærker, at man er indstillet på at medvirke til en løsning af  \r\n\r\n det aktuelle problem omkring blodproduktsituationen. </P>  \r\n\r\n<P>Flertallet noterer sig, at regeringen indestår for lovforslagets  \r\n\r\n forenelighed med EU-regler. </P>  \r\n\r\n<P>Flertallet har hæftet sig ved de betænkeligheder, Danmarks Bløderforening  \r\n\r\n har fremført over for udvalget: &#187;Foreningen er imidlertid betænkelig ved  \r\n\r\n de mulige ulemper, som følger af den monopollignende stilling, som  \r\n\r\n lovforslaget giver Statens Serum Institut til såvel at fremstille og  \r\n\r\n fremskaffe blodprodukter. Der savnes i lovforslaget en overvejelse på,  \r\n\r\n hvorledes man vil sikre, at SSI også fremover vil føle sig nødsaget til at  \r\n\r\n følge udviklingen i nye produkter og forskningen inden for området. Såfremt  \r\n\r\n SSI ikke længere befinder sig i en reel konkurrencesituation med andre  \r\n\r\n producenter, kan dette på sigt føre til en forholdsmæssig forringelse af  \r\n\r\n SSI's produkter. </P>  \r\n\r\n<P>Lovforslaget vægter selvforsyning frem for kvalitetssikring og  \r\n\r\n kvalitetsudvikling, og der er dermed en reel risiko for, at de krav, der  \r\n\r\n stilles til både donorer, undersøgelse af blodplasma og de færdige produkter,  \r\n\r\n ikke vil følge udviklingen i udlandet. Med tanke på tidligere sager er det  \r\n\r\n betænkeligt, såfremt muligheden for at anvende andre produkter, begrundet i  \r\n\r\n sikkerhed eller kvalitet, fremover kan begrænses ved Statens Serum Institus  \r\n\r\n særstilling.&#171; </P>  \r\n\r\n<P>Flertallet har endvidere noteret sig, at Dansk Selskab for Klinisk  \r\n\r\n Immunologi over for udvalget har tilkendegivet den opfattelse, &#187;...at  \r\n\r\n selvforsyning sikres bedst ved kontraktfraktionering på en dansk eller  \r\n\r\n udenlandsk virksomhed, således som Norge har valgt det&#171;. </P>  \r\n\r\n<P>Selskabet finder det uheldigt, at: </P>  \r\n\r\n<P>&#187;- Statens Serum Institut (SSI) vil få en monopolagtig stilling,  \r\n\r\n hvilket let kan hindre fremtidig udvikling inden for området. Resultatet af  \r\n\r\n noget sådant sås i begyndelsen af 1980'erne. </P>  \r\n\r\n<P>- SSI vil formentlig have et for lille marked til at udføre de nødvendige  \r\n\r\n kliniske afprøvninger af nye plasmaprodukter. </P>  \r\n\r\n<P>- SSI vil med kun få plasmaprodukter i sit sortiment alt andet lige skulle  \r\n\r\n have mere for disse plasmaprodukter end en producent, der producerer flere  \r\n\r\n plasmaprodukter.&#171; </P>  \r\n\r\n<P>På den baggrund opfordrer flertallet sundhedsministeren til at følge  \r\n\r\n udviklingen tæt. Herunder findes det endvidere væsentligt til stadighed at  \r\n\r\n overvåge, at sammensætningen af Blodproduktudvalget er relevant i forhold til  \r\n\r\n udvalgets opgaver. Ministeren bør overveje muligheden for ad hoc-supplering  \r\n\r\n af udvalget af relevant, eksempelvis klinisk, ekspertise, ligesom overgang  \r\n\r\n til anvendelse af genteknologisk fremstillede faktorpræparater bør medføre  \r\n\r\n revurdering af udvalgets sammensætning. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialdemokratiets medlemmer af udvalget) indstiller  \r\n\r\n lovforslaget til <I>vedtagelse.</I> Mindretallet vil redegøre for sin  \r\n\r\n stilling til de stillede ændringsforslag ved 2. behandling. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Socialistisk Folkepartis medlemmer af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse.</I> Mindretallet vil redegøre for  \r\n\r\n sin stilling til de stillede ændringsforslag ved 2. behandling. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Det Radikale Venstres medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse.</I> Mindretallet vil redegøre for  \r\n\r\n sin stilling til de stillede ændringsforslag ved 2. behandling. </P>  \r\n\r\n<P>ÆndringsforslagAf et <I>flertal</I> (V, KF, FP og CD): </P>  \r\n\r\n<P>Til § 6 <B>1)</B> Efter stk. 2 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Blodbanker tilknyttet det offentlige sygehusvæsen  \r\n\r\n kan uden godkendelse efter stk. 1 eksportere blod eller dele heraf til nært  \r\n\r\n beliggende lande med henblik på at imødegå en akut opstået mangelsitutation  \r\n\r\n eller behovet for blod med særlige undertyper.&#171; </P>  \r\n\r\n<P>Til § 8 <B>2)</B> Efter stk. 1 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Lægemiddelstyrelsen rådfører sig med det rådgivende  \r\n\r\n udvalg om alle spørgsmål af væsentlig eller principiel betydning inden for de  \r\n\r\n områder, der er nævnt i stk. 1.&#171; </P>  \r\n\r\n<P>Stk. 2 og 3 bliver herefter stk. 3 og 4. </P>  \r\n\r\n<P>Til § 10 <B>3)</B> Efter stk. 1 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Sundhedsministeren fremsætter forslag til revision  \r\n\r\n af loven i folketingsåret 1999-2000.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Bestemmelsen lovfæster den hidtidige praksis, hvorefter nogle  \r\n\r\n blodbanker i begrænset omfang har leveret blod til Danmarks nabolande.  \r\n\r\n Blodbankernes eksport af blod eller dele heraf kan i de i bestemmelsen nævnte  \r\n\r\n tilfælde ske uden Lægemiddelstyrelsens forudgående tilladelse. </P>  \r\n\r\n<P>Til nr. 2 Bestemmelsen sikrer, at Lægemiddelstyrelsen er bekendt med  \r\n\r\n Blodproduktudvalgets opfattelse vedrørende alle spørgsmål af væsentlig eller  \r\n\r\n principiel betydning på blodområdet, inden styrelsen træffer beslutning i  \r\n\r\n sager herom, eller inden styrelsen i øvrigt fremkommer med tilkendegivelser  \r\n\r\n og lignende over for andre myndigheder og organisationer. </P>  \r\n\r\n<P>Til nr. 3 Både fra Dansk Selskab for Klinisk Immunologi og fra Danmarks  \r\n\r\n Bløderforening er der udtrykt bekymring for, at det monopol på at fremskaffe  \r\n\r\n og fremstille blodprodukter, som lovforslaget tillægger Statens Serum  \r\n\r\n Institut, vil skabe barrierer for fortsat forskning i og udvikling af nye  \r\n\r\n produkter. </P>  \r\n\r\n<P>Det foreslås derfor, at der indsættes en revisionsbestemmelse i loven,  \r\n\r\n således at der om tre år skal foretages en evaluering og vurdering af  \r\n\r\n virkningerne af lovforslaget og gennemføres ændringer i loven, såfremt det  \r\n\r\n viser sig nødvendigt. </P>  \r\n\r\n<P>Tove Lindbo Larsen (S) nfmd. <I>Lone Møller (S) Hanne Andersen (S) Holger  \r\n\r\n Graversen (S) Jytte Wittrock (S) Jørn Jespersen (SF) Vibeke Peschardt (RV)  \r\n\r\n Kjeld Rahbæk Møller (SF) Addi Andersen (CD) Jørgen Winther (V) Mariann  \r\n\r\n Fischer Boel (V) Ester Larsen (V)</I> fmd. <I>Kim Mouritsen (V) Henriette  \r\n\r\n Kjær (KF) Agnete Laustsen (KF) Brian Mikkelsen (KF) Jan Køpke Christensen  \r\n\r\n (FP) Enhedslisten og Dansk Folkeparti havde ikke medlemmer i udvalget.  \r\n\r\n</I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/06/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "199614K00251"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007868"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/06/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/06/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "251"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}