{
    "id": 112191,
    "title": "1996 LSF 163   FORSLAG TIL LOV OM ÆNDRING AF LOV OM FORSIKRINGSAFTALER OG LOV OM TILSYN   MED FIRMAPENSIONSKASSER(FORBUD MOD ANVENDELSE AF VISSE HELBREDSMÆSSIGE   OPLYSNINGER VED TEGNING M.V. AF FORSIKRINGER OG PENSIONER) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 LSF 163",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 163 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om forsikringsaftaler og lov om tilsyn  \r\n\r\n med firmapensionskasser(Forbud mod anvendelse af visse helbredsmæssige  \r\n\r\n oplysninger ved tegning m.v. af forsikringer og pensioner) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af justitsministeren (Frank Jensen) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 5. februar 1997 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 28. maj 1997 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19970041330\"> Lov nr. 413 af 10/06/1997</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om forsikringsaftaler, jf. lovbekendtgørelse nr. 726 af 24. oktober  \r\n\r\n 1986, som ændret senest ved § 2 i lov nr. 262 af 6. maj 1993, foretages  \r\n\r\n følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> Efter § 3 indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 3 a.</B> Selskabet må ikke i forbindelse med eller efter  \r\n\r\n indgåelse af aftaler efter denne lov anmode om, indhente eller modtage og  \r\n\r\n bruge oplysninger, der kan belyse en persons arveanlæg og risiko for at  \r\n\r\n udvikle eller pådrage sig sygdomme, herunder kræve undersøgelser, som er  \r\n\r\n nødvendige for at tilvejebringe sådanne oplysninger. Det gælder dog ikke  \r\n\r\n oplysninger om den pågældendes eller andre personers nuværende eller  \r\n\r\n tidligere helbredstilstand.&#171; </P>  \r\n\r\n<P> <B>2.</B> Overskriften til <I>kapitel V</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;V. Gennemførelses-, overgangs- og straffebestemmelser&#171;.  \r\n\r\n</B></P>  \r\n\r\n<P>3. Efter § 133 indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 134.</B> Overtrædelse af § 3 a straffes med bøde. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Der kan pålægges selskaber m.v. (juridiske personer)  \r\n\r\n strafansvar efter reglerne i straffelovens 5. kapitel.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>I lov om tilsyn med firmapensionskasser, jf. lovbekendtgørelse nr. 670 af  \r\n\r\n 19. august 1993, som ændret senest ved § 5 i lov nr. 376 af 22. maj 1996,  \r\n\r\n foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> Efter § 9 indsættes i <I>kapitel 1:</I>  </P>  \r\n\r\n<P> <B>&#187;§ 9 a.</B> Pensionskassen må ikke i forbindelse med eller efter  \r\n\r\n optagelse af medlemmer anmode om, indhente eller modtage og bruge  \r\n\r\n oplysninger, der kan belyse en persons arveanlæg og risiko for at udvikle  \r\n\r\n eller pådrage sig sygdomme, herunder kræve undersøgelser, som er nødvendige  \r\n\r\n for at tilvejebringe sådanne oplysninger. Det gælder dog ikke oplysninger om  \r\n\r\n den pågældendes eller andre personers nuværende eller tidligere  \r\n\r\n helbredstilstand.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 71, stk. 1,</I> ændres &#187;§ 4, § 10, stk. 1,&#187;  \r\n\r\n til: &#187;§ 4, § 9 a, § 10, stk. 1,&#187;. </P>  \r\n\r\n<P> <B>3.</B>  <I>§ 71, stk. 4,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Ved overtrædelse begået af selskaber m.v. (juridiske  \r\n\r\n personer) kan der pålægges selskabet m.v. strafansvar efter reglerne i  \r\n\r\n straffelovens 5. kapitel.&#171; </P>  \r\n\r\n<P> <B>§ 3</B>  </P>  \r\n\r\n<P>Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P> <B>§ 4</B>  </P>  \r\n\r\n<P> <I>Stk. 1.</I> Loven gælder ikke for Færøerne og Grønland, jf. dog stk. 2  \r\n\r\n og 3. </P>  \r\n\r\n<P> <I>Stk. 2.</I> § 1 kan ved kongelig anordning sættes i kraft for Grønland  \r\n\r\n og Færøerne med de afvigelser, som de særlige grønlandske og færøske forhold  \r\n\r\n tilsiger. </P>  \r\n\r\n<P> <I>Stk. 3.</I> § 2 kan ved kongelig anordning sættes i kraft for Grønland  \r\n\r\n med de afvigelser, som de særlige grønlandske forhold tilsiger. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P> <B>§ 1</B> I lov om forsikringsaftaler, jf. lovbekendtgørelse nr. 726 af  \r\n\r\n</P>  \r\n\r\n<P>24. oktober 1986, som ændret senest ved § 2 i lov nr. 262 af 6. maj </P>  \r\n\r\n<P>1993, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> Efter <I>§ 3</I> indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 3 a.</B> Selskabet må ikke i forbindelse med eller efter  \r\n\r\n indgåelse af aftaler efter denne lov anmode om, indhente eller modtage og  \r\n\r\n bruge oplysninger, der kan belyse en persons arveanlæg og risiko for at  \r\n\r\n udvikle eller pådrage sig sygdomme, herunder kræve undersøgelser, som er  \r\n\r\n nødvendige for at tilvejebringe sådanne oplysninger. Det gælder dog ikke  \r\n\r\n oplysninger om den pågældendes eller andre personers nuværende eller  \r\n\r\n tidligere helbredstilstand.&#171; </P>  \r\n\r\n<P> <B>2.</B> Overskriften til kapitel V affattes således: </P>  \r\n\r\n<P> <I>&#187;Gennemførelses-, overgangs- og straffebestemmelser&#171;</I>  \r\n\r\n<B>3.</B> Efter <I>§ 133</I> indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 134.</B> Overtrædelse af § 3 a straffes med bøde. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Der kan pålægges selskaber m.v. (juridiske personer)  \r\n\r\n strafansvar efter reglerne i straffelovens 5. kapitel.&#171; </P>  \r\n\r\n<P> <B>§ 2</B> I lov om tilsyn med firmapensionskasser, jf. lovbekendtgørelse  \r\n\r\n nr. 670 af 19. august 1993, som ændret senest ved § 5 i lov nr. 376 af 22.  \r\n\r\n maj 1996, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> Efter <I>§ 9</I> indsættes i kapitel 1: </P>  \r\n\r\n<P> <B>&#187;§ 9 a.</B> Pensionskassen må ikke i forbindelse med eller efter  \r\n\r\n optagelse af medlemmer anmode om, indhente eller modtage og bruge  \r\n\r\n oplysninger, der kan belyse en persons arveanlæg og risiko for at udvikle  \r\n\r\n eller pådrage sig sygdomme, herunder kræve undersøgelser, som er nødvendige  \r\n\r\n for at tilvejebringe sådanne oplysninger. Det gælder dog ikke oplysninger om  \r\n\r\n den pågældendes eller andre personers nuværende eller tidligere  \r\n\r\n helbredstilstand.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 71, stk. 1,</I> ændres &#187;§ 4, § 10, stk. 1,&#187;  \r\n\r\n til: &#187;§ 4, § 9 a, § 10, stk. 1,&#187;. </P>  \r\n\r\n<P> <B>3.</B>  <I>§ 71, stk. 4,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Ved overtrædelse begået af selskaber m.v. (juridiske  \r\n\r\n personer) kan der pålægges selskabet m.v. strafansvar efter reglerne i  \r\n\r\n straffelovens 5. kapitel.&#171; </P>  \r\n\r\n<P> <B>§ 3</B> Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 4</B>  <I>Stk. 1.</I> Loven gælder ikke for Færøerne og Grønland,  \r\n\r\n jf. dog stk. 2-3. </P>  \r\n\r\n<P> <I>Stk. 2.</I> § 1 kan ved kongelig anordning sættes i kraft for Grønland  \r\n\r\n og Færøerne med de afvigelser, som de særlige grønlandske og færøske forhold  \r\n\r\n tilsiger. </P>  \r\n\r\n<P> <I>Stk. 3.</I> § 2 kan ved kongelig anordning sættes i kraft for Grønland  \r\n\r\n med de afvigelser, som de særlige grønlandske forhold tilsiger. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget </I></P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>1. Indledning </P>  \r\n\r\n<P>Formålet med lovforslaget er at imødegå en fremtidig udvikling, hvor  \r\n\r\n personer i forbindelse med tegning af forsikring eller pension  \r\n\r\n forskelsbehandles på grundlag af de pågældendes eller deres slægtninges  \r\n\r\n arveanlæg på en måde, der indebærer en trussel mod den personlige integritet.  \r\n\r\n</P>  \r\n\r\n<P> <I>2. Baggrunden for lovforslaget </I></P>  \r\n\r\n<P>2.1. Ved folketingsbeslutning nr. B 8 af 25. april 1991 blev den daværende  \r\n\r\n regering pålagt at fremsætte lovforslag om forbud mod anvendelse af såkaldte  \r\n\r\n DNA-analyser i forbindelse med ansættelser og i forbindelse med tegning af  \r\n\r\n pensioner og forsikringer. I bemærkningerne til beslutningsforslaget, der var  \r\n\r\n fremsat af medlemmer af Socialistisk Folkeparti, blev forslaget bl.a.  \r\n\r\n begrundet med, at mens forsikringsselskaber og pensionskasser i dag stiller  \r\n\r\n krav om lægeundersøgelser for at udskille dem, der allerede har udviklet en  \r\n\r\n helbredstilstand betegnet som &#187;dårlige liv&#171;, vil det være et  \r\n\r\n alvorligt skridt i retning af yderligere opdeling af befolkningen, hvis også  \r\n\r\n genetisk betingede anlæg for sygdom giver anledning til særbehandling. Man  \r\n\r\n ønskede med forslaget at gribe ind over for en sådan udvikling, før den  \r\n\r\n bliver et problem. </P>  \r\n\r\n<P>På baggrund af folketingsbeslutningen fremsatte den daværende  \r\n\r\n arbejdsminister i april 1992 et lovforslag om forbud mod anvendelse af  \r\n\r\n DNA-analyser ved ansættelser og ved tegning af pensioner og forsikringer. I  \r\n\r\n lovforslaget, der blev genfremsat uændret i oktober 1992, jf.  \r\n\r\n Folketingstidende 1992-93, tillæg A, spalte 1277ff, blev DNA-analyser  \r\n\r\n defineret som undersøgelser af den arvebærende kemiske substans (genomet),  \r\n\r\n som har til formål eller giver mulighed for at fastslå en persons  \r\n\r\n sandsynlighed for fremtidig sygdom, modtagelighed over for ydre påvirkninger  \r\n\r\n eller besidden af bestemte egenskaber som følge af, at personen er bærer af  \r\n\r\n bestemte arveanlæg. </P>  \r\n\r\n<P>Medlemmer af Socialistisk Folkeparti fremsatte i februar 1993 et andet  \r\n\r\n lovforslag om forbud mod anvendelse af genetiske test ved ansættelser og ved  \r\n\r\n tegning af pensioner og forsikringer, jf. Folketingstidende 1992-93, tillæg  \r\n\r\n A, spalte 6949ff. Genetiske test blev i dette lovforslag defineret som enhver  \r\n\r\n undersøgelse, der har til formål eller giver mulighed for at fastslå en  \r\n\r\n persons sandsynlighed for fremtidig sygdom, modtagelighed for ydre  \r\n\r\n påvirkninger eller besidden af bestemte egenskaber som følge af, at personen  \r\n\r\n er bærer af bestemte arveanlæg. </P>  \r\n\r\n<P>Folketingets Arbejdsmarkedsudvalg afgav den 9. september 1993 en beretning  \r\n\r\n over de nævnte to lovforslag. Udvalget anførte i beretningen bl.a., at der  \r\n\r\n ikke var megen mening i at forbyde en enkelt undersøgelsesmetode (f.eks.  \r\n\r\n DNA-analyser), idet oplysninger om en persons arveanlæg m.v. kan fremskaffes  \r\n\r\n ved mange forskellige undersøgelsesmetoder. Endvidere anførte udvalget, at  \r\n\r\n man ikke længere fandt, at de ansættelsesmæssige og de  \r\n\r\n forsikrings-/pensionsmæssige problemer burde søges løst på samme måde.  \r\n\r\n Udvalget bemærkede, at der på det sidstnævnte område gør sig særlige hensyn  \r\n\r\n gældende, som nødvendigvis må tilgodeses. </P>  \r\n\r\n<P>I foråret 1996 vedtog Folketinget en lov om brug af helbredsoplysninger  \r\n\r\n m.v. på arbejdsmarkedet (lov nr. 286 af 24. april 1996). Denne lov, der  \r\n\r\n trådte i kraft den 1. juli 1996, begrænser arbejdsgiveres brug af  \r\n\r\n helbredsoplysninger i forbindelse med lønmodtageres ansættelse, uanset om de  \r\n\r\n pågældende oplysninger hidrører fra genetiske eller andre undersøgelser. </P>  \r\n\r\n<P> <I>2.2.</I> Grundtanken bag det private forsikringssystem er, at en  \r\n\r\n forsikring skal dække risikoen for visse fremtidige begivenheder - f.eks.  \r\n\r\n sygdom - således at forsikringspræmien udgør prisen for denne beskyttelse.  \r\n\r\n</P>  \r\n\r\n<P>Hvis der ikke foreligger en risiko, men en vished for, at den pågældende  \r\n\r\n begivenhed vil indtræffe - eventuelt for, at begivenheden vil indtræffe på et  \r\n\r\n bestemt tidspunkt - er der efter sædvanlig opfattelse i princippet ikke noget  \r\n\r\n forsikringsspørgsmål. For så vidt angår f.eks. sygdomsforsikring, bygger  \r\n\r\n forsikringssystemet således i en vis forstand på en manglende viden om,  \r\n\r\n hvilke sygdomme det enkelte menneske vil få, eller hvornår det vil få dem.  \r\n\r\n</P>  \r\n\r\n<P>En forskel mellem private og offentlige forsikringsordninger er  \r\n\r\n imidlertid, at de private forsikringsselskaber har mulighed for at behandle  \r\n\r\n forsikringstagere forskelligt på baggrund af en vurdering af risikoen for, at  \r\n\r\n forsikringsbegivenheden vil indtræde i det konkrete tilfælde.  \r\n\r\n Forsikringstagerne inddeles normalt i forskellige risikogrupper, idet hver  \r\n\r\n risikogruppe (men ikke den enkelte forsikringstager) i princippet skal bære  \r\n\r\n sine egne omkostninger. </P>  \r\n\r\n<P>De nævnte hensyn m.v. gør sig tilsvarende gældende ved pensionsaftaler  \r\n\r\n m.v. </P>  \r\n\r\n<P>Arbejdsmarkedspensionsrådet og Assurandør-Societetet har over for  \r\n\r\n Justitsministeriet oplyst, at helbredsoplysninger i forbindelse med  \r\n\r\n forsikrings- og pensionstegning indhentes med henblik på, at selskabet på  \r\n\r\n grundlag af oplysninger om bestående sygdomme og symptomer m.v. f.eks. kan  \r\n\r\n vurdere den pågældendes risiko for at blive syg eller for at dø inden en  \r\n\r\n bestemt alder. </P>  \r\n\r\n<P>Den nævnte risikovurdering sker på et omfattende aktuarisk og  \r\n\r\n forsikringsmedicinsk grundlag, der løbende ajourføres på baggrund af den  \r\n\r\n nyeste medicinske viden om diagnosticering og behandlingsmetoder.  \r\n\r\n Assurandør-Societetet har oplyst, at det i kraft heraf i de senere år er  \r\n\r\n blevet muligt at tilbyde forsikringer på særlige vilkår til visse personer  \r\n\r\n med forøget helbredsmæssig risiko, som selskaberne tidligere måtte afvise at  \r\n\r\n forsikre. </P>  \r\n\r\n<P> <I>2.3.</I> Det er i dag i et vist omfang muligt gennem undersøgelser,  \r\n\r\n der giver oplysning om en rask persons arvemasse, at få belyst, om den  \r\n\r\n pågældende har anlæg eller (særlig) risiko for at udvikle eller pådrage sig  \r\n\r\n en bestemt sygdom. Resultaterne af sådanne genetiske undersøgelser kan have  \r\n\r\n betydning for den pågældende person selv såvel som for dennes raske  \r\n\r\n slægtninge, der gennem undersøgelsen vil kunne få oplysninger om deres anlæg  \r\n\r\n og risiko for at få den pågældende sygdom. Inden for sundhedssektoren kan  \r\n\r\n sådanne genetiske undersøgelser have betydning med henblik på forebyggende  \r\n\r\n behandling og medicinsk forskning. </P>  \r\n\r\n<P>Der er i de senere år blevet udviklet nogle nye metoder, som på grundlag  \r\n\r\n af en fysisk eller kemisk undersøgelse af arvemassen (generne) i fremtiden  \r\n\r\n vil gøre det muligt at kortlægge arveanlæggene hos en person i et hidtil  \r\n\r\n ukendt omfang. Det drejer sig om de såkaldte DNA- og RNA-analyser. DNA er  \r\n\r\n betegnelsen for selve den kemiske arvebærende substans, mens RNA indeholder  \r\n\r\n information om arvemassen gennem gengivelse af karakteristiske mønstre af  \r\n\r\n DNA. </P>  \r\n\r\n<P>Også visse andre oplysninger, f.eks. om en persons vævstype eller blodtype  \r\n\r\n eller om tidligere sygdomme i slægten, kan imidlertid belyse raske personers  \r\n\r\n risiko for at udvikle eller pådrage sig visse sygdomme. </P>  \r\n\r\n<P>Uden for sundhedssektoren vil navnlig arbejdsgivere samt  \r\n\r\n forsikringsselskaber, der tegner livs- eller sygeforsikringer, og  \r\n\r\n pensionskasser m.v., som indgår pensionsaftaler, kunne være interesserede i  \r\n\r\n oplysninger om, at en person f.eks. er arveligt disponeret for en bestemt  \r\n\r\n sygdom. På forsikrings- og pensionsområdet er der en risiko for, at personer,  \r\n\r\n der ønsker at tegne en sædvanlig forsikring eller pension, vil kunne føle sig  \r\n\r\n presset til at få foretaget undersøgelser - navnlig &#187;prædiktive&#171;  \r\n\r\n genetiske test, jf. nedenfor - som ikke vedrører den pågældendes aktuelle  \r\n\r\n helbredstilstand, men som alene har til formål at belyse vedkommendes  \r\n\r\n arveligt betingede risiko for senere at blive syg. </P>  \r\n\r\n<P>Muligheden for et sådant pres for at få foretaget undersøgelser af  \r\n\r\n arvemassen udgør efter regeringens opfattelse en trussel mod den personlige  \r\n\r\n integritet. </P>  \r\n\r\n<P>Det kan også nævnes, at resultaterne af genetiske test nok vil kunne sige  \r\n\r\n noget om risikoen for at udvikle en bestemt sygdom, men i de fleste tilfælde  \r\n\r\n ikke noget sikkert om, hvorvidt sygdommen overhovedet vil bryde ud, eller  \r\n\r\n hvornår det i givet fald vil ske. Der vil således være risiko for, at man  \r\n\r\n fæster for stor tillid til sådanne undersøgelser, hvis resultaterne heraf  \r\n\r\n tillægges afgørende betydning ved forsikringsselskabers eller pensionskassers  \r\n\r\n risikovurdering. </P>  \r\n\r\n<P>Den enkelte har ret til ikke at vide noget om, hvilke sygdomme m.v. der  \r\n\r\n eventuelt vil ramme den pågældende i fremtiden. I lyset heraf er der efter  \r\n\r\n regeringens opfattelse et særligt behov for at sikre, at personer, som ikke  \r\n\r\n ønsker at få foretaget en genetisk test m.v., der giver oplysning om den  \r\n\r\n pågældendes risiko for fremtidige sygdomme, ikke stilles ringere med hensyn  \r\n\r\n til muligheden for at kunne tegne sædvanlige forsikringer og pensioner m.v.  \r\n\r\n end personer, der får foretaget en sådan test m.v. </P>  \r\n\r\n<P>Assurandør-Societetet og Arbejdsmarkedspensionsrådet har oplyst over for  \r\n\r\n Justitsministeriet, at ingen af disse organisationers medlemsvirksomheder på  \r\n\r\n nuværende tidspunkt anvender genetiske test eller har aktuelle planer herom.  \r\n\r\n</P>  \r\n\r\n<P>Det foreslås imidlertid på den ovenfor anførte baggrund allerede nu på  \r\n\r\n forsikrings- og pensionsområdet at forbyde anvendelsen af oplysninger, som  \r\n\r\n belyser en persons arveanlæg, bortset fra oplysninger om den nuværende eller  \r\n\r\n tidligere helbredstilstand hos den pågældende eller dennes slægtninge. </P>  \r\n\r\n<P>Et sådant forbud mod at anvende oplysninger, der ikke vedrører aktuelle  \r\n\r\n eller tidligere sygdomme eller tegn på sygdomme m.v., vil især omfatte  \r\n\r\n &#187;prædiktive&#171; genetiske test, dvs. undersøgelser af en persons  \r\n\r\n arvemasse, som belyser en sygdomsrisiko og gør det muligt at drage slutninger  \r\n\r\n med hensyn til den pågældendes fremtidige helbredstilstand, som ikke direkte  \r\n\r\n og på kortere sigt afspejler en udvikling i en allerede opstået sygdom.  \r\n\r\n Eksempler på sådanne test er DNA-analyser, RNA-analyser, vævstype- og  \r\n\r\n blodtypeundersøgelser. Et generelt forbud vil ramme alle forsikringsselskaber  \r\n\r\n og pensionskasser ens, og resultatet vil på langt sigt være, at alle  \r\n\r\n forsikringstagere og pensionskunder som hidtil deler udgifterne mellem sig.  \r\n\r\n Et sådant forbud vil også ligge på linje med de internationale tendenser på  \r\n\r\n området, jf. nedenfor under pkt. 3.2. </P>  \r\n\r\n<P> <I>3. Gældende ret m.v. </I></P>  \r\n\r\n<P>3.1. Der gælder i dag ingen begrænsninger med hensyn til  \r\n\r\n forsikringsselskabers og pensionskassers mulighed for at gøre brug af  \r\n\r\n helbredsoplysninger, hverken i forbindelse med indgåelsen af en forsikrings-  \r\n\r\n eller pensionsaftale eller i forbindelse med eventuel opsigelse eller ændring  \r\n\r\n af vilkårene for en forsikring eller en pensionsordning. Som nævnt ovenfor  \r\n\r\n under pkt. 2.3. benytter selskaberne m.v. dog indtil videre ikke genetiske  \r\n\r\n test. </P>  \r\n\r\n<P> <I>3.2.</I> Nordisk Råd har i rekommandation nr. 9/1991 anbefalet, at de  \r\n\r\n nordiske landes regeringer indleder samarbejde eller styrker det eksisterende  \r\n\r\n samarbejde med henblik på at opnå så ensartet lovgivning som muligt, både på  \r\n\r\n nordisk og et bredere internationalt plan, med hensyn til bl.a. beskyttelse  \r\n\r\n af den personlige integritet i forbindelse med genetiske undersøgelser. </P>  \r\n\r\n<P>I Norge er der i 1994 gennemført en lov om medicinsk brug af bioteknologi.  \r\n\r\n Efter loven gælder der med visse undtagelser et generelt forbud for bl.a.  \r\n\r\n forsikringsselskaber og pensionskasser mod at anmode om, modtage, besidde  \r\n\r\n eller bruge oplysninger om en anden person, når oplysningerne er fremkommet  \r\n\r\n ved genetiske undersøgelser. Det er også forbudt at spørge om, hvorvidt  \r\n\r\n genetiske undersøgelser har været udført. </P>  \r\n\r\n<P>I Sverige har regeringen udarbejdet et udkast til lovforslag om genetisk  \r\n\r\n information. Udkastet er for tiden til høring med henblik på fremsættelse  \r\n\r\n senere i 1997. Udkastet til lovforslag går bl.a. ud på at forbyde, at  \r\n\r\n tredjemand, herunder forsikringsselskaber og pensionskasser, anvender eller  \r\n\r\n spørger om visse oplysninger, som er fremkommet ved en genetisk test. </P>  \r\n\r\n<P>Europarådet har i 1992 vedtaget en rekommandation (R(92)3) om genetiske  \r\n\r\n test og screening inden for sundhedssektoren. Det anføres heri bl.a., at det  \r\n\r\n bør forbydes forsikringsselskaber at kræve genetiske test udført eller at  \r\n\r\n bruge resultatet af tidligere udførte genetiske test i forbindelse med  \r\n\r\n indgåelse eller ændring af forsikringsaftaler. </P>  \r\n\r\n<P>Endvidere har en komite under Europarådet i 1996 udarbejdet et udkast til  \r\n\r\n konvention om bl.a. sikring af individets rettigheder i forbindelse med  \r\n\r\n biologiske og medicinske indgreb. Det anføres i konventionsudkastet bl.a., at  \r\n\r\n &#187;prædiktive&#171; genetiske test kun må udføres med sundhedsmæssige  \r\n\r\n formål eller til brug for medicinsk forskning. </P>  \r\n\r\n<P>En komite under Europarådet arbejder for tiden med et udkast til en  \r\n\r\n rekommandation vedrørende helbredsundersøgelser m.v. i forbindelse med bl.a.  \r\n\r\n tegning af private forsikringer. </P>  \r\n\r\n<P> <I>4. Lovforslagets udformning</I>  </P>  \r\n\r\n<P>Lovforslaget går ud på at begrænse forsikringsselskabers og  \r\n\r\n pensionskassers adgang til at anvende oplysninger om personers arveanlæg i  \r\n\r\n forbindelse med tegning m.v. af henholdsvis forsikringer og pensioner. </P>  \r\n\r\n<P>Lovforslaget er ikke udformet som en såkaldt metoderegulering, hvorefter  \r\n\r\n det forbydes at anvende oplysninger, der er indhentet ved bestemte  \r\n\r\n undersøgelsesmetoder. Viden om en persons arveligt betingede anlæg for visse  \r\n\r\n sygdomme kan i praksis erhverves på en række forskellige måder og ikke kun  \r\n\r\n gennem, hvad der almindeligvis opfattes som egentlige genetiske test, dvs.  \r\n\r\n DNA- og RNA-analyser. Sådan viden kan således i et vist omfang også erhverves  \r\n\r\n gennem undersøgelser af f.eks. proteinstoffer, blodtype- og  \r\n\r\n vævstypeundersøgelser samt gennem oplysninger om nuværende og tidligere  \r\n\r\n sygdomme, herunder sygdomme i familien, fremtoningspræg m.v. </P>  \r\n\r\n<P>Efter regeringens opfattelse bør det centrale formål med en lovgivning på  \r\n\r\n dette område være at imødegå en udvikling, hvor personer i forbindelse med  \r\n\r\n sædvanlige forsikrings- eller pensionsaftaler presses til at fremskaffe  \r\n\r\n oplysninger, som uden relation til aktuelle eller tidligere sygdomme m.v. har  \r\n\r\n til formål at belyse de pågældendes arveligt betingede risici for at udvikle  \r\n\r\n eller pådrage sig sygdomme i fremtiden. </P>  \r\n\r\n<P>I overensstemmelse hermed er lovforslaget udformet således, at der ikke  \r\n\r\n til brug for risikovurderingen ved indgåelse af aftaler om tegning af  \r\n\r\n forsikringer/pensioner eller senere må anmodes om, indhentes eller modtages  \r\n\r\n og bruges andre oplysninger om den pågældende person og dennes slægtninge,  \r\n\r\n som kan belyse arveanlæggene, end oplysninger om de pågældendes aktuelle og  \r\n\r\n tidligere helbredstilstand. </P>  \r\n\r\n<P>Det er uden betydning, på hvilken måde de pågældende oplysninger er  \r\n\r\n tilvejebragt. Forsikringsselskaberne m.v. afskæres således ikke fra f.eks. at  \r\n\r\n få oplysning om, at forsikringstageren lider af kræft, selv om denne diagnose  \r\n\r\n er stillet på grundlag af en genetisk test. Det bemærkes, at DNA- og  \r\n\r\n RNA-analyse allerede i dag anvendes som led i diagnosticering, behandling og  \r\n\r\n efterkontrol af bl.a. leukæmi (blodkræft) og visse andre kræftformer. Det vil  \r\n\r\n formentlig blive almindeligt i sundhedsvæsenet at anvende disse metoder med  \r\n\r\n henblik på at vurdere helbredstilstanden hos allerede syge personer,  \r\n\r\n mulighederne for helbredelse samt med henblik på efterfølgende kontrol af, om  \r\n\r\n patienten er helbredt. </P>  \r\n\r\n<P>Lovforslaget indebærer bl.a., at forsikringsselskaber og pensionskasser  \r\n\r\n m.v. ikke vil kunne betinge indgåelsen af en aftale af, at der fremlægges  \r\n\r\n &#187;prædiktive&#171; undersøgelser, og heller ikke senere vil kunne anmode  \r\n\r\n om at få foretaget sådanne undersøgelser med henblik på eventuel ændring af  \r\n\r\n aftalevilkårene eller opsigelse af aftalen. Selskaberne m.v. må heller ikke  \r\n\r\n spørge om, hvorvidt den pågældende tidligere har fået foretaget en  \r\n\r\n &#187;prædiktiv&#171; undersøgelse m.v. </P>  \r\n\r\n<P>Det kan ikke udelukkes, at forsikringstagere, der ved en  \r\n\r\n &#187;prædiktiv&#171; genetisk test eventuelt har fået oplysning om en  \r\n\r\n forhøjet risiko for at udvikle en bestemt sygdom, vil kunne  \r\n\r\n &#187;spekulere&#171; i at tegne en forsikring. Efter regeringens opfattelse  \r\n\r\n er der dog i lyset af bl.a. den usikkerhed, som ofte vil knytte sig til  \r\n\r\n resultaterne af en genetisk test, næppe risiko for, at dette generelt vil ske  \r\n\r\n på en måde eller i øvrigt i et omfang, som kan forvride  \r\n\r\n forsikringsordningerne. Med det foreslåede generelle forbud vil den  \r\n\r\n begrænsede risiko for &#187;spekulation&#171; desuden blive spredt ud på alle  \r\n\r\n forsikringstagere. </P>  \r\n\r\n<P>Lovforslaget tilsigter ikke at begrænse forsikringsselskabers og  \r\n\r\n pensionskassers hidtidige brug af oplysninger om tidligere og aktuelle  \r\n\r\n sygdomsforløb m.v., herunder familieoplysninger (familieanamnese), i  \r\n\r\n forbindelse med risikovurderingen. Brugen af disse almindelige  \r\n\r\n helbredsoplysninger har som nævnt ovenfor under pkt. 2.2. bl.a. været  \r\n\r\n medvirkende til, at visse personer, der tidligere fik afslag, nu kan tegne  \r\n\r\n forsikringer på skærpede vilkår. </P>  \r\n\r\n<P> <I>5. Lovforslagets økonomiske og administrative konsekvenser</I>  </P>  \r\n\r\n<P>Lovforslaget har ikke økonomiske eller administrative konsekvenser af  \r\n\r\n betydning for det offentlige. </P>  \r\n\r\n<P>Lovforslaget skønnes ikke at have umiddelbare erhvervsøkonomiske  \r\n\r\n konsekvenser, navnlig fordi forsikringsselskaber og pensionskasser m.v. ikke  \r\n\r\n i dag anvender genetiske test m.v. i forbindelse med risikovurderingen, jf.  \r\n\r\n ovenfor under pkt. 2.3. </P>  \r\n\r\n<P>Lovforslaget skønnes heller ikke på længere sigt at ville have væsentlige  \r\n\r\n erhvervsøkonomiske konsekvenser, idet der næppe i nævneværdigt omfang vil  \r\n\r\n blive &#187;spekuleret&#171; mod forsikrings- og pensionsordningerne, jf.  \r\n\r\n ovenfor under pkt. 4. </P>  \r\n\r\n<P>Assurandør-Societetet har i forbindelse med høringen over et udkast til  \r\n\r\n lovforslaget oplyst, at det foreslåede forbud i fremtiden måske vil kunne  \r\n\r\n medføre problemer for danske forsikringsselskaber med hensyn til  \r\n\r\n genforsikring i udlandet af visse forsikringer med meget store  \r\n\r\n forsikringssummer. Det drejer sig navnlig om forsikring af personer, hvis  \r\n\r\n arbejdsindsats er af afgørende betydning for en erhvervsvirksomhed, og hvor  \r\n\r\n der normalt indhentes meget detaljerede helbredsoplysninger. Societetet har  \r\n\r\n anført, at såfremt udenlandske genforsikringsselskaber begynder at stille  \r\n\r\n krav om genetiske test som betingelse for genforsikring i disse tilfælde, vil  \r\n\r\n den foreslåede lovgivning kunne medføre, at de danske selskaber ikke kan  \r\n\r\n tegne forsikringer af denne art. I dag stilles der dog ikke krav om genetiske  \r\n\r\n test. </P>  \r\n\r\n<P>Lovforslaget har ingen miljømæssige konsekvenser og indeholder ikke  \r\n\r\n EU-retlige aspekter. </P>  \r\n\r\n<P> <I>6. Høring</I>  </P>  \r\n\r\n<P>Et udkast til dette lovforslag har været til høring hos følgende  \r\n\r\n organisationer m.v.: </P>  \r\n\r\n<P>Præsidenterne for Østre og Vestre Landsret, præsidenten for Sø- og  \r\n\r\n Handelsretten, præsidenterne for retterne i København, Århus, Odense, Ålborg  \r\n\r\n og Roskilde, Den Danske Dommerforening, Foreningen af dommerfuldmægtige i  \r\n\r\n Danmark, Advokatrådet, Assurandør-Societetet, Arbejdsmarkedspensionsrådet,  \r\n\r\n Finansrådet, Arbejderbevægelsens Erhvervsråd, Den Danske Lægeforening, Det  \r\n\r\n Etiske Råd, Retslægerådet, Forbrugerrådet. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 Til nr. 1 </P>  \r\n\r\n<P>Ved den foreslåede bestemmelse fastlægges, hvilke helbredsoplysninger, som  \r\n\r\n kan belyse en persons arveanlæg, der må anvendes med henblik på  \r\n\r\n forsikringsselskabernes vurdering af risikoen for fremtidige sygdomme i  \r\n\r\n forbindelse med forsikringstegning m.v. </P>  \r\n\r\n<P>Det foreslås, at der alene må anvendes oplysninger vedrørende den  \r\n\r\n pågældendes eller dennes slægtninges aktuelle eller tidligere  \r\n\r\n helbredstilstand. Det er uden betydning, på hvilken måde disse oplysninger er  \r\n\r\n fremskaffet. </P>  \r\n\r\n<P>Forbudet omfatter alle generelle eller specielle oplysninger, der ikke  \r\n\r\n vedrører den undersøgtes aktuelle eller tidligere helbredstilstand, men som  \r\n\r\n siger noget om den pågældendes arveligt betingede risiko for i fremtiden at  \r\n\r\n udvikle eller pådrage sig sygdomme. </P>  \r\n\r\n<P>Forbudet omfatter både oplysninger, der belyser, om en person er særligt  \r\n\r\n udsat for at udvikle eller pådrage sig sygdomme, og oplysninger, der belyser,  \r\n\r\n om en person er særligt modstandsdygtig over for ydre påvirkninger. </P>  \r\n\r\n<P>Forbudet omfatter i praksis bl.a. gentest som f.eks. DNA- eller  \r\n\r\n RNA-analyse og andre undersøgelser som f.eks. test af visse proteinstoffer  \r\n\r\n samt vævstype- og blodtypeundersøgelser, der udføres med henblik på at  \r\n\r\n bedømme en i den pågældende henseende rask persons arveligt betingede risiko  \r\n\r\n for senere at blive syg. </P>  \r\n\r\n<P>Forbudet omfatter også genetiske test m.v., der udføres med henblik på at  \r\n\r\n forudsige, om en person får en bestemt sygdom senere i livet. Huntingtons  \r\n\r\n syge, som er en dødelig, meget sjælden demenssygdom, er i dag et af meget få  \r\n\r\n eksempler på, at det på grundlag af en genetisk test med sikkerhed kan  \r\n\r\n forudsiges, at sygdommen vil bryde ud. Genetiske test kan dog ikke sige noget  \r\n\r\n sikkert om, hvornår denne sygdom vil bryde ud, eller hvor hurtigt den vil  \r\n\r\n forløbe i det enkelte tilfælde. </P>  \r\n\r\n<P>Er der f.eks. stillet en sygdomsdiagnose på grundlag af en DNA-test, må  \r\n\r\n forsikringsselskabet gøre sig bekendt med diagnosen m.v., men må ikke i  \r\n\r\n øvrigt anvende DNA-testen. </P>  \r\n\r\n<P>Forbudet omfatter også undersøgelser, som kan påvise eller udelukke  \r\n\r\n bærertilstand for arvelige sygdomme, og som dermed f.eks. giver oplysning om  \r\n\r\n risikoen for, at den undersøgtes børn vil udvikle en bestemt arveligt  \r\n\r\n betinget sygdom. </P>  \r\n\r\n<P>Forbudet omfatter ikke oplysninger om aktuelle eller tidligere sygdomme  \r\n\r\n m.v. eller symptomer på sygdomme, selv om sådanne oplysninger i visse  \r\n\r\n tilfælde også kan belyse en persons risiko for senere (påny) at udvikle eller  \r\n\r\n pådrage sig sygdomme. Forbudet omfatter således bl.a. ikke oplysninger om,  \r\n\r\n hvordan sygdommen vil udvikle sig hos en person, som allerede er syg. </P>  \r\n\r\n<P>Grænsen for, hvornår en person skal betragtes som syg, er ikke altid klar.  \r\n\r\n Der kan i praksis i visse tilfælde påvises forandringer i organismen, før en  \r\n\r\n person i klinisk forstand lider af den sygdom, som forandringerne er tegn på.  \r\n\r\n Andre forandringer m.v. er ikke i sig selv udtryk for, at en sygdom er under  \r\n\r\n udvikling, men øger f.eks. risikoen for senere at udvikle bestemte sygdomme.  \r\n\r\n Forbudet omfatter heller ikke oplysninger om sådanne aktuelle eller tidligere  \r\n\r\n helbredsforhold, f.eks. oplysning om, at forsikringstageren har et stærkt  \r\n\r\n forhøjet kolesteroltal eller har forhøjet blodtryk. </P>  \r\n\r\n<P>Forbudet omfatter ikke f.eks. oplysning om, at en person er HIV-positiv,  \r\n\r\n idet en oplysning herom ikke belyser den pågældendes arveanlæg. </P>  \r\n\r\n<P>Det foreslås, at forsikringsselskaber ved eller efter indgåelse af  \r\n\r\n forsikringsaftaler ikke må &#187;anmode om, indhente eller modtage og  \r\n\r\n bruge&#171; visse oplysninger om forsikringstagerens eller dennes  \r\n\r\n familiemedlemmers helbred. </P>  \r\n\r\n<P>Forbudet mod at &#187;anmode om&#171; helbredsoplysninger betyder bl.a.,  \r\n\r\n at selskabet ikke kan betinge præmiestørrelsen eller tegning af forsikringen  \r\n\r\n af, at der foretages en &#187;prædiktiv&#171; undersøgelse. Det ligger også i  \r\n\r\n formuleringen, at der heller ikke må spørges om, hvorvidt en sådan  \r\n\r\n undersøgelse har været foretaget. Det forudsættes, at forbudet ikke kan omgås  \r\n\r\n ved at stille spørgsmål til forsikringstageren, som det kun er muligt at  \r\n\r\n besvare på grundlag af en &#187;prædiktiv&#171; undersøgelse. </P>  \r\n\r\n<P>Forbudet mod at &#187;modtage og bruge&#171; oplysninger vedrørende den  \r\n\r\n fremtidige helbredsrisiko indebærer, at selskabet skal nægte at modtage og  \r\n\r\n anvende oplysninger, som forsikringstageren søger at fremlægge. </P>  \r\n\r\n<P>Det følger af bestemmelsen, at et forsikringsselskab ikke vil kunne kræve  \r\n\r\n eller benytte en fuldmagt fra forsikringstageren til at indhente eller  \r\n\r\n modtage oplysninger, som er omfattet af forbudet, fra den pågældendes læge  \r\n\r\n eller andre. </P>  \r\n\r\n<P>Det er præciseret i bestemmelsen, at forbudet mod at anmode om og indhente  \r\n\r\n visse helbredsoplysninger også omfatter situationer, hvor oplysningerne ikke  \r\n\r\n allerede foreligger, men først må fremskaffes gennem undersøgelser af den  \r\n\r\n pågældendes arveanlæg. </P>  \r\n\r\n<P>Det er en følge af det foreslåede forbud mod at anvende visse oplysninger,  \r\n\r\n som ikke vedrører aktuelle eller tidligere sygdomme m.v., at  \r\n\r\n forsikringsaftalelovens regler om urigtige oplysninger m.v. (§§ 4-10) ikke  \r\n\r\n gælder i tilfælde, hvor en forsikringstager undlader at give sådanne  \r\n\r\n oplysninger. Det er ikke fundet nødvendigt at anføre dette udtrykkeligt i  \r\n\r\n lovteksten. </P>  \r\n\r\n<P>Lovforslaget indeholder ikke særlige regler om tredjemands videregivelse  \r\n\r\n af helbredsoplysninger til forsikringsselskaber, der overtræder det  \r\n\r\n foreslåede forbud. Herom gælder de almindelige regler om tavshedspligt m.v. i  \r\n\r\n anden lovgivning. </P>  \r\n\r\n<P>Det bemærkes, at forsikringsaftaleloven bl.a. finder anvendelse på  \r\n\r\n aftaler, som indgås af tværgående pensionskasser. </P>  \r\n\r\n<P>Der henvises i øvrigt til de almindelige bemærkninger pkt. 4. </P>  \r\n\r\n<P>Til nr. 2 og 3 </P>  \r\n\r\n<P>Det foreslås, at overtrædelse af forbudet mod anvendelse m.v. af visse  \r\n\r\n helbredsoplysninger skal kunne straffes med bøde. Der kan pålægges selskaber  \r\n\r\n m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5.  \r\n\r\n kapitel. Forsikringstageren ifalder derimod ikke strafansvar, hvis de  \r\n\r\n pågældende helbredsoplysninger anvendes. </P>  \r\n\r\n<P>Overskriften til forsikringsaftalelovens kapitel V foreslås ændret,  \r\n\r\n således at det fremgår, at kapitlet tillige indeholder en bestemmelse om  \r\n\r\n straf. </P>  \r\n\r\n<P> <I>Til § 2</I> Til nr. 1 </P>  \r\n\r\n<P>Det foreslås, at firmapensionskasser forbydes ved optagelse af medlemmer  \r\n\r\n eller senere at anvende oplysninger, der belyser arveanlæg og en fremtidig  \r\n\r\n sygdomsrisiko, bortset fra oplysninger om en persons aktuelle eller tidligere  \r\n\r\n helbredstilstand. </P>  \r\n\r\n<P>Der henvises i øvrigt til bemærkningerne til § 1, nr. 1. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Det foreslås, at overtrædelse af forbudet mod anvendelse af visse  \r\n\r\n oplysninger skal kunne straffes med bøde. </P>  \r\n\r\n<P>Der henvises i øvrigt til bemærkningerne til § 1, nr. 2 og 3. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Der er tale om en redaktionel ændring af bestemmelsen i overensstemmelse  \r\n\r\n med lov nr. 474 af 12. juni 1996 om ændring af straffeloven (Strafansvar for  \r\n\r\n juridiske personer). </P>  \r\n\r\n<P> <I>Til § 3</I> Det foreslås, at loven træder i kraft dagen efter  \r\n\r\n bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P>Loven finder anvendelse i forbindelse med såvel bestående aftaler som  \r\n\r\n aftaler, der indgås efter ikrafttrædelsen. </P>  \r\n\r\n<P> <I>Til § 4</I> Bestemmelsen vedrører lovens territoriale gyldighed. </P>  \r\n\r\n<P>Skriftlig fremsættelse </P>  \r\n\r\n<P> <B>Justitsministeren</B> (Frank Jensen): </P>  \r\n\r\n<P>Hermed tillader jeg mig for det høje Ting at fremsætte: </P>  \r\n\r\n<P> <I>Forslag til lov om ændring af lov om forsikringsaftaler og lov om  \r\n\r\n tilsyn med firmapensionskasser. (Forbud mod anvendelse af visse  \r\n\r\n helbredsmæssige oplysninger ved tegning m.v. af forsikringer og  \r\n\r\n pensioner).</I>  </P>  \r\n\r\n<P>(Lovforslag nr. L 163). </P>  \r\n\r\n<P>Det er i dag muligt gennem undersøgelser af en rask persons arvemasse at  \r\n\r\n få belyst, om den pågældende har anlæg eller særlig risiko for at udvikle  \r\n\r\n eller pådrage sig en bestemt sygdom. </P>  \r\n\r\n<P>Formålet med dette lovforslag er at imødegå en fremtidig udvikling, hvor  \r\n\r\n personer i forbindelse med tegning af forsikring eller pension  \r\n\r\n forskelsbehandles på grundlag af de pågældendes eller deres slægtninges  \r\n\r\n arveanlæg på en måde, der indebærer en trussel mod den personlige integritet.  \r\n\r\n</P>  \r\n\r\n<P>Uden for sundhedssektoren vil navnlig arbejdsgivere samt  \r\n\r\n forsikringsselskaber og pensionskasser kunne være interesseret i oplysninger  \r\n\r\n om, at en rask person er arveligt disponeret for en bestemt sygdom.  \r\n\r\n Forholdene på arbejdsmarkedet er nu reguleret ved lov nr. 286 af 24. april  \r\n\r\n 1996 om brug af helbredsoplysninger m.v. på arbejdsmarkedet. </P>  \r\n\r\n<P>På forsikrings- og pensionsområdet er der en risiko for, at personer, der  \r\n\r\n ønsker at tegne en sædvanlig forsikring eller pension, vil kunne føle sig  \r\n\r\n presset til at få foretaget genetiske undersø gelser m.v., som alene har til  \r\n\r\n formål at belyse vedkommendes arveligt betingede risiko for senere at blive  \r\n\r\n syg. </P>  \r\n\r\n<P>Muligheden for et sådant pres for at få foretaget undersøgelser af  \r\n\r\n arvemassen med henblik på en fremtidig sygdomsrisiko udgør efter regeringens  \r\n\r\n opfattelse en trussel mod den personlige integritet. </P>  \r\n\r\n<P>Den enkelte har ret til ikke at vide noget om, hvilke sygdomme der  \r\n\r\n eventuelt vil ramme den pågældende i fremtiden. Efter regeringens opfattelse  \r\n\r\n er der derfor et særligt behov for at sikre, at personer, som ikke ønsker at  \r\n\r\n få foretaget en genetisk test m.v., der alene giver oplysning om den  \r\n\r\n pågældendes risiko for fremtidige sygdomme, ikke stilles ringere med hensyn  \r\n\r\n til muligheden for at kunne tegne sædvanlige forsikringer eller pensioner end  \r\n\r\n personer, der får foretaget en sådan test. </P>  \r\n\r\n<P>Lovforslaget indeholder et forbud mod, at forsikringsselskaber eller  \r\n\r\n pensionskasser i forbindelse med eller efter indgåelse af aftaler om  \r\n\r\n forsikring eller pension anmoder om, indhenter eller modtager og bruger  \r\n\r\n oplysninger, der kan belyse en persons arveanlæg og risiko for at udvikle  \r\n\r\n eller pådrage sig sygdomme, herunder kræver undersøgelser, som er nødvendige  \r\n\r\n for at tilvejebringe så danne oplysninger. Forbudet gælder dog ikke  \r\n\r\n oplysninger om den pågældendes eller andre personers nuværende eller  \r\n\r\n tidligere helbredstilstand. </P>  \r\n\r\n<P>Lovforslagets centrale virkning vil være, at forsikringsselskaber og  \r\n\r\n pensionskasser afskæres fra at gøre tegning m.v. af forsikringer eller  \r\n\r\n pensioner betinget af, at der foretages en DNA-test eller tilsvarende, som  \r\n\r\n alene har til formål at belyse den pågældendes fremtidige sygdomsrisiko. Der  \r\n\r\n stilles ikke i dag krav om sådanne test m.v. i forbindelse med forsikrings-  \r\n\r\n eller pensionsaftaler. </P>  \r\n\r\n<P>Lovforslaget griber ikke ind i forsikringsselskabers og pensionskassers  \r\n\r\n hidtidige praksis, hvorefter der indhentes oplysninger om aktuelle og  \r\n\r\n tidligere sygdomme m.v., og lovforslaget regulerer ikke måden, hvorpå  \r\n\r\n oplysninger om kundens nuværende og tidligere helbredstilstand fremskaffes.  \r\n\r\n</P>  \r\n\r\n<P>Genetisk diagnostik som led i diagnostik af aktuelle sygdomme er en ny  \r\n\r\n teknologi, som herhjemme allerede anvendes ved visse former forkræft. Ved  \r\n\r\n genetisk diagnostik af de pågældende kræftformer undersøger man, om patienten  \r\n\r\n har celler med de genmutationer, som er karakteristiske for den pågældende  \r\n\r\n kræftform. </P>  \r\n\r\n<P>Lovforslaget vil ikke afskære forsikringsselskaber og pensionskasser fra  \r\n\r\n som hidtil at få oplysning om aktuelle sygdomme m.v., selv om diagnosen af  \r\n\r\n den pågældende sygdom mest hensigtsmæssigt kan stilles ved brug af genetisk  \r\n\r\n diagnostik. Selskabet eller pensionskassen må i givet fald kun gøre sig  \r\n\r\n bekendt med diagnosen m.v., men må ikke i øvrigt modtage og bruge den  \r\n\r\n genetiske undersøgelse. </P>  \r\n\r\n<P>Idet jeg tillader mig i øvrigt at henvise til lovforslaget og  \r\n\r\n bemærkningerne hertil, skal jeg anbefale lovforslaget til det høje Tings  \r\n\r\n velvillige behandling. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <I>I dette bilag er (med mindre skrift) </I></P>  \r\n\r\n<P>indsat den gældende formulering af de bestemmelser, </P>  \r\n\r\n<P>der berøres af lovforslaget </P>  \r\n\r\n<P> <B>§ 2</B>  <B>2.</B> I <I>§ 71, stk. 1,</I> ændres &#187;§ 4, § 10, stk.  \r\n\r\n 1,&#187; til: &#187;§ 4, § 9 a, § 10, stk. 1,&#187;. </P>  \r\n\r\n<P> <B>3.</B>  <I>§ 71, stk. 4,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Ved overtrædelse begået af selskaber m.v. (juridiske  \r\n\r\n personer) kan der pålægges selskabet m.v. strafansvar efter reglerne i  \r\n\r\n straffelovens 5. kapitel.&#171; </P>  \r\n\r\n<P> <B>§ 71.</B> Medmindre højere straf er forskyldt efter anden lovgivning,  \r\n\r\n straffes den, der overtræder § 1, stk. 1, § 4, § 10, stk. 1, § 15, § 16, stk.  \r\n\r\n 1, § 20, stk. 3 og 4, § 24, § 26, § 29, § 32, stk. 1, 2. pkt., § 37, stk. 1,  \r\n\r\n §§ 38-39, § 41, stk. 1 og 3, § 43, § 49, § 54, stk. 1-3, § 55, 3. pkt., § 62,  \r\n\r\n stk. 1, 2. pkt., § 62, stk. 4, § 63 og § 64, stk. 1, 2. pkt., med bøde. På  \r\n\r\n samme måde straffes grov eller gentagen overtrædelse af § 20, stk. 1, 1. pkt.  \r\n\r\n Endvidere straffes overtrædelse af de i § 53, stk. 1, nævnte bestemmelser, i  \r\n\r\n det omfang en sådan overtrædelse kan straffes efter § 260 i lov om  \r\n\r\n forsikringsvirksomhed. </P>  \r\n\r\n<P> <I>Stk. 2.</I> - - - </P>  \r\n\r\n<P> <I>Stk. 3.</I> - - - </P>  \r\n\r\n<P> <I>Stk. 4.</I> Er en overtrædelse begået af en pensionskasse, et  \r\n\r\n aktieselskab, et anpartsselskab eller lignende, kan der pålægges selskabet  \r\n\r\n eller pensionskassen som sådan straf af bøde. Er en overtrædelse begået af en  \r\n\r\n kommune eller et kommunalt fællesskab, jf. § 60 i lov om kommunernes  \r\n\r\n styrelse, kan der pålægges kommunen eller det kommunale fællesskab  \r\n\r\n bødeansvar. </P>  \r\n\r\n<P> <I>Stk. 5.</I> - - - </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/06/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "199612K00163"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007524"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/06/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/06/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "163"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}