{
    "id": 108414,
    "title": "1996 BTL 178   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF RETSPLEJELOVEN (HURTIGERE   BEHANDLING AF CIVILE SAGER M.V.)    NR L 178 1996-97, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 BTL 178",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 178 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af retsplejeloven (Hurtigere  \r\n\r\n behandling af civile sager m.v.) <BR>  \r\n\r\n Nr L 178 1996-97, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Retsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19970513 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til justitsministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige henvendelser fra: </P>  \r\n\r\n<P>Advokatfirmaet Simonsen, Sørensen, Søndergaard, Maribo, </P>  \r\n\r\n<P>Cohn, Herluf, København, og </P>  \r\n\r\n<P>Foreningen af Registrerede Revisorer. </P>  \r\n\r\n<P>Der er af justitsministeren stillet ændringsforslag, hvorom henvises til  \r\n\r\n de ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller <I>udvalget</I> lovforslaget til <I>vedtagelse</I> med  \r\n\r\n de af justitsministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et mindretal (Venstres medlemmer af udvalget) er tilfreds med, at  \r\n\r\n lovændringen vil medføre, at den danske retsplejelov nu er i overensstemmelse  \r\n\r\n med menneskerettighedskonventionens bestemmelser og intentioner, nemlig den  \r\n\r\n kortest mulige sagsbehandlingstid ved domstolene. </P>  \r\n\r\n<P>Derimod er mindretallet, således som det også blev udtrykt ved  \r\n\r\n lovforslagets 1. behandling i Folketinget, noget betænkelig ved den  \r\n\r\n tilsyneladende uindskrænkede dominans, som nu tillægges retten. Selv om det  \r\n\r\n ikke på forhånd kan antages eller formodes, at nogen dommer eller ret vil  \r\n\r\n misbruge den ret vidtgående sagsledelseskompetence, bør det fremhæves, at det  \r\n\r\n vigtigste ved domstolsbehandlingen trods alt er at få afsagt rigtige domme og  \r\n\r\n kendelser. Hvis der derfor undtagelsesvis fremkommer nye påstande, nye  \r\n\r\n beviser, nye anbringender eller andre nova efter gældende fristers udløb,  \r\n\r\n skal dommerne ikke håndhæve fristerne restriktivt, men liberalt og med  \r\n\r\n hensyntagen til opnåelsen af et rigtigt resultat. </P>  \r\n\r\n<P>Ej heller over for parternes advokater må dommerne være for restriktive.  \r\n\r\n Hvis der gives udeblivelsesdom, respektive afvisningsdom på grund af  \r\n\r\n manglende overholdelse af frister, vil advokaterne løbe ind i erstatningskrav  \r\n\r\n og på den måde faktisk blive parter i sagerne, hvilket ikke kan være i  \r\n\r\n domstolenes eller nogens interesse. Også her må domstolene altså udvise en  \r\n\r\n vis skønsomhed. Efter mindretallets mening tager lovforslaget alene sigte på  \r\n\r\n at undgå smøleri eller dog unødig forhalelse af sagerne. De civile retssager  \r\n\r\n skal føres i et samarbejde mellem dommerne og advokaterne, ikke med dommeren  \r\n\r\n (dommerne) som en slags modpart. </P>  \r\n\r\n<P>Når det f.eks. i retsplejelovens § 355, stk. 4, hedder: &#187;Retten kan  \r\n\r\n endvidere fastsætte tidspunktet for domsforhandlingen&#171;, må dette forstås  \r\n\r\n således, at dommeren ikke enevældigt giver advokaterne et tidspunkt for  \r\n\r\n domsforhandlingen, men forhandler tidspunktet med advokaterne, eller som der  \r\n\r\n står i det foregående punktum &#187;. . .efter drøftelse med parterne. .  \r\n\r\n .&#171; I fogedretspraksis får rekvirenterne et mødetidspunkt opgivet  \r\n\r\n skriftligt uden mulighed for at få dato og tidspunkt ændret, hvis det ikke  \r\n\r\n passer i rekvirentens program. Således må de civile retssager ikke udvikle  \r\n\r\n sig med den begrundelse, at det hele skal gå hurtigt. </P>  \r\n\r\n<P>ÆndringsforslagAf <I>justitsministeren,</I> tiltrådt af <I>udvalget:</I>  \r\n\r\n</P>  \r\n\r\n<P>Til § 1 <B>1)</B>  <I>Nr. 1</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;1.</B> I <I>§ 4, stk. 2,</I> ændres &#187;45&#171; til:  \r\n\r\n &#187;55&#171;, og &#187;22&#171; ændres til: &#187;36&#171;.' </P>  \r\n\r\n<P> <B>2)</B> Efter nr. 1 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;01.</B> I <I>§ 15, stk. 1,</I> ændres &#187;41&#171; til:  \r\n\r\n &#187;42&#171;.' </P>  \r\n\r\n<P> <B>3)</B> Efter nr. 5 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;02.</B>  <I>§ 154, stk. 2, 2. pkt.,</I> ophæves.&#171; </P>  \r\n\r\n<P> <B>4)</B>  <I>Nr. 8</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;8.</B> Efter § 219 indsættes: </P>  \r\n\r\n<P> <B>&#187;§ 219 a.</B> Rettens afgørelser i straffesager træffes snarest  \r\n\r\n muligt, efter at den pågældende forhandling er til ende. Ved sagens optagelse  \r\n\r\n til dom eller kendelse skal retten tilkendegive, hvornår dommen eller  \r\n\r\n kendelsen vil blive afsagt. Kan afsigelsen ikke finde sted samme dag, skal  \r\n\r\n dom eller kendelse dog afsiges senest inden en uge og, hvor nævninge har  \r\n\r\n medvirket, senest dagen efter. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Såfremt særlige omstændigheder gør det påkrævet, kan  \r\n\r\n retten beslutte at fravige de i stk. 1 nævnte frister. I beslutningen skal  \r\n\r\n anføres de omstændigheder, der bevirker, at fristen ikke kan overholdes.  \r\n\r\n Beslutningen kan ikke kæres. </P>  \r\n\r\n<P> <I>Stk. 3</I> . Afsigelsen af en dom foregår ved, at domsslutningen  \r\n\r\n oplæses i et retsmøde. </P>  \r\n\r\n<P> <I>Stk. 4</I> . Hvis tiltalte er fængslet, bør den pågældende bringes til  \r\n\r\n stede ved dommens afsigelse. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Er tiltalte ikke til stede ved afsigelsen, meddeler  \r\n\r\n anklagemyndigheden tiltalte udskrift af dommen. Hvis sagen i medfør af § 847,  \r\n\r\n stk. 3, nr. 1-5, er fremmet i tiltaltes fravær, skal udskriften  \r\n\r\n forkyndes.&#171;&#187; </P>  \r\n\r\n<P> <B>5)</B>  <I>Nr. 22</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;22.</B> I <I>§ 355, stk. 4,</I> indsættes som <I>3.</I> og <I>4.  \r\n\r\n pkt.:</I>  </P>  \r\n\r\n<P>&#187;I det forberedende møde skal retten endvidere efter drøftelse med  \r\n\r\n parterne så vidt muligt fastlægge sagens videre forløb, herunder tidsrammerne  \r\n\r\n for eventuel yderligere forberedelse. Retten kan endvidere fastsætte  \r\n\r\n tidspunktet for domsforhandlingen.&#171;&#187; </P>  \r\n\r\n<P> <B>6)</B> Efter nr. 26 indsættes som nye numre: </P>  \r\n\r\n<P> <B>&#187;03.</B> I <I>§ 365, stk. 3, 1. pkt.,</I> udgår &#187;så vidt  \r\n\r\n muligt&#171;. </P>  \r\n\r\n<P> <B>04.</B> I <I>§ 365</I> indsættes efter stk. 3 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Såfremt genparterne ikke indleveres rettidigt, kan  \r\n\r\n retten beslutte, at reglerne i § 360, stk. 1-3 og 6, skal finde tilsvarende  \r\n\r\n anvendelse.&#171;&#187; </P>  \r\n\r\n<P> <B>7)</B> Efter nr. 31 indsættes om nye numre: </P>  \r\n\r\n<P> <B>&#187;05.</B>  <I>§ 386, stk. 1, 2. pkt.,</I> ophæves, og i stedet  \r\n\r\n indsættes: </P>  \r\n\r\n<P>&#187;Det samme gælder, hvis appellanten ikke rettidigt har indsendt  \r\n\r\n behørigt udformet ekstrakt til Højesteret, jf. § 385, stk. 2. Retten kan  \r\n\r\n endvidere afvise sagen, hvis appellanten ikke rettidigt har indsendt  \r\n\r\n genparter til landsretten, jf. § 385, stk. 1, jf. § 365, stk. 3.&#171; </P>  \r\n\r\n<P> <B>06.</B> I <I>§ 386, stk. 2,</I> indsættes efter 1. pkt.: </P>  \r\n\r\n<P>&#187;Retten kan beslutte, at det samme skal gælde, hvis indstævnte ikke  \r\n\r\n rettidigt har indsendt genparter af processkrifter og dokumenter til  \r\n\r\n landsretten, jf. § 385, stk. 1, jf. § 365, stk. 3.&#171;&#187; </P>  \r\n\r\n<P> <B>8)</B>  <I>Nr. 35</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;35.</B> I <I>§ 963, stk. 3, litra a,</I> ændres &#187;§ 219,  \r\n\r\n stk. 6,&#187; til: &#187;§ 219 a, stk. 5,&#187;.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 og 2 Ændringerne er en konsekvens af, at antallet af dommere  \r\n\r\n efter lovforslagets fremsættelse er forøget med 3 i Østre Landsret, 1 i  \r\n\r\n Vestre Landsret og 1 i Københavns Byret. </P>  \r\n\r\n<P>Til nr. 3 Ifølge den gældende bestemmelse i § 154, stk. 2, 2. pkt., kan  \r\n\r\n rettens afslag på forkyndelse af stævningen for sagsøgte påkæres. Denne  \r\n\r\n bestemmelse bliver overflødig som følge af den foreslåede ophævelse af § 350,  \r\n\r\n stk. 2, idet stævningen herefter skal forkyndes i alle sager. Der er således  \r\n\r\n alene tale om en konsekvensændring. </P>  \r\n\r\n<P>Til nr. 4 De to landsretter, Dommerforeningen og  \r\n\r\n Dommerfuldmægtigforeningen har i deres høringssvar vedrørende lovforslaget  \r\n\r\n peget på, at der i særlige tilfælde, herunder navnlig sager om økonomisk  \r\n\r\n kriminalitet, kan være behov for at fravige fristen på en uge for afsigelse  \r\n\r\n af domme i straffesager. </P>  \r\n\r\n<P>Justitsministeriet er enig i, at der kan forekomme straffesager, der er så  \r\n\r\n komplicerede, at det ikke er muligt at nå at skrive dommen inden for en uge.  \r\n\r\n Dette vil navnlig kunne være tilfældet i sager om økonomisk kriminalitet,  \r\n\r\n hvor domsforhandlingen kan strække sig over mere end et år, og hvor retten er  \r\n\r\n nødt til at sætte sig ind i omfattende regnskabsmateriale. Herudover kan der  \r\n\r\n ligesom ved civile sager forekomme tilfælde, hvor retten på grund af sygdom  \r\n\r\n eller lignende er forhindret i at overholde fristen. Det foreslås derfor, at  \r\n\r\n der indføres en bestemmelse i § 219 a, stk. 2, svarende til den foreslåede  \r\n\r\n bestemmelse i § 219, stk. 2, vedrørende civile sager, hvorefter retten, hvis  \r\n\r\n særlige omstændigheder gør det påkrævet, kan beslutte at fravige fristen. Det  \r\n\r\n foreslås samtidig, at retten også i straffesager ved sagens optagelse til dom  \r\n\r\n skal tilkendegive, hvornår dommen vil blive afsagt. </P>  \r\n\r\n<P>Forslaget om en adgang til at fravige fristen for domsafsigelse ændrer  \r\n\r\n ikke, at det fortsat vil være hovedreglen, at domme i straffesager afsiges  \r\n\r\n umiddelbart i forlængelse af domsforhandlingen. Det må endvidere antages, at  \r\n\r\n der kun vil være tale om ganske få straffesager, der er så komplicerede, at  \r\n\r\n dommen ikke kan afsiges inden en uge. I komplicerede sager om økonomisk  \r\n\r\n kriminalitet, hvor efterforskningen og domsforhandlingen ofte har varet i  \r\n\r\n flere år, er det særlig vigtigt af hensyn til den tiltaltes ret til at få en  \r\n\r\n afgørelse inden for en rimelig tid, at der ikke går længere tid end højst  \r\n\r\n nødvendigt, før dommen afsiges. Det er således vigtigt, at fristen for  \r\n\r\n domsafsigelsen ikke forlænges mere end højst nødvendigt. </P>  \r\n\r\n<P>Hvis retten i forbindelse med en sags optagelse til dom beslutter at  \r\n\r\n fravige fristen, f.eks. således at dommen først afsiges 2 måneder senere, er  \r\n\r\n retten ikke afskåret fra at afsige dom på et tidligere tidspunkt, hvis det  \r\n\r\n viser sig muligt. Retten skal i så fald tilsige parterne til domsafsigelsen.  \r\n\r\n Også i civile sager kan retten afsige dommen tidligere end oprindeligt  \r\n\r\n tilkendegivet, såfremt parterne tilsiges til domsafsigelsen. </P>  \r\n\r\n<P>Som følge af forslaget om, at retten i alle sager skal tilkendegive,  \r\n\r\n hvornår dommen vil blive afsagt, foreslås en ophævelse af bestemmelsen i §  \r\n\r\n 219 a, stk. 4, 2. pkt., hvorefter dommen skal forkyndes, medmindre tiltalte  \r\n\r\n er gjort bekendt med tidspunktet for domsafsigelsen eller tiltalte er dømt  \r\n\r\n som udeblevet i medfør af § 934, idet tiltalte efter forslaget i alle  \r\n\r\n tilfælde vil blive gjort bekendt med tidspunktet for domsafsigelsen.  \r\n\r\n Endvidere foreslås bestemmelsen i § 219 a, stk. 4, sidste pkt., ophævet, idet  \r\n\r\n der ikke længere er behov for en særskilt regel om, at retten skal meddele  \r\n\r\n tidspunktet for domsafsigelsen i sager, hvor et borgerligt krav er medtaget  \r\n\r\n under straffesagen. </P>  \r\n\r\n<P>Til nr. 5 Både Dommerforeningen og Advokatrådet anbefaler i deres  \r\n\r\n høringssvar vedrørende lovforslaget, at det i § 355 præciseres, at retten  \r\n\r\n under det forberedende møde i forbindelse med fastlæggelse af tidsrammerne  \r\n\r\n for eventuel yderligere forberedelse også kan beramme domsforhandlingen, idet  \r\n\r\n en sådan forhåndsberammelse vil medvirke til en nedsættelse af  \r\n\r\n sagsbehandlingstiden. </P>  \r\n\r\n<P>Justitsministeriet er enig i, at en berammelse af domsforhandlingen i det  \r\n\r\n forberedende møde, hvor dette er muligt, vil være egnet til at nedbringe  \r\n\r\n sagsbehandlingstiden. Det foreslås derfor, at det i bestemmelsen udtrykkeligt  \r\n\r\n fastsættes, at retten i forbindelse med fastlæggelsen af sagens videre forløb  \r\n\r\n også kan fastsætte tidspunktet for domsforhandlingen. </P>  \r\n\r\n<P>Hvis forberedelsen sluttes i det forberedende møde, følger det allerede af  \r\n\r\n § 356, stk. 2, at retten straks eller snarest muligt herefter skal fastsætte  \r\n\r\n tidspunktet for domsforhandlingen. </P>  \r\n\r\n<P>Efter den foreslåede ændring bør retten imidlertid også være opmærksom på  \r\n\r\n muligheden for at beramme domsforhandlingen i det forberedende møde, selv om  \r\n\r\n der endnu mangler en del af forberedelsen. For at undgå omberammelser med  \r\n\r\n deraf følgende tidsspilde, må en berammelse af domsforhandlingen inden  \r\n\r\n forberedelsens afslutning imidlertid forudsætte, at det har været muligt at  \r\n\r\n fastlægge tidsrammerne for den resterende forberedelse så præcist, at der er  \r\n\r\n en rimelig sikkerhed for, at forberedelsen er afsluttet inden det fastsatte  \r\n\r\n tidspunkt for domsforhandlingen. </P>  \r\n\r\n<P>Til nr. 6 og 7 Ifølge retsplejelovens § 365, stk. 3, skal parterne i  \r\n\r\n sager, der behandles ved landsret som 1. instans, så vidt muligt senest en  \r\n\r\n uge inden domsforhandlingen tilsende retten genparter af de udvekslede  \r\n\r\n processkrifter og af de dokumenter, der agtes påberåbt under sagen. Rettens  \r\n\r\n præsident fastsætter antallet og kan bestemme, at genparterne skal samles i  \r\n\r\n en ekstrakt. Ifølge § 385, stk. 1, finder bestemmelsen tilsvarende anvendelse  \r\n\r\n i ankesager, der behandles ved landsret. </P>  \r\n\r\n<P>Der er ikke sanktioner forbundet med manglende eller for sen indlevering  \r\n\r\n af genparter eller ekstrakt i landsretssager. I sager, der behandles af  \r\n\r\n Højesteret, følger det imidlertid af § 385, stk. 2, at det påhviler  \r\n\r\n appellanten at indlevere en ekstrakt inden en af retten fastsat frist. Hvis  \r\n\r\n ekstrakten ikke indleveres rettidigt, medfører det, at anken afvises, jf. §  \r\n\r\n 386, stk. 1. </P>  \r\n\r\n<P>Østre Landsret har i sit høringssvar vedrørende lovforslaget anbefalet, at  \r\n\r\n der knyttes udeblivelsesvirkning til manglende rettidig indlevering af  \r\n\r\n genparter. Landsretten begrunder forslaget med, at det ikke sjældent sker, at  \r\n\r\n to af landsdommernes forberedelsesarbejde påvirkes negativt, fordi genparter  \r\n\r\n fremsendes alt for sent. Det forekommer også, at bilagene først er fremme ved  \r\n\r\n domsforhandlingens begyndelse, og at domsforhandlingen af denne grund må  \r\n\r\n udsættes. </P>  \r\n\r\n<P>Justitsministeriet er enig i, at der kan forekomme tilfælde, hvor der er  \r\n\r\n behov for sanktioner over for parter, som ikke rettidigt indleverer de  \r\n\r\n fornødne genparter. Det foreslås derfor i nr. 6, at ordene &#187;så vidt  \r\n\r\n muligt&#171; i § 365, stk. 3, udgår, således at genparterne skal indleveres  \r\n\r\n senest en uge før domsforhandlingen. Samtidig foreslås en ny bestemmelse  \r\n\r\n indsat i § 365, stk. 4, hvorefter retten kan beslutte, at bestemmelserne om  \r\n\r\n udeblivelsesvirkning skal finde tilsvarende anvendelse, hvis genparterne ikke  \r\n\r\n indleveres rettidigt. Dette indebærer, at sagen kan afvises, hvis det er  \r\n\r\n sagsøger, der ikke rettidigt indleverer genparter, og at der kan afsiges  \r\n\r\n udeblivelsesdom, hvis det er sagsøgte. </P>  \r\n\r\n<P>Afvisning eller afsigelse af udeblivelsesdom på så sent et tidspunkt under  \r\n\r\n sagen vil have betydelige konsekvenser for den pågældende part. Det  \r\n\r\n forudsættes derfor, at adgangen til at tillægge en fristoverskridelse  \r\n\r\n udeblivelsesvirkning som udgangspunkt kun anvendes i tilfælde, hvor  \r\n\r\n landsretten - eventuelt telefonisk - har meddelt parten, at fristen er  \r\n\r\n udløbet, og har fastsat en ganske kort frist for indsendelse af genparterne  \r\n\r\n samt meddelt den pågældende, at overskridelse af den nu fastsatte frist vil  \r\n\r\n medføre udeblivelsesvirkning. </P>  \r\n\r\n<P>Den foreslåede bestemmelse i § 365, stk. 4, omfatter kun sager, der  \r\n\r\n behandles af landsretten som 1. instans. I nr. 7 foreslås tilsvarende  \r\n\r\n ændringer, for så vidt angår ankesager. </P>  \r\n\r\n<P>Til nr. 8 Der er alene tale om en konsekvensændring som følge af den  \r\n\r\n foreslåede ændring af § 219 a. </P>  \r\n\r\n<P>Dorte Bennedsen (S) Erling Christensen (S) Holger Graversen (S) Per  \r\n\r\n Kaalund (S) Helen Jørgensen (S) Margrete Auken (SF) nfmd. <I>Bjørn Elmquist  \r\n\r\n (RV)</I> fmd. <I>Søren Søndergaard (EL) Arne Melchior (CD) Birthe Rønn  \r\n\r\n Hornbech (V) Inge Dahl-Sørensen (V) Svend Aage Jensby (V) Pia Kjærsgaard (DF)  \r\n\r\n Helge Adam Møller (KF) John Vinther (KF) Gitte Seeberg (KF) Tom Behnke (FP)  \r\n\r\n</I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/06/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "199614K00178"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007829"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/06/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/06/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "178"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}