{
    "id": 112238,
    "title": "1996 LSF 210   FORSLAG TIL LOV OM ÆNDRING AF LOV OM SYGEHUSVÆSENET(STYRKELSE AF DET FRIE   SYGEHUSVALG, FORSØGSHJEMMEL OG TILBUD I KOMMUNALT REGI) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 LSF 210",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 210 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om sygehusvæsenet(Styrkelse af det frie  \r\n\r\n sygehusvalg, forsøgshjemmel og tilbud i kommunalt regi) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af sundhedsministeren (Birte Weiss) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 2. april 1997 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 15. maj 1997 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19970046430\"> Lov nr. 464 af 10/06/1997</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om sygehusvæsenet, jf. lovbekendtgørelse nr. 687 af 16. august 1995,  \r\n\r\n som ændret ved lov nr. 1121 af 20. december 1995, foretages følgende  \r\n\r\n ændringer: </P>  \r\n\r\n<P> <B>1.</B> Efter § 4 a indsættes i <I>kapitel 1:</I>  </P>  \r\n\r\n<P> <B>&#187;§ 4 b.</B> Sundhedsministeren kan efter ansøgning fra en  \r\n\r\n amtskommune tillade fravigelse af lovens bestemmelser, bortset fra  \r\n\r\n bestemmelserne i § 5, for at fremme forsøg med det formål at fremme  \r\n\r\n omstilling i sygehusvæsenet.&#171; </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 5 b, stk. 2,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Adgangen til at vælge i henhold til stk. 1 omfatter  \r\n\r\n ikke sygehusafdelinger uden for bopælsamtskommunen, der varetager lands- og  \r\n\r\n landsdelsfunktioner, medmindre </P>  \r\n\r\n<P>1) det efter en lægelig vurdering er nødvendigt, at den pågældende bliver  \r\n\r\n behandlet på en sådan afdeling, eller </P>  \r\n\r\n<P>2) den amtskommune, der ejer en sådan sygehusafdeling, efter forhandling  \r\n\r\n med brugeramtskommunerne har besluttet, at adgangen til at vælge også skal  \r\n\r\n omfatte denne afdeling.&#171; </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 5 b</I> indsættes efter stk. 4 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> I tilfælde, hvor en person er henvist til ikkeakut  \r\n\r\n behandling på et sygehus, hvor ventetiden til behandlingen væsentligt  \r\n\r\n overstiger ventetiden til samme behandling på et andet sygehus, påhviler det  \r\n\r\n førstnævnte sygehus snarest muligt at oplyse den pågældende om retten til  \r\n\r\n selv at vælge sygehus, jf. stk. 1-4, og at tilbyde henvisning til et sygehus  \r\n\r\n med kortere ventetid.&#171; </P>  \r\n\r\n<P>Stk. 5 bliver herefter stk. 6. </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 12</I> indsættes som <I>stk. 3: </I></P>  \r\n\r\n<P>&#187;Stk. 3. Amtskommunerne kan indgå aftaler med kommunerne om betaling  \r\n\r\n for personer, der henvises til tilbud i kommunalt regi som alternativ til  \r\n\r\n sygehusindlæggelse.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>Loven træder i kraft den 1. juli 1997. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om sygehusvæsenet, jf. lovbekendtgørelse nr. 687 af 16. august </P>  \r\n\r\n<P>1995, som ændret ved lov nr. 1121 af 20. december 1995, foretages </P>  \r\n\r\n<P>følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> Efter <I>§ 4 a</I> indsættes i kapitel 1: </P>  \r\n\r\n<P> <B>&#187;§ 4 b.</B> Sundhedsministeren kan efter ansøgning fra en  \r\n\r\n amtskommune tillade fravigelse af lovens bestemmelser, bortset fra  \r\n\r\n bestemmelserne i § 5, for at fremme forsøg med det formål at fremme  \r\n\r\n omstilling i sygehusvæsenet.&#171; </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 5 b, stk. 2,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Adgangen til at vælge i henhold til stk. 1 omfatter  \r\n\r\n ikke sygehusafdelinger uden for bopælsamtskommunen, der varetager lands- og  \r\n\r\n landsdelsfunktioner, medmindre </P>  \r\n\r\n<P>1) det efter en lægelig vurdering er nødvendigt, at den pågældende bliver  \r\n\r\n behandlet på en sådan afdeling, eller </P>  \r\n\r\n<P>2) den amtskommune, der ejer en sådan sygehusafdeling efter forhandling  \r\n\r\n med brugeramtskommunerne har besluttet, at adgangen til at vælge også skal  \r\n\r\n omfatte denne afdeling.&#171; </P>  \r\n\r\n<P> <B>3.</B> I <I>§ 5 b</I> indsættes efter stk. 4 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> I tilfælde, hvor en person er henvist til ikke-akut  \r\n\r\n behandling på et sygehus, hvor ventetiden til behandlingen væsentligt  \r\n\r\n overstiger ventetiden til samme behandling på et andet sygehus, påhviler det  \r\n\r\n førstnævnte sygehus snarest muligt at oplyse den pågældende om retten til  \r\n\r\n selv at vælge sygehus, jf. stk. 1-4, og at tilbyde henvisning til et sygehus  \r\n\r\n med kortere ventetid.&#171; </P>  \r\n\r\n<P>Stk. 5 bliver herefter stk. 6. </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 12</I> indsættes som stk. 3: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Amtskommunerne kan indgå aftaler med kommunerne om  \r\n\r\n betaling for personer, der henvises til tilbud i kommunalt regi som  \r\n\r\n alternativ til sygehusindlæggelse.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>Loven træder i kraft den 1. juli 1997. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget </I></P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Som led i en aftale mellem regeringen og Det Konservative Folkeparti </P>  \r\n\r\n<P>blev det i slutningen af 1995 aftalt at nedsætte en </P>  \r\n\r\n<P>sygehuskommission, der bl.a. fik til opgave at undersøge om </P>  \r\n\r\n<P>organiseringen af det danske sygehusvæsen kan tilrettelægges på en </P>  \r\n\r\n<P>mere hensigtsmæssig måde. Sygehuskommissionen afgav i begyndelsen af </P>  \r\n\r\n<P>1997 sin betænkning &#187;Udfordringer i sygehusvæsenet&#171;. I  \r\n\r\n betænkningen </P>  \r\n\r\n<P>fremlægger Sygehuskommissionen en lang række anbefalinger for det </P>  \r\n\r\n<P>fremtidige sygehusvæsen. </P>  \r\n\r\n<P>En af kommissionens anbefalinger går ud på, at der i større omfang end  \r\n\r\n hidtil gennemføres forsøg med nye måder at løse sygehusopgaverne på. </P>  \r\n\r\n<P>Inden for et sygehusvæsen som det danske, hvor opgaverne i vid udstrækning  \r\n\r\n er lagt ud til amtskommunerne, er der særdeles gode muligheder for at  \r\n\r\n gennemføre forsøg med nye løsninger, uden at det kræver ændring af  \r\n\r\n sygehusloven. </P>  \r\n\r\n<P>I lyset af Sygehuskommissionens anbefalinger findes det imidlertid  \r\n\r\n hensigtsmæssigt at tilvejebringe en generel forsøgshjemmel i sygehusloven med  \r\n\r\n henblik på at fremme amtskommunernes forsøgsvirksomhed inden for  \r\n\r\n sygehusområdet. Sygehuslovens regler om vederlagsfri behandling er ikke  \r\n\r\n omfattet af hjemmelen til at fravige lovens regler. Det betyder, at der  \r\n\r\n f.eks. ikke vil kunne laves forsøg med betaling for sygehusbehandling eller  \r\n\r\n forsøg med etablering af betalingshospitaler. </P>  \r\n\r\n<P>Ved lov nr. 1024 af 19. december 1992 om ændring af lov om sygehusvæsenet  \r\n\r\n blev der indført regler om, at personer, der har behov for sygehusbehandling,  \r\n\r\n selv kan vælge, hvilket sygehus de pågældende vil behandles på (frit  \r\n\r\n sygehusvalg), jf. lovens § 5 b. Adgangen til at vælge omfatter dog ikke  \r\n\r\n sygehusafdelinger uden for eget amt, der varetager lands- og  \r\n\r\n landsdelsfunktioner, medmindre det efter en lægelig vurdering er nødvendigt,  \r\n\r\n at den pågældende patient bliver behandlet på en sådan afdeling. </P>  \r\n\r\n<P>Formålet med det frie sygehusvalg var først og fremmest at tilgodese den  \r\n\r\n enkelte patients krav om medbestemmelse, når det gælder valg af  \r\n\r\n behandlingssted. </P>  \r\n\r\n<P>Den nævnte begrænsning i adgangen til at vælge sygehus tager sigte på at  \r\n\r\n forbeholde kapaciteten på lands- og landsdelsafdelinger for patienter med  \r\n\r\n mere komplicerede lidelser. Lands- og landsdelsafdelinger varetager  \r\n\r\n imidlertid også i betydeligt omfang behandlingsopgaver, som ikke har karakter  \r\n\r\n af lands- og landsdelsfunktioner, det vil sige behandlingsopgaver på  \r\n\r\n basisniveau. For nogle af lands- og landsdelsafdelingerne udgør de højt  \r\n\r\n specialiserede funktioner kun en mindre del af behandlingsopgaverne, mens  \r\n\r\n langt hovedparten af opgaverne er basisbehandling. Der er ingen særlig grund  \r\n\r\n til, at der ikke skulle være frit sygehusvalg til basisbehandling på sådanne  \r\n\r\n afdelinger. </P>  \r\n\r\n<P>I overensstemmelse med Sygehuskommissionens betænkning om den fremtidige  \r\n\r\n tilrettelæggelse af sygehusvæsenet og med henblik på at styrke det frie  \r\n\r\n sygehusvalg foreslås det derfor, at der gives amtskommuner, som ejer  \r\n\r\n sygehusafdelinger, der varetager lands- og landsdelsfunktioner, mulighed for  \r\n\r\n at beslutte, at der også er frit sygehusvalg for basispatienter til en sådan  \r\n\r\n afdeling. Det forudsættes, at en sådan beslutning alene træffes i forhold til  \r\n\r\n sygehusafdelinger, hvor lands- og landsdelsfunktionerne udgør en lille del af  \r\n\r\n aktiviteten. Det forudsættes endvidere, at en sådan beslutning træffes efter  \r\n\r\n drøftelse med brugeramtskommunerne, typisk i de regionale samarbejdsfora, jf.  \r\n\r\n i øvrigt bemærkningerne til lovforslagets enkelte bestemmelser. </P>  \r\n\r\n<P>Lovforslaget har ikke til formål, at kapaciteten til basispatienter på  \r\n\r\n lands- og landsdelsafdelinger øges. Det forudsættes derfor, at  \r\n\r\n amtskommunerne, bl.a. ved hjælp af de regionale samarbejdsfora, sikrer, at en  \r\n\r\n beslutning om at udvide adgangen til at vælge sygehus, ikke medfører, at der  \r\n\r\n på lands- og landsdelsafdelinger opbygges yderligere kapacitet til behandling  \r\n\r\n af basispatienter. </P>  \r\n\r\n<P>Siden 1993 har i størrelsesordenen 5 % af patienterne benyttet det frie  \r\n\r\n sygehusvalg. Denne relativt lave benyttelse er positiv, hvis den dækker over,  \r\n\r\n at mange patienter kender til mulighederne for at vælge behandlingssted og på  \r\n\r\n trods heraf vælger behandling lokalt. Det er imidlertid ikke  \r\n\r\n tilfredsstillende, såfremt den lave benyttelse skyldes, at mange patienter  \r\n\r\n ikke har et tilstrækkeligt kendskab til adgangen til at vælge. </P>  \r\n\r\n<P>Kendskabet til det frie sygehusvalg og herunder navnlig kendskab til  \r\n\r\n adgangen til at vælge behandling det sted, hvor der er den korteste ventetid  \r\n\r\n til behandling, er navnlig relevant for ikke-akutte patienter, for hvem der  \r\n\r\n kan være væsentlige forskelle i ventetiden på forskellige sygehuse og  \r\n\r\n sygehusafdelinger. </P>  \r\n\r\n<P>Der er derfor behov for at styrke især disse patienters stilling, når de  \r\n\r\n første gang møder op på sygehuset - typisk i forbindelse med en ambulant  \r\n\r\n forundersøgelse - og bliver bekendt med, hvad ventetiden konkret vil være,  \r\n\r\n før de kan blive behandlet. </P>  \r\n\r\n<P>Hvis disse patienter skal have en realistisk mulighed for at gøre brug af  \r\n\r\n valgmuligheden, forudsætter det således både, at de er opmærksomme på retten  \r\n\r\n til at vælge sygehus, og at de samtidig får kendskab til sygehuse, som måtte  \r\n\r\n have kortere ventetider. </P>  \r\n\r\n<P>Det foreslås derfor, at det pålægges offentlige sygehuse, hvor ventetiden  \r\n\r\n til behandling væsentligt overstiger ventetiden til samme behandling på et  \r\n\r\n andet sygehus, at oplyse patienterne om det frie sygehusvalg, og at tilbyde  \r\n\r\n patienterne henvisning til et sygehus med en kortere ventetid. </P>  \r\n\r\n<P>Undersøgelser og praktiske erfaringer i flere amter peger på, at for mange  \r\n\r\n især ældre mennesker indlægges akut på sygehus. De har fortrinsvis et pleje-  \r\n\r\n og observationsbehov frem for et egentligt behandlingsbehov. En del  \r\n\r\n sygehusindlæggelser skyldes derfor, at der ikke er alternative tilbud  \r\n\r\n eksempelvis i form af aflastnings- og observationspladser eller akutstuer på  \r\n\r\n plejehjem eller akut hjemmepleje. </P>  \r\n\r\n<P>Formålet med lovforslaget er på denne baggrund at tilvejebringe en hjemmel  \r\n\r\n til, at amtskommuner og kommuner kan indgå aftaler om amtskommunal  \r\n\r\n medfinansiering af kommunale tilbud til ældre medicinske patienter som  \r\n\r\n alternativ til sygehusindlæggelse, herunder også genindlæggelser og for lange  \r\n\r\n indlæggelser. </P>  \r\n\r\n<P>Sådanne kommunale tilbud vil kunne medføre en forbedring af tilbuddet til  \r\n\r\n især ældre medicinske patienter, og ved at indgå de nævnte samarbejdsaftaler  \r\n\r\n vil amtskommunerne kunne medvirke til at iværksætte og understøtte tilbud i  \r\n\r\n den primære sundhedssektor, der kan erstatte unødvendige sygehusindlæggelser,  \r\n\r\n der overvejende er betinget af et behov for observation, pleje eller  \r\n\r\n aflastning. </P>  \r\n\r\n<P>Igangværende forsøgsordninger, hvor amt og kommune har indgået  \r\n\r\n samarbejdsaftaler om etablering af akutstuer med amtskommunal  \r\n\r\n medfinansiering, betegnes som en succes af både de ældre, der benytter  \r\n\r\n stuerne og af de professionelle behandlere. Det opleves især som positivt, at  \r\n\r\n de ældre under opholdet på akutstuen både beholder egen hjemmehjælp,  \r\n\r\n hjemmesygeplejerske og læge. Desuden lægges der vægt på, at ældre kan blive i  \r\n\r\n lokalsamfundet med større mulighed for besøg af familie og venner. </P>  \r\n\r\n<P>Lovforslaget vil i øvrigt være et redskab til at fremme yderligere tiltag,  \r\n\r\n der vil kunne forbedre tilbuddene til især ældre og svagelige patienter i  \r\n\r\n grænseområdet mellem sygehusvæsenet og den kommunale plejesektor.  \r\n\r\n Sundhedsministeriet vil i samarbejde med de kommunale parter iværksætte et  \r\n\r\n udviklingsarbejde med henblik på at forbedre sundhedsvæsenets tilbud til de  \r\n\r\n ældre medicinske patienter, bl.a. ved etablering af alternative tilbud i  \r\n\r\n kommunerne. Udviklingsarbejdet skal bl.a. tage sigte på nærmere at afgrænse  \r\n\r\n de patientgrupper, der vil kunne henvises til et mere udbygget kommunalt  \r\n\r\n tilbud, samt en nærmere udredning af de faglige krav, der kvalitetsmæssigt  \r\n\r\n bør stilles til de nye kommunale tilbud. </P>  \r\n\r\n<P>Som et incitament til at fremme den ønskede udvikling og støtte  \r\n\r\n implementeringen af samarbejdsprojekter mellem kommuner og amtskommuner om  \r\n\r\n alternative tilbud i kommunalt regi, vil der kunne ydes økonomisk støtte til  \r\n\r\n konkrete projekter fra den under Sundhedsministeriet etablerede omstillings-  \r\n\r\n og incitamentspulje på 250 mio. kr. i 1997. </P>  \r\n\r\n<P>Det overvejes i øvrigt at medtage problemstillingen som et af temaerne for  \r\n\r\n sundhedsplanlægningen i den kommunale valgperiode 1998 - 2001. </P>  \r\n\r\n<P>Grundlaget for lovforslaget er den gældende opgavefordeling mellem  \r\n\r\n kommuner og amtskommuner. Hvis der i forbindelse med parternes samarbejde om  \r\n\r\n at udvikle nye tilbud til gavn for især ældre og svagelige patienter skulle  \r\n\r\n vise sig behov for ændringer i den gældende opgavefordeling, vil dette skulle  \r\n\r\n ses i sammenhæng med Opgavekommissionens betænkning, som foreligger med  \r\n\r\n udgangen af 1998. </P>  \r\n\r\n<P> <I>Økonomiske og administrative konsekvenser</I> Lovforslaget om  \r\n\r\n styrkelse af det frie sygehusvalg forventes ikke at øge det samlede antal  \r\n\r\n patienter, der henvises til behandling på basisafdelinger eller lands- og  \r\n\r\n landsdelsafdelinger. På denne baggrund skønnes forslaget ikke at medføre en  \r\n\r\n forøgelse af de samlede offentlige sundhedsudgifter. Lovforslaget skønnes  \r\n\r\n endvidere ikke at indebære væsentlige administrative konsekvenser. Forslaget  \r\n\r\n om hjemmel til amtskommunal medfinansiering af plejeforanstaltninger i  \r\n\r\n kommunalt regi pålægger ikke amtskommunerne nogen pligt til at indgå aftaler  \r\n\r\n herom og forventes i øvrigt ikke at medføre nettomerudgifter for nogen af  \r\n\r\n parterne. </P>  \r\n\r\n<P>I overensstemmelse med sædvanlig praksis har lovforslagets økonomiske  \r\n\r\n konsekvenser været drøftet med Amtsrådsforeningen i Danmark, Kommunernes  \r\n\r\n Landsforening samt Københavns og Frederiksberg kommuner. </P>  \r\n\r\n<P>De kommunale organisationer og Københavns og Frederiksberg Kommuner har på  \r\n\r\n baggrund af drøftelserne tilsluttet sig, at lovforslaget ikke medfører en  \r\n\r\n forøgelse af de samlede offentlige sundhedsudgifter. </P>  \r\n\r\n<P>Lovforslaget indebærer ikke erhvervs- eller miljømæssige konsekvenser.  \r\n\r\n</P>  \r\n\r\n<P>Lovforslaget indeholder ikke EU-retlige aspekter. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1, nr. 1 </P>  \r\n\r\n<P>Den nuværende sygehuslov indeholder ikke hjemmel til forsøg, som </P>  \r\n\r\n<P>fraviger lovens regler. </P>  \r\n\r\n<P>Formålet med den foreslåede forsøgsbestemmelse er generelt at fremme  \r\n\r\n forsøgsvirksomhed inden for sygehusområdet. </P>  \r\n\r\n<P>Forsøgsvirksomhed har de senere år vundet indpas som et nyttigt og  \r\n\r\n velegnet redskab for omstillinger af den offentlige sektor. </P>  \r\n\r\n<P>Med den foreslåede bestemmelse bliver der mulighed for, at  \r\n\r\n sundhedsministeren kan godkende, at en amtskommune fraviger lovens  \r\n\r\n bestemmelser med henblik på forsøg. Bestemmelsen kan f.eks. anvendes til  \r\n\r\n forsøg med opgavefordeling mellem amter og kommuner om befordring og  \r\n\r\n befordringsgodtgørelse m.v. </P>  \r\n\r\n<P>De regler, der efter lovforslaget ikke kan fraviges, er reglerne om ydelse  \r\n\r\n af vederlagsfri sygehusbehandling, jf. lovens § 5. Der kan f.eks. ikke  \r\n\r\n foretages forsøg med opkrævning af betaling for behandling eller kost og logi  \r\n\r\n fra patienter, som har ret til at modtage disse ydelser vederlagsfrit. </P>  \r\n\r\n<P>Bestemmelsen giver heller ikke hjemmel til at fravige regler i anden  \r\n\r\n lovgivning, f.eks. om arbejdsmiljø eller om grænserne for amtskommunernes  \r\n\r\n virksomhed. </P>  \r\n\r\n<P> <I>Til § 1, nr. 2</I>  </P>  \r\n\r\n<P>Bestemmelsen i stk. 2, nr. 1, svarer til den nuværende stk. 2. </P>  \r\n\r\n<P>Bestemmelsen indebærer, at det er en forudsætning for at kunne vælge </P>  \r\n\r\n<P>at blive behandlet på en sygehusafdeling uden for bopælsamtskommunen, </P>  \r\n\r\n<P>der varetager lands- og landsdelsfunktioner, at det efter en lægelig </P>  \r\n\r\n<P>vurdering er nødvendigt, at den pågældende patient bliver behandlet </P>  \r\n\r\n<P>på en sådan afdeling. Det vil bl.a. sige, at der inden behandlingen </P>  \r\n\r\n<P>påbegyndes, skal foreligge et kautionstilsagn fra bopælsamtskommunen, </P>  \r\n\r\n<P>og at der skal afregnes for behandlingen efter taksten for lands- og </P>  \r\n\r\n<P>landsdelsydelser. Bestemmelsen begrænser ikke valgfriheden inden for </P>  \r\n\r\n<P>en amtskommunes eget sygehusvæsen. </P>  \r\n\r\n<P>Sundhedsstyrelsens Vejledning om lands- og landsdelsfunktioner i  \r\n\r\n sygehusvæsenet angiver, hvilke sygehuse der varetager sådanne funktioner.  \r\n\r\n Lands- og landsdelsfunktioner varetages på en del eller alle  \r\n\r\n sygehusafdelinger på følgende større sygehuse: Rigshospitalet, Hvidovre  \r\n\r\n Hospital, Bispebjerg Hospital, Amtssygehusene i Gentofte, Herlev og Glostrup,  \r\n\r\n Odense Universitetshospital, Århus Kommunehospital, Skejby Sygehus, Århus  \r\n\r\n Amtssygehus og Aalborg Sygehus. Hertil kommer lands- og landsdelsfunktioner  \r\n\r\n på en række mindre sygehuse. </P>  \r\n\r\n<P>Bestemmelsen i stk. 2, nr. 2, har til formål at give amtskommuner, som  \r\n\r\n ejer sygehusafdelinger, der varetager lands- og landsdelsfunktioner, mulighed  \r\n\r\n for at træffe beslutning om, at det frie sygehusvalg også skal omfatte en  \r\n\r\n eller flere af disse afdelinger. En amtskommunes beslutning herom, indebærer  \r\n\r\n således, at også basispatienter fra andre amtskommuner kan vælge at blive  \r\n\r\n henvist til en sådan afdeling, det vil sige selv om det ikke efter en lægelig  \r\n\r\n vurdering er nødvendigt. Det forudsættes, at der alene træffes beslutning om  \r\n\r\n frit valg til sygehusafdelinger, hvor lands- og landsdelsfunktionerne udgør  \r\n\r\n en lille del af aktiviteten. Henvisning til basisbehandling på en sådan  \r\n\r\n afdeling kan foretages af patientens egen læge uden forudgående  \r\n\r\n kautionstilsagn fra bopælsamtskommunen. Bopælsamtskommunen yder betaling  \r\n\r\n efter fritvalgstaksten. </P>  \r\n\r\n<P>Blandt andet med henblik på at sikre, at antallet af basispatienter, der  \r\n\r\n behandles på lands- og landsdelsafdelinger, ikke øges, forudsættes det, at  \r\n\r\n beslutning om udvidelse af adgangen til at vælge sygehus ikke træffes før der  \r\n\r\n har været mulighed for en drøftelse af spørgsmålet i de enkelte regionale  \r\n\r\n samarbejdsfora. Der skal tilstræbes enighed i det regionale samarbejdsforum  \r\n\r\n om en beslutning om at udvide adgangen til frit sygehusvalg. </P>  \r\n\r\n<P>Som det også fremgår af bemærkningerne til stk. 2, nr. 1, kan henvisning  \r\n\r\n til en sygehusafdeling, der varetager lands- og landsdelsfunktioner i  \r\n\r\n tilfælde, hvor det efter en lægelig vurdering er nødvendigt, at patienten  \r\n\r\n bliver behandlet på sådan en afdeling, fortsat kun foretages med forudgående  \r\n\r\n kautionstilsagn fra bopælsamtskommunen. </P>  \r\n\r\n<P>Såfremt en lands- og landsdelsafdeling modtager en patient, der er henvist  \r\n\r\n af sin praktiserende læge som basispatient og afdelingen vurderer, at  \r\n\r\n patienten burde have været henvist som lands- og landsdelspatient, idet  \r\n\r\n vedkommende har behov for højt specialiseret behandling, vil det påhvile  \r\n\r\n afdelingen at indhente kautionstilsagn fra bopælsamtskommunen. Iværksætter  \r\n\r\n afdelingen højt specialiseret behandling af patienten, uden at indhente  \r\n\r\n kautionstilsagn fra bopælsamtskommunen, skal der alene ydes betaling efter  \r\n\r\n den gældende takst for patienter, der i medfør af § 5 b i sygehusloven selv  \r\n\r\n har valgt, hvilket sygehus den pågældende vil behandles på  \r\n\r\n (fritvalgstaksten). </P>  \r\n\r\n<P>Det bemærkes, at en udvidet adgang for basispatienter til at vælge sygehus  \r\n\r\n ikke indebærer ændringer i den gældende retstilstand for så vidt angår  \r\n\r\n modtagelse af fritvalgspatienter fra andre amtskommuner. Det vil sige, at  \r\n\r\n retten til at vælge sygehus fortsat ikke indebærer en automatisk forpligtelse  \r\n\r\n for den valgte sygehusafdeling til at modtage patienten. Hensynet til  \r\n\r\n udviklingen i presset på en sygehusafdelings kapacitet kan fortsat indgå i  \r\n\r\n afdelingens beslutning om at modtage fritvalgspatienter fra andre  \r\n\r\n amtskommuner til behandling. En sygehusafdeling vil således stadig kunne  \r\n\r\n afvise fritvalgspatienter, hvor særlige hensyn enten til patienter fra eget  \r\n\r\n amt eller til lands- og landsdelspatienter fra andre amter gør sig gældende.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 1, nr. 3</I>  </P>  \r\n\r\n<P>Det foreslås, at forpligtelsen til at oplyse om det frie sygehusvalg </P>  \r\n\r\n<P>og til at tilbyde patienten henvisning til et sygehus med kortere </P>  \r\n\r\n<P>ventetid pålægges alle sygehuse og ikke blot sygehusvæsenet i </P>  \r\n\r\n<P>bopælsamtskommunen. </P>  \r\n\r\n<P>Bestemmelsen omfatter personer, som er henvist til ikke-akut behandling på  \r\n\r\n sygehus, såkaldt elektiv behandling. Ved behandling forstås alle former for  \r\n\r\n sygehusydelser, som en patient modtager under ophold på et sygehus, herunder  \r\n\r\n også forundersøgelse og genoptræning, og hvad enten ydelserne præsteres under  \r\n\r\n indlæggelse eller ambulant. </P>  \r\n\r\n<P>Bestemmelsen gælder endvidere alene i forhold til personer, for hvem  \r\n\r\n ventetiden til behandling på den pågældende sygehusafdeling væsentligt vil  \r\n\r\n overstige ventetiden til samme behandling på en anden sygehusafdeling i eller  \r\n\r\n uden for den pågældende amtskommune. </P>  \r\n\r\n<P>Der kan ikke gives en entydig anvisning på, hvad der forstås ved, at  \r\n\r\n ventetiden væsentligt skal overstige ventetiden til samme behandling på en  \r\n\r\n anden sygehusafdeling. Væsentlighedskriteriet beror således bl. a. på en  \r\n\r\n konkret vurdering af den enkelte sygdom og sværhedsgraden heraf. F.eks. vil  \r\n\r\n en merventetid på 14 dage på en sygehusafdeling i forhold til en anden  \r\n\r\n sygehusafdeling skulle anses for væsentlig, såfremt der er tale om en  \r\n\r\n hurtigudviklende livstruende sygdom, hvorimod en sådan merventetid vil være  \r\n\r\n uvæsentlig, hvis det drejer sig om en langsomt fremadskridende  \r\n\r\n ikke-livstruende sygdom. </P>  \r\n\r\n<P>Oplysningen om det frie sygehusvalg og tilbud om henvisning til et andet  \r\n\r\n sygehus med kortere ventetid, skal gives snarest muligt. Hvis det allerede  \r\n\r\n før patienten første gang møder op på sygehuset, f.eks. på  \r\n\r\n henvisningstidspunktet, ligger klart at ventetiden på behandling væsentligt  \r\n\r\n vil overstige ventetiden til samme behandling på en anden sygehusafdeling,  \r\n\r\n vil det påhvile sygehuset allerede på dette tidspunkt at tilsende patienten  \r\n\r\n skriftlig oplysning om det frie sygehusvalg, samt at tilbyde henvisning til  \r\n\r\n et sygehus med kortere ventetid. </P>  \r\n\r\n<P>Med hensyn til sygehusets forpligtelse til at tilbyde patienten en  \r\n\r\n henvisning til et andet offentligt sygehus med kortere ventetid, forudsættes  \r\n\r\n det, at sygehuset så vidt muligt tilbyder patienten henvisning til mindst et  \r\n\r\n sygehus, der har kortere ventetid på behandlingen. Som udgangspunkt, bør det  \r\n\r\n nærmeste sygehus med kortere ventetid tilbydes, medmindre patienten har andre  \r\n\r\n præferencer end nærhed, f.eks. om at blive indlagt nær familie eller  \r\n\r\n lignende. Det forudsættes i øvrigt, at der ved sygehusets tilbud om  \r\n\r\n henvisning til et andet sygehus i størst mulig grad tages hensyn til  \r\n\r\n patientens ønsker om behandlingssted. Det bemærkes, at patienter som modtager  \r\n\r\n et tilbud om henvisning til en sygehusafdeling med kortere ventetid, skal  \r\n\r\n betragtes som fritvalgspatienter, herunder i befordringsmæssig henseende. Det  \r\n\r\n betyder, at patienten selv skal afholde eventuelle merudgifter til transport  \r\n\r\n til det andet sygehus. </P>  \r\n\r\n<P> <I>Til § 1, nr. 4</I>  </P>  \r\n\r\n<P>Som anført i de almindelige bemærkninger er formålet med denne </P>  \r\n\r\n<P>bestemmelse, at tilvejebringe en hjemmel til, at kommuner og </P>  \r\n\r\n<P>amtskommuner kan indgå aftaler om amtskommunal medfinansiering af </P>  \r\n\r\n<P>kommunale tilbud til især ældre medicinske patienter, som alternativ </P>  \r\n\r\n<P>til sygehusindlæggelse. </P>  \r\n\r\n<P>Et udbygget tilbud i kommunerne vil eksempelvis kunne tage hånd om ældre,  \r\n\r\n der i dag indlægges på sygehus på grund af væskemangel, hjemmeboende demente  \r\n\r\n med henblik på aflastning af de pårørende og ældre med behov for observation  \r\n\r\n og pleje i forbindelse med en i øvrigt ukompliceret medicinsk behandling.  \r\n\r\n</P>  \r\n\r\n<P>Det understreges, at formålet med lovforslaget ikke er at nedbringe  \r\n\r\n antallet af sygehusindlæggelser i forhold til patienter, der har behov for  \r\n\r\n behandling på sygehus, dvs. patienter, der har behov for lægelig observation,  \r\n\r\n akut iværksættelse af undersøgelse eller speciel medicinsk behandling. Disse  \r\n\r\n patienter vil fortsat skulle indlægges på sygehus. </P>  \r\n\r\n<P>Det forudsættes, at henvisning til de kommunale tilbud (akutstuer,  \r\n\r\n aflastningspladser, døgnhjemmepleje e. lign.) sker efter lægehenvisning og i  \r\n\r\n et samarbejde mellem praktiserende læge/vagtlæge og hjemmeplejens personale  \r\n\r\n og i samråd med patienten og de pårørende. </P>  \r\n\r\n<P>Det forudsættes endvidere, at der er løbende tilsyn fra og kontakt med  \r\n\r\n egen læge, og at der om nødvendigt kan ydes besøg fra sygehus. Ved etablering  \r\n\r\n af kommunale tilbud i patientens eget hjem, forudsættes hjemmehjælpere og  \r\n\r\n hjemmesygeplejersker at indgå i vagtberedskabet. </P>  \r\n\r\n<P>Skriftlig fremsættelse </P>  \r\n\r\n<P> <B>Sundhedsministeren</B> (Birte Weiss): </P>  \r\n\r\n<P>Jeg tillader mig herved for Folketinget af fremsætte: </P>  \r\n\r\n<P> <I>Forslag til lov om ændring af lov om sygehusvæsenet. (Styrkelse af det  \r\n\r\n frie sygehusvalg, forsøgshjemmel og tilbud i kommunalt regi).</I>  </P>  \r\n\r\n<P>(Lovforslag nr. L 210). </P>  \r\n\r\n<P>Som led i aftalen mellem regeringen og Det Konservative Folkeparti blev  \r\n\r\n det i slutningen af 1995 aftalt at nedsætte en sygehuskommission, der bl.a.  \r\n\r\n fik til opgave at undersøge om organiseringen af det danske sundhedsvæsen kan  \r\n\r\n tilrettelægges på en mere hensigtsmæssig måde. Sygehuskommissionen afgav i  \r\n\r\n begyndelsen af 1997 sin betænkning &quot;Udfordringer i sygehusvæsenet&quot;.  \r\n\r\n Hovedparten af kommissionens forslag til det fremtidige sygehusvæsen kan  \r\n\r\n gennemføres uden lovgivning. Enkelte forslag, der har til formål til at skabe  \r\n\r\n et mere serviceorienteret sygehusvæsen kræver imidlertid ændringer af  \r\n\r\n sygehusloven. Det handler om: </P>  \r\n\r\n<P>- at sygehusejerne får mulighed for at udvide det frie sygehusvalg til  \r\n\r\n nogle af de højt specialiserede sygehusafdelinger, </P>  \r\n\r\n<P>- indførelse af en pligt for sygehusene til at informere om det frie  \r\n\r\n sygehusvalg, og at henvise patienter til sygehuse med kortere ventetid, </P>  \r\n\r\n<P>- at amterne får mulighed for at medfinansiere kommunale plejeinitiativer,  \r\n\r\n der kan fungere som alternativ til indlæggelse på sygehus og </P>  \r\n\r\n<P>- indførelse af en generel forsøgsbestemmelse på sygehusområdet. </P>  \r\n\r\n<P>Patienternes valg af sygehus spiller en vigtig rolle som indikator for, om  \r\n\r\n de er tilfredse med deres lokale sygehus og alene muligheden for, at  \r\n\r\n patienterne kan vælge et andet sygehus end det lokale giver en incitament til  \r\n\r\n sygehusene til løbende at arbejde med serviceforbedringer - til at skabe de  \r\n\r\n bedst mulige behandlingsforløb. </P>  \r\n\r\n<P>Den vigtigste formelle begrænsning i det frie sygehusvalg består i dag i,  \r\n\r\n at patienter, der kan behandles på almindeligt sygehus, såkaldt  \r\n\r\n basisbehandling, ikke kan vælge behandling på de sygehusafdelinger, der  \r\n\r\n varetager højt specialiseret behandling, dvs. lands- og landsdelsfunktioner.  \r\n\r\n</P>  \r\n\r\n<P>En del lands- og landsdelsafdelinger varetager imidlertid allerede i dag  \r\n\r\n behandlingsopgaver på basisniveau i betydeligt omfang, primært i forhold til  \r\n\r\n patienter fra sygehusets eget optageområde. For nogle af lands- og  \r\n\r\n landsdelsafdelingerne udgør de højt specialiserede funktioner endda kun en  \r\n\r\n mindre del af behandlingsopgaverne, mens langt hovedparten af opgaverne er  \r\n\r\n basisbehandling. Der er ingen særlig grund til, at der ikke skulle være frit  \r\n\r\n sygehusvalg til basisbehandling på sådanne afdelinger. </P>  \r\n\r\n<P>Med henblik på at styrke det frie sygehusvalg foreslås det derfor, at  \r\n\r\n amtskommuner, som ejer sygehusafdelinger, hvor lands- og  \r\n\r\n landsdelsfunktionerne udgør en lille del af aktiviteten, får mulighed for at  \r\n\r\n udvide det frie sygehusvalg, således at også basispatienter kan vælge  \r\n\r\n behandling på disse afdelinger. </P>  \r\n\r\n<P>Hvis patienter skal have en realistisk mulighed for at gøre brug af det  \r\n\r\n frie sygehusvalg, forudsætter det både, at de er opmærksomme på retten til at  \r\n\r\n vælge sygehus, og at de samtidig får kendskab til sygehuse, som måtte have  \r\n\r\n kortere ventetider. Der er derfor behov for at styrke patienternes stilling,  \r\n\r\n når de første gang møder op på sygehuset - typisk i forbindelse med en  \r\n\r\n ambulant forundersøgelse - og bliver bekendt med, hvad ventetiden konkret vil  \r\n\r\n være, før de kan blive behandlet. </P>  \r\n\r\n<P>Med henblik på en yderligere styrkelse af det frie sygehusvalg foreslås  \r\n\r\n det derfor, at offentlige sygehuse, hvor ventetiden til behandling væsentligt  \r\n\r\n overstiger ventetiden til samme behandling på et andet sygehus, bliver pålagt  \r\n\r\n for det første at oplyse patienterne om det frie sygehusvalg, og for det  \r\n\r\n andet at tilbyde patienter, der ønsker det, henvisning til et sygehus med en  \r\n\r\n kortere ventetid. </P>  \r\n\r\n<P>Der er i de seneste 15 år sket en betydelig vækst i den kommunale  \r\n\r\n hjemmepleje. Det har været en positiv udvikling, som har gjort det muligt for  \r\n\r\n mange mennesker at blive længere tid i deres eget hjem. Det har også betydet,  \r\n\r\n at mange især ældre patienter hurtigere har kunnet udskrives fra sygehusene.  \r\n\r\n</P>  \r\n\r\n<P>Lovforslaget om mulighed for amtskommunal medfinansiering af kommunale  \r\n\r\n initiativer, der fungerer som alternativ til sygehusindlæggelse, skal ses i  \r\n\r\n sammenhæng med Sygehuskommissionens forslag om, at næste skridt i denne  \r\n\r\n udvikling bør være etablering af særlige plejetilbud i kommunerne, som kan  \r\n\r\n overtage en del af de plejeopgaver, der i dag løses på sygehusene. Det kan  \r\n\r\n f.eks. være etablering af såkaldte akutstuer i tilknytning til kommunale  \r\n\r\n plejehjem. </P>  \r\n\r\n<P>Det er således formålet med lovforslaget, at amter og kommuner i  \r\n\r\n samarbejde kan udvikle nye tilbud i lokalsamfundet for den gruppe af især  \r\n\r\n ældre og svage mennesker, der ikke har behov for sygehusenes diagnostiske og  \r\n\r\n behandlingsmæssige beredskab, men derimod først og fremmest har et særligt  \r\n\r\n plejebehov, typisk i en kortere periode. </P>  \r\n\r\n<P>Det skal understreges, at hensigten med lovforslaget er at forbedre  \r\n\r\n serviceniveauet i forhold til denne gruppe af patienter. Det er således ikke  \r\n\r\n hensigten at forringe tilbuddet i forhold til patienter, der har behov for  \r\n\r\n behandling på sygehus. Disse patienter vil fortsat skulle behandles på  \r\n\r\n sygehuset. </P>  \r\n\r\n<P>Med henblik på at opnå en mere hensigtsmæssig tilrettelæggelse af  \r\n\r\n sygehusvæsenets opgaver, herunder ikke mindst med henblik på at højne  \r\n\r\n serviceniveauet for patienterne, anbefaler Sygehuskommissionen, at der i  \r\n\r\n større udstrækning end hidtil gennemføres forsøg med nye måder at løse  \r\n\r\n sygehusopgaverne på. </P>  \r\n\r\n<P>Den nuværende sygehuslov indeholder ikke hjemmel til forsøg, som fraviger  \r\n\r\n lovens regler. Som opfølgning på Sygehuskommissionens anbefaling foreslås  \r\n\r\n det, at der indføres en generel forsøgshjemmel i sygehusloven med henblik på  \r\n\r\n at fremme amternes forsøgsvirksomhed inden for sygehusområdet. Det skal  \r\n\r\n bemærkes, at lovens regler om vederlagsfri behandling ikke vil kunne  \r\n\r\n fraviges, dvs. at der ikke kan laves forsøg med betaling for  \r\n\r\n sygehusbehandling eller etablering af betalingshospitaler. </P>  \r\n\r\n<P>Idet jeg i øvrigt henviser til lovforslaget og bemærkningerne hertil, skal  \r\n\r\n jeg på regeringens vegne anbefale lovforslaget til Folketingets velvillige  \r\n\r\n behandling. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/06/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "199612K00210"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007634"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/06/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/06/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "210"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}