{
    "id": 108434,
    "title": "1996 BTL 199   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM MILJØBESKYTTELSE OG   LOV OM KEMISKE STOFFER OG PRODUKTER (ADMINISTRATION AF MILJØMÆRKEORDNINGER,   SVANEMÆRKET)    NR L 199 1996-97, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 BTL 199",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 199 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om miljøbeskyttelse og  \r\n\r\n lov om kemiske stoffer og produkter (Administration af miljømærkeordninger,  \r\n\r\n Svanemærket) <BR>  \r\n\r\n Nr L 199 1996-97, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Miljø- og Planlægningsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19970507 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til miljø- og energiministeren, som denne har </P>  \r\n\r\n<P>besvaret skriftligt. </P>  \r\n\r\n<P>Udvalget ønsker lovforslaget tilbage til fornyet behandling efter 2.  \r\n\r\n behandling. </P>  \r\n\r\n<P>Herefter indstiller et <I>mindretal</I> (Socialdemokratiets, Socialistisk  \r\n\r\n Folkepartis, Det Radikale Venstres og Centrum-Demokraternes medlemmer af  \r\n\r\n udvalget) lovforslaget til <I>vedtagelse uændret.</I>  </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Venstres, Det Konservative Folkepartis og  \r\n\r\n Fremskridtspartiets medlemmer af udvalget) indstiller lovforslaget til  \r\n\r\n<I>forkastelse</I> ved 3. behandling. </P>  \r\n\r\n<P>Mindretallet tillægger det stor betydning, at forbrugerne får en reel og  \r\n\r\n relevant mærkning, der på en overskuelig måde sætter forbrugerne i stand til  \r\n\r\n at foretage deres valg. Samtidig er det vigtigt, at der skabes de bedste  \r\n\r\n betingelser for en dansk eksport af miljørigtige produkter; derfor er det  \r\n\r\n mindretallets opfattelse, at Danmark skal koncentrere indsatsen om EU's  \r\n\r\n miljømærke, &#187;Blomsten&#171;. </P>  \r\n\r\n<P>Det nordiske Svanemærke vil efter mindretallets opfattelse bidrage til at  \r\n\r\n gøre mærkningsjunglen endnu mere ufremkommelig samt gøre det sværere for  \r\n\r\n forbrugerne at træffe deres valg ud fra egne præmisser. Af en af  \r\n\r\n Miljøstyrelsens publikationer fremgår det, at jo flere forskellige  \r\n\r\n miljømærker der er, desto mere uoverskuelige vil deres budskaber ofte være.  \r\n\r\n Et fælles europæisk mærke vil ifølge mindretallets opfattelse lette  \r\n\r\n forbrugernes valg og bidrage til en mere letgenkendelig og forståelig  \r\n\r\n mærkning. </P>  \r\n\r\n<P>Desuden dækker &#187;Blomsten&#171; 65 pct. af det danske eksportmarked,  \r\n\r\n Svanemærket kun ca. 20 pct.; derfor vil det være mest fremsynet at  \r\n\r\n koncentrere arbejdet om at få &#187;Blomsten&#171; til at fungere effektivt.  \r\n\r\n Det er også vigtigt at holde sig for øje, at Svanemærket med stor  \r\n\r\n sandsynlighed vil blive opfattet som en teknisk handelshindring, i det omfang  \r\n\r\n Svanemærkets regler ikke harmonerer med de europæiske. F.eks. har  \r\n\r\n &#187;Blomsten&#171; vedtaget skrappere krav til kviksølv i elpærer. </P>  \r\n\r\n<P>Svanemærket er heller ikke uden miljømæssige problemer. Bl.a. kan nævnes  \r\n\r\n mærkets krav til energiforbruget, hvilket skyldes, at Svanemærket er udviklet  \r\n\r\n i lande, hvor man er mindre optaget af CO2-udslip. </P>  \r\n\r\n<P>Man må heller ikke glemme, at Svanemærket er væsentligt dyrere end  \r\n\r\n &#187;Blomsten&#171;. Det går ud over virksomhederne og dermed også  \r\n\r\n forbrugerne, der er de eneste til at betale de større omkostninger. </P>  \r\n\r\n<P>Derfor er det mindretallets opfattelse, at ressourcerne skal koncentreres  \r\n\r\n om at få &#187;Blomsten&#171; til at fungere effektivt. Det er den mest  \r\n\r\n fremsynede og effektive politik. En stor indsats her vil placere Danmark i  \r\n\r\n front for det europæiske miljøsamarbejde og samtidig bidrage til at  \r\n\r\n koordinere de forskellige europæiske initiativer til fordel for både miljøet,  \r\n\r\n forbrugerne og virksomhederne. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Enhedslistens medlem af udvalget) indstiller  \r\n\r\n lovforslaget til <I>forkastelse</I> ved 3. behandling. </P>  \r\n\r\n<P>Martin Glerup (S) Helen Beim (S) Lis Greibe (S) Inger Bierbaum (S) Peter  \r\n\r\n Christensen (S) Steen Gade (SF) fmd. <I>Elsebeth Gerner Nielsen (RV) Bent  \r\n\r\n Hindrup Andersen (EL) Sonja Albrink (CD) Hans Christian Schmidt (V) Hanne  \r\n\r\n Severinsen (V) Peter Hansen-Nord (V) Jens Vibjerg (V) Niels Jørgen Langkilde  \r\n\r\n (KF) Gitte Seeberg (KF) Eva Møller (KF) Aage Brusgaard (FP)</I> nfmd. </P>  \r\n\r\n<P>Dansk Folkeparti havde ikke medlemmer i udvalget. </P>  \r\n\r\n<P>Tillægsbetænkning </P>  \r\n\r\n<P>Udvalget har, efter at lovforslaget ved 2. behandling blev henvist </P>  \r\n\r\n<P>til fornyet udvalgsbehandling, behandlet dette i nogle møder og har </P>  \r\n\r\n<P>herunder stillet spørgsmål til miljø- og energiministeren, som denne </P>  \r\n\r\n<P>har besvaret skriftligt og mundtligt. </P>  \r\n\r\n<P>Miljø- og energiministeren har over for udvalget tilkendegivet, at det  \r\n\r\n ikke med miljømærkningen er hensigten at signalere til forbrugeren, at  \r\n\r\n anvendelsen af et miljømærket produkt i sig selv udgør en mere miljøvenlig  \r\n\r\n adfærd i forhold til opnåelse af samme formål ved hjælp af en helt anden type  \r\n\r\n produkt eller på andre måder. Hensigten er derimod over for forbrugeren at  \r\n\r\n signalere, at produkter, der kan opnå et miljømærke, er mindre  \r\n\r\n miljøbelastende end andre tilsvarende produkter. Miljømærkeordninger sigter  \r\n\r\n således ikke mod at få forbrugerne til at efterspørge helt andre typer af  \r\n\r\n produkter, men tager udgangspunkt i, hvad forbrugerne rent faktisk  \r\n\r\n efterspørger. </P>  \r\n\r\n<P>Miljømærkeordninger er altså et markedsorienteret styringsmiddel, der skal  \r\n\r\n sikre forbrugerne og de professionelle indkøbere i erhvervslivet og i det  \r\n\r\n offentlige en lettilgængelig, enkel og troværdig information om  \r\n\r\n sammenlignelige produkters miljøegenskaber. Miljømærkeordninger er et  \r\n\r\n supplement til øvrige styringsinstrumenter på miljøområdet som f.eks.  \r\n\r\n offentlig grøn indkøbspolitik. Overordnede miljøpolitiske hensyn vil kunne  \r\n\r\n medføre, at der anvendes andre miljøpolitiske styringsinstrumenter, der har  \r\n\r\n til hensigt at påvirke forbrugernes adfærd eller fremme forbrugernes valg  \r\n\r\n eller fravalg af produktgrupper, der omfatter miljømærkede produkter. Det er  \r\n\r\n f.eks. tilfældet i forbindelse med anbefalingerne i den offentlige grønne  \r\n\r\n indkøbspolitik om indkøb af papir fremstillet af genbrugspapirmasse. </P>  \r\n\r\n<P>Ministeren har endvidere tilkendegivet, at regeringen vil arbejde for, at  \r\n\r\n der er så stor overensstemmelse som muligt mellem miljømærkekriterierne og de  \r\n\r\n nationale miljøpolitiske målsætninger. Kriterierne for opnåelse af Svanen og  \r\n\r\n EU-Blomsten fastsættes på internationalt plan med udgangspunkt i situationen  \r\n\r\n på henholdsvis det nordiske marked og EU-markedet som helhed. </P>  \r\n\r\n<P>I den offentlige grønne indkøbspolitik er det muligt at komme med  \r\n\r\n udmeldinger, der er mere nuancerede eller mere præcist tilpassede danske  \r\n\r\n forhold, end det er muligt med miljømærkeordningerne. </P>  \r\n\r\n<P>Miljø- og energiministeren har endelig over for udvalget tilkendegivet, at  \r\n\r\n anvendelsen af en offentlig anerkendt miljømærkeordning ikke forhindrer, at  \r\n\r\n denne mærkning suppleres af andre former for offentlig anerkendt mærkning  \r\n\r\n f.eks. den statskontrollerede økologiske mærkningsordning, såfremt en  \r\n\r\n producent ønsker det. </P>  \r\n\r\n<P>Herefter indstiller et <I>mindretal</I> (Socialdemokratiets, Socialistisk  \r\n\r\n Folkepartis, Det Radikale Venstres og Centrum-Demokraternes medlemmer af  \r\n\r\n udvalget) lovforslaget til <I>vedtagelse uændret.</I>  </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Venstres, Det Konservative Folkepartis og  \r\n\r\n Fremskridtspartiets medlemmer af udvalget) indstiller lovforslaget til  \r\n\r\n<I>forkastelse.</I>  </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Enhedslistens medlem af udvalget) indstiller  \r\n\r\n lovforslaget til <I>forkastelse.</I>  </P>  \r\n\r\n<P>Enhedslisten anser såvel Svanemærket som EU-Blomsten som en dårlig  \r\n\r\n mærkningsstrategi, fordi de bygger på en harmonisering af miljøkrav og dermed  \r\n\r\n en udvanding af den nationale miljøkamp. </P>  \r\n\r\n<P>Enhedslisten har konsekvent modarbejdet de to mærker og i stedet kæmpet  \r\n\r\n for indførelse af et økologisk non-food mærke, fordi mange af de hyldevarer,  \r\n\r\n forbrugerne køber i dag, kan produceres udelukkende af økologiske råvarer.  \r\n\r\n Det gælder f.eks. vaskepulver, maling, toiletpapir og tekstiler. </P>  \r\n\r\n<P>&#187;Svanen&#171; og &#187;Blomsten&#171; er mærker, der svarer til at  \r\n\r\n indføre et mærke for lysegrønt landbrug, hvilket heldigvis er afvist  \r\n\r\n herhjemme, netop fordi det er muligt at producere økologisk. </P>  \r\n\r\n<P>Enhedslistens synspunkt er, at der kun er plads til et begrænset antal  \r\n\r\n miljømærker, hvis mærkerne skal have nogen gennemslagskraft, og her ønsker  \r\n\r\n Enhedslisten, at alle produktgrupper, som kan omfattes af det økologiske  \r\n\r\n begreb, alene skal mærkes med Ø-mærket. </P>  \r\n\r\n<P>Andre produktgrupper, som ikke kan opnå et non-food Ø-mærke, dvs.  \r\n\r\n produktområder, som ikke kan baseres på organiske råvarer, og som vurderes  \r\n\r\n som nødvendige, skal markedsføres med reelle og klare vejledninger. </P>  \r\n\r\n<P>Mindretallet tror ganske enkelt ikke på, at miljømærker, som prøver at  \r\n\r\n vægte et hav af forskellige faktorer op mod hinanden, har nogen gavnlig  \r\n\r\n virkning set over et længere tidsperspektiv, tværtimod kan sådanne mærker  \r\n\r\n virke hindrende for en mere effektiv anvendelse af miljømærker. </P>  \r\n\r\n<P>Et andet kritikpunkt er harmoniseringen. Her viser EU-samarbejdet, at  \r\n\r\n harmonisering fuldstændig lammer den nationale miljøkamp. Hver gang Danmark  \r\n\r\n binder sig til nogle fælles miljøregler, hindres Danmark i at stille  \r\n\r\n skrappere krav. </P>  \r\n\r\n<P>Enhedslistens kritik af Svanemærket kan sammenfattes i en kritik af, at  \r\n\r\n mærket blåstempler uforsvarligt producerede produkter og uforsvarlige  \r\n\r\n produktegenskaber set med danske øjne. </P>  \r\n\r\n<P>Dette kommer bl.a. til udtryk i følgende problemer ved Svanemærket, som  \r\n\r\n Enhedslisten vil stille ændringsforslag om uden for betænkningen. Med de  \r\n\r\n eksisterende kriteriesæt for gulvbelægninger kan gulvbelægninger af PVC  \r\n\r\n markedsføres med Svanemærket. Dette anses for at være i direkte strid med den  \r\n\r\n officielle danske PVC-politik, som sigter på afvikling af PVC. </P>  \r\n\r\n<P>Med de eksisterende kriteriesæt på papirområdet kan nypapir til  \r\n\r\n kopimaskiner markedsføres med Svanemærket. Dette anses for at være i direkte  \r\n\r\n strid med den officielle danske papirpolitik, som sigter på størst mulig  \r\n\r\n anvendelse af genbrugspapir. Svanemærkning af nypapir vil modarbejde dette.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere betyder de eksisterende kriteriesæt for bomuld, at tøj  \r\n\r\n fremstillet af bomuld, hvor der er anvendt Cheminova-giftene malathion og  \r\n\r\n methyl, kan markedsføres med Svanemærket. Dette anses for at være i strid med  \r\n\r\n den officielle danske kemikaliepolitik, som sigter på at nedbringe brugen af  \r\n\r\n uønskede kemiske stoffer. </P>  \r\n\r\n<P>Endelig indeholder de eksisterende kriterier ikke tilstrækkelige krav  \r\n\r\n vedrørende energi- og vandforbrug til, at det anses for rimeligt, at der kan  \r\n\r\n tildeles et miljømærke. Tildeling af et miljømærke uden klare krav til  \r\n\r\n energi- og vandforbrug anses for at være i strid med den officielle danske  \r\n\r\n politik, som sigter på at nedbringe brugen af energi og vand mest muligt.  \r\n\r\n</P>  \r\n\r\n<P>Enhedslisten mener, at Danmark ikke bør indgå i et miljømærkesamarbejde,  \r\n\r\n som ikke indeholder klare kriterier, der sigter på at nedbringe energi- og  \r\n\r\n vandforbruget, eller som er i strid med officiel dansk miljøpolitik. </P>  \r\n\r\n<P>Disse eksempler er nogle af de årsager, som har fået såvel den norske som  \r\n\r\n den svenske naturbeskyttelsesforening til at trække sig fra  \r\n\r\n Svanemærkesamarbejdet. </P>  \r\n\r\n<P>Svanemærket er ikke et statskontrolleret mærke. Det administreres i privat  \r\n\r\n regi betalt af bl.a. statslige midler, som tages fra ordningen for Renere  \r\n\r\n Teknologi. Producentinteresser får en central indflydelse på opstillingen af  \r\n\r\n de konkrete kriterier, som kan udløse Svanemærket. </P>  \r\n\r\n<P>Miljøkampen overlades herved til en forhandling blandt eksperter og  \r\n\r\n industrirepræsentanter. Miljøkampen flytter til mahognibordene, hvor der  \r\n\r\n træffes beslutning om, hvad der er vigtigst, når vægtningsfaktorerne skal  \r\n\r\n fastsættes, og dette er i realiteten et politiske valg. Enhedslisten har  \r\n\r\n ingen erfaring med, at det er her, miljøkampen vindes. Tværtimod er det i  \r\n\r\n disse fora, at miljøkampen bremses. </P>  \r\n\r\n<P>Martin Glerup (S) Helen Beim (S) Lis Greibe (S) Inger Bierbaum (S) Peter  \r\n\r\n Christensen (S) Steen Gade (SF) fmd. <I>Elsebeth Gerner Nielsen (RV) Bent  \r\n\r\n Hindrup Andersen (EL) Sonja Albrink (CD) Hans Christian Schmidt (V) Hanne  \r\n\r\n Severinsen (V) Peter Hansen-Nord (V) Jens Vibjerg (V) Niels Jørgen Langkilde  \r\n\r\n (KF) Gitte Seeberg (KF) Eva Møller (KF) Aage Brusgaard (FP)</I> nfmd. Dansk  \r\n\r\n Folkeparti havde ikke medlemmer i udvalget. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Af <I>Bent Hindrup Andersen</I> (EL): </P>  \r\n\r\n<P>Til § 3 <B>1)</B>  <I>Stk. 1</I> affattes således: </P>  \r\n\r\n<P>&#187;Miljø- og energiministeren fastsætter tidspunktet for lovens  \r\n\r\n ikrafttræden, jf. dog stk. 01, 02, 03, 04 og 05.&#171; </P>  \r\n\r\n<P> <B>2)</B> Efter stk. 1 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 01.</I> Miljø- og energiministeren kan ikke sætte loven  \r\n\r\n ikraft, så længe at det er muligt at Svanemærke gulvbelægninger af PVC.&#171;  \r\n\r\n</P>  \r\n\r\n<P> <B>3)</B> Efter stk. 1 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 02.</I> Miljø- og energiministeren kan ikke sætte loven  \r\n\r\n ikraft, så længe at det er muligt at Svanemærke nyt papir til  \r\n\r\n kopimaskiner.&#171; </P>  \r\n\r\n<P> <B>4)</B> Efter stk. 1 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 03.</I> Miljø- og energiministeren kan ikke sætte loven  \r\n\r\n ikraft, så længe at det er muligt at Svanemærke produkter, der er dyrket med  \r\n\r\n brug af kemiske stoffer og produkter, som er på den danske forbudsliste,  \r\n\r\n eller som ikke kan forventes tilladt til brug i Danmark, eksempelvis  \r\n\r\n malathion og methylparathion.&#171; </P>  \r\n\r\n<P> <B>5)</B> Efter stk. 1 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 04.</I> Miljø- og energiministeren kan ikke sætte loven  \r\n\r\n ikraft, før der i de forskellige kriteriesæt er indarbejdet krav om  \r\n\r\n vandforbrug, svarende til den danske politik på området.&#171; </P>  \r\n\r\n<P> <B>6)</B> Efter stk. 1 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 05.</I> Miljø- og energiministeren kan ikke sætte loven  \r\n\r\n ikraft, før der i de forskellige kriteriesæt er indarbejdet krav om  \r\n\r\n energiforbrug, svarende til den danske politik på området.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Med ændringsforslaget bemyndiges miljø- og energiministeren til  \r\n\r\n at sætte loven i kraft, når betingelserne i stk. 02-05 er opfyldt. </P>  \r\n\r\n<P>Til nr. 2 Med de eksisterende kriteriesæt for gulvbelægninger kan  \r\n\r\n gulvbelægninger af PVC markedsføres med Svanemærket. Dette anses for at være  \r\n\r\n i direkte strid med den officielle danske PVC-politik, som sigter på  \r\n\r\n afvikling af PVC - en politik, som en svanemærkning af PVC-gulvbelægninger  \r\n\r\n vil modarbejde. Derfor bør Danmark ikke indgå i et miljømærkesamarbejde, før  \r\n\r\n det indeholder kriterier, der er i overensstemmelse med officiel dansk  \r\n\r\n miljøpolitik. </P>  \r\n\r\n<P>Til nr. 3 Med de eksisterende kriteriesæt på papirområdet kan nyt papir  \r\n\r\n til kopimaskiner markedsføres med Svanemærket. Dette anses for at være i  \r\n\r\n direkte strid med den officielle danske papirpolitik, som sigter på størst  \r\n\r\n mulig anvendelse af genbrugspapir - en politik, som en svanemærkning af nyt  \r\n\r\n papir vil modarbejde. Derfor bør Danmark ikke indgå i et  \r\n\r\n miljømærkesamarbejde, før der er klare kriterier, der er i overensstemmelse  \r\n\r\n med officiel dansk miljøpolitik. </P>  \r\n\r\n<P>Til nr. 4 Med de eksisterende kriteriesæt for eksempelvis bomuld kan tøj  \r\n\r\n lavet af bomuld, hvor der er anvendt Cheminova-giftene malathion og  \r\n\r\n methylparathion, markedsføres med Svanemærket. Dette anses for at være i  \r\n\r\n strid med den officielle danske kemikalie-politik, som sigter på at nedbringe  \r\n\r\n brugen af uønskede kemiske stoffer. Derfor bør Danmark ikke indgå i et  \r\n\r\n miljømærkesamarbejde, før der er klare kriterier, der er i overensstemmelse  \r\n\r\n med officiel dansk miljøpolitik. </P>  \r\n\r\n<P>Til nr. 5 De eksisterende kriterier for Svanemærket indeholder ikke  \r\n\r\n tilstrækkelige krav vedrørende vandforbrug til, at det anses for rimeligt at  \r\n\r\n tildele et miljømærke. Tildeling af et miljømærke uden klare krav til  \r\n\r\n vandforbrug anses for at være i strid med den officielle danske politik, som  \r\n\r\n sigter på at nedbringe brugen af vand mest muligt. Derfor bør Danmark ikke  \r\n\r\n indgå i et miljømærkesamarbejde, før der er klare kriterier, der sigter på at  \r\n\r\n nedbringe vandforbruget. </P>  \r\n\r\n<P>Til nr. 6 De eksisterende kriterier for Svanemærket indeholder ikke  \r\n\r\n tilstrækkelige krav vedrørende energiforbrug til, at det anses for rimeligt  \r\n\r\n at tildele et miljømærke. Tildeling af et miljømærke uden klare krav til  \r\n\r\n energiforbrug anses for at være i strid med den officielle danske politik,  \r\n\r\n som sigter på at nedbringe energiforbruget mest muligt. Derfor bør Danmark  \r\n\r\n ikke indgå i et miljømærkesamarbejde, før der er klare kriterier, der sigter  \r\n\r\n på at nedbringe energiforbruget. </P>  \r\n\r\n<P>Tilføjelse til tillægsbetænkning </P>  \r\n\r\n<P>Udvalget har, efter at 3. behandling blev afbrudt og lovforslaget </P>  \r\n\r\n<P>blev henvist til fornyet udvalgsbehandling, behandlet dette i et </P>  \r\n\r\n<P>møde. </P>  \r\n\r\n<P>Der er af miljø- og energiministeren stillet ændringsforslag, hvorom  \r\n\r\n henvises til de ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Venstres, Det Konservative  \r\n\r\n Folkepartis, Fremskridtspartiets og Enhedslistens medlemmer af udvalget)  \r\n\r\n lovforslaget til <I>forkastelse.</I>  </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialdemokratiets, Socialistisk Folkepartis, Det  \r\n\r\n Radikale Venstres og Centrum-Demokraternes medlemmer af udvalget) indstiller  \r\n\r\n lovforslaget til <I>vedtagelse</I> med det stillede ændringsforslag. </P>  \r\n\r\n<P>ÆndringsforslagAf <I>miljø- og energiministeren,</I> tiltrådt af et  \r\n\r\n<I>mindretal</I> (S, SF, RV og CD): </P>  \r\n\r\n<P>Til § 3 <B>1)</B>  <I>Stk. 2</I> udgår. </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Med ændringsforslaget fastholdes den ikrafttrædelsesbestemmelse,  \r\n\r\n som var indeholdt i det oprindeligt fremsatte lovforslag. </P>  \r\n\r\n<P>Martin Glerup (S) Helen Beim (S) Lis Greibe (S) Inger Bierbaum (S) Peter  \r\n\r\n Christensen (S) Steen Gade (SF) fmd. <I>Elsebeth Gerner Nielsen (RV) Bent  \r\n\r\n Hindrup Andersen (EL) Sonja Albrink (CD) Hans Christian Schmidt (V) Hanne  \r\n\r\n Severinsen (V) Peter Hansen-Nord (V) Jens Vibjerg (V) Niels Jørgen Langkilde  \r\n\r\n (KF) Gitte Seeberg (KF) Eva Møller (KF) Aage Brusgaard (FP)</I> nfmd. Dansk  \r\n\r\n Folkeparti havde ikke medlemmer i udvalget. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/07/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "199614K00199"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007918"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/07/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/07/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "199"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}