{
    "id": 107391,
    "title": "1996 BTB 82   BETÆNKNING OVER FORSLAG TIL FOLKETINGSBESLUTNING OM ØGET GENNEMSKUELIGHED   AF ARBEJDSLØSHEDSKASSERNES ADMINISTRATIONSOMKOSTNINGER    NR B 82 1996-97, 1. SAMLING ",
    "documentTypeId": "500",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 BTB 82",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTB 82 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til folketingsbeslutning om øget gennemskuelighed  \r\n\r\n af arbejdsløshedskassernes administrationsomkostninger <BR>  \r\n\r\n Nr B 82 1996-97, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Arbejdsmarkedsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19970507 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet beslutningsforslaget i nogle møder og har </P>  \r\n\r\n<P>herunder stillet spørgsmål til arbejdsministeren, som denne har </P>  \r\n\r\n<P>besvaret skriftligt. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget en skriftlig henvendelse fra Den  \r\n\r\n Kristelige Fagbevægelse. </P>  \r\n\r\n<P>Der er af et flertal stillet ændringsforslag, hvorom henvises til de  \r\n\r\n ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Venstres, Det Konservative  \r\n\r\n Folkepartis, Socialistisk Folkepartis, Fremskridtspartiets og Enhedslistens  \r\n\r\n medlemmer af udvalget) beslutningsforslaget til <I>vedtagelse</I> med det  \r\n\r\n stillede ændringsforslag. </P>  \r\n\r\n<P>Et mindretal inden for flertallet (Socialistisk Folkepartis medlem af  \r\n\r\n udvalget) bemærker, at det er SF's opfattelse, at enhver forening,  \r\n\r\n organisation m.v. bør oplyse sine medlemmer bedst muligt om forholdene i  \r\n\r\n foreningen, organisationen m.v. Det gælder også økonomiske forhold, herunder  \r\n\r\n om, hvad kontingentet anvendes til. </P>  \r\n\r\n<P>Men det siger sig selv, at det er en del af foreningsfriheden, at  \r\n\r\n foreningen, organisationen m.v. via sit medlemsdemokrati selv må finde ud af,  \r\n\r\n hvordan denne oplysning skal foregå. </P>  \r\n\r\n<P>I det omfang der er tale om foreninger, organisationer m.v., der udfører  \r\n\r\n bestemte opgaver for staten og i den forbindelse har fået statsanerkendelse  \r\n\r\n eller modtager statstilskud, kan staten naturligvis stille bestemte krav om,  \r\n\r\n at forskellige oplysninger, herunder økonomiske oplysninger, skal  \r\n\r\n offentliggøres, f.eks. til medlemmerne. Ud fra denne betragtning er SF  \r\n\r\n medforslagsstiller til ændringsforslaget, som indebærer, at kun  \r\n\r\n beslutningsforslagets 1. led med de til ændringsforslaget knyttede  \r\n\r\n bemærkninger vedtages. </P>  \r\n\r\n<P>SF kan ikke støtte nr. 2, idet der her ville være tale om indgreb over for  \r\n\r\n foreninger, som hverken er statsanerkendte eller modtager statstilskud, og  \r\n\r\n hvis indre forhold efter SF's opfattelse er staten aldeles uvedkommende. </P>  \r\n\r\n<P>En række a-kasser offentliggør allerede i dag tydeligt, hvad  \r\n\r\n a-kassekontingentet bruges til, idet a-kassebidraget på  \r\n\r\n kontingentopkrævningen deles op i bidrag til arbejdsløshedsforsikring og  \r\n\r\n administrationsbidrag. Andre a-kasser offentliggør det på anden vis over for  \r\n\r\n medlemmerne, f.eks. i et særligt brev eller via medlemsblad, mens andre ikke  \r\n\r\n oplyser noget herom. </P>  \r\n\r\n<P>På mange a-kassers kontingentopkrævninger står der alene  \r\n\r\n &#187;a-kassebidrag&#171;. Det må efter SF's opfattelse være helt rimeligt,  \r\n\r\n at det beløb, som er bidrag til arbejdsløshedsforsikringen, dvs.  \r\n\r\n dagpengebidraget, oplyses eksplicit. Da resten af a-kassebidraget er  \r\n\r\n administrationsbidrag, må det være logisk at oplyse, at dette er tilfældet,  \r\n\r\n og hvor stort dette beløb er. </P>  \r\n\r\n<P>I modsat fald skulle a-kassebidraget anføres med en tilføjelse om, at  \r\n\r\n heraf udgjorde dagpengebidraget et bestemt beløb, hvorefter medlemmet selv  \r\n\r\n kunne trække de to tal fra hinanden og få administrationsbidraget - en meget  \r\n\r\n snørklet måde at gengive tallene på. Da a-kasserne ikke har noget at skjule,  \r\n\r\n og da medlemmerne må have krav på bedst mulig information, når der er tale om  \r\n\r\n en statsanerkendt forening, der modtager offentlige midler, bør tallene  \r\n\r\n direkte kunne aflæses på kontingentindbetalingen. </P>  \r\n\r\n<P>Af bemærkningerne til beslutningsforslaget må man få det indtryk, at  \r\n\r\n forslagsstillerne mener, at størrelsen af administrationsbidraget kan sige  \r\n\r\n noget om effektiviteten i a-kasserne. Det er efter SF's opfattelse en  \r\n\r\n tvivlsom slutning, idet administrationsbidraget bl.a. påvirkes af, at man i  \r\n\r\n en a-kasse har mange arbejdsløse og mange, der skifter job m.v. </P>  \r\n\r\n<P>Uanset hvor meget man kan slutte ud af, at administrationsbidraget bliver  \r\n\r\n oplyst, finder SF det rigtigt, at medlemmerne får oplysninger herom. Derved  \r\n\r\n undgår a-kasserne også noget af den kritik, som nogle af dem med urette  \r\n\r\n undertiden er udsat for. </P>  \r\n\r\n<P>Et andet mindretal inden for flertallet (Enhedslistens medlem af udvalget)  \r\n\r\n bemærker, at det vigtige ved dette forslag er, at det bliver gennemskueligt  \r\n\r\n for medlemmerne i en a-kasse, hvad bestanddelene i deres indbetaling består  \r\n\r\n af. Det er derfor afgørende, at administrationsandelen og dermed  \r\n\r\n statsbidraget (der udgør langt den største del af det samlede kontingent)  \r\n\r\n fremgår af kontingentindbetalingskortet. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialdemokratiets, Det Radikale Venstres og  \r\n\r\n Centrum-Demokraternes medlemmer af udvalget) indstiller beslutningsforslaget  \r\n\r\n til <I>forkastelse.</I>  </P>  \r\n\r\n<P>ÆndringsforslagAf et <I>flertal</I> (V, KF, SF og FP), tiltrådt af et  \r\n\r\n<I>mindretal</I> (EL): </P>  \r\n\r\n<P>Til teksten <B>1)</B>  <I>Nr. 2</I> udgår. </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Når nr. 2 udgår, betyder det, at pålægget indebærer, at det  \r\n\r\n kommer til at fremgå af kontingentopkrævningen, hvad det samlede kontingent  \r\n\r\n anvendes til, herunder hvad der betales i a-kassekontingent og i  \r\n\r\n administrationsomkostninger. </P>  \r\n\r\n<P>Jan Petersen (S) fmd. <I>Ole Vagn Christensen (S) Poul Erik Dyrlund (S)  \r\n\r\n Lone Møller (S) Jens Peter Vernersen (S) Aage Frandsen (SF)</I> nfmd.  \r\n\r\n<I>Vibeke Peschardt (RV) Jette Gottlieb (EL) Addi Andersen (CD) Helge Sander  \r\n\r\n (V) Charlotte Antonsen (V) Flemming Oppfeldt (V) Ulla Tørnæs (V) Bendt  \r\n\r\n Bendtsen (KF) Frank Dahlgaard (KF) Brian Mikkelsen (KF) Tom Behnke (FP)  \r\n\r\n</I></P>  \r\n\r\n<P>Dansk Folkeparti havde ikke medlemmer i udvalget. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/05/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "19961DA00082"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007787"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/05/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/05/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning over beslutningsforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "82"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}