{
    "id": 108450,
    "title": "1996 BTL 215   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM UDLEVERING AF   LOVOVERTRÆDERE (GENNEMFØRELSE AF EU-UDLEVERINGSKONVENTIONEN)    NR L 215 1996-97, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 BTL 215",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 215 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om udlevering af  \r\n\r\n lovovertrædere (Gennemførelse af EU-udleveringskonventionen) <BR>  \r\n\r\n Nr L 215 1996-97, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Retsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19970520 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til justitsministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Socialistisk Folkepartis og Enhedslistens medlemmer) lovforslaget til  \r\n\r\n<I>vedtagelse uændret.</I>  </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialistisk Folkepartis og Enhedslistens medlemmer  \r\n\r\n af udvalget) indstiller lovforslaget til <I>forkastelse</I> ved 3.  \r\n\r\n behandling. </P>  \r\n\r\n<P>Et mindretal inden for mindretallet (Enhedslistens medlem af udvalget)  \r\n\r\n finder det vigtigt at gøre det klart, at med vedtagelsen af dette lovforslag  \r\n\r\n betrædes en udviklingsvej, som er overordentlig problematisk.  \r\n\r\n Udleveringskonventionen er foruroligende vag og upræcis i sin udformning af  \r\n\r\n de bestemmelser og definitoner for, hvem der skal kunne udleveres til  \r\n\r\n retsforfølgelse i andre EU-lande. Her skal det blot til illustration nævnes,  \r\n\r\n som det hedder i artikel 3 om &#187;Sammensværgelser og  \r\n\r\n forbrydersammenslutninger&#171;, at der kan ske udlevering af &#187;en gruppe  \r\n\r\n personer, som handler med et fælles formål&#171;! </P>  \r\n\r\n<P>Med indførelsen af så vage og unøjagtige begreber i internationale  \r\n\r\n konventioner åbnes der for en skræmmende udvikling, som kan bevirke, at man  \r\n\r\n kriminaliserer personer og grupper, som udfører et i visse samfund og miljøer  \r\n\r\n helt ordinært stykke legitimt politisk arbejde. Denne udvikling må  \r\n\r\n Enhedslisten advare kraftigt imod. </P>  \r\n\r\n<P>I denne forbindelse skal Enhedslisten ikke undlade at henlede  \r\n\r\n opmærksomheden på, at også menneskerettighedsorganisationen Amnesty  \r\n\r\n International har udtrykt alvorlig bekymring for den udvikling, som  \r\n\r\n vedtagelsen af denne konvention er et bidrag til. Det hedder således i en  \r\n\r\n udtalelse: </P>  \r\n\r\n<P>&#187;Amnesty International er bekymret for, at de, der med vedtagelsen af  \r\n\r\n konventionen dømmes til at være involveret i eller støtte &#187;terroristiske  \r\n\r\n sager&#171; eller de, der dømmes til at være en trussel mod &#187;den  \r\n\r\n offentlige orden&#171; i et EU-medlemsland, kan blive udelukket fra at opnå  \r\n\r\n flygtningestatus og opleve at blive udleveret, genudleveret eller ydermere  \r\n\r\n flyttet til et land, hvor de vil stå over for alvorlige  \r\n\r\n menneskerettighedskrænkelser.' </P>  \r\n\r\n<P>Denne bekymring for konsekvenserne for politiske asylsøgere bliver i  \r\n\r\n Enhedslistens øjne ikke mindre, når det fra den spanske regerings side i  \r\n\r\n forhandlinger under regeringskonferencen fremføres, at det ikke skal være  \r\n\r\n muligt for en EU-borger at søge politisk asyl i et andet EU-land. </P>  \r\n\r\n<P>Efter Enhedslistens opfattelse er denne konvention et udtryk for endnu et  \r\n\r\n bidrag til opbygningen af den union, som Enhedslisten er imod. Konventionen  \r\n\r\n indeholder en bestemmelse om, at et land ikke kan nægte udlevering af egne  \r\n\r\n statsborgere til andre EU-lande, heller ikke selv om disse er anklaget for  \r\n\r\n såkaldt politiske forbrydelser. Dette princip bryder med, hvad der har været  \r\n\r\n dansk opfattelse i årevis - en opfattelse, som ikke bare har omfattet danske  \r\n\r\n statsborgere, men også folk med opholdstilladelse i landet igennem længere  \r\n\r\n tid. </P>  \r\n\r\n<P>Den danske regering har i lyset af denne danske tradition taget forbehold  \r\n\r\n for EU-udleveringskonventionen på spørgsmålet om udlevering af egne  \r\n\r\n statsborgere, hvilket Enhedslisten har noteret sig. Enhedslisten har  \r\n\r\n ligeledes noteret sig, at der ikke er tale om et generelt forbehold, men om  \r\n\r\n et tidsbegrænset, der skal fornys hvert 5. år, hvorfor Enhedslisten finder  \r\n\r\n det vigtigt, at der finder en sådan fornyelse sted. Enhedslisten noterer sig  \r\n\r\n endvidere, at en opgivelse af det tidsbegrænsede forbehold kræver en ændring  \r\n\r\n af den danske udleveringslov, jf. besvarelsen af spørgsmål 3 på bilag 5. </P>  \r\n\r\n<P>Dorte Bennedsen (S) Erling Christensen (S) Holger Graversen (S) Per  \r\n\r\n Kaalund (S) Helen Jørgensen (S) Margrete Auken (SF) nfmd. <I>Bjørn Elmquist  \r\n\r\n (RV)</I> fmd. <I>Søren Søndergaard (EL) Arne Melchior (CD) Birthe Rønn  \r\n\r\n Hornbech (V) Inge Dahl-Sørensen (V) Svend Aage Jensby (V) Kristian Thulesen  \r\n\r\n Dahl (DF) Helge Adam Møller (KF) John Vinther (KF) Gitte Seeberg (KF) Tom  \r\n\r\n Behnke (FP) </I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/06/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "199614K00215"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007866"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/06/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/06/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "215"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}