{
    "id": 106522,
    "title": "1996 BSF 70   FORSLAG TIL FOLKETINGSBESLUTNING OM OPFORDRING TIL AT TRÆKKE AKTSTYKKE NR.   77 VEDRØRENDE DSB REDERI A/S TILBAGE FRA FINANSUDVALGET ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 BSF 70",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 70 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om opfordring til at trække aktstykke nr.  \r\n\r\n 77 vedrørende DSB Rederi A/S tilbage fra Finansudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Kim Behnke (FP) Tom Behnke (FP) Aage Brusgaard (FP) Niels  \r\n\r\n Højland (FP) Kirsten Jacobsen (FP) Annette Just (FP) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 29. november 1996 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer trafikministeren til at trække aktstykke nr. </P>  \r\n\r\n<P>77 af 19. november 1996 tilbage fra Finansudvalget. I aktstykket </P>  \r\n\r\n<P>søger ministeren om tilslutning til, at DSB Rederi A/S får forøget </P>  \r\n\r\n<P>sin egenkapital med ca. 590 mio. kr. som følge af apportindskud fra </P>  \r\n\r\n<P>DSB. Herudover søger ministeren om hjemmel til, at DSB får </P>  \r\n\r\n<P>nulstillet sin saldo på -153 mio. kr. i Nationalbanken. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P>Trafikministeren har i aktstykke nr. 77 bedt om tilslutning til, at DSB  \r\n\r\n Rederi A/S overtager en række havnearealer fra DSB i form af et  \r\n\r\n apportindskud. Værdien af de pågældende havnearealer er i aktstykket opgjort  \r\n\r\n til ca. 590 mio. kr. Opgørelsen af denne værdi er dog tvivlsom. Som det  \r\n\r\n fremgår af B.T. fra den 25. november 1996, har de berørte havnekommuner  \r\n\r\n noteret langt lavere værdier for arealerne end den værdi, der opgives i  \r\n\r\n aktstykket. Værdien af Gedser Havn er eksempelvis i aktstykket opgjort til 62  \r\n\r\n mio. kr., mens den 20. alm. vurdering er på 1,8 mio. kr. Rødby Havn er opført  \r\n\r\n til 234 mio. kr., mens den 20. alm. vurdering siger 64 mio. kr. </P>  \r\n\r\n<P>Der hersker derfor mistanke om, at DSB og DSB Rederi A/S har set en fordel  \r\n\r\n ved at få arealerne opvurderet kraftigt. Fordelen derved vil være, at  \r\n\r\n trafikministeren kan dække over det faktum, at DSB Rederi A/S har store  \r\n\r\n økonomiske problemer. I aktstykket må ministeren da også erkende, at  \r\n\r\n soliditeten i DSB Rederi A/S er helt nede på 16 pct. på trods af, at loven  \r\n\r\n foreskriver 35 pct. </P>  \r\n\r\n<P>I Finansudvalget har ministeren i svar på spørgsmål 8 (der er optrykt på  \r\n\r\n bilag 2 til nærværende beslutningsforslag) erkendt problemerne med  \r\n\r\n soliditeten samt det forhold, at kun med apportindskuddet kommer rederiet til  \r\n\r\n at overholde gældende lovgivning. Det er stærkt kritisabelt, at man vedtager  \r\n\r\n et soliditetskrav på 35 pct., hvorefter ministeren bare kan se bort herfra.  \r\n\r\n Hvorfor vedtog Folketinget et soliditetskrav, hvis ministeren til enhver tid  \r\n\r\n bare kan gøre, som det passer ham? I den finansielle sektor sikrer  \r\n\r\n Finanstilsynet, at lovens soliditetskrav overholdes. Her har vi en situation,  \r\n\r\n hvor ministeren skal føre tilsyn med et selskab, hvor han selv ejer alle  \r\n\r\n aktierne! </P>  \r\n\r\n<P>Fra første færd har projektet med DSB Rederi A/S været problematisk. De  \r\n\r\n politiske partier bag projektet troede naivt, at DSB Rederi A/S kunne  \r\n\r\n opretholde de samme monopolbegunstigelser, som DSB nød godt af i årtier.  \r\n\r\n Første skud for boven blev, at EU forlangte fri konkurrence på  \r\n\r\n Helsingør-Helsingborgoverfarten. Dernæst kom sagen om stop for statstilskud  \r\n\r\n til Århus-Kalundborg-ruten (&#187;Ask&#171; og &#187;Urd&#171;), og endelig  \r\n\r\n kom et stop for monopol på Rødby-Puttgarden-overfarten. Det er selvfølgelig  \r\n\r\n alt sammen noget, der har påvirket økonomien i driften af DSB Rederi A/S, men  \r\n\r\n ansvaret skal placeres hos de naive politikere, som forventede, at  \r\n\r\n planøkonomien, monopolismen og statsstyret kunne fortsætte i Danmark. </P>  \r\n\r\n<P>Nu må det imidlertid være ved den tid, hvor der bliver ærlighed i sagen om  \r\n\r\n DSB Rederi A/S. Ærlighed er ikke at overføre nogle havnearealer til oppustede  \r\n\r\n værdier fra DSB til DSB Rederi A/S, eller at DSB får nulstillet et underskud  \r\n\r\n i Nationalbanken på 153 mio. kr., hvilket jo er et direkte statstilskud. </P>  \r\n\r\n<P>Ærlighed er, at DSB Rederi A/S hurtigst muligt bliver udsat for ægte og  \r\n\r\n fri konkurrence som et 100 pct. privat ejet rederi. Hvis rederiet da kan  \r\n\r\n overleve, vil Fremskridtspartiet hilse det velkommen. Men hvis det viser sig,  \r\n\r\n at rederiet ikke kan klare sig, så må markedskræfterne overlade ruterne til  \r\n\r\n andre, rentable foretagender. </P>  \r\n\r\n<P>DSB Rederi A/S får med aktstykket adgang til at disponere over en række  \r\n\r\n havne og faciliteter. Det er netop den type monopolsituationer, som påkalder  \r\n\r\n sig EU's opmærksomhed. Ministeren har i svar på spørgsmål 6 (optrykt på bilag  \r\n\r\n 2 til beslutningsforslaget) i Finansudvalget tilkendegivet, at sagen vil gå  \r\n\r\n til &#187;underretening&#171; i EU-Kommissionen. </P>  \r\n\r\n<P>Men det er jo langtfra nok, når der ses på forløbet af HH-sagen og  \r\n\r\n Rødby-sagen. Regeringen bør belært af de nævnte sager afholde sig fra at give  \r\n\r\n DSB Rederi A/S monopol på disse havne. Løfterne om, at der skal gives plads  \r\n\r\n til andre skibe i fornødent omfang, ved vi ikke vil blive efterlevet. Når man  \r\n\r\n ser på de mange manøvrer, som blev udtænkt og udført omkring HH-linien og  \r\n\r\n hindring af konkurrence, så tilsiger DSB's historie ikke, at man vil være  \r\n\r\n venlig og imødekommende over for andre konkurrerende rederier. </P>  \r\n\r\n<P>Derfor skal DSB Rederi A/S ikke have monopol på havnene. DSB Rederi A/S må  \r\n\r\n skaffe sin soliditet gennem andre aktiviteter end overtagelse af havnearealer  \r\n\r\n fra DSB. Havnene bør i stedet omdannes til selvstændige forretninger, som har  \r\n\r\n en kommerciel interesse i, at flest mulige operatører kan besejle havnene.  \r\n\r\n</P>  \r\n\r\n<P>EU bør også tage stilling til, om de 153 mio. kr. &#187;tilskud&#171; fra  \r\n\r\n Nationalbanken er lovligt statstilskud. Der forsøges jo på mange måder at  \r\n\r\n flytte offentlige midler fra skatteyderne og over til DSB og DSB Rederi A/S.  \r\n\r\n EU har allerede afvist, at der fortsat kan ydes tilskud til f.eks.  \r\n\r\n Århus-Kalundborg-ruten. Regeringen bør sikre sig, at de 153 mio. kr. kan ydes  \r\n\r\n i tilskud uden at få en statsstøtte-sag på halsen. </P>  \r\n\r\n<P>DSB Rederi A/S har ladet arealerne vurdere af et foretagende, der kalder  \r\n\r\n sig IPD. Af ministerens svar på Finansudvalgets spørgsmål 3 (der er optrykt  \r\n\r\n på bilag 2 til beslutningsforslaget) fremgår, at det er en række firmaer i  \r\n\r\n Århus, der står bag IPD. </P>  \r\n\r\n<P>I en sag, hvor Told og Skat ikke ser sig i stand til at foretage en  \r\n\r\n vurdering til trods for, at man er vant til at vurdere alle hånde offentlige  \r\n\r\n og private ejendomme, så bør man udvise ekstra omhu. Når der viser sig så  \r\n\r\n markante forskelle mellem den 20. alm. vurdering og IPD's vurdering i DSB's  \r\n\r\n favør, så må man bede om, at der foretages vurdering fra mindst en anden  \r\n\r\n uafhængig kilde. Det er ikke sket. Den væsentligste årsag til den høje pris  \r\n\r\n er, at der indgår et kraftigt element af &#187;goodwill&#171; i vurderingen  \r\n\r\n af havnen. Det er helt naturligt, at arealerne er mere værd som del af en  \r\n\r\n aktiv virksomhed end som tomme kvadratmetre. Men da goodwill er som at sælge  \r\n\r\n elastik i metermål, så bør der være mere end en vurdering af værdien. </P>  \r\n\r\n<P>Endelig opstår der et beskatningsspørgsmål. DSB Rederi A/S er at regne for  \r\n\r\n et aktieselskab, der skal virke efter private forhold. Det betyder, at  \r\n\r\n rederiet må betale skat til de berørte kommuner af det opskruede  \r\n\r\n opgørelsesbeløb! Eller opnår man en aftale om lavere beskatning? Hvordan  \r\n\r\n håndteres dette statstilskud i så tilfælde? Regeringen har fastholdt -  \r\n\r\n hvilket er udmærket - at DSB Rederi A/S skal betale den oprindelige købspris  \r\n\r\n til statskassen inden udgangen af 1996, jf. det på bilag 2 optrykte svar på  \r\n\r\n Finansudvalgets spørgsmål 5. </P>  \r\n\r\n<P>Det betyder, at DSB Rederi A/S skal betale stiftertilgodehavendet på 1,2  \r\n\r\n mia. kr. Hvordan vil DSB Rederi A/S finde disse penge? Vil man belåne de  \r\n\r\n overvurderede havnearealer? I givet fald kan der nemt opstå en ny skandalesag  \r\n\r\n med overbelånte arealer. </P>  \r\n\r\n<P>Fremskridtspartiet har ingen indvendinger mod, at der sker salg af aktier  \r\n\r\n i DSB Rederi A/S, og at det sker senest i 1998. Men forudsætningerne er  \r\n\r\n unægtelig blevet tillempet af regeringen og forligspartierne. Hvem vil købe  \r\n\r\n aktierne? Og hvilken pris kan man opnå? Ærlighed tilsiger, at man sælger alle  \r\n\r\n aktierne og ikke kun 25 pct. Hvordan forventer man, at private investorer vil  \r\n\r\n indskyde 25 pct. af aktiekapitalen, når de kan se, at staten som eneaktionær  \r\n\r\n har forvaltet sit hverv så dårligt? Hvis staten fortsat sidder på 75 pct. af  \r\n\r\n aktierne, kan den dårlige styring af DSB Rederi A/S fortsætte, og de(n)  \r\n\r\n private indskyder(e) kan se frem til at miste penge, når politiske hensyn går  \r\n\r\n forud for gode kommercielle hensyn. </P>  \r\n\r\n<P> <I>Bemærkninger til forslagets tekst</I>  </P>  \r\n\r\n<P>Beslutningsforslaget har som aktstykket to elementer: dels  \r\n\r\n apportindskuddet på de 590 mio. kr. i form af stærkt overvurderede  \r\n\r\n havnearealer, dels nulstilling af DSB's gæld i Nationalbanken. </P>  \r\n\r\n<P>Da DSB Rederi A/S mangler 600 mio. kr., er det jo imponerende, at man er  \r\n\r\n nået frem til, at havnearealerne har en værdi af 590 mio. kr. Hvorfor tør  \r\n\r\n ministeren ikke lade foretage en ekstra, uvildig undersøgelse, ligesom det er  \r\n\r\n praksis i alle andre salgssager, hvor værdigrundlaget er så usikkert? Når  \r\n\r\n Told og Skat ikke vil have noget med sagen at gøre, viser det noget om  \r\n\r\n projektets skrøbelige grundlag. </P>  \r\n\r\n<P>Gælden i Nationalbanken bliver nulstillet, og hvad sker der så?  \r\n\r\n Nationalbanken mister provenuet, hvorved bankens overskud falder og statens  \r\n\r\n indtægt herfra falder. Altså bliver det skatteyderne, som nok en gang må  \r\n\r\n grave en tur i lommeulden. Der henvises i denne forbindelse til det på bilag  \r\n\r\n 2 optrykte svar på Finansudvalgets spørgsmål 1. </P>  \r\n\r\n<P>Sagen har en sådan karakter, at Fremskridtspartiet ikke mener, den er  \r\n\r\n velegnet til at blive afgjort alene i Folketingets Finansudvalg. </P>  \r\n\r\n<P>Formålet med nærværende beslutningsforslag er derfor primært at sikre  \r\n\r\n offentligheden fuld indsigt i sagen og dens mange besynderlige aspekter.  \r\n\r\n Fremskridtspartiet er fuldt ud opmærksom på, at regeringen har et forlig med  \r\n\r\n en række partier, og at disse sikkert vil stemme imod alt, der går på tværs  \r\n\r\n af forliget - den oplysning får offentligheden så også kendskab til. </P>  \r\n\r\n<P> <I>Skriftlig fremsættelse</I>  </P>  \r\n\r\n<P> <B>Kim Behnke</B> (FP): </P>  \r\n\r\n<P>Som ordfører for forslagsstillerne skal jeg hermed tillade mig at  \r\n\r\n fremsætte: </P>  \r\n\r\n<P> <I>Forslag til folketingsbeslutning om opfordring til at trække aktstykke  \r\n\r\n nr. 77 vedrørende DSB Rederi A/S tilbage fra Finansudvalget.</I>  </P>  \r\n\r\n<P>(Beslutningsforslag nr. B 70). </P>  \r\n\r\n<P>Jeg skal i øvrigt henvise til forslagets tekst og de bemærkninger, som  \r\n\r\n ledsager dette, samt ikke mindst til aktstykkets tekst. </P>  \r\n\r\n<P> <B>Bilag 1 </B></P>  \r\n\r\n<P>77 </P>  \r\n\r\n<P>Trafikministeriet. </P>  \r\n\r\n<P>København, den 19. november 1996. </P>  \r\n\r\n<P>a. Trafikministeriet anmoder herved om Finansudvalgets tilslutning til,  \r\n\r\n som opfølgning på den aftale, der blev indgået i tilknytning til den  \r\n\r\n politiske aftale af 14. maj 1996 om ændring af lov om DSB Rederi A/S, samt  \r\n\r\n som opfølgning på den politiske aftale af 24. oktober 1996 om supplement til  \r\n\r\n rammeaftalen for DSB: </P>  \r\n\r\n<P>- at øge rederiets egenkapital ved at foretage apportindskud af DSB's  \r\n\r\n havneterminaler i Helsingør, excl. leje 1, Gedser og Rødby (jf. bilag) med  \r\n\r\n virkning fra 1. januar 1997. Markedsværdien af havnene er opgjort til ca. 590  \r\n\r\n mio. kr. </P>  \r\n\r\n<P>- at nulstille saldoen på DSB's særlige Nationalbankkonto for salg af  \r\n\r\n ejendomme, som pr. 1. 1. 1996 var -153 mio. kr., hvorved DSB's rammer på  \r\n\r\n forslag til tillægsbevillingslov for 1996 øges tilsvarende. </P>  \r\n\r\n<P>Endvidere anmodes om Finansudvalgets tilslutning til at overføre  \r\n\r\n ejerskabet til leje 1 i Helsingør Statshavn med tilhørende opmarcharealer fra  \r\n\r\n DSB til Statshavnsadministrationen, Frederikshavn, ved en udgiftsneutral  \r\n\r\n ressortændring. </P>  \r\n\r\n<P>EU-kommissionen underrettes om indskuddet af de tre havneterminaler som  \r\n\r\n apportindskud i DSB Rederi A/S. </P>  \r\n\r\n<P>b. De politiske aftaler </P>  \r\n\r\n<P>I tilknytning til den politiske aftale af 14. maj 1996 om ændring af lov  \r\n\r\n om DSB Rederi A/S aftalte parterne bag rammeaftalen for DSB,  \r\n\r\n regeringspartierne, Venstre og Det Konservative Folkeparti, at undersøge  \r\n\r\n mulighederne for, at DSB afhænder terminalerne i Helsingør, excl. leje 1,  \r\n\r\n Gedser og Rødby til DSB Rederi A/S. Det aftaltes samtidig, at DSB friholdes  \r\n\r\n for bevillingsmæssige virkninger af forslaget i den resterende del af  \r\n\r\n rammeaftaleperioden, dvs. til og med 1998. </P>  \r\n\r\n<P>I supplement til rammeaftalen for DSB af 24. oktober 1996 bekræftede  \r\n\r\n parterne dette, og det aftaltes, at DSB kompenseres for nettoindtægtstabet  \r\n\r\n fra havnene i 1997 og 1998 ved overførsel af en del af provenuet ved det  \r\n\r\n kommende salg af aktier i DSB Rederi A/S, samt at den negative saldo på DSB's  \r\n\r\n særlige Nationalbankkonto for salg af ejendomme nedskrives til nul med  \r\n\r\n virkning fra 1. januar 1996. </P>  \r\n\r\n<P> <B>Udviklingen i aktieselskabet siden stiftelsen</B>  </P>  \r\n\r\n<P>DSB Rederi blev ved lov nr. 231 af 4. april 1995 om DSB Rederi A/S  \r\n\r\n omdannet til aktieselskab med virkning fra 1. januar 1995. Formålet med  \r\n\r\n omdannelsen var bl.a., at selskabet hurtigere kunne tilpasse sig til nye  \r\n\r\n markedsmæssige muligheder. I øvrigt var forventningerne på  \r\n\r\n stiftelsestidspunktet, at hovedopgaven var en rolig afvikling af  \r\n\r\n Storebælts-overfarterne mv. og i takt hermed en indskrænkning af rederiets  \r\n\r\n aktiviteter. </P>  \r\n\r\n<P>Udviklingen i færgeteknologien med nye hurtigfærger påvirkede vilkårene på  \r\n\r\n Kattegat og medførte ændringer i omkostningsstrukturen inden for færgedrift.  \r\n\r\n Hertil kom indførelsen af konkurrence på Helsingør-Helsingborg overfarten med  \r\n\r\n de konsekvenser, der fulgte heraf, bl.a. blev antallet af rederiets færger  \r\n\r\n reduceret på overfarten. DSB Rederi A/S fandt det derfor alt i alt økonomisk  \r\n\r\n og konkurrencemæssigt nødvendigt at omlægge virksomhedens strategi og  \r\n\r\n anskaffe ny tonnage på flere af rederiets overfarter. </P>  \r\n\r\n<P>Den ændrede strategi betød, at der ikke som oprindeligt forudsat var  \r\n\r\n grundlag for at flytte overtallige tjenestemænd fra Storebælt til f.eks.  \r\n\r\n Østersøen, fordi det samlede personalebehov ville falde kraftigere end  \r\n\r\n forudsat, da loven blev vedtaget. Dette resulterede i, at selskabet på  \r\n\r\n regnskabet for 1995 foretog en ekstraordinær hensættelse på i alt 432 mio.  \r\n\r\n kr. til dækning af forventede merudgifter til rådighedsløn og pension. </P>  \r\n\r\n<P>De øgede hensættelser medførte, at soliditeten i regnskabet for 1995 faldt  \r\n\r\n fra de i lov om DSB Rederi A/S forudsatte ca. 35 procent til ca. 16 procent.  \r\n\r\n</P>  \r\n\r\n<P>Faldet i soliditeten var et resultat af den nævnte omlægning af  \r\n\r\n virksomhedens strategi, som herudover forventes at ville øge indtjening og  \r\n\r\n soliditet. </P>  \r\n\r\n<P>På kort sigt vurderes soliditetsniveauet imidlertid at være  \r\n\r\n uhensigtsmæssigt lavt i forhold til den soliditet, som normalt kræves i  \r\n\r\n branchen. </P>  \r\n\r\n<P>Det var baggrunden for den politiske aftale af 14. maj 1996 om at  \r\n\r\n undersøge mulighederne for, at DSB afhænder terminalerne i Helsingør, excl.  \r\n\r\n leje 1, Gedser og Rødby til DSB Rederi A/S. </P>  \r\n\r\n<P> <B>Formålet med et apportindskud</B>  </P>  \r\n\r\n<P>Målet med et ikke-kontant kapitalindskud, et såkaldt apportindskud, i form  \r\n\r\n af havneterminaler er at bringe rederiets soliditet tilbage på det  \r\n\r\n oprindelige niveau og dermed forbedre selskabets muligheder for  \r\n\r\n lånefinansiering i forbindelse med udvidelse og ændringer af rederiets  \r\n\r\n aktiviteter. </P>  \r\n\r\n<P>Et apportindskud i rederiet i den nævnte størrelsesorden må anses for en  \r\n\r\n økonomisk hensigtsmæssig disposition forud for lånoptagelse bl.a. for at  \r\n\r\n sikre finansiering af de nødvendige investeringer. En forbedring af  \r\n\r\n kapitalgrundlaget i selskabet er derudover især vigtig forud for salg af  \r\n\r\n aktier, bl.a. fordi de potentielle købere kan være andre  \r\n\r\n transportvirksomheder, som ønsker at indgå i et gensidigt økonomisk  \r\n\r\n forpligtende samarbejde med rederiet. Et apportindskud forud for salg af  \r\n\r\n aktier ventes således at forøge selskabets handelsværdi mere end værdien af  \r\n\r\n havnene. Set fra statens side er der således tale om en markedsøkonomisk  \r\n\r\n hensigtsmæssig disposition. </P>  \r\n\r\n<P> <B>Konkurrencen på færgeområdet</B>  </P>  \r\n\r\n<P>Havnene udgør en naturlig del af DSB Rederi A/S's produktionsanlæg, og er  \r\n\r\n derfor et naturligt supplement til rederiets bestand af fysiske aktiver.  \r\n\r\n Havnene udgør imidlertid en infrastrukturdel, som også kan være af interesse  \r\n\r\n for andre rederier, som måtte ønske at besejle de samme eller lignende ruter  \r\n\r\n i de pågældende farvande. </P>  \r\n\r\n<P>I forbindelse med undersøgelserne af afhændelsesspørgsmålet har det været  \r\n\r\n overvejet, om overdragelsen af havnene til rederiet kan være til skade for  \r\n\r\n konkurrencen på færgeområdet. </P>  \r\n\r\n<P>Sagen vedrørende konkurrerende færgefart mellem Helsingør og Helsingborg  \r\n\r\n har vist, at EU's konkurrenceregler regulerer misbrug af dominerende stilling  \r\n\r\n på havneområdet på en sådan måde, at det ikke af konkurrencemæssige årsager  \r\n\r\n kan anses for fornødent at forhindre en operatør på færgeområdet i at eje  \r\n\r\n havne. </P>  \r\n\r\n<P>De pågældende havne er endvidere som andre havne, hvortil der er offentlig  \r\n\r\n adgang, omfattet af det almindelige princip, at der er modtagepligt for skibe  \r\n\r\n (herunder færger) i det omfang, pladsforholdene tillader det. </P>  \r\n\r\n<P> <B>DSB's stilling i forbindelse med terminaloverdragelsen</B>  </P>  \r\n\r\n<P>Det forudsættes i aftalen af 14. maj 1996, at DSB friholdes for  \r\n\r\n bevillingsmæssige virkninger af aftalen, herunder overdragelse af havne til  \r\n\r\n rederiet, i den resterende del af rammeaftaleperioden. </P>  \r\n\r\n<P>DSB skal derfor kompenseres for nettotabet af driftsindtægter i form af  \r\n\r\n havneafgifter mv. som følge af, at DSB overdrager de nævnte havne til  \r\n\r\n rederiet. Der vil senere til Finansudvalget blive fremsendt særskilt  \r\n\r\n anmodning om hjemmel hertil. </P>  \r\n\r\n<P>Rederiet skal efter regning refundere DSB's udgifter i forbindelse med  \r\n\r\n udskillelsen og overdragelsen af havnene mv. </P>  \r\n\r\n<P>Endvidere kompenseres DSB ved at nedskrive den negative saldo på DSB's  \r\n\r\n særlige Nationalbankkonto for salg af ejendomme til nul med virkning fra 1.  \r\n\r\n januar 1996. Saldoen androg -153 mio. kr. pr. 1. januar 1996. </P>  \r\n\r\n<P>Overdragelsen af leje 1 i Helsingør til Statshavnen gennemføres som en  \r\n\r\n ressortændring, således at DSB's nettotab herved modsvares af en  \r\n\r\n bevillingsmæssig korrektion på finanslovsforslag for 1997, som forventes at  \r\n\r\n blive på 2,2 mio. kr. årligt. </P>  \r\n\r\n<P> <B>Vurderingen af havneterminalerne mv.</B>  </P>  \r\n\r\n<P>Trafikministeriet har bedt firmaet International Port Development, IPD, om  \r\n\r\n at foretage en nærmere vurdering af den forventede markedsværdi af de nævnte  \r\n\r\n havneanlæg mv. samt nogle få arealer og bygninger, som hører med. IPD har  \r\n\r\n opgjort markedsværdien til ca. 590 mio. kr. </P>  \r\n\r\n<P>Opgørelsen er i hovedsagen baseret på, at havnene er vurderet som  \r\n\r\n produktionsanlæg og vurderet ud fra den pris, en investor forventes at ville  \r\n\r\n give. IPD har vurderet de nuværende anlæg mv. De medfølgende ejendomme incl.  \r\n\r\n nogle få bygninger udgør kun en lille del af den samlede vurderingssum. </P>  \r\n\r\n<P>Udgangspunktet for den nævnte vurdering har været, at DSB og  \r\n\r\n Statshavneadministrationen i Frederikshavn, ligesom DSB og DSB Rederi A/S i  \r\n\r\n fællesskab har udarbejdet et kortgrundlag, som viser hvilke arealer mv.,  \r\n\r\n rederiet skal erhverve, og hvilke sporarealer mv., DSB skal beholde. </P>  \r\n\r\n<P>Da overdragelsesdokumenter endnu ikke foreligger, må DSB tage en række  \r\n\r\n forbehold. Udgangspunktet for de endelige overdragelsesdokumenter vil således  \r\n\r\n være, at DSB's nuværende aktiviteter mv. ikke må hindres, besværliggøres  \r\n\r\n eller fordyres. Herunder skal DSB's adgang til alle former for nødvendige  \r\n\r\n installationer sikres. </P>  \r\n\r\n<P>Overdragelsen omfatter de i fællesskab udarbejdede kortbilag, som lå til  \r\n\r\n grund for IPD's vurdering, med markerede arealer og havneområder med de der  \r\n\r\n værende bygninger, anlæg og øvrige rette tilhørende. Overdragelsen sker med  \r\n\r\n forbehold for øvrige myndigheders godkendelse. </P>  \r\n\r\n<P>Modtageren overtager det overdragne således, som det er og forefindes, og  \r\n\r\n med de rettigheder og forpligtelser, hvormed det har tilhørt DSB herunder  \r\n\r\n eksisterende lejekontrakter, aftaler, 3. mands rettigheder mv. Der kan ikke  \r\n\r\n gøres krav gældende over for DSB som følge af forurening, miljøforhold i  \r\n\r\n øvrigt eller fejl og mangler af nogen art ved det overdragne. </P>  \r\n\r\n<P>Ved overdragelsen sikres DSB's togdrift og 3. mands rettigheder ved  \r\n\r\n tinglysning af deklarationer. Deklarationerne tinglyses på ejendommene forud  \r\n\r\n for al pantegæld. </P>  \r\n\r\n<P>Overdragelsen til Statshavnsadministrationen i Frederikshavn følger  \r\n\r\n reglerne for overførsel mellem statslige institutioner. Med hensyn til  \r\n\r\n overdragelsen til DSB Rederi A/S skal DSB efterfølgende udarbejde sædvanlige  \r\n\r\n overdragelsesdokumenter med de nødvendige betingelser mv., herunder skøde mv.  \r\n\r\n Disse vil blive udformet således, at DSB Rederi A/S uden forbehold indtræder  \r\n\r\n i alle DSB's rettigheder og forpligtigelser vedrørende havneanlæggene,  \r\n\r\n bygningerne og arealerne, herunder ansvaret for alle eventuelle  \r\n\r\n forureningsproblemer, som måtte vise sig. Dette gælder også den af  \r\n\r\n Europa-Linien A/S (nu DSB Rederi A/S) rejste sag mod DSB med påstand om  \r\n\r\n tilbagebetaling af for høje havneafgifter opkrævet i Gedser Havn i knap 3 år,  \r\n\r\n fra 1987-89, samt evt. andre retstvister o.lign. </P>  \r\n\r\n<P>I. Ejendommenes beliggenhed, matrikelnumre, grundareal mv.: </P>  \r\n\r\n<P>A. Rødby Færge- og Trafikhavn. Matr. nr. 410b, 410c, 410d, 410e, 411b,  \r\n\r\n 527, 528, 529, 533b, 543, 544, 547, 548, 549b Alle Rødby markjorder, i alt  \r\n\r\n 142000 (m2) heraf 4000 (m2) fredskov. Del af matr. nr. 549a Rødby markjorder,  \r\n\r\n 466000 (m2), heraf 7200(m2) fredskov og 295100 (m2) havnebassin. Mindre  \r\n\r\n justering af skel for matr. nr. 549a må påregnes for overholdelse af  \r\n\r\n udstykningsloven. </P>  \r\n\r\n<P>B. Gedser Færge- og Fiskerihavn. Matr. nr. 25, 26, 27a, 27b, 28, 29, 33,  \r\n\r\n 34, 35, 37, 38, 39, 40, 41, 36 alle Gedesskov Huse, Gedesby, i alt 34500  \r\n\r\n (m2). Matr. nr. 42d samt del af 42a, i alt 134800(m2) heraf 19000 (m2)  \r\n\r\n fredskov. Hertil kommer 68900 (m2) havnebassin og et ca. 2500 (m2) tilsandet  \r\n\r\n (ikke matrikuleret areal), som ikke er registreret tilhørende DSB. </P>  \r\n\r\n<P>C. Helsingør Havn, leje 2 og 3 med tilhørende opmarchareal. Del af Matr.  \r\n\r\n nr. 566b Helsingør Bygrunde, 46200 (m2) samt del af Helsingør  \r\n\r\n stationsbygning, Hovedbygningen beliggende på Matr. 566a, i alt ca. 2600 (m2)  \r\n\r\n vil blive udskilt som ejerlejlighed. </P>  \r\n\r\n<P>D. Helsingør Havn, Leje 1 med tilhørende havne- og opmarchareal. Lod af  \r\n\r\n matr nr. 566a Helsingør Bygrunde, 1776 (m2), samt del af matr. nr. 566b,  \r\n\r\n 11300 (m2) </P>  \r\n\r\n<P>II. De anførte ejendomme og arealer mv. under A, B og C overdrages til DSB  \r\n\r\n REDERI A/S, Dampfærgevej 10, 2100 København Ø, AS reg. nr. 221922. </P>  \r\n\r\n<P>Helsingør Leje 1 med tilhørende havne- og opmarcharealer, punkt D,  \r\n\r\n overdrages til Statshavnsadministrationen, Frederikshavn, Havnepladsen 9900  \r\n\r\n Frederikshavn. </P>  \r\n\r\n<P>III. Som det fremgår ovenfor er der tale om et apportindskud, hvorved  \r\n\r\n havneterminaler incl. arealer mv. overdrages til DSB Rederi A/S ved DSB's  \r\n\r\n foranstaltning. </P>  \r\n\r\n<P>Overdragelsen sker jfr. nedenfor pr. 1. januar 1997. </P>  \r\n\r\n<P>Det overdragne henligger for DSB Rederi A/S's regning og risiko fra denne  \r\n\r\n dato, men den tinglysningsmæssige adkomst kan ikke afsluttes, før samtlige  \r\n\r\n forhold er afklaret og gennemført. Tilskødning kan således af tidsmæssige  \r\n\r\n årsager ikke ske på dato for overtagelse. </P>  \r\n\r\n<P>IV. Havneanlæg mv., den bogførte kapitalværdi pr 01.01.1997: </P>  \r\n\r\n<P>A. Rødby Færgehavn, 211.039.000,- kr. Rødby Trafikhavn, 23.766.000,- kr.  \r\n\r\n</P>  \r\n\r\n<P>B. Gedser Havn, 62.266.000,- kr. </P>  \r\n\r\n<P>C. Helsingør leje 2 og 3 mv., 123.581.000,- kr. </P>  \r\n\r\n<P>D. Helsingør leje 1 med tilhørende arealer, opgjort til 31.313.000 kr.  \r\n\r\n</P>  \r\n\r\n<P>V. Matr. nr. 410b Rødby Markjorder er prioriteret med kreditforeningslån  \r\n\r\n med obligationsrestgæld på kr. 754.424,- Lånet, som forfalder ved ejerskifte,  \r\n\r\n skal indfries eller overtages af DSB Rederi A/S. </P>  \r\n\r\n<P>Øvrige ejendomme er ikke prioriterede og overdrages således fri for  \r\n\r\n pantegæld. </P>  \r\n\r\n<P>VI. Ejendommene overdrages, som de er og forefindes. </P>  \r\n\r\n<P>VII. Ejendommene overdrages pr 01.01.1997. </P>  \r\n\r\n<P>VIII. Samtlige omkostninger i forbindelse med ejendommenes overdragelse,  \r\n\r\n gennemførelse og berigtigelse afholdes af DSB Rederi A/S  \r\n\r\n (Statshavnsadminstrationen), herunder DSB's omkostninger til overdragelsernes  \r\n\r\n gennemførelse. </P>  \r\n\r\n<P>c. Forelæggelsen sker med henvisning til den politiske aftale af 14. maj  \r\n\r\n 1996 og med henblik på, at DSB Rederi A/S kan overtage havneterminalerne mv.  \r\n\r\n pr. 1. januar 1997. </P>  \r\n\r\n<P>d. Told- og Skattestyrelsen har vurderet værdien af arealer og bygninger  \r\n\r\n og har intet at bemærke til de af IPD anslåede værdier heraf. Styrelsen mener  \r\n\r\n ikke at have erfaring og grundlag, som sætter den i stand til at vurdere  \r\n\r\n havnene som produktionsanlæg. </P>  \r\n\r\n<P>e. Under henvisning til ovenstående, og med baggrund i aftalen af 14. maj  \r\n\r\n 1996 om DSB Rederi A/S mv., anmoder Trafikministeriet om tilslutning til:  \r\n\r\n</P>  \r\n\r\n<P>- at øge rederiets egenkapital ved apportindskud af DSB's havneterminaler  \r\n\r\n i Helsingør mv., excl. leje 1, Gedser og Rødby svarende til en værdi af ca.  \r\n\r\n 590 mio. kr. med virkning fra 1. januar 1997 mod tegning af yderligere aktier  \r\n\r\n i selskabet </P>  \r\n\r\n<P>- at den negative saldo på DSB's særlige Nationalbank-konto for salg af  \r\n\r\n ejendomme nedskrives til kr. 0 med virkning fra 1. januar 1996, hvor saldoen  \r\n\r\n var -153 mio. kr. således at DSB fra denne dato kan disponere over alle  \r\n\r\n indtægter ved salg af ejendomme </P>  \r\n\r\n<P>- at ejerskabet til leje 1 i Helsingør Statshavn med tilhørende  \r\n\r\n opmarcharealer overføres fra DSB til Statshavnsadministrationen,  \r\n\r\n Frederikshavn, og at overdragelsen gennemføres som en udgiftsneutral  \r\n\r\n ressortændring. De bevillingsmæssige konsekvenser heraf - i størrelsesorden  \r\n\r\n 2,2 mio. kr. - indarbejdes på finansloven for 1997. </P>  \r\n\r\n<P>f. Finansministeriets tilslutning foreligger. </P>  \r\n\r\n<P>Jan Trøjborg </P>  \r\n\r\n<P>/ Anne Jøker </P>  \r\n\r\n<P>Til Finansudvalget. </P>  \r\n\r\n<P> <B>Bilag 2 </B></P>  \r\n\r\n<P>Finansudvalgets spørgsmål 1, 3, 5, 6 og 8 vedrørende aktstykke 77 og </P>  \r\n\r\n<P>trafikministerens besvarelse heraf </P>  \r\n\r\n<P> <I>Spørgsmål 1:</I>  </P>  \r\n\r\n<P>&#187;Hvad er årsagen til, at DSB har en negativ salgssaldo i  \r\n\r\n Nationalbanken?&#187; </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Bl.a. i forbindelse med den første rammeaftale for DSB, 1990-93, fra 1990  \r\n\r\n blev der forudsat væsentlige salg af ejendomme. Da ejendomsmarkedet ikke  \r\n\r\n mindst i Københavnsområdet i de følgende år var meget svagt, var det hverken  \r\n\r\n muligt at opnå de forudsatte priser eller sælge i det forudsatte omfang. DSB  \r\n\r\n akkumulerede derfor i perioden et overtræk på sin konto i Nationalbanken med  \r\n\r\n heraf følgende rentebelastning. </P>  \r\n\r\n<P>På finansloven for 1994 blev der ved tekstanmærkning nr. 82 givet  \r\n\r\n tilslutning til at gøre denne salgsmanko rentefri. Det blev i praksis gjort  \r\n\r\n ved, at DSB fik en ny rentefri konto i Nationalbanken. </P>  \r\n\r\n<P>Ved at overføre 400 mio. kr. fra den nye konto til DSB's almindelige  \r\n\r\n forretningskonto i Nationalbanken fik den nye konto en negativ saldo på de  \r\n\r\n 400 mio. kr. Saldoen på kontoen var gennem ejendomssalg primo 1996 nedbragt  \r\n\r\n til -153 mio. kr. </P>  \r\n\r\n<P> <I>Spørgsmål 3:</I>  </P>  \r\n\r\n<P>&#187;Hvem står bag selskabet IPD, der har vurderet havnearealerne? Når  \r\n\r\n der er tale om arealer, der som anført af Told og Skat er meget vanskelige at  \r\n\r\n prisfastsætte, er det så ikke normal praksis, at mindst to firmaer giver bud  \r\n\r\n på vurderingen?&#187; </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>IPD, International Port Development, er en sammenslutning af flere  \r\n\r\n firmaer, som til den enkelte opgave sammensætter projektstaben med  \r\n\r\n medarbejdere fra de virksomheder, som har den relevante baggrund. </P>  \r\n\r\n<P>IPD har i dette tilfælde omfattet firmaerne: Rambøll, Århus Havn, PLS  \r\n\r\n Consult, Ovesen &amp; Kristensen. </P>  \r\n\r\n<P>Normalt gælder, at der skal indhentes vurdering fra Told og Skat. </P>  \r\n\r\n<P>Det er yderst sjældent, at Told og Skat ikke ser sig i stand til at  \r\n\r\n vurdere en ejendom. Hidtil er dette primært sket ved salg på Færøerne og i  \r\n\r\n Grønland. </P>  \r\n\r\n<P> <I>Spørgsmål 5:</I>  </P>  \r\n\r\n<P>&#187;Giver aktsstykket anledning til ændringer i planen om, at DSB Rederi  \r\n\r\n A/S skal betale den aftalte købesum til staten?&#187; </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Det er stadig forudsætningen, at stiftertilgodehavendet indbetales til  \r\n\r\n staten. </P>  \r\n\r\n<P> <I>Spørgsmål 6:</I>  </P>  \r\n\r\n<P>&#187;I hvilket omfang har regeringen påtænkt at søge godkendelse af  \r\n\r\n apportindskuddet af havnearealerne hos EU-Kommissionen? Der peges i  \r\n\r\n aktstykket på problemerne fra sagen vedrørende HH-linien med 3. parts adgang.  \r\n\r\n Hvad skal der i nærværende sag foretages desangående?&#187; </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Trafikministeriet vil, såfremt Finansudvalget tiltræder aktstykket,  \r\n\r\n fremsende dette til EU-Kommissionen til underretning. </P>  \r\n\r\n<P>Som omtalt i aktstykket udgør havnene en naturlig del af DSB Rederi  \r\n\r\n A/S&#171; produktionsanlæg og er derfor et naturligt supplement til rederiets  \r\n\r\n bestand af fysiske aktiver. Havnene udgør imidlertid en infrastrukturdel, som  \r\n\r\n også kan være af interesse for andre rederier, som måtte ønske at besejle de  \r\n\r\n samme eller lignende ruter i de pågældende farvande. </P>  \r\n\r\n<P>I forbindelse med undersøgelserne af afhændelsesspørgsmålet har det været  \r\n\r\n overvejet, om overdragelsen af havnene til rederiet kan være til skade for  \r\n\r\n konkurrencen på færgeområdet. </P>  \r\n\r\n<P>Sagen vedrørende konkurrerende færgefart mellem Helsingør og Helsingborg  \r\n\r\n har vist, at EU's konkurrenceregler regulerer misbrug af dominerende stilling  \r\n\r\n på havneområdet på en sådan måde, at det ikke af konkurrencemæssige årsager  \r\n\r\n kan anses for fornødent at forhindre en operatør på færgeområdet i at eje  \r\n\r\n havne. </P>  \r\n\r\n<P>De pågældende havne er endvidere som andre havne, hvortil der er offentlig  \r\n\r\n adgang, omfattet af det almindelige princip, at der er modtagepligt for skibe  \r\n\r\n (herunder færger) i det omfang, pladsforholdene tillader det. </P>  \r\n\r\n<P> <I>Spørgsmål 8:</I>  </P>  \r\n\r\n<P>&#187;Vil ministeren oversende en samlet oversigt over DSB Rederi  \r\n\r\n A/S&#171; soliditetsforløb fra starten til nu, og efter at aktstykkets  \r\n\r\n elementer er udført?&#187; </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Som beskrevet i aktstykket var forventningerne på stiftelsestidspunktet  \r\n\r\n for DSB Rederi A/S, at hovedopgaven var en rolig afvikling af  \r\n\r\n Storebæltsoverfarterne m.v. og i takt hermed en indskrænkning af rederiets  \r\n\r\n aktiviteter. </P>  \r\n\r\n<P>Udviklingen i færgeteknologien siden da med nye hurtigfærger har medført  \r\n\r\n ændringer i omkostningsstrukturen inden for færgedrift, således at  \r\n\r\n mulighederne for at overflytte overtallige tjenestemænd til rederiets øvrige  \r\n\r\n ruter blev væsentligt mindre, hvilket førte til, selskabet på regnskabet for  \r\n\r\n 1995 foretog en ekstraordinær hensættelse til yderligere udgifter til  \r\n\r\n rådighedsløn m.v. </P>  \r\n\r\n<P>Dette medførte, at soliditeten, som ved stiftelsen pr. 1. januar 1995  \r\n\r\n skønnedes at være ca. 35 pct., faldt til ca. 16 pct. ifølge regnskabet for  \r\n\r\n 1995. Uden apportindskuddet forventes soliditeten at stige til ca. 24 pct.  \r\n\r\n ved udgangen af 1996 som følge af udviklingen i selskabets ordinære drift. I  \r\n\r\n henhold til budgetterne forventes soliditeten med apportindskuddet at blive  \r\n\r\n ca. 35 pct. ved udgangen af 1996, svarende til niveauet ved selskabets  \r\n\r\n stiftelse. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/11/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "19961BA00070"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007324"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/11/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/11/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "70"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}