{
    "id": 106464,
    "title": "1996 BSF 12   FORSLAG TIL FOLKETINGSBESLUTNING OM SKÆRPELSE AF VISSE   BESTYRELSESMEDLEMMERS OG DIREKTØRERS ANSVAR ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 BSF 12",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 12 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om skærpelse af visse  \r\n\r\n bestyrelsesmedlemmers og direktørers ansvar </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Kirsten Jacobsen (FP) Kim Behnke (FP) Jan Køpke Christensen  \r\n\r\n (FP) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 4. oktober 1996 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger regeringen at fremsætte lovforslag, hvorved </P>  \r\n\r\n<P>ansvarsbestemmelserne og straffebestemmelserne skærpes for </P>  \r\n\r\n<P>bestyrelsesmedlemmer og direktører i aktie- og anpartsselskaber samt </P>  \r\n\r\n<P>i de finansielle institutioner, som er underlagt Finanstilsynets </P>  \r\n\r\n<P>tilsyn, herunder realkreditinstitutter. </P>  \r\n\r\n<P>Skærpelsen i straffebestemmelserne skal bl.a. ske gennem en lettelse af  \r\n\r\n beviskravet til anklagemyndigheden, således at sager om grov økonomisk  \r\n\r\n kriminalitet lettere kan gennemføres til domfældelse. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P>I forbindelse med skandalen omkring Nordisk Fjer, hvor de ansvarlige  \r\n\r\n bestyrelsesmedlemmer enten kun har fået et bødeforlæg eller er idømt meget  \r\n\r\n små bøder, og hvor de ansvarlige direktører foreløbig er idømt anderledes  \r\n\r\n strenge straffe, er det indlysende nødvendigt at få klargjort ansvaret i de  \r\n\r\n enkelte tilfælde. Det fremgår ganske klart, at årsagen til, at straffen til  \r\n\r\n bestyrelsesmedlemmerne i Nordisk Fjer kun er blevet til bøder eller  \r\n\r\n bødeforlæg, er bevisets stilling. </P>  \r\n\r\n<P>Det må samtidig erindres, at industriministeren samt flere partiers  \r\n\r\n ordførere ved en tidligere behandling af dette forslag afviste forslaget med  \r\n\r\n den begrundelse, at Nordisk Fjers bestyrelses ansvar ville blive fastlagt ved  \r\n\r\n en domstol. Det er derfor beskæmmende, at bestyrelsens ansvar i Nordisk  \r\n\r\n Fjer-sagen er afgjort ved vedtagelse af meget små bødeforlæg eller idømmelse  \r\n\r\n af meget små bøder, samtidig med at direktionens ansvar foreløbig er afgjort  \r\n\r\n med idømmelse af ubetingede fængselsstraffe. Når bevisets stilling åbenbart  \r\n\r\n er afgørende for, om bestyrelsesmedlemmer eller direktører bringes for en  \r\n\r\n domstol, er det nødvendigt at betragte reglerne om bevisførelsen. Der bør ske  \r\n\r\n en lettelse af beviskravet til anklagemyndigheden, som dermed lettere får  \r\n\r\n mulighed for at lade bestyrelsesmedlemmers og direktørers ansvar prøve ved en  \r\n\r\n domstol. Dette er også til gavn for disse, som dermed kan få en klar juridisk  \r\n\r\n afklaring af skyldsspørgsmålet. Endelig er det også nødvendigt for den  \r\n\r\n almindelige befolknings retsopfattelse, at sagerne ikke afgøres uden  \r\n\r\n behandling af domstolene. </P>  \r\n\r\n<P>På baggrund af bl.a. skandalesagerne på realkreditområdet samt forholdene  \r\n\r\n omkring Nordisk Fjer er det krænkende for den almindelige retsbevidsthed, at  \r\n\r\n man kan konstatere, at nogle af de ansvarlige enten ikke straffes eller  \r\n\r\n straffes meget mildt, mens andre i øvrigt foreløbig har fået noget strengere  \r\n\r\n straffe end de øvrige for de samme forhold. </P>  \r\n\r\n<P>Anklagemyndigheden opgiver i alt for mange sager, hvor der er tale om  \r\n\r\n millionsvindel, at rejse tiltale i henhold til straffelovens bestemmelser,  \r\n\r\n fordi domstolene stiller så store beviskrav, at det nærmest er umuligt at  \r\n\r\n gennemføre en straffesag med succes. </P>  \r\n\r\n<P>De seneste års skandaler tegner et noget broget billede af en del af dansk  \r\n\r\n erhvervsliv - herunder især realkreditinstitutterne. Det må fortsat være i  \r\n\r\n alles interesse, at plattenslageri begrænses mest muligt. </P>  \r\n\r\n<P>Skal man fortsat her i landet føle sig hævet over bananrepublikkerne i den  \r\n\r\n tredje verden, er det på tide, at der bliver strammet op på dette område. Når  \r\n\r\n man tænker på, hvordan almindelige borgere bliver forfulgt af retssystemet  \r\n\r\n for selv mindre overtrædelser af lovgivningen, er det forstemmende at se,  \r\n\r\n hvor lidt vilje der er til at afsløre og retsforfølge personer, som er årsag  \r\n\r\n til milliardtab, og dette til trods for, at disse personer ofte netop har  \r\n\r\n deres position som bestyrelsesmedlemmer i kraft af særlig indsigt i bl.a.  \r\n\r\n erhvervsforhold, således som det var tilfældet i Nordisk Fjer. Bøder på nogle  \r\n\r\n få tusinde kroner eksempelvis i realkreditsagerne og til bestyrelsen i  \r\n\r\n Nordisk Fjer er en direkte hån mod bl.a. de boligejere, som fremtidig skal  \r\n\r\n betale forhøjede bidrag, og mod de kreditorer og aftalepartnere, som kommer  \r\n\r\n til at bære væsentlige tab for ledelsens ulovlige eventyr. </P>  \r\n\r\n<P>Det er et vanskeligt område at regulere, hvorfor de mere detaljerede  \r\n\r\n lovtekniske problemer bedst lader sig løse under udvalgsarbejdet. </P>  \r\n\r\n<P>Beslutningsforslaget er en genfremsættelse af et af Fremskridtspartiet den  \r\n\r\n 12. januar 1993 tilsvarende fremsat beslutningsforslag, jf. Folketingstidende  \r\n\r\n 1992-93, forhandlingerne sp. 4376 og sp. 5604 samt tillæg A sp. 6155. </P>  \r\n\r\n<P> <I>Skriftlig fremsættelse</I>  </P>  \r\n\r\n<P> <B>Kirsten Jacobsen</B> (FP): </P>  \r\n\r\n<P>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:  \r\n\r\n</P>  \r\n\r\n<P> <I>Forslag til folketingsbeslutning om skærpelse af visse  \r\n\r\n bestyrelsesmedlemmers og direktørers ansvar.</I>  </P>  \r\n\r\n<P>(Beslutningsforslag nr. B 12). </P>  \r\n\r\n<P>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og  \r\n\r\n anbefaler det til Tingets velvillige behandling. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/10/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "19961BA00012"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007169"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/10/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/10/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "12"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}