{
    "id": 108465,
    "title": "1996 BTL 232   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM VETERINÆRVÆSENET SAMT   OM UDØVELSE AF DYRLÆGEGERNING (ÆNDRET ORGANISATION OG OPGAVE)    NR L 232 1996-97, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 BTL 232",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 232 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om veterinærvæsenet samt  \r\n\r\n om udøvelse af dyrlægegerning (Ændret organisation og opgave) <BR>  \r\n\r\n Nr L 232 1996-97, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Landbrugs- og Fiskeriudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19970523 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i en række møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til fødevareministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige og/eller mundtlige henvendelser  \r\n\r\n fra: </P>  \r\n\r\n<P>Danske Mælkeproducenter, </P>  \r\n\r\n<P>Den Danske Dyrlægeforening og </P>  \r\n\r\n<P>Landbrugsraadet. </P>  \r\n\r\n<P>Der er af fødevareministeren og et mindretal stillet ændringsforslag,  \r\n\r\n hvorom henvises til de ledsagende bemærkninger. </P>  \r\n\r\n<P>Udvalget konstaterer, at fødevareministeren i sit svar på udvalgets  \r\n\r\n spørgsmål 3 har forsikret udvalget, at &#187;(der) med lovforslaget ikke  \r\n\r\n tilsigtes nogen indskrænkning af de faglige arbejdsopgaver og pligter, som  \r\n\r\n hidtil har været udført af Veterinærdirektoratet. De vil blive udført af en  \r\n\r\n veterinærafdeling i Veterinær- og Fødevaredirektoratet. Denne afdeling vil  \r\n\r\n blive ledet af en veterinærdirektør&#171;. </P>  \r\n\r\n<P>Det er herefter udvalgets opfattelse, at veterinærdirektørfunktionen  \r\n\r\n tildeles selvstændig kompetence, for så vidt angår beredskabet vedrørende  \r\n\r\n smitsomme husdyrsygdomme og autorisation af dyrlæger. </P>  \r\n\r\n<P>Det er endvidere udvalgets opfattelse, at veterinærdirektørfunktionen  \r\n\r\n tildeles bemyndigelse til at forestå forhandlinger med tredjelande i  \r\n\r\n tilfælde, hvor der til eksport kræves opfyldelse af særlige zoosanitære  \r\n\r\n garantier. I sådanne tilfælde vil andre veterinære krav, som forhandles i  \r\n\r\n tilknytning hertil, være omfattet af førnævnte bemyndigelse. Funktionen  \r\n\r\n indebærer således bl.a. medlemsskab af veterinærchefgruppen (CVO) og desuden  \r\n\r\n bemyndigelse til forhandling af zoosanitære forhold i EU-sammenhæng.  \r\n\r\n Funktionen indebærer at være delegeret ved den internationale organisation  \r\n\r\n vedrørende epizootier (OIE) samt den europæiske mund- og klovesygekommission.  \r\n\r\n</P>  \r\n\r\n<P>For så vidt angår bekæmpelse af smitsomme husdyrsygdomme, er kompetencen  \r\n\r\n således ikke underlagt direktoratets øverste ledelse. </P>  \r\n\r\n<P>Udvalget vil holde fødevareministeren fast på de præciseringer og tilsagn,  \r\n\r\n som ministeren har givet i svarene på de spørgsmål, som udvalget har stillet,  \r\n\r\n herunder spørgsmål 1, 3, 4, 6-8, 11, 13 og 14. Besvarelsen af disse er  \r\n\r\n optrykt som bilag til betænkningen. </P>  \r\n\r\n<P>Udvalget skal udtrykke sin beklagelse af, at det ikke lykkedes at få  \r\n\r\n arbejdet i arbejdsgruppen vedrørende dyrlægeloven afsluttet så betids, at den  \r\n\r\n modernisering af dyrlægeloven, som landbrugserhvervet finder påkrævet, kunne  \r\n\r\n nå at blive gennemført i dette folketingsår. </P>  \r\n\r\n<P>Herefter indstiller et <I>mindretal</I> (Venstres, Det Konservative  \r\n\r\n Folkepartis og Fremskridtspartiets medlemmer af udvalget) lovforslaget til  \r\n\r\n<I>vedtagelse</I> med de under nr. 1-5 stillede ændringsforslag. </P>  \r\n\r\n<P>Mindretallet er bekymret for, at veterinærtjenestens kompetence og  \r\n\r\n beføjelser svækkes i forhold til gældende lov til skade for dansk  \r\n\r\n veterinærtjenestes renomme og Danmarks høje veterinære beredskab. </P>  \r\n\r\n<P>Mindretallet havde derfor helst set veterinærtjenestens beføjelser  \r\n\r\n præciseret i lovteksten, men det kan åbenbart ikke lade sig gøre, uden at det  \r\n\r\n får andre utilsigtede virkninger, jf. fødevareministerens svar på udvalgets  \r\n\r\n spørgsmål 14. </P>  \r\n\r\n<P>Efter mindretallets opfattelse må veterinærtjenesten, som er en del af  \r\n\r\n Fødevareministeriets Veterinær- og Fødevaredirektorat, have til opgave at  \r\n\r\n</P>  \r\n\r\n<P>- føre tilsyn med landets veterinærvæsen, </P>  \r\n\r\n<P>- følge sundhedstilstanden blandt husdyrene i ind- og udland og </P>  \r\n\r\n<P>- lede forebyggelse og bekæmpelse af husdyrsygdomme i Danmark. </P>  \r\n\r\n<P>Disse opgaver samt de øvrige nævnte funktioner i udvalgets bemærkninger i  \r\n\r\n indledningen til betænkningen skal efter mindretallets opfattelse uddelegeres  \r\n\r\n til veterinærdirektøren ved bekendtgørelse. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Socialdemokratiets og Det Radikale Venstres  \r\n\r\n medlemmer af udvalget) indstiller lovforslaget til <I>vedtagelse</I> med de  \r\n\r\n under nr. 1-3 og 5 stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Socialistisk Folkepartis medlem af udvalget)  \r\n\r\n vil redegøre for sin stilling til lovforslaget og det under nr. 4 stillede  \r\n\r\n ændringsforslag ved 2. behandling. Mindretallet vil stemme for de under nr.  \r\n\r\n 1-3 og 5 stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>fjerde mindretal</I> (Enhedslistens medlem af udvalget) vil redegøre  \r\n\r\n for sin stilling til lovforslaget ved 2. behandling. Mindretallet vil stemme  \r\n\r\n for de under nr. 1-5 stillede ændringsforslag. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Til § 1Af <I>fødevareministeren,</I> tiltrådt af <I>udvalget:</I>  </P>  \r\n\r\n<P> <B>1)</B>  <I>Nr. 3</I> udgår. </P>  \r\n\r\n<P> <B>2)</B> Efter nr. 11 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;01.</B> I <I>§ 6, stk. 3,</I> ændres &#187;det  \r\n\r\n veterinærvidenskabelige fagråd&#171; til: &#187;Den Kgl. Veterinær- og  \r\n\r\n Landbohøjskole&#171;.' </P>  \r\n\r\n<P> <B>3)</B> I den under <I>nr. 13</I> foreslåede affattelse af <I>§ 7, stk.  \r\n\r\n 4,</I> ændres ordene &#187;ham&#171; og &#187;han&#171; til: &#187;den  \r\n\r\n pågældende&#171;, og ordet &#187;hans&#171; til: &#187;den pågældendes&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Af et <I>mindretal</I> (V og KF), tiltrådt af et <I>mindretal</I> (FP og  \r\n\r\n EL): </P>  \r\n\r\n<P> <B>4)</B> Efter nr. 13 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;02.</B> I <I>§ 9</I> indsættes efter stk. 3 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Lederen af veterinærtjenesten i Veterinær- og  \r\n\r\n Fødevaredirektoratet, veterinærdirektøren, skal være uddannet som  \r\n\r\n dyrlæge.&#171;&#187; </P>  \r\n\r\n<P>Af <I>fødevareministeren,</I> tiltrådt af <I>udvalget:</I>  </P>  \r\n\r\n<P> <B>5)</B> I den under <I>nr. 14</I> foreslåede affattelse af <I>§ 12,  \r\n\r\n stk. 2,</I> ændres ordene &#187;ham&#171; og &#187;han&#171; til: &#187;den  \r\n\r\n pågældende&#171;, og ordet &#187;hans&#171; til: &#187;den pågældendes&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Det er nu besluttet, at der i Veterinær- og Fødevaredirektoratet  \r\n\r\n vil være en funktion som leder af veterinærtjenesten, hvis indehaver vil have  \r\n\r\n titel af veterinærdirektør, jf. Rapport om Fødevareministeriets organisation,  \r\n\r\n Ministeriet for Fødevarer, Landbrug og Fiskeri, marts 1997.  \r\n\r\n Veterinærdirektøren vil derfor fortsat kunne være født medlem af Det  \r\n\r\n Veterinære Sundhedsråd. </P>  \r\n\r\n<P>Til nr. 2 Den Kgl. Veterinær- og Landbohøjskole har i skrivelse af 29.  \r\n\r\n april 1997 meddelt, at fagrådene på Landbohøjskolen er nedlagt, og at  \r\n\r\n beslutningskompetencen afhænger af den til enhver tid gældende  \r\n\r\n styrelsesordning på højskolen, således som denne fastsættes i højskolens  \r\n\r\n statut. Landbohøjskolen har derfor anmodet om, at dyrlægeloven ændres i  \r\n\r\n overensstemmelse hermed. </P>  \r\n\r\n<P>Til nr. 3 og 5 Der er tale om en redaktionel ændring. </P>  \r\n\r\n<P>Til nr. 4 Det skal efter forslagsstillernes opfattelse direkte fremgå af  \r\n\r\n loven, at veterinærdirektøren skal være dyrlæge. </P>  \r\n\r\n<P>Erling Christensen (S) Peter Christensen (S) Eva Fatum (S) Erik Mortensen  \r\n\r\n (S) Frederik Nørgaard (S) Kristen Touborg (SF) nfmd. <I>Vibeke Peschardt (RV)  \r\n\r\n Bent Hindrup Andersen (EL) Ole Vagn Christensen (S) Christian Mejdahl (V)  \r\n\r\n Bodil Thrane (V) Mariann Fischer Boel (V)</I> fmd. <I>Kim Mouritsen (V) Lene  \r\n\r\n Espersen (KF) Henning Grove (KF) Peder Sønderby (V) Niels Højland (FP)  \r\n\r\n Centrum-Demokraterne og Dansk Folkeparti havde ikke medlemmer i udvalget.  \r\n\r\n</I></P>  \r\n\r\n<P> <B>Bilag </B></P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til fødevareministeren og dennes svar herpå  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål 1:</I>  </P>  \r\n\r\n<P>Ministeren bedes kommentere henvendelsen af 29. april 1997 fra  \r\n\r\n Landbrugsraadet, jf. bilag 2. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Landbrugsraadets henvendelse har som hovedtema personen  \r\n\r\n veterinærdirektørens kompetence og forpligtelser. Baggrunden for, at  \r\n\r\n Landbrugsraadet hæfter sig ved personen skal formentlig søges i det forhold,  \r\n\r\n at veterinæradministrationen, som bemærket af Landbrugsraadet, er tænkt at  \r\n\r\n skulle udgøre en enhed i det nye direktorat Veterinær- og  \r\n\r\n Fødevaredirektoratet. Forfatningsretligt er der dog næppe afgørende forskel  \r\n\r\n på om kompetence og forpligtelser som i den gældende lov henlægges til chefen  \r\n\r\n for en styrelse/veterinærenhed eller til styrelsen/enheden som sådan, idet  \r\n\r\n styrelseschefen/chefen for enheden altid vil være ansvarlig for  \r\n\r\n styrelsens/enhedens aktiviteter. </P>  \r\n\r\n<P>Det forhold, at en person eller en administrativ enhed indenfor  \r\n\r\n statsadministrationen ved lov tillægges særlig kompetence og pligter er ikke  \r\n\r\n hensigtsmæssig. Forholdet mellem den pågældende enhed og den for området i  \r\n\r\n øvrigt ansvarlige minister bliver uklart. Når en styrelse er tillagt  \r\n\r\n selvstændig kompetence og selvstændige pligter, vil det ofte være vanskeligt  \r\n\r\n - eller umuligt - at afgøre, om styrelsen handler inden for sin selvstændige  \r\n\r\n kompetence eller på ministerens vegne. Dette forhold vil i værste fald kunne  \r\n\r\n føre til, at det er vanskeligt at placere et klart ansvar. </P>  \r\n\r\n<P>En sådan situation er ikke hensigtsmæssig. Det bør være således, at der  \r\n\r\n ikke kan være tvivl om, at Folketinget til enhver tid kan drage den  \r\n\r\n parlamentarisk ansvarlige minister til ansvar for embedsførelsen i hele  \r\n\r\n Veterinær- og Fødevaredirektoratet. </P>  \r\n\r\n<P>Dette er baggrunden for forslagets bestemmelser om at den parlamentarisk  \r\n\r\n ansvarlige minister udøver kompetencen. Den ansvarlige minister kan henlægge  \r\n\r\n opgaver til en styrelse under sig og kan i denne forbindelse instruere  \r\n\r\n styrelsen om dens opgaver og forpligtelser og fordeling heraf på afdelinger.  \r\n\r\n</P>  \r\n\r\n<P>Ved anvendelse af denne fremgangsmåde vil det blive præciseret overfor  \r\n\r\n Veterinær- og Fødevaredirektoratet, at de i Landbrugsraadets henvendelse  \r\n\r\n nævnte forhold henhører under veterinærdirektørfunktionen. </P>  \r\n\r\n<P> <I>Spørgsmål 3:</I>  </P>  \r\n\r\n<P>Ministeren bedes oplyse udvalget om, på hvilke områder lovforslaget  \r\n\r\n indskrænker veterinærdirektørens kompetence og arbejdsopgaver i forhold til  \r\n\r\n gældende regler. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>I den gældende lov er nogle af veterinærdirektoratets opgaver beskrevet.  \r\n\r\n Veterinærdirektøren er alene nævnt i forbindelse med uddannelseskravet til  \r\n\r\n Veterinærdirektoratets leder og medlemskredsen for Det Veterinære  \r\n\r\n Sundhedsråd. </P>  \r\n\r\n<P>Med lovforslaget tilsigtes ikke nogen indskrænkning af de faglige  \r\n\r\n arbejdsopgaver og pligter, som hidtil har været udført af  \r\n\r\n Veterinærdirektoratet. De vil blive udført af en veterinærafdeling i  \r\n\r\n Veterinær- og Fødevaredirektoratet. Denne afdeling vil blive ledet af en  \r\n\r\n veterinærdirektør. </P>  \r\n\r\n<P>Det bemærkes i øvrigt, at ingen af de af Landbrugsraadet i bilag 2 omtalte  \r\n\r\n forhold eller funktioner er omtalt i dyrlægeloven eller henlagt til  \r\n\r\n veterinærdirektøren ved dyrlægeloven. De pågældende beføjelser og funktioner  \r\n\r\n er henlagt til veterinærdirektøren på anden måde, især ved bekendtgørelse nr.  \r\n\r\n 1188 af 22. december 1995 om Veterinærdirektoratets opgaver og beføjelser.  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål 4:</I>  </P>  \r\n\r\n<P>Hvorfor er veterinærdirektøren ikke ifølge lovforslaget født medlem af Det  \r\n\r\n Veterinære Sundhedsråd? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Ifølge lovforslaget udpeger ministeren en repræsentant for Veterinær- og  \r\n\r\n Fødevaredirektoratet som medlem af Det Veterinære Sundhedsråd. I  \r\n\r\n bemærkningerne er anført, at det vil være naturligt, at indehaveren af  \r\n\r\n veterinærdirektørfunktionen udpeges som medlem. Når det ikke i lovteksten er  \r\n\r\n anført, at veterinærdirektøren er født medlem af Sundhedsrådet skyldes det,  \r\n\r\n at selve titlen kunne tænkes ændret på et senere tidspunkt, selv om  \r\n\r\n funktionen som veterinærdirektør forstået som chefen for veterinærtjenesten  \r\n\r\n opretholdes. Da det imidlertid nu ligger fast, at der i Veterinær- og  \r\n\r\n Fødevaredirektoratet vil være en funktion som leder af veterinærtjenesten,  \r\n\r\n hvis indehaver vil have titel af veterinærdirektør, vil veterinærdirektøren  \r\n\r\n fortsat kunne være født medlem af Det Veterinære Sundhedsråd. Jeg har derfor  \r\n\r\n samtidig fremsendt et ændringsforslag herom. </P>  \r\n\r\n<P> <I>Spørgsmål 6:</I>  </P>  \r\n\r\n<P>Hvem vil ministeren uddelegere de i lovforslaget foreslåede  \r\n\r\n ministerbemyndigelser til? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>I forbindelse med etableringen af Veterinær- og Fødevaredirektoratet vil  \r\n\r\n den i svaret på spørgsmål 2 nævnte bekendtgørelse om Veterinærdirektoratets  \r\n\r\n opgaver og beføjelser blive omarbejdet således, at det klart fremgår, hvilke  \r\n\r\n beføjelser, der uddelegeres til Veterinær- og Fødevaredirektoratets chef og  \r\n\r\n hvilke til chefen for veterinærafdelingen. Det er hensigten til  \r\n\r\n veterinærdirektøren at uddelegere ministerens beføjelser angående beredskabet  \r\n\r\n vedrørende smitsomme husdyrsygdomme og bekæmpelsen af disse i henhold til  \r\n\r\n husdyrsygdomsloven. Dette sker imidlertid i medfør af lov om husdyrsygdomme.  \r\n\r\n Indenfor dyrlægelovens område er det hensigten til veterinærdirektøren at  \r\n\r\n uddelegere autorisation af dyrlæger og området for dyrlægers virksomhed,  \r\n\r\n deres pligter og rettigheder samt fratagelse af rettigheder. </P>  \r\n\r\n<P>Endvidere er det tanken at bemyndige veterinærdirektøren til at forestå  \r\n\r\n forhandlinger med tredjelande i tilfælde, hvor der til eksport kræves  \r\n\r\n opfyldelse af særlige zoosanitære garantier, til at forhandle zoosanitære  \r\n\r\n forhold i EU-sammenhæng. Veterinærdirektøren vil endelig bestride funktionen  \r\n\r\n som delegeret ved den internationale organisation vedrørende epizootier (OIE)  \r\n\r\n og den europæiske mund- og klovesygekommission (EUFMD). </P>  \r\n\r\n<P>Disse funktioner er imidlertid uafhængige af dyrlægelovens nuværende  \r\n\r\n forestående formulering. </P>  \r\n\r\n<P> <I>Spørgsmål 7:</I>  </P>  \r\n\r\n<P>Hvad er baggrunden for, at de instanser der i den gældende lovs § 4, stk.  \r\n\r\n 4 har udtaleret, ikke har det i lovforslaget? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Til spørgsmålet bemærkes generelt, at lovgivningens hidtidige bestemmelser  \r\n\r\n om udtaleret eller høringspligt er kendetegnet ved at nævne en række  \r\n\r\n institutioner og organisationer m.v., som på lovens forberedelsestidspunkt  \r\n\r\n ansås for at give en dækkende repræsentation af det pågældende  \r\n\r\n samfundsområde. I tidens løb kan der ske forskydninger heri og nye  \r\n\r\n organisationer kan udvikle sig til at være mere dækkende end de i lovteksten  \r\n\r\n nævnte. Det er derfor anset mest hensigtsmæssigt helt at udelade bestemmelsen  \r\n\r\n om høringspligt. </P>  \r\n\r\n<P>Lovforslagets bemyndigelser vil imidlertid som hidtil blive anvendt efter  \r\n\r\n forhandling med de respektive erhvervs- og interesseorganisationer. </P>  \r\n\r\n<P> <I>Spørgsmål 8:</I>  </P>  \r\n\r\n<P>Hvorfor er kravet om, at veterinærdirektøren skal være dyrlæge ikke nævnt  \r\n\r\n i forslaget? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Som anført i bemærkningerne til lovforslaget forudsættes  \r\n\r\n veterinærdirektøren at have en faglig uddannelsesmæssig baggrund inden for  \r\n\r\n sit kompetenceomdåde. Veterinærdirektøren skal således have en sådan viden og  \r\n\r\n indsigt, at kan kan bestride sit hverv på fuldt betryggende måde. Hertil  \r\n\r\n kræves især veterinærvidenskabelig baggrund, erhvervet gennem  \r\n\r\n dyrlægeuddannelsen eller på anden måde. Der vil herudover i takt med  \r\n\r\n stigningen i samfundets kompleksitet kunne blive tale om at stille krav om,  \r\n\r\n at veterinærdirektøren tillige som administrativ leder af veterinærtjenesten  \r\n\r\n skal have fornøden indsigt i administrative forhold. Der er ikke på nuværende  \r\n\r\n tidspunkt planer om, at veterinærdirektøren ikke skal være uddannet dyrlæge,  \r\n\r\n men det kunne tænkes, at der fremkom uddannelsesretninger, hvis indhold  \r\n\r\n omfattede både de veterinærfaglige og andre krav til stillingens indehaver,  \r\n\r\n og som ikke betegnes dyrlæge i traditionel forstand. </P>  \r\n\r\n<P> <I>Spørgsmål 11:</I>  </P>  \r\n\r\n<P>Ministeren bedes kommentere henvendelsen af 5. maj 1997 fra  \r\n\r\n Landbrugsraadet, jf. bilag 7. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Landbrugsraadets forslag vil generelt set betyde en fortsættelse af  \r\n\r\n gældende tekst i dyrlægeloven. Dog foreslås som noget nyt, at  \r\n\r\n veterinærtjenesten skal &#187;lede forebyggelse og bekæmpelse af  \r\n\r\n husdyrsygdomme i Danmark.&#171; Landbrugsraadet anfører herefter nogle  \r\n\r\n eksempler, som skal illustrere behovet for de anførte ændringer. </P>  \r\n\r\n<P>Som det fremgår af besvarelsen af de øvrige stillede spørgsmål, især af  \r\n\r\n besvarelsen af spørgsmål 6, har Veterinærdirektoratets aktiviteter indenfor  \r\n\r\n husdyrsygdomsbekæmpelsen ikke hvilet på dyrlægeloven, men på almindelig  \r\n\r\n delegation af beføjelser, som er tildelt ministeren i husdyrsygdomsloven ved  \r\n\r\n bekendtgørelse nr. 1188 af 22. december 1995 om Veterinærdirektoratets  \r\n\r\n opgaver og beføjelser. Samme forhold gør sig gældende for så vidt angår  \r\n\r\n spørgsmålet om forholdet til tredjelande, idet dette bygger på delegation af  \r\n\r\n beføjelser fra lovgivningen om husdyrsygdomme, zoonoser, kød, mælk og æg m.v.  \r\n\r\n jf. bekendtgørelse 1188. </P>  \r\n\r\n<P>Repræsentation i internationale organer skyldes heller ikke bestemmelser i  \r\n\r\n dyrlægeloven, men det forhold, at det har været hensigtsmæssigt som  \r\n\r\n repræsentanter for Danmark at udnævne eller udsende veterinærer til fora,  \r\n\r\n hvor veterinær kundskab og indsigt var af betydning. </P>  \r\n\r\n<P>Landbrugsraadet anfører, at det er &#187;afgørende, at  \r\n\r\n veterinærdirektørens tilsagn og beslutniger ikke efterfølgende ændres eller  \r\n\r\n omgøres i ministerium eller direktorat&#171;. Veterinærdirektøren har ikke  \r\n\r\n hidtil haft en sådan stilling, at hans afgørelser ikke ville kunne påklages  \r\n\r\n til og eventuelt omgøres af ministeren eller af departementet på ministerens  \r\n\r\n vegne. Etablering af en sådan position vil placere veterinærdirektøren  \r\n\r\n direkte under Folketinget og ikke under den ansvarlige minister. Der henvises  \r\n\r\n herom til besvarelsen af spørgsmål 1. </P>  \r\n\r\n<P> <I>Spørgsmål 13:</I>  </P>  \r\n\r\n<P>Ministeren bedes kommentere henvendelsen af 14. maj 1997 fra Den Danske  \r\n\r\n Dyrlægeforening, jf. bilag 10. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Vedrørende Den Danske Dyrlægeforenings bemærkninger om veterinærvæsenets  \r\n\r\n internationale troværdighed og effektivitet i husdyrsygdomsovervågningen og  \r\n\r\n husdyrsygdomsbekæmpelsen henvises til besvarelsen af spørgsmål 11, hvor det  \r\n\r\n anføres, at disse forhold ikke bygger på dyrlægeloven, men på delegation af  \r\n\r\n ministerens kompetencer i andre love, jf. bekendtgørelse nr. 1188 af 22.  \r\n\r\n december 1995 om Veterinærdirektoratets opgaver og beføjelser.  \r\n\r\n Veterinærvæsenets selvstændighed i disse henseender skyldes således ikke  \r\n\r\n regler i dyrlægeloven, men den praktiske arbejdsfordeling inden for et  \r\n\r\n fagligt område mellem departementet og direktoratet. </P>  \r\n\r\n<P>For så vidt angår Den Danske Dyrlægeforenings understregning af  \r\n\r\n betydningen af veterinærdirektørens faglige uddannelse som dyrlæge henvises  \r\n\r\n til besvarelsen af spørgsmål 8. </P>  \r\n\r\n<P> <I>Spørgsmål 14:</I>  </P>  \r\n\r\n<P>Ministeren anmodes om teknisk bistand til ændring af lovforslaget, således  \r\n\r\n at veterinærdirektørens selvstændige kompetence i forhold til: </P>  \r\n\r\n<P>- beredskabet vedrørende smitsomme husdyrsygdomme og bekæmpelsen af disse  \r\n\r\n i henhold til husdyrsygdomsloven, </P>  \r\n\r\n<P>- instruktionsret overfor de respektive faglige afdelinger, </P>  \r\n\r\n<P>- forhandlinger med tredjelande om zoosanitære garantier og andre  \r\n\r\n veterinære krav, </P>  \r\n\r\n<P>- deltagelse i den stående veterinærkomite samt forhandling af zoosanitære  \r\n\r\n forhold i EU-sammenhæng, </P>  \r\n\r\n<P>- deltagelse i den internationale organisation vedrørende epizootier (OIE)  \r\n\r\n samt den europæiske mund- og klovesygekommission (EUFMD) </P>  \r\n\r\n<P>fastsættes direkte i lovforslaget. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Idet jeg henviser til mine tidligere besvarelser af spørgsmål 1 og 11 skal  \r\n\r\n jeg understrege, at en gennemførelse af et forslag som det i spørgsmålet  \r\n\r\n nævnte vil indebære en væsentlig udvidelse af Veterinærdirektørens kompetence  \r\n\r\n i forhold til den nuværende retstilstand, ligesom det vil indebære, at  \r\n\r\n Veterinærdirektøren som embedsmand i de nævnte tilfælde refererer direkte til  \r\n\r\n Folketinget uden om den ansvarlige minister. </P>  \r\n\r\n<P>Dette er en i dansk forfatningsret relativt usædvanlig konstruktion, der  \r\n\r\n mig bekendt tidligere kun har været anvendt i forhold til Folketingets  \r\n\r\n ombudsmand og Rigsrevisor. </P>  \r\n\r\n<P>Jeg skal derfor understrege, at det på grund af den meget korte  \r\n\r\n besvarelsesfrist ikke har været muligt at forelægge spørgsmålet for hverken  \r\n\r\n Justitsministeriets lovkontor for så vidt angår konstruktionens anvendelighed  \r\n\r\n på et almindeligt administrativt område, herunder forholdet til grundlovens §  \r\n\r\n 3, eller for Udenrigsministeriet med henblik på en vurdering af  \r\n\r\n konstruktionens implikationer i forhold til tingets mandatgivning i  \r\n\r\n Europaudvalget i forbindelse med indgåelse af EU-retsakter på området. </P>  \r\n\r\n<P>En bestemmelse med det ønskede indhold kunne udformes således: </P>  \r\n\r\n<P>ÆndringsforslagAf . . . </P>  \r\n\r\n<P>Til § 1 <B>1)</B> Nr. 1 udgår. </P>  \r\n\r\n<P> <B>2)</B> Nr. 2, der bliver nr. 1, affattes således: </P>  \r\n\r\n<P>&#187;Kapitel 1 </P>  \r\n\r\n<P> <I>Anvendelsesområde</I>  <B>§ 1.</B> Loven omfatter Veterinærdirektørens  \r\n\r\n beføjelser, retten til at udøve dyrlægegerning, dyrlægers rettigheder og  \r\n\r\n pligter samt Det Veterinære Sundhedsråd. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Veterinærdirektøren udøver selvstændigt de beføjelser, der  \r\n\r\n måtte være tillagt Fødevareministeren inden for beredskabet vedrørende  \r\n\r\n smitsomme husdyrsygdomme og bekæmpelsen af disse i henhold til  \r\n\r\n husdyrsygdomsloven. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Veterinærdirektøren forestår selvstændigt internationale  \r\n\r\n forhandlinger i forbindelse med den Europæiske Unions administration og  \r\n\r\n regelfastsættelse på det zoosanitære område, herunder arbejdet i den stående  \r\n\r\n veterinærkomite, forhandlinger i OIE og den europæiske mund- og  \r\n\r\n klovesygekommission, samt med tredjelande for så vidt angår zoosanitære  \r\n\r\n garantier og andre veterinære krav.&#171; </P>  \r\n\r\n<P> <B>3)</B> Nr. 3-22 bliver herefter nr. 2-21. </P>  \r\n\r\n<P>Jeg skal under henvisning til min tidligere besvarelse af udvalgets  \r\n\r\n spørgsmål 1 og 11 understrege, at jeg ikke kan støtte ændringsforslaget. </P>  \r\n\r\n<P>Tillægsbetænkning </P>  \r\n\r\n<P>Udvalget har, efter at lovforslaget ved 2. behandling blev henvist </P>  \r\n\r\n<P>til fornyet udvalgsbehandling, behandlet dette i et møde og har </P>  \r\n\r\n<P>herunder stillet spørgsmål til fødevareministeren, som denne har </P>  \r\n\r\n<P>besvaret skriftligt. </P>  \r\n\r\n<P>Der er af fødevareministeren og af et mindretal stillet ændringsforslag,  \r\n\r\n hvorom henvises til de ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Fremskridtspartiets medlem) lovforslaget til <I>vedtagelse</I> med det af  \r\n\r\n fødevareministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Fremskridtspartiets medlem af udvalget) indstiller  \r\n\r\n lovforslaget til <I>vedtagelse</I> med det af fødevareministeren og det af  \r\n\r\n mindretallet stillede ændringsforslag. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Til § 1Af et <I>mindretal</I> (FP): </P>  \r\n\r\n<P> <B>1)</B> I den under <I>nr. 2</I> foreslåede affattelse af <I>§ 1</I>  \r\n\r\n indsættes efter stk. 1 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Veterinærtjenesten udgør en del af Veterinær- og  \r\n\r\n Fødevaredirektoratet og ledes af en veterinærdirektør, der inden for sit  \r\n\r\n embedsområde refererer direkte til ministeren for fødevarer, landbrug og  \r\n\r\n fiskeri.&#171; </P>  \r\n\r\n<P>Til § 2Af <I>fødevareministeren,</I> tiltrådt af <I>udvalget:</I>  </P>  \r\n\r\n<P> <B>2)</B> I <I>§ 2</I> ændres &#187;1. juni 1997&#171; til: &#187;15.  \r\n\r\n juni 1997&#171;. </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Baggrunden for ændringsforslaget er, at det efter  \r\n\r\n forslagsstillerens opfattelse er nødvendigt med en direkte reference mellem  \r\n\r\n veterinærdirektøren og ministeren, således at Danmark kan fastholde den høje  \r\n\r\n veterinære standard og samtidig signalere ønsket om at fastholde denne til  \r\n\r\n handelspartnere i udlandet. </P>  \r\n\r\n<P>Til nr. 2 Lovforslaget kan af tidsmæssige grunde ikke træde i kraft den 1.  \r\n\r\n juni 1997, og ikrafttrædelsen foreslås derfor udskudt til den 15. juni 1997.  \r\n\r\n</P>  \r\n\r\n<P>Erling Christensen (S) Peter Christensen (S) Eva Fatum (S) Erik Mortensen  \r\n\r\n (S) Frederik Nørgaard (S) Kristen Touborg (SF) nfmd. <I>Vibeke Peschardt (RV)  \r\n\r\n Bent Hindrup Andersen (EL) Ole Vagn Christensen (S) Christian Mejdahl (V)  \r\n\r\n Bodil Thrane (V) Mariann Fischer Boel (V)</I> fmd. <I>Kim Mouritsen (V) Lene  \r\n\r\n Espersen (KF) Henning Grove (KF) Peder Sønderby (V) Niels Højland (FP)  \r\n\r\n Centrum-Demokraterne og Dansk Folkeparti havde ikke medlemmer i udvalget.  \r\n\r\n</I></P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/06/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "199614K00232"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007888"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/06/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/06/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "232"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}