{
    "id": 112281,
    "title": "1996 LSF 253   FORSLAG TIL LOV OM ÆNDRING AF LOV OM AFGIFT AF VISSE   FLYREJSER(PASSAGERAFGIFT PÅ INDENRIGSFLY) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 LSF 253",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 253 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om afgift af visse  \r\n\r\n flyrejser(Passagerafgift på indenrigsfly) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af skatteministeren (Carsten Koch) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 6. maj 1997 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 30. maj 1997 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19970044930\"> Lov nr. 449 af 10/06/1997</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om afgift af visse flyrejser, jf. lovbekendtgørelse nr. 619 af 30.  \r\n\r\n juni 1994, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 1</I> udgår &#187;til udlandet&#171;. </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 2, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Afgiften udgør 75 kr. pr. passager, der fra dansk lufthavn rejser  \r\n\r\n som passager i et luftfartøj, der er godkendt til mere end 10 passagersæder,  \r\n\r\n eller som har største tilladte startvægt på over 5.700 kg.&#171; </P>  \r\n\r\n<P> <B>3.</B>  <I>§ 2, stk. 2, nr. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;1) transit- og transferpassagerer, såfremt rejsen står i direkte  \r\n\r\n forbindelse med anden flyrejse,&#187;. </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 10, stk. 4,</I> ændres &#187;udrejsen&#171; til:  \r\n\r\n &#187;afrejsen&#171;. </P>  \r\n\r\n<P> <B>5.</B> I <I>§ 10, stk. 5,</I> ændres &#187;udrejsende&#171; til:  \r\n\r\n &#187;afrejsende&#171;. </P>  \r\n\r\n<P> <B>6.</B>  <I>§ 12, stk. 4,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Der kan pålægges selskaber m.v. (juridiske personer)  \r\n\r\n strafansvar efter reglerne i straffelovens 5. kapitel.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>Loven træder i kraft den 1. januar 1998. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om afgift af visse flyrejser, jf. lovbekendtgørelse nr. 619 af 30.  \r\n\r\n juni 1994, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 1</I> udgår: &#187;til udlandet&#171;. </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 2, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Afgiften udgør 75 kr. pr. passager, der fra dansk lufthavn rejser  \r\n\r\n som passager i et luftfartøj, der er godkendt til mere end 10 passagersæder,  \r\n\r\n eller som har største tilladte startvægt på over 5.700 kg.&#171;. </P>  \r\n\r\n<P> <B>3.</B>  <I>§ 2, stk. 2, nr. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;1) transit-og transferpassagerer, såfremt rejsen står i direkte  \r\n\r\n forbindelse med anden flyrejse,&#187;. </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 10, stk. 4,</I> ændres &#187;udrejsen&#171; til:  \r\n\r\n &#187;afrejsen&#171;. </P>  \r\n\r\n<P> <B>5.</B> I <I>§ 10, stk. 5,</I> ændres &#187;udrejsende&#171; til:  \r\n\r\n &#187;afrejsende&#171;. </P>  \r\n\r\n<P> <B>6.</B>  <I>§ 12, stk. 4,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Der kan pålægges selskaber m.v. (juridiske personer)  \r\n\r\n strafansvar efter reglerne i straffelovens 5. kapitel.&#171;. </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>Loven træder i kraft den 1. januar 1998. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P>Kommissionen har i skrivelse nr. SG(96) D/11605 af 23. december 1996  \r\n\r\n påpeget, at den gældende lov om afgift af visse flyrejser er i strid med  \r\n\r\n traktatens bestemmelser om fri udveksling af tjenesteydelser og  \r\n\r\n unionsborgernes fri bevægelighed, fordi den nuværende afgift ikke pålægges  \r\n\r\n passagerer på indenlandske flyrejser. </P>  \r\n\r\n<P>Den gældende afgift er en følge af charterafgiften, som blev indført i  \r\n\r\n 1977. Formålet med charterafgiften var dels at beskatte det forbrug, der var  \r\n\r\n forbundet med turistrejser til udlandet og dels at opnå valutabesparelser. I  \r\n\r\n slutningen af firserne opstod der imidlertid administrative og kontrolmæssige  \r\n\r\n problemer med charterafgiften, og som følge deraf blev den i 1991 afløst af  \r\n\r\n lov om afgift af visse flyrejser. </P>  \r\n\r\n<P>For at bringe den gældende afgiftsordning i overensstemmelse med EU-retten  \r\n\r\n foreslås det, at indenrigspassagerer bliver omfattet af afgiftspligten. Det  \r\n\r\n har tidligere af energi- og miljøpolitiske grunde været overvejet at  \r\n\r\n afgiftsbelægge flybrændstof, som anvendes på indenrigsflyruter, men på grund  \r\n\r\n af de gældende EU-regler har dette ikke været muligt. Imidlertid kan man  \r\n\r\n betragte en passagerafgift som en erstatning for en brændstofafgift, mens man  \r\n\r\n afventer behandlingen af Kommissionens forslag om ændring af EU's mineralolie  \r\n\r\n direktiv, som evt. vil muliggøre en brændstofafgift. </P>  \r\n\r\n<P>Der foreslås endvidere en forhøjelse af afgiftssatsen med henblik på en  \r\n\r\n styrkelse af statsfinanserne. Afgiftssatsen har været uændret siden lov om  \r\n\r\n afgift af visse flyrejser trådte i kraft den 1. september 1991 og har således  \r\n\r\n ikke fulgt den generelle udvikling i forbrugerpriserne. Ifølge forslaget  \r\n\r\n forhøjes afgiften med 10 kr. og udgør derefter 75 kr. pr. afrejsende  \r\n\r\n passager. </P>  \r\n\r\n<P>Dermed skal luftbefordreren i henhold til forslaget svare en afgift på 75  \r\n\r\n kr. pr. afrejsende passager, således at en returbillet mellem f.eks. Billund  \r\n\r\n - København belastes med 150 kr. Tilsvarende belastes en returbillet mellem  \r\n\r\n f.eks. København - Bruxelles med 75 kr. Derved opnås en afgiftsmæssig  \r\n\r\n ligestilling af flyrejsende på udenrigs- og indenrigsruter, som tager højde  \r\n\r\n for den afgift, der evt. opkræves ved afrejsen fra en udenlandsk lufthavn,  \r\n\r\n hvilket er i overensstemmelse med EU-retten. </P>  \r\n\r\n<P> <I>Provenumæssige konsekvenser</I>  </P>  \r\n\r\n<P>Med dette forslag lægges der en afgift på indenrigsflyvning i Danmark på  \r\n\r\n samme måde, som der i forvejen er en afgift på flyrejser til udlandet. </P>  \r\n\r\n<P>Afgiften er 75 kr. pr. afrejse. Rejsende i transit- og transfer opfattes  \r\n\r\n dog kun som foretagende en afrejse, og de betaler således kun afgiften en  \r\n\r\n gang. Samtidig forhøjes afgiften på flyrejser til udlandet med 10 kr. pr.  \r\n\r\n afrejse, hvormed afgiften ligeledes bliver på 75 kr. pr. afrejse. </P>  \r\n\r\n<P>Ved uændrede passagermængder foretages ca. 4 mill. afgiftspligtige afgange  \r\n\r\n til udlandet og skønsmæssigt ca. 2,1 mill. afgiftspligtige afgange til  \r\n\r\n indenrigsdestinationer. Uden mængdereaktioner bliver provenugevinsten således  \r\n\r\n ca. 200 mill. kr. fordelt med ca. 40 mill. kr. fra udlandsrejser og ca. 160  \r\n\r\n mill. kr. fra indenrigsrejser. </P>  \r\n\r\n<P>Det vil imidlertid ikke være realistisk at benytte uændrede  \r\n\r\n passagermængder ved provenuskønnet. For det første åbner DSB for  \r\n\r\n passagertransport under Storebælt fra juni 1997. Dermed får  \r\n\r\n indenrigsflyvningen en forøget konkurrence, som må forventes at reducere  \r\n\r\n passagertallene i det mindste på nogle lufthavne. </P>  \r\n\r\n<P>For det andet medfører afgiften på indenrigsflyvning en forhøjelse af  \r\n\r\n billetpriserne. Afhængigt af destination og billetform vil forhøjelsen af  \r\n\r\n billetpriserne udgøre 10-30 pct. i forhold til de nuværende priser. En del af  \r\n\r\n afgiften vil dog sandsynligvis blive båret af flyselskaberne, da man ellers  \r\n\r\n risikerer at miste markedsandele. </P>  \r\n\r\n<P>Begge de ovenstående faktorer vil reducere det umiddelbare provenu baseret  \r\n\r\n på uændret adfærd. Det er imidlertid vanskeligt at skønne over  \r\n\r\n adfærdsreaktionerne som følge af den større konkurrence og de højere priser.  \r\n\r\n En stor del af de rejsende på indenrigsflyvningerne er endvidere  \r\n\r\n forretningsrejsende, hvis efterspørgsel vil være mindre følsom overfor de  \r\n\r\n ændrede forhold. </P>  \r\n\r\n<P>Alt i alt kan det under hensyn til en adfærdsmæssig tilpasning til de  \r\n\r\n fornyede konkurrence- og prisforhold antages, at der vil være en  \r\n\r\n provenugevinst på i størrelsesordenen ca. 150 mill. kr. årligt, hvoraf de ca.  \r\n\r\n 40 mill. kr. vil stamme fra udenrigsafrejser og de resterende ca. 110 mill.  \r\n\r\n kr. fra indenrigsafrejser. I 1998 skønnes finansårseffekten at blive ca. 135  \r\n\r\n mill. kr. </P>  \r\n\r\n<P> <I>Erhvervsøkonomiske konsekvenser</I>  </P>  \r\n\r\n<P>Forhøjelsen af priserne vil skønsmæssigt medføre en reduktion i antallet  \r\n\r\n af flyrejsende på indenrigsruterne på 5-10 pct. af den nuværende  \r\n\r\n passagermængde. Dette vil påvirke flyselskabernes omsætning, ligesom  \r\n\r\n aktiviteten i lufthavnene og de tilknyttede erhverv vil blive reduceret. De  \r\n\r\n økonomiske effekter af reduktionen i passagermængderne er imidlertid  \r\n\r\n vanskelige at skønne. </P>  \r\n\r\n<P>Flyselskaberne kan selv komme til at bære en del af passagerafgiften i det  \r\n\r\n omfang, man ikke kan vælte afgiften over på passagererne. </P>  \r\n\r\n<P>Det kan med usikkerhed antages, at ca. halvdelen af de rejsende på  \r\n\r\n indenrigsflyvningerne er erhvervsrejsende. Dermed vil erhvervsbelastningen på  \r\n\r\n disse passagerer udgøre ca. 60 mill. kr. Erhvervsbelastningen vil dog kunne  \r\n\r\n blive større i det omfang, flyselskaberne selv må bære en del af  \r\n\r\n afgiftsbyrden. </P>  \r\n\r\n<P>Danske lufthavnes rolle som transitlufthavne for internationale passagerer  \r\n\r\n fra eksempelvis de nordiske lande vil ikke blive berørt pga. af reglerne om  \r\n\r\n fritagelse af transit- og transferpassagerer. </P>  \r\n\r\n<P> <I>Miljømæssige konsekvenser</I>  </P>  \r\n\r\n<P>Indførelsen af en passagerafgift på indenrigsflyvning vil medføre et skift  \r\n\r\n fra fly til tog og bil, da bil- og togtrafik vil blive relativt billigere end  \r\n\r\n flytrafik. Dermed reduceres flytrafikken til fordel for mindre  \r\n\r\n miljøbelastende transportformer. Reduktionen i miljøbelastningen kan bestå  \r\n\r\n både i færre afgange og i brugen af mindre fly. Dette vil afhænge af, hvordan  \r\n\r\n flyselskaberne tilpasser sig til det mindre passagergrundlag. </P>  \r\n\r\n<P>Det er imidlertid vanskeligt at adskille effekterne af etableringen af de  \r\n\r\n faste forbindelser over Storebælt, der medfører en kraftig reduktion i  \r\n\r\n tidsomkostningerne ved tog- og biltrafikken, og effekterne af  \r\n\r\n passagerafgiften, der gør flytrafikken dyrere i forhold til tog og bil. Det  \r\n\r\n skønnes her, at passagermængden vil blive reduceret med 5-10 pct. som følge  \r\n\r\n af afgiften. </P>  \r\n\r\n<P>Endelig er der tale om en passagerafgift, der er uafhængig af den faktiske  \r\n\r\n miljøbelastning. Det ideelle havde været en energiafgift på  \r\n\r\n brændstofforbruget, der nøjagtigt ville have afspejlet miljøbelastningen.  \r\n\r\n</P>  \r\n\r\n<P>Derfor vil miljøgevinsten alt i alt være positiv omend relativt beskeden  \r\n\r\n som følge af dette forslag. </P>  \r\n\r\n<P> <I>Forholdet til EU-retten</I>  </P>  \r\n\r\n<P>EU-Kommissionen har med skrivelse nr. SG(96) D/11605 af 23. december 1996  \r\n\r\n indledt traktatkrænkelsesprocedure imod den danske regering i henhold til  \r\n\r\n traktatens artikel 169. Baggrunden herfor er, at Kommissionen mener, at lov  \r\n\r\n om afgift af visse flyrejser, jf. lovbekendtgørelse nr. 619 af 30. juni 1994,  \r\n\r\n er i strid dels med EF-traktatens bestemmelser om fri udveksling af  \r\n\r\n tjenesteydelser og Rådets forordning 2408/92/EØF, dels med traktatens artikel  \r\n\r\n 8 A, fordi den gældende afgift ikke pålægges passagerer på indenlandske  \r\n\r\n flyrejser. </P>  \r\n\r\n<P>Efter Skatteministeriets opfattelse vil ændringen af lov om afgift af  \r\n\r\n visse flyrejser bringe afgiftsordningen i overenstemmelse med EU-retten,  \r\n\r\n fordi ændringen indebærer, at man opnår en afgiftsmæssig ligestilling af  \r\n\r\n passagerer på indenrigs- og udenrigsflyrejser. </P>  \r\n\r\n<P> <I>Administrative konsekvenser</I>  </P>  \r\n\r\n<P>Lovforslaget skønnes at medføre engangsudgifter for ToldaSkat på i alt  \r\n\r\n 150.000 kr. hovedsagelig til edb fordelt med 50.000 kr. i 1997 og 100.000 kr.  \r\n\r\n i 1998. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Til nr. 1 og 2 </P>  \r\n\r\n<P>Det foreslås, at alle passagerer, der rejser fra en dansk lufthavn,  \r\n\r\n omfattes af afgiftspligten, og at afgiften forhøjes til 75 kr. Det indebærer,  \r\n\r\n at en indenrigs- og udenrigsreturbillet ifølge forslaget belastes med hhv.  \r\n\r\n 150 kr. og 75 kr. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Afgiftsfritagelsen for transit- og transferpassagerer bibeholdes.  \r\n\r\n Ændringen præciserer, at transit- og transferpassagerer, der rejser på  \r\n\r\n indenrigs- og udenrigsruter, samt på en kombination af disse, er omfattet af  \r\n\r\n fritagelsen. </P>  \r\n\r\n<P>Til nr. 4 og 5 </P>  \r\n\r\n<P>Ændringerne er en konsekvens af nr. 1. </P>  \r\n\r\n<P>Til nr. 6 </P>  \r\n\r\n<P>Ændringen er en konsekvens af lov om ændring af straffeloven, jf. lov nr.  \r\n\r\n 474 af 12. juni 1996. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Det foreslås, at loven træder i kraft den 1. januar 1998. </P>  \r\n\r\n<P>Skriftlig fremsættelse </P>  \r\n\r\n<P> <B>Skatteministeren</B> (Carsten Koch): </P>  \r\n\r\n<P>Hermed tillader jeg mig at fremsætte: </P>  \r\n\r\n<P> <I>Forslag til lov om ændring af lov om afgift af visse flyrejser.  \r\n\r\n (Passagerafgift på indenrigsfly).</I>  </P>  \r\n\r\n<P>(Lovforslag nr. L 253). </P>  \r\n\r\n<P>Formålet med lovforslaget er dels at løse et EU-retligt problem og dels at  \r\n\r\n styrke statsfinanserne. Herudover kan afgiften ses som en erstatning for den  \r\n\r\n miljømæssigt helt ideelle brændstofafgift, som indtil videre forhindres af  \r\n\r\n bestemmelserne i EU's miniraloliedirektiv, og lovforslaget skal således ses i  \r\n\r\n sammenhæng med de øvrige initiativer på trafikområdet. </P>  \r\n\r\n<P>I henhold til den gældende lov om afgift af visse flyrejser svares der en  \r\n\r\n afgift til statskassen på 65 kr. pr. afrejsende passager, som rejser fra en  \r\n\r\n dansk til en udenlandsk lufthavn. Det er luftbefordreren som svarer afgiften.  \r\n\r\n</P>  \r\n\r\n<P>Kommissionen har i åbningsskrivelse nr. SG(96) D/11605 af 23. december  \r\n\r\n 1996 påpeget, at den gældende afgiftsordning er i strid med traktatens  \r\n\r\n bestemmelser om fri udveksling af tjenesteydelser og unionsborgernes fri  \r\n\r\n bevægelighed, fordi den nuværende afgift ikke pålægges passagerer på  \r\n\r\n indenlandske flyrejser. </P>  \r\n\r\n<P>For at bringe den gældende afgiftsordning i overensstemmelse med EU-retten  \r\n\r\n foreslås det, at indenrigspassagerer bliver omfattet af afgiftspligten.  \r\n\r\n Samtidig foreslås det, at afgiftssatsen som et led i den finanspolitiske  \r\n\r\n stramning forhøjes til 75 kr. pr. afrejsende passager. </P>  \r\n\r\n<P>Dermed skal der i følge forslaget svares en afgift på 75 kr. pr.  \r\n\r\n afrejsende passager til statskassen, således at en indenrigs- og  \r\n\r\n udenrigsreturbillet belastes med hhv. 150 kr. og 75 kr. </P>  \r\n\r\n<P>Det skønnes, at forslaget vil reducere antallet af flyrejsende på  \r\n\r\n indenrigsruterne med 5-10 pct. af den nuværende passagermængde. Dette vil  \r\n\r\n påvirke flyselskabernes omsætning, ligesom aktiviteten i lufthavnene og de  \r\n\r\n tilknyttede erhverv vil blive reduceret. </P>  \r\n\r\n<P>Når der tages højde for reduktionen i passagerantallet som følge af  \r\n\r\n lovforslaget og åbningen af Storebæltsforbindelsen, skønnes forslaget, at  \r\n\r\n indebære en provenugevinst på ca. 150 mill. kr. årligt. Finansårseffekten for  \r\n\r\n 1998 forventes at blive ca. 135 mill. kr. </P>  \r\n\r\n<P>Det foreslås at loven træder i kraft den 1. januar 1998. </P>  \r\n\r\n<P>Det vurderes at lovforslaget vil bringe lov om afgift af visse flyrejser i  \r\n\r\n overensstemmelse med EU-retten. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <I>I dette bilag er (med mindre skrift) </I></P>  \r\n\r\n<P>indsat den gældende formulering af de bestemmelser, </P>  \r\n\r\n<P>der berøres af lovforslaget </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om afgift af visse flyrejser, jf. lovbekendtgørelse nr. 619 af 30.  \r\n\r\n juni 1994, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 1</I> udgår: &#187;til udlandet&#171;. </P>  \r\n\r\n<P> <B>§ 1.</B> Efter bestemmelserne i denne lov svares en afgift til  \r\n\r\n statskassen af passagerers flyrejser fra dansk lufthavn til udlandet. </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 2, stk. 1</I> , affattes således: </P>  \r\n\r\n<P>&#187;Afgiften udgør 75 kr. pr. passager, der fra dansk lufthavn rejser  \r\n\r\n som passager i et luftfartøj, der er godkendt til mere end 10 passagersæder,  \r\n\r\n eller som har største tilladte startvægt på over 5.700 kg.&#171;. </P>  \r\n\r\n<P> <B>3.</B>  <I>§ 2, stk. 2, nr. 1</I> , affattes således: </P>  \r\n\r\n<P>&#187;1) transit-og transferpassagerer, såfremt rejsen står i direkte  \r\n\r\n forbindelse med anden flyrejse,&#187;. </P>  \r\n\r\n<P> <B>§ 2.</B> Afgiften udgør 65 kr. pr. passager, der fra dansk lufthavn  \r\n\r\n rejser til udlandet som passager i et luftfartøj, der er godkendt til mere  \r\n\r\n end 10 passagersæder, eller som har største tilladte startvægt på over 5.700  \r\n\r\n kg. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Der svares ikke afgift af: </P>  \r\n\r\n<P>1) transit- og transferpassagerer, såfremt rejsen står i direkte  \r\n\r\n forbindelse med flyrejse fra udland, </P>  \r\n\r\n<P>2)-3) - - - </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 10, stk. 4,</I> ændres &#187;udrejsen&#171; til:  \r\n\r\n &#187;afrejsen&#171;. </P>  \r\n\r\n<P> <B>5.</B> I <I>§ 10, stk. 5,</I> ændres &#187;udrejsende&#171; til:  \r\n\r\n &#187;afrejsende&#171;. </P>  \r\n\r\n<P> <B>§ 10.</B> - - - </P>  \r\n\r\n<P> <I>Stk. 2-3.</I> - - - </P>  \r\n\r\n<P> <I>Stk. 4.</I> Den lufthavn, hvorfra udrejsen finder sted, skal på  \r\n\r\n begæring meddele de statslige told- og skattemyndigheder oplysning om  \r\n\r\n passagerantal efter § 2. </P>  \r\n\r\n<P> <I>Stk. 5.</I> De statslige told- og skattemyndigheder er berettiget til  \r\n\r\n at foretage eftersyn af regnskaber m.v. hos de i stk. 4 omhandlede lufthavne  \r\n\r\n og de i lufthavnene etablerede handlingselskaber, der foretager registrering  \r\n\r\n af udrejsende passagerer. </P>  \r\n\r\n<P> <B>6.</B>  <I>§ 12, stk. 4,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Der kan pålægges selskaber m.v. (juridiske personer)  \r\n\r\n strafansvar efter reglerne i straffelovens 5. kapitel.&#171;. </P>  \r\n\r\n<P> <B>§ 12.</B> - - - </P>  \r\n\r\n<P> <I>Stk. 2-3.</I> - - - </P>  \r\n\r\n<P> <I>Stk. 4.</I> Forovertrædelser, der begås af selskaber, foreninger,  \r\n\r\n selvejende institutioner, fonde eller lignende, kan der pålægges den  \r\n\r\n juridiske person som sådan bødeansvar. Er overtrædelsen begået af en kommune  \r\n\r\n elller et kommunalt fællesskab, jf. § 60 i lov om kommunernes styrelse, kan  \r\n\r\n der pålægges kommunen eller det kommunale fællesskab som sådant bødeansvar.  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/06/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "199612K00253"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007768"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/06/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/06/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "253"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}