{
    "id": 112037,
    "title": "1996 LSF 7   FORSLAG TIL LOV OM ÆNDRING AF LIGNINGSLOVEN (AFTRAPNING AF LEJEVÆRDIEN   OVER 5 ÅR) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 LSF 7",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 7 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af ligningsloven (Aftrapning af lejeværdien  \r\n\r\n over 5 år) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Kirsten Jacobsen (FP) Kim Behnke (FP) Tom Behnke (FP) Aage  \r\n\r\n Brusgaard (FP) Jan Køpke Christensen (FP) Niels Højland (FP) Annette Just  \r\n\r\n (FP) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 2. oktober 1996 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om påligning af indkomst- og formueskat til staten (ligningsloven),  \r\n\r\n jf. lovbekendtgørelse nr. 869 af 15. november 1995, som senest ændret ved § 1  \r\n\r\n i lov nr. 488 af 12. juni 1996, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 15 E, stk. 1,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 1.</I> Lejeværdien for ejendommen beregnes med en  \r\n\r\n procentsats af den del af det efter § 15 B eller § 15 C opgjorte  \r\n\r\n beregningsgrundlag, der ikke overstiger et grundbeløb, som reguleres efter  \r\n\r\n personskattelovens § 20, på 1.200.000 kr., og en anden procentsats af resten.  \r\n\r\n For indkomståret 1996 er procenterne henholdsvis 1,6 og 4,8. For indkomståret  \r\n\r\n 1997 er procenterne henholdsvis 1,2 og 3,6. For indkomståret 1998 er  \r\n\r\n procenterne henholdsvis 0,8 og 2,4. For indkomståret 1999 er procenterne  \r\n\r\n henholdsvis 0,4 og 1,2. For indkomståret 2000 og følgende indkomstår er  \r\n\r\n procenterne 0. For fritidsboliger, bortset fra sommerhuse, som efter  \r\n\r\n tilladelse anvendes til helårsbolig, forhøjes procentsatserne for den del af  \r\n\r\n beregningsgrundlaget, der ikke overstiger grundbeløbet. For indkomståret 1996  \r\n\r\n til 2,0 pct. For indkomståret 1997 til 1,5 pct. For indkomståret 1998 til 1,0  \r\n\r\n pct. For indkomståret 1999 til 0,5 pct. For indkomståret 2000 og følgende  \r\n\r\n indkomstår er procentsatsen 0. </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 15 E, stk. 2, 1. pkt.,</I> udgår, og i stedet indsættes:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Endvidere beregnes for ejendommen en lejeværdi, hvor de i stk. 1  \r\n\r\n nævnte procentsatser for grundbeløbet nedsættes. For indkomståret 1996 til  \r\n\r\n 0,8 pct. For indkomståret 1997 til 0,6 pct. For indkomståret 1998 til 0,4  \r\n\r\n pct. For indkomståret 1999 til 0,2 pct. For indkomståret 2000 og følgende  \r\n\r\n indkomstår er procentsatsen 0.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P> <I>Stk. 1.</I> Loven træder i kraft dagen efter bekendtgørelsen i  \r\n\r\n Lovtidende. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Loven har virkning fra og med indkomståret 1996. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget </I></P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>20. almindelige vurdering </P>  \r\n\r\n<P>Fra 1. januar 1996 er indført årlige vurderinger med en særlig  \r\n\r\n overgangsordning for perioden 1996-98. Overgangsordningen indebærer, at der  \r\n\r\n foretages en almindelig vurdering af landets faste ejendomme pr. 1. januar  \r\n\r\n 1996; for 1997 vil der blive foretaget en årsregulering, og fra 1998 indføres  \r\n\r\n der almindelige årlige vurderinger. Vurderingerne er grundlaget for  \r\n\r\n beregningen af både lejeværdien og den kommunale ejendomsskat. Den 20.  \r\n\r\n almindelige vurdering pr. 1. januar 1996 benyttes som grundlag for  \r\n\r\n lejeværdiberegningen i 1996, mens den først får virkning for ejendomsskatten  \r\n\r\n i 1997, da ejendomsskatten beregnes af grundværdien for året før. </P>  \r\n\r\n<P>Den 20. almindelige vurdering forventes at medføre en gennemsnitlig  \r\n\r\n stigning for enfamilieshuse på 16 pct. i forhold til årsreguleringen for 1995  \r\n\r\n (Budgetoversigt 2, august 1996). Rækkehuse forventes at stige med 12 pct.,  \r\n\r\n sommerhuse med 16 pct., ejerlejligheder med 15 pct. i forhold til  \r\n\r\n årsreguleringen for 1995. Der beregnes lejeværdi i 1996 for ca. 1,6 millioner  \r\n\r\n ejerboliger. De procentvise stigninger i ejendomsværdierne i forhold til 19.  \r\n\r\n almindelige vurdering i 1992 forventes for parcelhuse at udgøre 22 pct., for  \r\n\r\n sommerhuse 16 pct., for rækkehuse 20 pct. og for ejerlejligheder 14 pct., jf.  \r\n\r\n Skatteministeriets notat af 11. april 1996 (Skatteudvalget, 1995-96, alm.  \r\n\r\n del, bilag 392). </P>  \r\n\r\n<P>Den samlede ejendomsværdi af ejerboliger, som der beregnes lejeværdi for,  \r\n\r\n skønnes at stige med ca. 100 mia. kr. i forhold til 1995. Ca. 20.000  \r\n\r\n ejendomme vil være omfattet af den progressive lejeværdi, som beregnes af  \r\n\r\n ejendomsværdien over 1.534.800 kr. </P>  \r\n\r\n<P>Provenu af overskud af ejerbolig </P>  \r\n\r\n<P>Provenuet fra beskatning af overskud af ejerbolig skønnes i 1997 at udgøre  \r\n\r\n ca. 5,8 mia. kr. Stigning i provenuet fra 1995 til 1996 skønnes at blive 0,3  \r\n\r\n mia. kr. </P>  \r\n\r\n<P> <I>Lejeværdi og overskud af ejerbolig 1992-1996.</I>  </P>  \r\n\r\n<PRE>  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n Indkomstår             Lejeværdi    Standard-     Overskud   Provenu  \r\n\r\n                                      fradrag      af ejer-   af over-  \r\n\r\n                                                   bolig      skud af  \r\n\r\n                                                              ejer-  \r\n\r\n                                                              bolig  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n                        Mia. kr.     Mia. kr.      Mia. kr.   Mia. kr.  \r\n\r\n 1992 ...............    16,7          2,7          14,0        7,3  \r\n\r\n 1993 ...............    16,6          2,7          13,9        7,3  \r\n\r\n 1994 ...............    13,6          2,7          10,9        5,4  \r\n\r\n 1995 ...............    14,2          2,7          11,5        5,6  \r\n\r\n 1996*...............    16,1          4,0          12,1        5,9  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Anm.: Lovmodelberegninger på basis af en stikprøve på ca. 0,3 pct. af  \r\n\r\n befolkningen. </P>  \r\n\r\n<P>* Den samlede ejendomsværdi for ejerboliger, hvoraf der beregnes  \r\n\r\n lejeværdi, skønnes til ca. 870 mia. kr. Det er en stigning på ca. 100 mia.  \r\n\r\n kr. i forhold til årsreguleringen pr. 1.1.1995. </P>  \r\n\r\n<P>Kilde: Skatteministeriets notat af 11. april 1996 om konsekvenserne for  \r\n\r\n lejeværdi m.v. af 20. alm. vurdering (Skatteudvalget, 1995-96, alm. del,  \r\n\r\n bilag 392). </P>  \r\n\r\n<P>Gældende lejeværdiprocentsatser </P>  \r\n\r\n<P>Hovedregel </P>  \r\n\r\n<P>Lejeværdien for en- og tofamilieshuse, stuehusetil landbrugsejendomme,  \r\n\r\n skovbrugsejendomme og blandet benyttede ejendomme beregnes som 2 pct. af den  \r\n\r\n del af ejendomsvurderingen, som ikke overstiger et grundbeløb på 1.200.000  \r\n\r\n kr. Grundbeløbet reguleres efter reglen i personskattelovens § 20 og udgør  \r\n\r\n for indkomståret 1996 1.534.800 kr. For den overskydende ejendomsværdi er  \r\n\r\n procentsatsen 6. </P>  \r\n\r\n<P>Pensionister </P>  \r\n\r\n<P>For personer, som selv eller hvis ægtefælle er fyldt 67 år inden udgangen  \r\n\r\n af indkomståret, er lejeværdien 1,0 pct. for den del af ejendomsværdien, som  \r\n\r\n ikke overstiger grundbeløbet (1996: 1.534.800 kr.) og 6 pct. af resten. </P>  \r\n\r\n<P>Fritidsboliger </P>  \r\n\r\n<P>For fritidsboliger er lejeværdisatsen på henholdsvis 2,5 pct. og 6 pct.  \r\n\r\n under og over progressionsgrænsen (1996: 1.534.800 kr.). Er ejerne af  \r\n\r\n fritidsboligen eller ejernes ægtefælle fyldt 67 år inden udgangen af  \r\n\r\n indkomståret, er lejeværdisatsen 1,0 pct. af fritidsboligens ejendomsværdi,  \r\n\r\n som ikke overstiger grundbeløbet (1996: 1.534.800 kr.). </P>  \r\n\r\n<P>Begrænsningsregler </P>  \r\n\r\n<P>Der er i ligningslovens §§ 15 E og 15 F fastsat grænser for, hvor meget  \r\n\r\n lejeværdien kan stige fra år til år. Hovedreglen er, at lejeværdien højst kan  \r\n\r\n stige 3.500 kr., dog altid 20 pct. For pensionister, førtidspensionister og  \r\n\r\n efterlønsmodtagere gælder, at lejeværdien højst kan stige 1.000 kr., dog  \r\n\r\n altid 20 pct. minus 2.500 kr. </P>  \r\n\r\n<P>Forslag om aftrapning af lejeværdien over 5 år </P>  \r\n\r\n<P>Det foreslås, at lejeværdien aftrappes over 5 år fra 1996 til 2000, og  \r\n\r\n således at lejeværdien er afskaffet i år 2000, jf. følgende oversigt: </P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n                Hovedregel   Fritidsbolig   Pensionister   Progression  \r\n\r\n 1995 .........   2,0 pct.      2,5 pct.       1,0 pct.      6,0 pct.  \r\n\r\n 1996 .........   1,6 pct.      2,0 pct.       0,8 pct.      4,8 pct.  \r\n\r\n 1997 .........   1,2 pct.      1,5 pct.       0,6 pct.      3,6 pct.  \r\n\r\n 1998 .........   0,8 pct.      1,0 pct.       0,4 pct.      2,4 pct.  \r\n\r\n 1999 .........   0,4 pct.      0,5 pct.       0,2 pct.      1,2 pct.  \r\n\r\n 2000 .........   0,0 pct.      0,0 pct.       0,0 pct.      0,0 pct.  \r\n\r\n --------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n Den 20. almindelige vurdering giver betydelige stigninger i grund- og  \r\n\r\n ejendomsvurderingerne. Vurderingerne er grundlaget for beregningen af både  \r\n\r\n lejeværdien og ejendomsskatten. Stigningen i vurderingen vil indebære  \r\n\r\n betydelige skattestigninger for boligejere. Den 20. almindelige vurdering vil  \r\n\r\n dog først få virkning for ejendomsskatten i 1997, idet denne beregnes af  \r\n\r\n grundværdien for året før.  \r\n\r\n<P>Boligejere betaler i forvejen en høj grundskyld og lejeværdi, alene fordi  \r\n\r\n de er boligejere. Derudover vil regeringen med den 20. almindelige vurdering  \r\n\r\n pålægge boligejere yderligere skatter. Skattestigningerne for boligejere er  \r\n\r\n et klart løftebrud fra regeringens side. I forbindelse med skattereformen var  \r\n\r\n det et klart løfte, at boligejerne ville blive holdt skadesløse. Dette har nu  \r\n\r\n vist sig at være rent valgflæsk. Regeringen har ikke holdt boligejerne  \r\n\r\n skadesløse. </P>  \r\n\r\n<P>De stigende ejendomspriser de seneste år skyldes et rentefald og en massiv  \r\n\r\n omlægning af kreditforeningslån fra højt forrentede kontantlån til nye,  \r\n\r\n lavere forrentede. Konsekvensen havde ellers været, at det antal  \r\n\r\n tvangsauktioner, som alle politikere anså for uacceptabelt, og som havde  \r\n\r\n store samfundsskadelige virkninger både økonomisk og menneskeligt, ville have  \r\n\r\n fortsat, hvis ikke man havde omlagt sine lån. </P>  \r\n\r\n<P>I forbindelse med regeringens skattereform fik boligejerne ikke fuld  \r\n\r\n kompensation. Rentefradragsretten blev begrænset, men lejeværdi af egen bolig  \r\n\r\n blev ikke nedsat, så den svarede til begrænsningen af rentefradragsretten.  \r\n\r\n Hvis boligejere nu skal betale mere i form af højere ejendomsskatter og  \r\n\r\n stigende lejeværdi, vil det sige, at man fjerner den kompensation, man gav  \r\n\r\n dem i forbindelse med skattereformen. Det er et løftebrud fra regeringen.  \r\n\r\n</P>  \r\n\r\n<P>Den historiske begrundelse for lejeværdi var, at boligejere havde fuldt  \r\n\r\n fradrag for renter og for vedligeholdelsesudgifter på deres ejendom. Disse  \r\n\r\n fordele er for længst afskaffet. </P>  \r\n\r\n<P>Procentsatsen for udgifter til vedligeholdelse med maksimumgrænse på 2000  \r\n\r\n kr., som blev indført i begyndelsen af tresserne, forblev indtil  \r\n\r\n finanslovaftalen 1996. Dvs. at i en 30-årig periode er værdien af  \r\n\r\n standardfradraget hvert år blevet formindsket pga. den løbende prisudvikling.  \r\n\r\n I forbindelse med finanslovforliget 1996 blev maksimumbeløbet hævet til 3000  \r\n\r\n kroner, men der er stadig problemer. I ordningen forekommer en åbenlys  \r\n\r\n forskelsbehandling mellem f.eks. ejere af en- og tofamilieshuse og ejere af  \r\n\r\n ejerlejligheder. Førstnævnte har adgang til standardfradrag, mens sidstnævnte  \r\n\r\n ikke har det. Begge har udgifter til vedligeholdelse m.v., men kun den ene  \r\n\r\n gruppe kan opnå fradrag. Der vil fra Fremskridtspartiets side også blive  \r\n\r\n fremsat lovforslag om at rette op på denne urimelighed. </P>  \r\n\r\n<P>Rentefradragsretten er blevet beskåret i to omgange. Ved skattereformen af  \r\n\r\n 1987 blev det bestemt, at rentefradrag skulle have samme værdi for alle  \r\n\r\n skatteydere, således at fradragene ikke formindskede den skattepligtige  \r\n\r\n indkomst svarende til skatteprocenten af indtægten. Ved skatteomlægningen i  \r\n\r\n forbindelse med skattereformen af 1993 blev rentefradragsretten yderligere  \r\n\r\n begrænset. I forbindelse med den sidste skattereform skete begrænsningen med  \r\n\r\n den kompensation, at boligejerne ved at omlægge deres lån kunne nedsætte  \r\n\r\n deres boligudgifter. Det er det, man snart kan se enden på. Det vil sige, at  \r\n\r\n regeringen tager sig betalt to gange. </P>  \r\n\r\n<P>Skatteministeren har tidligere påpeget, at de stigende ejendomspriser er  \r\n\r\n et klart tegn på, at boligejernes situation er forbedret. </P>  \r\n\r\n<P>Det er naturligvis noget vrøvl. De boligejere, der ikke skal sælge deres  \r\n\r\n hus (og det er det markante flertal), kan jo ikke leve af denne  \r\n\r\n papirvurdering. De skal tværtimod betale mere i lejeværdi og flere  \r\n\r\n ejendomsskatter. Og de boligejere, der vil sælge, skal bagefter ud at købe ny  \r\n\r\n bolig - en bolig, der også er steget pga. vurderingen. Den sikre vinder er  \r\n\r\n altså de offentlige kasser. </P>  \r\n\r\n<P>Derfor er den offentlige ejendomsvurdering og stigningerne i den udtryk  \r\n\r\n for en pengegalop, som bestemt ikke forbedrer den almindelige boligejers  \r\n\r\n situation, tværtimod. </P>  \r\n\r\n<P>Skatteministeren har også været fremme med påstande om, at regeringen har  \r\n\r\n holdt sine løfter, og at udhulingen i rentefradraget modsvares af  \r\n\r\n nedsættelserne i lejeværdien. Det er direkte usandt. </P>  \r\n\r\n<P>I forbindelse med skattereformen sagde regeringen, at hvis boligejerne  \r\n\r\n blev stillet dårligere end tilsvarende lejere, så kunne de blot benytte den  \r\n\r\n lave rente til at omlægge deres lån og derved få lavere boligudgifter. Det  \r\n\r\n gjorde langt de fleste boligejere for ikke at komme ud af skattreformen med  \r\n\r\n et negativt resultat. Og det er lige præcis den låneomlægning, som  \r\n\r\n boligejerne dengang foretog, der i dag er hovedårsagen til de stigende  \r\n\r\n ejendomspriser. Det betyder, at lejeværdi og ejendomsskatter får endnu en tak  \r\n\r\n opad. </P>  \r\n\r\n<P>Skatteministeren har tidligere sagt, at lejeværdien er en fornuftig skat,  \r\n\r\n og at den afspejler, at afkastet i kapital i et sammenhængende skattesystem  \r\n\r\n skal beskattes, uanset om det er fremkommet i form af rede penge eller som  \r\n\r\n naturalier. </P>  \r\n\r\n<P>Nu skal Fremskridtspartiet ikke give skatteministeren gode ideer, dem har  \r\n\r\n han rigeligt af i forvejen. Men hvis der skal være konsekvens i den  \r\n\r\n tankegang, hvorfor skal der så ikke også betales skat af at eje campingvogn,  \r\n\r\n lystbåd, malerier, ægte tæpper eller kunstgenstande? </P>  \r\n\r\n<P>Tanken kan synes absurd, og det er den også. Den er nemlig lige så absurd  \r\n\r\n som det, at man betaler skat af at få lov at benytte sin egen bolig. </P>  \r\n\r\n<P>Regeringen er nødt til at forholde sig til, at boliger i dag sælges pga.  \r\n\r\n ydelser i højere grad end på grund af tilfældigt ansatte offentlige  \r\n\r\n vurderinger, som i realiteten ikke er andet end et skattegrundlag. Derfor  \r\n\r\n burde regeringen også være ærlig nok til at ændre ordene offentlig vurdering  \r\n\r\n til skattetakst. Det er det, den er, og det er det, den altid har været. Når  \r\n\r\n nu boligejerne skal betale mere i lejeværdi og flere ejendomsskatter, betyder  \r\n\r\n det, at man stjæler den kompensation, man gav dem. Det er løftebrud, fordi  \r\n\r\n det offentlige tager pengene hjem to gange. </P>  \r\n\r\n<P>Den procentuelle lejeværdi er derfor en misundelsesskat, som indførtes  \r\n\r\n under &#187;Det røde Kabinet&#171;. S og SF fandt ud af, at her var et nyt  \r\n\r\n skatteobjekt, man ikke havde udnyttet, og ved hjælp af politisk propaganda  \r\n\r\n fik man gjort alle landets husejere til en slags småkapitalister og  \r\n\r\n ligusterfascister. </P>  \r\n\r\n<P>Kendsgerningerne er naturligvis anderledes. Boligejerne er ganske  \r\n\r\n almindelige mennesker, der ofte med ganske store omkostninger har valgt at  \r\n\r\n klare deres eget boligbehov i stedet for at blive serviceret med boligstøtte  \r\n\r\n i milliardklassen og støtte til alverdens sociale boligbyggerier. Boligejerne  \r\n\r\n skulle hellere præmieres i stedet for at blive jaget som fredløst vildt af  \r\n\r\n enhver skatteminister, som har ondt i statskassen. </P>  \r\n\r\n<P>Allerede i 1974 vedtog et stort flertal i Folketinget ved en dagsorden  \r\n\r\n (boligforliget 1974), at lejeværdien skulle aftrappes over en årrække. Det  \r\n\r\n modsatte er sket. Efter Fremskridtspartiets mening skal lejeværdien  \r\n\r\n afskaffes. Derfor har Fremskridtspartiet fremsat dette forslag i Folketinget  \r\n\r\n om, at lejeværdibeskatning af egen bolig aftrappes over fem år. Hvis  \r\n\r\n regeringen har problemer med at finde besparelser for de fremover reducerede  \r\n\r\n indtægter, hjælper Fremskridtspartiet yderst gerne regeringen med at påpege  \r\n\r\n unødvendige offentlige udgifter. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Den foreslåede ændring indebærer, at den almindelige lejeværdisats på 2,0  \r\n\r\n pct., den progressive lejeværdisats (beløbsgrænse i 1996: 1.534.800 kr.) på  \r\n\r\n 6,0 pct. og lejeværdisatsen for fritidsboliger på 2,5 pct. aftrappes over 5  \r\n\r\n år fra 1996 til år 2000, hvor lejeværdien er helt afskaffet. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Den foreslåede ændring indebærer, at den særlige lejeværdisats på 1,0 pct.  \r\n\r\n for pensionister aftrappes over 5 år fra 1996 til år 2000, hvor lejeværdien  \r\n\r\n er helt afskaffet. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Det foreslås, at loven får virkning fra og med indkomståret 1996, hvor  \r\n\r\n aftrapningen af lejeværdien skal påbegyndes. </P>  \r\n\r\n<P> <I>Skriftlig fremsættelse</I>  </P>  \r\n\r\n<P> <B>Kirsten Jacobsen</B> (FP): </P>  \r\n\r\n<P>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:  \r\n\r\n</P>  \r\n\r\n<P> <I>Forslag til lov om ændring af ligningsloven. (Aftrapning af  \r\n\r\n lejeværdien over 5 år).</I>  </P>  \r\n\r\n<P>(Lovforslag nr. L 7). </P>  \r\n\r\n<P>Jeg henviser i øvrigt til de bemærkninger, der ledsager lovforslaget, og  \r\n\r\n anbefaler det til Tingets velvillige behandling. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <I>I dette bilag er (med mindre skrift) </I></P>  \r\n\r\n<P>indsat den gældende formulering af de bestemmelser </P>  \r\n\r\n<P>der berøres af lovforslaget </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om påligning af indkomst- og formueskat til staten (ligningsloven),  \r\n\r\n jf. lovbekendtgørelse nr. 869 af 15. november 1995, som senest ændret ved § 1  \r\n\r\n i lov nr. 488 af 12. juni 1996, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 15 E, stk. 1,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 1.</I> Lejeværdien for ejendommen beregnes med en  \r\n\r\n procentsats af den del af det efter § 15 B eller § 15 C opgjorte  \r\n\r\n beregningsgrundlag, der ikke overstiger et grundbeløb, som reguleres efter  \r\n\r\n personskattelovens § 20, på 1.200.000 kr., og en anden procentsats af resten:  \r\n\r\n For indkomståret 1996 er procenterne henholdsvis 1,6 og 4,8. For indkomståret  \r\n\r\n 1997 er procenterne henholdsvis 1,2 og 3,6. For indkomståret 1998 er  \r\n\r\n procenterne henholdsvis 0,8 og 2,4. For indkomståret 1999 er procenterne  \r\n\r\n henholdsvis 0,4 og 1,2. For indkomståret 2000 og følgende indkomstår er  \r\n\r\n procenterne 0. For fritidsboliger, bortset fra sommerhuse, som efter  \r\n\r\n tilladelse anvendes til helårsbolig, forhøjes procentsatserne for den del af  \r\n\r\n beregningsgrundlaget, der ikke overstiger grundbeløbet: For indkomståret 1996  \r\n\r\n til 2,0 pct. For indkomståret 1997 til 1,5 pct. For indkomståret 1998 til 1,0  \r\n\r\n pct. For indkomståret 1999 til 0,5 pct. For indkomståret 2000 og følgende  \r\n\r\n indkomstår er procentsatsen 0. </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 15 E, stk. 2, 1. pkt.,</I> udgår, og i stedet indsættes:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Endvidere beregnes for ejendommen en lejeværdi, hvor de i stk. 1  \r\n\r\n nævnte procentsatser for grundbeløbet nedsættes. For indkomståret 1996 til  \r\n\r\n 0,8 pct. For indkomståret 1997 til 0,6 pct. For indkomståret 1998 til 0,4  \r\n\r\n pct. For indkomståret 1999 til 0,2 pct. For indkomståret 2000 og følgende  \r\n\r\n indkomstår er procentsatsen 0.&#171; </P>  \r\n\r\n<P> <B>§ 15 E.</B> Lejeværdien for ejendommen beregnes som 2,0 pct. af den  \r\n\r\n del af det efter § 15 B eller § 15 C opgjorte beregningsgrundlag, der ikke  \r\n\r\n overstiger et grundbeløb på 1.200.000 kr., og 6 pct. af resten. For  \r\n\r\n fritidsboliger, bortset fra sommerhuse, som efter tilladelse anvendes som  \r\n\r\n helårsbolig, forhøjes de i 1. pkt., nævnte 2,0 pct. til 2,5 pct. Grundbeløbet  \r\n\r\n reguleres efter personskattelovens § 20. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Endvidere beregnes for ejendommen en lejeværdi, hvor de i  \r\n\r\n stk. 1 nævnte 2,0 pct. henholdsvis 2,5 pct. nedsættes til 1,1 pct. for  \r\n\r\n indkomståret 1994 og 1,0 pct. fra og med indkomståret 1995. Denne lejeværdi  \r\n\r\n anvendes: </P>  \r\n\r\n<P>1) Hvis den skattepligtige eller den med denne samlevende ægtefælle inden  \r\n\r\n udgangen af indkomståret er fyldt 67 år. </P>  \r\n\r\n<P>2) Hvis en efterlevende ægtefælle, der ikke opfylder aldersbetingelsen, og  \r\n\r\n som efter den anden ægtefælles død bliver boende i en ejendom, som har  \r\n\r\n tilhørt en af ægtefællerne, før dødsfaldet omfattedes af disse  \r\n\r\n beregningsregler på grund af den afdøde ægtefælles alder. Dette gælder dog  \r\n\r\n ikke, såfremt den efterlevende ægtefælle har indgået nyt ægteskab inden  \r\n\r\n indkomstårets begyndelse. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Hvis lejeværdien efter stk. 1 er steget med mere end 3.500  \r\n\r\n kr. i forhold til helårslejeværdien for det forudgående indkomstår, nedsættes  \r\n\r\n lejeværdien med det overskydende beløb. Nedsættelse kan dog højst ske til et  \r\n\r\n beløb svarende til lejeværdien for det forudgående indkomstår forhøjet med 20  \r\n\r\n pct. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Hvis lejeværdien efter stk. 2 er steget med mere end 1.000  \r\n\r\n kr. i forhold til helårslejeværdien for det forudgående indkomstår, nedsættes  \r\n\r\n lejeværdien med det overskydende beløb. Nedsættelse kan dog højst ske til et  \r\n\r\n beløb svarende til lejeværdien for det forudgående indkomstår forhøjet med 20  \r\n\r\n pct. og nedsat med 2.500 kr. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Stk. 3 og 4 gælder kun, hvis ejendommen ved vurderingen  \r\n\r\n pr. 1. januar i året forud for indkomståret har været vurderet som helt eller  \r\n\r\n delvis benyttet til beboelse for ejeren. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Stk. 3 og 4 gælder ikke for ejerlejligheder, der i året  \r\n\r\n forud for indkomståret er frigjort for lejemål. </P>  \r\n\r\n<P> <I>Stk. 7.</I> Stk. 3 og 4 gælder ikke for ejendomme, hvor der i året  \r\n\r\n forud for indkomståret er foretaget ombygninger m.v., hvis forskelsværdien  \r\n\r\n efter vurderingslovens § 5, stk. 3, pr. 1. januar i indkomståret overstiger  \r\n\r\n forskelsværdien pr. 1. januar i ombygningsåret med mere end 100 pct. Hvis der  \r\n\r\n ikke kan opgøres en forskelsværdi, træder ejerboligens ejendomsværdi i stedet  \r\n\r\n for forskelsværdien. Ved opgørelsen af forskelsværdierne gælder § 15 B, stk.  \r\n\r\n 7, for skattepligtige, der anvender et forskudt indkomstår. </P>  \r\n\r\n<P> <B>§ 15 F.</B> Den lejeværdi, der beregnes for ejendommen efter § 15 E,  \r\n\r\n stk. 1, nedsættes efter reglerne i § 15 E, stk. 4, for skattepligtige, </P>  \r\n\r\n<P>1) der inden udgangen af indkomståret er fyldt 60 år, og som efter lov om  \r\n\r\n social pension modtager eller får forskud på førtidspension eller modtager  \r\n\r\n invaliditetsydelse med bistands- eller plejetillæg, </P>  \r\n\r\n<P>2) der ved indkomstsårets udgang modtager efterløn, jf. lov om  \r\n\r\n arbejdsformidling og arbejdsløshedsforsikring m.v., eller </P>  \r\n\r\n<P>3) hvis ægtefælle opfylder betingelserne i nr. 1 eller 2 og ægtefællerne  \r\n\r\n er samlevende ved indkomstårets udløb. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Stk. 1 gælder også for en efterlevende ægtefælle, som ikke  \r\n\r\n opfylder betingelserne i stk. 1, nr. 1 eller 2, hvis denne efter den anden  \r\n\r\n ægtefælles død bliver boende i en ejendom, som har tilhørt en af ægtefællerne  \r\n\r\n og før dødsfaldet omfattedes af disse regler på grund af den afdøde  \r\n\r\n ægtefælles forhold. Bestemmelsen gælder dog ikke, såfremt den efterlevende  \r\n\r\n ægtefælle har indgået nyt ægteskab inden indkomstårets begyndelse. </P>  \r\n\r\n<P>Efter 2. behandling den 28. november 1996 </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om påligning af indkomst- og formueskat til staten (ligningsloven),  \r\n\r\n jf. lovbekendtgørelse nr. 869 af 15. november 1995, som senest ændret ved § 1  \r\n\r\n i lov nr. 488 af 12. juni 1996, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 15 E, stk. 1,</I> affattes således: </P>  \r\n\r\n<P>&#187;Lejeværdien for ejendommen beregnes med en procentsats af den del af  \r\n\r\n det efter § 15 B eller § 15 C opgjorte beregningsgrundlag, der ikke  \r\n\r\n overstiger et grundbeløb, som reguleres efter personskattelovens § 20, på  \r\n\r\n 1.200.000 kr., og en anden procentsats af resten. For indkomståret 1997 er  \r\n\r\n procenterne henholdsvis 1,0 og 3,0, og for indkomståret 1998 og følgende  \r\n\r\n indkomstår er procenterne 0. For fritidsboliger, bortset fra sommerhuse, som  \r\n\r\n efter tilladelse anvendes til helårsbolig, forhøjes procentsatserne for den  \r\n\r\n del af beregningsgrundlaget, der ikke overstiger grundbeløbet. For  \r\n\r\n indkomståret 1997 forhøjes procentsatsen til 1,25 pct. For indkomståret 1998  \r\n\r\n og følgende indkomstår er procentsatsen 0.&#171; </P>  \r\n\r\n<P> <B>2.</B>  <I>§ 15 E, stk. 2, 1. pkt.,</I> udgår, og i stedet indsættes:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Endvidere beregnes for ejendommen en lejeværdi, hvor de i stk. 1  \r\n\r\n nævnte procentsatser for grundbeløbet nedsættes. For indkomståret 1997  \r\n\r\n nedsættes procentsatsen til 0,5 pct. For indkomståret 1998 og følgende  \r\n\r\n indkomstår er procentsatsen 0.&#171; </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P> <I>Stk. 1.</I> Loven træder i kraft den 1. januar 1997. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Loven har virkning fra og med indkomståret 1997. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/11/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "199612K00007"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007152"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/11/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/11/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "7"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}