{
    "id": 108409,
    "title": "1996 BTL 172   BETÆNKNING OVER FORSLAG TIL KONKURRENCELOV    NR L 172 1996-97, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 BTL 172",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 172 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til konkurrencelov <BR>  \r\n\r\n Nr L 172 1996-97, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Erhvervsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19970522 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i en række møder og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til erhvervsministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt og mundtligt. Nogle af udvalgets spørgsmål samt </P>  \r\n\r\n<P>erhvervsministerens svar herpå er optrykt som bilag til betænkningen. </P>  \r\n\r\n<P>Der er af erhvervsministeren og nogle mindretal stillet ændringsforslag,  \r\n\r\n hvorom henvises til de ledsagende bemærkninger. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige og/eller mundtlige henvendelser  \r\n\r\n fra: </P>  \r\n\r\n<P>Akademikernes Centralorganisation, </P>  \r\n\r\n<P>Assurandør-Societetet, </P>  \r\n\r\n<P>Dansk Handel &amp; Service, </P>  \r\n\r\n<P>Dansk Magasinpresses Udgiverforening, </P>  \r\n\r\n<P>Dansk Skovforening, </P>  \r\n\r\n<P>Danske Dagblades Forening, </P>  \r\n\r\n<P>Danske Elværkers Forening, </P>  \r\n\r\n<P>Danske Vognmænd, </P>  \r\n\r\n<P>De Danske Skovdyrkerforeninger, </P>  \r\n\r\n<P>Den danske Forlæggerforening, </P>  \r\n\r\n<P>Foreningen af Registrerede Revisorer og </P>  \r\n\r\n<P>Topdanmark A/S. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Socialdemokratiets, Venstres, Det  \r\n\r\n Konservative Folkepartis, Det Radikale Venstres og Centrum-Demokraternes  \r\n\r\n medlemmer af udvalget) lovforslaget til <I>vedtagelse</I> med de af  \r\n\r\n erhvervsministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialistisk Folkepartis og Enhedslistens medlemmer  \r\n\r\n af udvalget) indstiller lovforslaget til <I>vedtagelse</I> med de af  \r\n\r\n erhvervsministeren og det af mindretallet stillede ændringsforslag.  \r\n\r\n Mindretallet stiller sig uforstående over for, at regeringen ikke foreslår en  \r\n\r\n fusionskontrol, og at den danske konkurrencelovgivning derfor fortsat vil  \r\n\r\n adskille sig fra de fleste af vore nabolande og fra EU's konkurrenceregler.  \r\n\r\n Holland og Finland er ved at indføre fusionskontrol, efterladende Danmark i  \r\n\r\n selskab med Luxemburg. Forundringen er så meget desto større, som det er  \r\n\r\n fremgået, at regeringspartierne også er tilhænger af fusionskontrol, og at  \r\n\r\n der således kunne skabes flertal for alle de af regeringen stillede  \r\n\r\n ændringsforslag og for en bestemmelse om fusionskontrol. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Fremskridtspartiets medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse</I> med de af erhvervsministeren  \r\n\r\n under nr. 12, 13, 15, 16, 17 og 18 og de af mindretallet stillede  \r\n\r\n ændringsforslag. Såfremt mindretallets ændringsforslag ikke vedtages, vil  \r\n\r\n mindretallet tillige stemme for de øvrige af erhvervsministeren stillede  \r\n\r\n ændringsforslag. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>Til § 2Af et <I>mindretal</I> (FP): </P>  \r\n\r\n<P> <B>1)</B>  <I>Stk. 2</I> udgår. </P>  \r\n\r\n<P>Stk. 3 bliver herefter stk. 2. </P>  \r\n\r\n<P>Af <I>erhvervsministeren,</I> tiltrådt af et <I>flertal</I> (udvalget med  \r\n\r\n undtagelse af FP): </P>  \r\n\r\n<P> <B>2)</B>  <I>Stk. 2</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Reglerne i kapitel 2 og 3 gælder ikke, hvis en  \r\n\r\n konkurrencebegrænsning er en direkte eller nødvendig følge af offentlig  \r\n\r\n regulering. En konkurrencebegrænsning, som er fastsat af en  \r\n\r\n kommunalbestyrelse, er kun en direkte eller nødvendig følge af offentlig  \r\n\r\n regulering, når konkurrencebegrænsningen er nødvendig for, at  \r\n\r\n kommunalbestyrelsen kan opfylde de opgaver, den er pålagt i henhold til  \r\n\r\n lovgivning.&#171; </P>  \r\n\r\n<P> <B>3)</B> Efter stk. 2 indsættes som nye stykker: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Beslutninger truffet af bestyrelsen i et kommunalt  \r\n\r\n fællesskab, jf. § 60 i lov om kommunernes styrelse, sidestilles med  \r\n\r\n beslutninger truffet af kommunalbestyrelsen, jf. stk. 2. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Afgørelse af, hvorvidt en konkurrencebegrænsning er  \r\n\r\n omfattet af stk. 2, træffes af den myndighed m.v., der har fastsat  \r\n\r\n reguleringen eller truffet beslutningen, eller, såfremt reguleringen er  \r\n\r\n fastsat ved lov eller EF-forordning, af vedkommende minister. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Hvis en konkurrencebegrænsning er omfattet af stk. 2, kan  \r\n\r\n Konkurrencerådet rette henvendelse til pågældende myndighed, påpege mulige  \r\n\r\n skadelige virkninger for konkurrencen samt fremkomme med forslag til fremme  \r\n\r\n af konkurrencen på det pågældende område. Myndigheden skal svare på  \r\n\r\n henvendelsen inden 3 måneder fra modtagelsen heraf.&#171; </P>  \r\n\r\n<P>Stk. 3 bliver herefter stk. 6. </P>  \r\n\r\n<P>Af et <I>mindretal</I> (SF og EL): </P>  \r\n\r\n<P>Til kapitel 4 <B>4)</B> I kapiteloverskriften indsættes efter  \r\n\r\n &#187;fusioner&#171;: &#187;og fusionskontrol&#171;. </P>  \r\n\r\n<P>Nye paragraffer <B>5)</B> Efter § 12 indsættes i kapitel 4 som nye  \r\n\r\n paragraffer: </P>  \r\n\r\n<P> <B>&#187;§ 01.</B> En fusion opstår efter denne lov: </P>  \r\n\r\n<P>1) når to eller flere hidtil uafhængige virksomheder sammensmeltes til en  \r\n\r\n virksomhed, eller </P>  \r\n\r\n<P>2) når en eller flere personer, som allerede kontrollerer mindst en  \r\n\r\n virksomhed, eller en eller flere virksomheder ved køb af andele eller aktiver  \r\n\r\n gennem aftale eller på anden vis erhverver den direkte eller indirekte  \r\n\r\n kontrol over det hele eller dele af en eller flere andre virksomheder. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Erhvervsministeren fastsætter nærmere regler om  \r\n\r\n afgrænsningen af fusionsbegrebet, herunder regler om, hvorledes selvstændigt  \r\n\r\n fungerende joint ventures omfattes af fusionsbegrebet. </P>  \r\n\r\n<P> <B>§ 02.</B> En fusion forbydes, hvis </P>  \r\n\r\n<P>1) den skaber eller styrker en dominerende stilling, som hæmmer eller er  \r\n\r\n egnet til at hæmme den effektive konkurrence betydeligt på det danske marked  \r\n\r\n eller en væsentlig del heraf, og dette sker på en måde, som er skadelig ud  \r\n\r\n fra almene hensyn, eller </P>  \r\n\r\n<P>2) den i øvrigt bevirker, at almene hensyn væsentligt tilsidesættes. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Fusioner, som efter stk. 1 er forbudt, er ugyldige. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Såfremt det er tilstrækkeligt for at fjerne de skadelige  \r\n\r\n virkninger af en fusion, kan der i stedet for, at fusionen forbydes, knyttes  \r\n\r\n betingelser til godkendelsen. Betingelserne kan bestå i, </P>  \r\n\r\n<P>1) at de fusionerede virksomheder skal afhænde en del af den samlede  \r\n\r\n virksomhed, eller </P>  \r\n\r\n<P>2) krav om gennemførelse af andre konkurrecefremmende foranstaltninger.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 03.</B> En fusion skal anmeldes til Konkurrencestyrelsen, når </P>  \r\n\r\n<P>1) de involverede virksomheder har en samlet årlig omsætning på mindst 2  \r\n\r\n mia. kr. eller 20 pct. af markedet eller </P>  \r\n\r\n<P>2) den overtagne virksomhed har en årlig omsætning på mindst 100 mio. kr.  \r\n\r\n</P>  \r\n\r\n<P>Hvis en virksomhed er en del af en koncern, beregnes den samlede omsætning  \r\n\r\n ud fra koncernomsætningen. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Fusioner omfattet af stk. 1 skal anmeldes til  \r\n\r\n Konkurrencestyrelsen senest en uge efter aftalens indgåelse,  \r\n\r\n offentliggørelsen af overtagelses- eller ombytningstilbudet eller  \r\n\r\n erhvervelsen af en kontrollerende andel. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Konkurrencestyrelsen skal inden 30 dage fra anmeldelsen  \r\n\r\n beslutte, om en fusion skal godkendes, eller om der skal iværksættes en  \r\n\r\n uddybende undersøgelse (fase 1). I denne periode må ingen af parterne tage  \r\n\r\n skridt til at fuldføre fusionen. Konkurrencestyrelsen kan under særlige  \r\n\r\n omstændigheder udsætte fusionens fuldførelse indtil endelig godkendelse.  \r\n\r\n Såfremt Konkurrencestyrelsen beslutter at indlede en uddybende undersøgelse,  \r\n\r\n har styrelsen yderligere 3 måneder til enten at godkende fusionen eller  \r\n\r\n indbringe sagen for Københavns Byret (fase 2). </P>  \r\n\r\n<P> <I>Stk. 4.</I> Erhvervsministeren fastsætter nærmere regler for  \r\n\r\n gennemførsel af fusionskontrollen, herunder proceduren i forbindelse hermed,  \r\n\r\n samt for beregning af de i stk. 1 fastsatte omsætningstærskler. </P>  \r\n\r\n<P> <B>§ 04.</B> Københavns Byret skal inden 6 måneder fra tidspunktet for  \r\n\r\n Konkurrencestyrelsens indbringelse af sagen træffe afgørelse i sagen (fase  \r\n\r\n 3). Denne frist kan forlænges, men forbud eller betingede godkendelser kan  \r\n\r\n kun udstedes indtil 2 år efter aftalens indgåelse. </P>  \r\n\r\n<P> <B>§ 05.</B> Byrettens afgørelser truffet efter § 02, stk. 1 og 3, kan  \r\n\r\n indbringes for landsretten. Landsretten skal træffe afgørelse inden 3 måneder  \r\n\r\n fra tidspunktet for indbringelsen. </P>  \r\n\r\n<P> <B>§ 06.</B> Afgørelser truffet efter § 02, stk. 1 og 3, kan genoptages  \r\n\r\n ved landsretten, såfremt der foreligger væsentligt nyt i sagen, der taler for  \r\n\r\n at ophæve eller lempe forbudet eller betingelserne. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Genoptagelse kan begæres af Konkurrencestyrelsen, af den,  \r\n\r\n afgørelsen retter sig til, eller af den, som i øvrigt har individuel,  \r\n\r\n væsentlig interesse i sagen.&#171; </P>  \r\n\r\n<P>Til § 13Af et <I>mindretal</I> (FP): </P>  \r\n\r\n<P> <B>6)</B> I <I>stk. 1</I> ændres &#187;§ 2, stk. 3, 2. pkt.&#171; til:  \r\n\r\n &#187;§ 2, stk. 2, 2. pkt.&#171; </P>  \r\n\r\n<P>Af <I>erhvervsministeren,</I> tiltrådt af et <I>flertal</I> (udvalget med  \r\n\r\n undtagelse af FP): </P>  \r\n\r\n<P> <B>7)</B> I <I>stk. 1</I> ændres &#187;§ 2, stk. 3, 2. pkt.&#171; til:  \r\n\r\n &#187;§ 2, stk. 6, 2. pkt.&#171; </P>  \r\n\r\n<P>Af et <I>mindretal</I> (FP): </P>  \r\n\r\n<P> <B>8)</B>  <I>Stk. 2</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> Anmeldelser efter § 2, stk. 2, 1. pkt., samt  \r\n\r\n afgørelser truffet i medfør af loven kan offentliggøres.&#171; </P>  \r\n\r\n<P>Af <I>erhvervsministeren,</I> tiltrådt af et <I>flertal</I> (udvalget med  \r\n\r\n undtagelse af FP): </P>  \r\n\r\n<P> <B>9)</B> I <I>stk. 2</I> ændres &#187;§ 2, stk. 2&#171; til: &#187;§ 2,  \r\n\r\n stk. 5&#171;, og &#187;§ 2, stk. 3, 1. pkt.&#171; ændres til: &#187;§ 2, stk.  \r\n\r\n 6, 1. pkt.&#171; </P>  \r\n\r\n<P>Til § 14Af et <I>mindretal</I> (FP): </P>  \r\n\r\n<P> <B>10)</B> I <I>stk. 1</I> udgår ordene &#187;, jf. dog § 2, stk. 2, 2.  \r\n\r\n pkt.&#171; </P>  \r\n\r\n<P>Af <I>erhvervsministeren,</I> tiltrådt af et <I>flertal</I> (udvalget med  \r\n\r\n undtagelse af FP): </P>  \r\n\r\n<P> <B>11)</B> I <I>stk. 1</I> ændres &#187;§ 2, stk. 2, 2. pkt.&#171; til:  \r\n\r\n &#187;§ 2, stk. 4.&#171; </P>  \r\n\r\n<P>Af <I>erhvervsministeren,</I> tiltrådt af <I>udvalget:</I>  </P>  \r\n\r\n<P> <B>12)</B> I <I>stk. 3</I> indsættes efter &#187;virksomhed&#171;:  \r\n\r\n &#187;, herunder regler om afskedigelse af rådsmedlemmer eller disses  \r\n\r\n suppleanter efter indstilling fra Konkurrencerådets formand før en periodes  \r\n\r\n ophør&#171;. </P>  \r\n\r\n<P>Til § 15 <B>13)</B> I <I>stk. 1, 2. pkt.,</I> indsættes efter  \r\n\r\n &#187;kongen&#171;: &#187;for en periode på op til 4 år&#171;. </P>  \r\n\r\n<P>Til § 19Af et <I>mindretal</I> (FP): </P>  \r\n\r\n<P> <B>14)</B> I <I>stk. 1</I> ændres &#187;§ 2, stk. 1 og 3, 1. pkt.,&#187;  \r\n\r\n til: &#187;§ 2, stk. 1 og 2, 1. pkt.,&#187;. </P>  \r\n\r\n<P>Af <I>erhvervsministeren,</I> tiltrådt af et <I>flertal</I> (udvalget med  \r\n\r\n undtagelse af FP): </P>  \r\n\r\n<P> <B>15)</B>  <I>Stk. 1</I> affattes således: </P>  \r\n\r\n<P>&#187;Konkurrencerådets afgørelser truffet efter § 2, stk. 1 og stk. 6, 1.  \r\n\r\n pkt., § 5, stk. 1, § 6, § 7, § 8, stk. 1 og 3-5, § 9, § 11, § 12, stk. 1, §  \r\n\r\n 13, stk. 4, § 16 og § 27, stk. 4, 2. pkt., kan påklages til  \r\n\r\n Konkurrenceankenævnet.&#171; </P>  \r\n\r\n<P>Af <I>erhvervsministeren,</I> tiltrådt af <I>udvalget:</I>  </P>  \r\n\r\n<P>Til § 23 <B>16)</B>  <I>Stk. 1, nr. 2,</I> affattes således: </P>  \r\n\r\n<P>&#187;2) overtræder § 11, stk. 1, hvis den pågældende virksomhed inden for  \r\n\r\n de seneste 5 år har fået et påbud vedrørende et tilsvarende misbrug af  \r\n\r\n dominerende stilling, jf. § 11, stk. 3,&#187;. </P>  \r\n\r\n<P>Til § 27 <B>17)</B>  <I>Stk. 1, 2. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;Dog træder bestemmelserne i § 14, stk. 3, og § 15 i kraft den 1.  \r\n\r\n juli 1997.&#171; </P>  \r\n\r\n<P> <B>18)</B> I <I>stk. 2</I> indsættes efter 1. pkt. som nye punktummer:  \r\n\r\n</P>  \r\n\r\n<P>&#187;En godkendelse, som er meddelt efter konkurrencelovens § 14, stk. 1,  \r\n\r\n jf. lovbekendtgørelse nr. 114 af 10. marts 1993, bevarer sin gyldighed,  \r\n\r\n indtil Konkurrencerådet måtte træffe afgørelse om at tilbagekalde  \r\n\r\n godkendelsen. Afgørelsen træffes efter de hidtil gældende regler.&#171; </P>  \r\n\r\n<P>Af <I>erhvervsministeren,</I> tiltrådt af et <I>flertal</I> (udvalget med  \r\n\r\n undtagelse af FP): </P>  \r\n\r\n<P> <B>19)</B> I <I>stk. 5</I> ændres &#187;§ 2, stk. 3&#171; til: &#187;§ 2,  \r\n\r\n stk. 6&#171;. </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 Det foreslås, at undtagelsesbestemmelsen for  \r\n\r\n konkurrencebegrænsninger, som er en direkte eller nødvendig følge af  \r\n\r\n offentlig regulering eller en beslutning truffet af en kommunalbestyrelse  \r\n\r\n eller bestyrelsen i et kommunalt fællesskab, udgår. </P>  \r\n\r\n<P>Undtagelsesbestemmelsen indebærer, at der vil være et ikke nærmere  \r\n\r\n defineret område for undtagelse af konkurrencebegrænsende adfærd foretaget af  \r\n\r\n offentlige eller halvoffentlige virksomheder eller myndigheder.  \r\n\r\n Undtagelsesbestemmelsen indebærer tillige, at reaktionen over for offentlige  \r\n\r\n eller halvoffentlige virksomheder eller myndigheder højst kan være en  \r\n\r\n henvendelse til den ansvarlige myndighed med forslag til, hvordan man kan  \r\n\r\n afhjælpe virkningerne af den konkurrencebegrænsende adfærd. Myndigheden har  \r\n\r\n således ikke pligt til at foretage sig noget. Da der ikke findes at være reel  \r\n\r\n forskel mellem den offentlige og den privat erhvervsudøvelse, og da der er  \r\n\r\n behov for et effektivt Konkurrenceråd såvel over for private som over for  \r\n\r\n offentlige virksomheder, findes det logisk at fjerne enhver  \r\n\r\n undtagelsesmulighed for offentlige virksomheder. Dette sikres ved  \r\n\r\n ændringsforslaget. </P>  \r\n\r\n<P>Til nr. 2 Efter lovforslagets § 2, stk. 2, er en erhvervsvirksomheds  \r\n\r\n konkurrencebegrænsninger, som er en direkte eller nødvendig følge af  \r\n\r\n offentlig regulering, undtaget fra reglerne i kapitel 2 og 3. I sådanne  \r\n\r\n tilfælde kan konkurrencemyndigheden rette en offentliggjort henvendelse til  \r\n\r\n vedkommende myndighed og gøre opmærksom på eventuelle konkurrenceskadelige  \r\n\r\n virkninger, jf. stk. 5. </P>  \r\n\r\n<P>Formålet med § 2, stk. 2, er at sikre, at politisk bestemte reguleringer  \r\n\r\n ikke kan underkendes af konkurrencemyndigheden, idet disse reguleringer kan  \r\n\r\n være betinget af andre samfundshensyn end hensynet til konkurrencen. Det  \r\n\r\n følger af § 2, stk. 1, at lovforslaget ikke skelner mellem  \r\n\r\n konkurrencebegrænsninger, der optræder i forbindelse med privat  \r\n\r\n erhvervsvirksomhed, og konkurrencebegrænsninger, der optræder i forbindelse  \r\n\r\n med offentlig erhvervsvirksomhed. Følger en konkurrencebegrænsning af  \r\n\r\n offentlig regulering m.v., vil den være undtaget fra forbudsbestemmelserne i  \r\n\r\n kapitel 2 og 3, uanset i hvilket regi - offentligt eller privat -  \r\n\r\n erhvervsvirksomheden udføres. </P>  \r\n\r\n<P>For at sikre en effektiv anvendelse af konkurrencereglerne er det  \r\n\r\n præciseret, at konkurrencebegrænsningen skal være en direkte eller nødvendig  \r\n\r\n følge af offentlig regulering. </P>  \r\n\r\n<P>Ved offentlig regulering forstås bl.a. lovgivning og bekendtgørelser,  \r\n\r\n generelle budgetregler, aktstykker samt reglerne om kommunernes ulovbestemte  \r\n\r\n opgaver (kommunalfuldmagten). Endvidere vil forpligtelser efter f.eks.  \r\n\r\n ratificerede konventioner og EF-forordninger også falde ind under begrebet  \r\n\r\n offentlig regulering. </P>  \r\n\r\n<P>Forslaget til stk. 2, 1. pkt., indebærer ikke særlige indholdsmæssige krav  \r\n\r\n til reguleringens ordlyd, men det er myndigheden - og ikke virksomhederne  \r\n\r\n selv - der skal udmønte hensigten bag lovgivningen. Virksomhederne vil derfor  \r\n\r\n ikke kunne påberåbe sig en bemyndigelsesbestemmelse som grundlag for en  \r\n\r\n konkurrencebegrænsning. Det er således en forudsætning, at hjemmelen til at  \r\n\r\n gennemføre en offentlig regulering er udnyttet, svarende til hidtidig praksis  \r\n\r\n efter den gældende konkurrencelov. </P>  \r\n\r\n<P>I stk. 2, 2. pkt., præciseres det, at en konkurrencebegrænsning, som er  \r\n\r\n fastsat af kommunalbestyrelsen, betragtes som en direkte eller nødvendig  \r\n\r\n følge af offentlig regulering, når konkurrencebegrænsningen er nødvendig for,  \r\n\r\n at kommunalbestyrelsen kan opfylde de opgaver, den er pålagt i henhold til  \r\n\r\n lovgivning. Præciseringen gælder alle former for kommunale  \r\n\r\n konkurrencebegrænsninger. Dette gælder således f.eks. også  \r\n\r\n konkurrencebegrænsninger fastsat i et kommunalt regulativ. </P>  \r\n\r\n<P>Begrundelsen for at undtage sådanne konkurrencebegrænsninger er, at  \r\n\r\n kommunalbestyrelsen skal have mulighed for at tilrettelægge de opgaver, den  \r\n\r\n er pålagt efter lovgivningen. Imidlertid indebærer formuleringen også, at  \r\n\r\n konkurrencebegrænsningen skal være nødvendig for kommunens opfyldelse af sine  \r\n\r\n opgaver. Dette indebærer, at kommunen skal vælge den mindst  \r\n\r\n konkurrenceforvridende løsning ved udførelsen af en given erhvervsvirksomhed,  \r\n\r\n hvor lovgivningen åbner mulighed for, at virksomheden kan udføres på flere  \r\n\r\n forskellige måder. </P>  \r\n\r\n<P>Ved at anvende formuleringen &#187;fastsat&#171; i stk. 2, 2. pkt., er det  \r\n\r\n præciseret, at for at en konkurrencebegrænsning kan være en direkte eller  \r\n\r\n nødvendig følge af offentlig regulering, skal konkurrencebegrænsningens  \r\n\r\n konkrete indhold fremgå direkte af kommunalbestyrelsens beslutning, regulativ  \r\n\r\n m.v. Det er således ikke tilstrækkeligt, at en konkurrencebegrænsning f.eks.  \r\n\r\n følger af en mere generel beslutning truffet af en kommunalbestyrelse. </P>  \r\n\r\n<P>Dernæst skal en konkurrencebegrænsning være nødvendig for, at  \r\n\r\n kommunalbestyrelsen kan varetage de opgaver, den er pålagt. Hvorvidt en  \r\n\r\n konkurrencebegrænsning er nødvendig, afhænger af de hensyn eller mål, der  \r\n\r\n ligger bag ved den pågældende lovgivning. Det er derfor fundet naturligt, at  \r\n\r\n det er den myndighed, der fastsætter reguleringen eller træffer beslutningen,  \r\n\r\n der afgør, hvorvidt en konkurrencebegrænsning må anses for nødvendig, jf.  \r\n\r\n stk. 4. At kommunalbestyrelsen skal være pålagt en opgave, indebærer, at det  \r\n\r\n skal følge af lovgivningen, at kommunalbestyrelsen har ansvaret for eller  \r\n\r\n skal varetage en bestemt opgave. </P>  \r\n\r\n<P>Det betyder, at hvis en kommunalbestyrelse fastsætter en  \r\n\r\n konkurrencebegrænsning, der er unødvendig for at opfylde de opgaver, som den  \r\n\r\n er pålagt i henhold til lovgivning, så finder undtagelsen ikke anvendelse.  \r\n\r\n</P>  \r\n\r\n<P>Til nr. 3 Af stk. 3 fremgår det, at beslutninger truffet af bestyrelsen i  \r\n\r\n et kommunalt fællesskab, jf. § 60 i lov om kommuners styrelse, sidestilles  \r\n\r\n med beslutninger truffet af kommunalbestyrelsen. </P>  \r\n\r\n<P>Begrundelsen for at sidestille beslutninger truffet af bestyrelsen i  \r\n\r\n kommunale fællesskaber med beslutninger truffet af kommunalbestyrelsen er, at  \r\n\r\n kommunale fællesskaber er karakteriseret ved, at der sker en  \r\n\r\n kompetenceoverførsel fra de deltagende kommuner til fællesskabet. Et  \r\n\r\n kommunalt fællesskab, jf. § 60 i lov om kommunernes styrelse, er således  \r\n\r\n udtryk for, at den i lovgivningen fastsatte kompetence- og opgavefordeling er  \r\n\r\n fraveget. Det kommunale fællesskab udøver ikke funktioner på kommunernes  \r\n\r\n vegne i henhold til delegation, men har en selvstændig kompetence. </P>  \r\n\r\n<P>Det fremgår af stk. 4, at afgørelse af, hvorvidt en konkurrencebegrænsning  \r\n\r\n er en direkte eller nødvendig følge af offentlig regulering m.v., træffes af  \r\n\r\n den myndighed, der har fastsat reguleringen eller truffet beslutningen. Hvis  \r\n\r\n reguleringen er fastsat ved lov eller EU-forordning, træffes afgørelsen af  \r\n\r\n vedkommende minister. Det følger dog af dansk rets almindelige regler, at den  \r\n\r\n endelige afgørelse af spørgsmålet om, hvorvidt en erhvervsvirksomheds  \r\n\r\n konkurrencebegrænsning er omfattet af § 2, stk. 2, henhører under domstolene.  \r\n\r\n</P>  \r\n\r\n<P>Det er en given forudsætning ved administrationen af konkurrenceloven, at  \r\n\r\n konkurrencemyndigheden ikke kan gå ind i en legalitetsprøvelse af offentlig  \r\n\r\n regulering og beslutninger. </P>  \r\n\r\n<P>Stk. 5 giver konkurrencemyndigheden mulighed for at rette henvendelse til  \r\n\r\n den pågældende myndighed m.v. og påpege mulige skadelige virkninger for  \r\n\r\n konkurrencen. Bestemmelsen følger hidtidig praksis, men er gjort mere  \r\n\r\n effektiv ved at indføje en pligt for den pågældende myndighed til at svare på  \r\n\r\n henvendelsen inden for 3 måneder fra modtagelsestidspunktet. Den foreslåede  \r\n\r\n bestemmelse præciserer endvidere Konkurrencerådets adgang til i en sådan  \r\n\r\n henvendelse at fremkomme med forslag til fremme af konkurrencen på det  \r\n\r\n pågældende område. </P>  \r\n\r\n<P>Forud for en sådan henvendelse forudsættes Konkurrencerådet at drøfte  \r\n\r\n sagen med den pågældende myndighed. </P>  \r\n\r\n<P>En § 2, stk. 5-henvendelse kan offentliggøres, ligesom den offentlige  \r\n\r\n myndigheds svar på Konkurrencerådets henvendelse kan offentliggøres, jf. §  \r\n\r\n 13, stk. 2. Offentliggørelsen vil ske ved Konkurrencerådets foranstaltning.  \r\n\r\n Heri ligger en forudsætning om, at en offentlig myndighed i forbindelse med  \r\n\r\n besvarelsen kommer med en begrundet stillingtagen til Konkurrencerådets  \r\n\r\n anbefaling. </P>  \r\n\r\n<P>Under den gældende konkurrencelov er det altid Konkurrencerådet og ikke  \r\n\r\n rådets sekretariat, der retter en offentliggjort § 15-henvendelse til andre  \r\n\r\n offentlige myndigheder. Ud fra hensynet til at give henvendelser efter  \r\n\r\n lovforslagets § 2, stk. 5, mest mulig vægt både over for den pågældende  \r\n\r\n myndighed og i den offentlige debat er det fundet hensigtsmæssigt fortsat at  \r\n\r\n lade denne del af konkurrencelovens anvendelsesområder varetage af  \r\n\r\n Konkurrencerådet. </P>  \r\n\r\n<P>Til nr. 4 og 5 Med ændringsforslagene indføres kontrol med fusioner, så  \r\n\r\n den danske konkurrencelovgivning får en bestemmelse herom, ligesom der i EU  \r\n\r\n og i vore nabolande er fusionskontrol. </P>  \r\n\r\n<P>Med forslagene kan fusioner forbydes, hvis de begrænser konkurrencen, dog  \r\n\r\n således, at sådanne fusioner kan godkendes, hvis det er til fordel for almene  \r\n\r\n interesser. Fusioner kan også forbydes, hvis de er i modstrid med almene  \r\n\r\n interesser. </P>  \r\n\r\n<P>Med en fusionskontrol bliver det således muligt for samfundet at gribe  \r\n\r\n ind, dels for at sikre konkurrencen på markedet, dels for at varetage vigtige  \r\n\r\n almene interesser. Køb og salg af virksomheder sker i stigende omfang, og i  \r\n\r\n mange tilfælde er der store samfundsmæssige interesser på spil. Derfor er der  \r\n\r\n brug for i bestemte situationer at kunne gribe ind. </P>  \r\n\r\n<P>Til nr. 6, 8, 10 og 14 Ændringsforslagene er en konsekvens af  \r\n\r\n ændringsforslag nr. 1. </P>  \r\n\r\n<P>Til nr. 7, 9, 11 og 19 Ændringsforslagene er en konsekvens af  \r\n\r\n ændringsforslag nr. 2 og 3. </P>  \r\n\r\n<P>Til nr. 12 Ved den foreslåede tilføjelse til § 14, stk. 3, tillægges  \r\n\r\n erhverministeren en udtrykkelig hjemmel til at fastsætte regler om  \r\n\r\n afskedigelse af rådsmedlemmer eller disses suppleanter før en periodes ophør.  \r\n\r\n</P>  \r\n\r\n<P>Af hensyn til retssikkerheden for Konkurrencerådets medlemmer og af hensyn  \r\n\r\n til Konkurrencerådets uafhængighed forudsætter forslaget, at  \r\n\r\n erhvervsministeren skal fastsætte klare regler for, hvornår afskedigelse kan  \r\n\r\n finde sted. </P>  \r\n\r\n<P>Afskedigelse kan kun finde sted i tilfælde af overtrædelse af  \r\n\r\n tavshedspligten eller ved grov tilsidesættelse af medlemmernes øvrige pligter  \r\n\r\n efter Konkurrencerådets forretningsorden. </P>  \r\n\r\n<P>Afskedigelse for overtrædelse af tavshedspligten omfatter tilfælde, hvor  \r\n\r\n rådsmedlemmer enten har udtalt sig om fortrolige sager eller har udleveret  \r\n\r\n fortrolige dokumenter. Det er fundet nødvendigt at præcisere rådsmedlemmernes  \r\n\r\n tavshedspligt, idet det blandt andet må forventes, at rådsmedlemmerne i øget  \r\n\r\n omfang vil få adgang til fortrolige EU-dokumenter. Det forudsættes, at der  \r\n\r\n ikke sker en ændring af hidtidig praksis, hvorefter et  \r\n\r\n organisationsindstillet medlem af Konkurrencerådet kan drøfte  \r\n\r\n problemstillinger i sager, der er til behandling i rådet, med personer i de  \r\n\r\n indstillende organisationer, under den pågældendes eget ansvar for at  \r\n\r\n fortrolige oplysninger ikke prisgives. </P>  \r\n\r\n<P>Erhvervsministeren vil endvidere kunne fastsætte regler om afskedigelse af  \r\n\r\n rådsmedlemmer i tilfælde, hvor rådsmedlemmer i øvrigt groft tilsidesætter  \r\n\r\n deres pligter i henhold til Konkurrencerådets forretningsorden. Afskedigelse  \r\n\r\n i denne forbindelse kan kun ske i særligt grove tilfælde, og der vil således  \r\n\r\n normalt kun være adgang til afskedigelse, hvor der er tale om gentagen  \r\n\r\n tilsidesættelse af de pligter, der påhviler et rådsmedlem. </P>  \r\n\r\n<P>Forslaget berører ikke Konkurrencerådets status, og rådet er således  \r\n\r\n stadig væk uafhængigt af erhvervsministeren. Til sikring af Konkurrencerådets  \r\n\r\n uafhængighed skal reglerne om afskedigelse indeholde en procedure, hvorefter  \r\n\r\n afskedigelse kun kan finde sted efter indstilling fra Konkurrencerådets  \r\n\r\n formand. </P>  \r\n\r\n<P>Erhvervsministeren kan således ikke på eget initiativ foranledige en  \r\n\r\n afskedigelse af et rådsmedlem. Adgangen til afskedigelse omfatter ikke  \r\n\r\n Konkurrencerådets formand, idet formanden udnævnes af kongen. </P>  \r\n\r\n<P>Til nr. 13 Ændringsforslaget har til formål at begrænse den periode, som  \r\n\r\n formanden udnævnes for, til 4 år. Herefter er der mulighed for genudnævnelse  \r\n\r\n eller udnævnelse af en ny formand. </P>  \r\n\r\n<P>Efter lovforslaget vil udnævnelsen være tidsubegrænset, således at  \r\n\r\n formanden bevarer sin udnævnelse indtil pensioneringen. Henset til, at  \r\n\r\n udnævnelsen til formand for en række andre råd som f.eks. Fondsrådet og  \r\n\r\n Forsikringsrådet i dag er tidsbegrænset, er det fundet hensigtsmæssigt også  \r\n\r\n for Konkurrencerådets vedkommende at indføre en ordning med tidsbegrænset  \r\n\r\n udnævnelse. </P>  \r\n\r\n<P>Forslaget berører ikke Konkurrencerådets status, og rådet er således  \r\n\r\n stadig væk uafhængigt af erhvervsministeren. Ligeledes er det stadig væk  \r\n\r\n kongen, der udnævner formanden for Konkurrencerådet. </P>  \r\n\r\n<P>Til nr. 15 Der tilsigtes med lovforslagets § 19 ingen ændringer i forhold  \r\n\r\n til den gældende konkurrencelovs § 18. </P>  \r\n\r\n<P>Udgangspunktet vil som hidtil være, at stort set alle Konkurrencerådets  \r\n\r\n afgørelser kan ankes. </P>  \r\n\r\n<P>Afgørelser om, hvorvidt der er tale om erhvervsvirksomhed, jf. § 2, stk.  \r\n\r\n 1, hvorvidt der er anmeldelsespligt for offentlig regulering, jf. § 2, stk.  \r\n\r\n 6, 1. pkt., samt hvorvidt der er tale om løn- og arbejdsforhold, jf. § 3, 1.  \r\n\r\n pkt., kan indbringes for ankenævnet. </P>  \r\n\r\n<P>Konkurrenceankenævnet kan endvidere tage stilling til, hvorvidt en aftale,  \r\n\r\n vedtagelse eller en samordnet praksis er indgået inden for samme virksomhed  \r\n\r\n eller koncern, jf. § 5. </P>  \r\n\r\n<P>Afgørelser efter §§ 6 og 7 samt afgørelser efter § 8 om afslag på  \r\n\r\n ansøgning om individuel fritagelse fra forbudet i § 6 samt indholdet,  \r\n\r\n varigheden, forlængelsen eller tilbagekaldelsen af fritagelsen kan ligeledes  \r\n\r\n indbringes for ankenævnet. </P>  \r\n\r\n<P>Erklæringer efter § 9, hvor Konkurrencerådet afgiver erklæring om, at  \r\n\r\n anmeldte forhold falder uden for forbudet i § 6, stk. 1, og at der ikke vil  \r\n\r\n blive grebet ind i medfør af § 6, stk. 4, kan indbringes for ankenævnet.  \r\n\r\n Ligeledes kan afgørelser truffet i medfør af § 11 indbringes for ankenævnet.  \r\n\r\n</P>  \r\n\r\n<P>Konkurrencerådets afgørelse om meddelelsespligt for fusioner m.v., jf. §  \r\n\r\n 12, stk. 1, kan indbringes for ankenævnet. </P>  \r\n\r\n<P>Det er endvidere muligt at anke afgørelser om, hvilke oplysninger der skal  \r\n\r\n undtages fra offentliggørelse, jf. § 13, stk. 4. Tilsvarende kan afgørelser  \r\n\r\n efter § 16 om indholdet og varigheden af de påbud, der kan anvendes i  \r\n\r\n forbindelse med § 6, stk. 4, og § 11, stk. 3, ankes til ankenævnet. </P>  \r\n\r\n<P>Endelig kan afgørelser efter § 27, stk. 4, 2. pkt., om fristforlængelse  \r\n\r\n ankes til ankenævnet. </P>  \r\n\r\n<P>Til nr. 16 Med den ændrede formulering af § 23, stk. 1, nr. 2, er det  \r\n\r\n tilsigtet at præcisere, at straf for overtrædelse af forbudet mod misbrug af  \r\n\r\n en dominerende stilling i § 11, stk. 1, kun kan komme på tale, såfremt  \r\n\r\n Konkurrencerådet påviser, at den pågældende virksomhed inden for de seneste 5  \r\n\r\n år har modtaget et påbud efter § 11, stk. 3, for et tilsvarende misbrug. </P>  \r\n\r\n<P>Til nr. 17 Det foreslås, at bestemmelserne i § 14, stk. 3, og § 15 træder  \r\n\r\n i kraft den 1. juli 1997. Med det fremrykkede ikrafttrædelsestidspunkt for §  \r\n\r\n 14, stk. 3, sikres det, at erhvervsministerens fastsættelse af  \r\n\r\n Konkurrencerådets forretningsorden samt af nærmere regler for rådets og  \r\n\r\n Konkurrencestyrelsens virksomhed træder i kraft samtidig med bestemmelsen om  \r\n\r\n udnævnelse af det nye Konkurrenceråd. Med det fremrykkede  \r\n\r\n ikrafttrædelsestidspunkt for § 15 sikres det, at der oprettes et nyt  \r\n\r\n Konkurrenceråd, der kan deltage i udstedelsen af de supplerende  \r\n\r\n administrative forskrifter inden lovens ikrafttrædelse. I perioden fra den 1.  \r\n\r\n juli 1997 til 1. januar 1998 vil det nuværende og det nye Konkurrenceråd  \r\n\r\n fungere samtidig. </P>  \r\n\r\n<P>Til nr. 18 Ændringsforslaget indebærer, at en godkendelse af bindende  \r\n\r\n videresalgspriser, som er meddelt efter den gældende konkurrencelovs § 14,  \r\n\r\n stk. 1, jf. lovbekendtgørelse nr. 114 af 10. marts 1993, forbliver i kraft,  \r\n\r\n indtil Konkurrencerådet måtte træffe afgørelse om at tilbagekalde  \r\n\r\n godkendelsen. Såfremt Konkurrencerådet træffer afgørelse om at tilbagekalde  \r\n\r\n godkendelsen, skal denne afgørelse træffes efter de hidtil gældende regler i  \r\n\r\n lovbekendtgørelse nr. 114 af 10. marts 1993. </P>  \r\n\r\n<P>Lissa Mathiasen (S) Ole Vagn Christensen (S) Sonja Mikkelsen (S) Hardy  \r\n\r\n Hansen (S) Jacob Buksti (S) fmd. <I>Kjeld Rahbæk Møller (SF) Ulla Solvang  \r\n\r\n (RV) Frank Aaen (EL) Sonja Albrink (CD) Svend Erik Hovmand (V) Pia Larsen (V)  \r\n\r\n Svend Heiselberg (V) Erik Larsen (V) Kai Dige Bach (KF)</I> nfmd. <I>Pernille  \r\n\r\n Sams (KF) Flemming Hansen (KF) Kirsten Jacobsen (FP) Dansk Folkeparti havde  \r\n\r\n ikke medlemmer i udvalget. </I></P>  \r\n\r\n<P> <B>Bilag </B></P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til erhvervsministeren og dennes svar herpå  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål 5:</I>  </P>  \r\n\r\n<P>Ministeren bedes oplyse, om de frivillige indkøbskæder kan fortsætte på  \r\n\r\n uændrede vilkår, specielt hvad angår markedsføring og prisfastsættelse. </P>  \r\n\r\n<P> <I>Spørgsmål 58:</I>  </P>  \r\n\r\n<P>Ministeren bedes redegøre nærmere for den fritagelse fra forbudet i § 6,  \r\n\r\n som påtænkes udstedt for detailhandelen. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>De frivillige kæders aftaler vil umiddelbart være omfattet af forbudet i  \r\n\r\n lovens § 6, hvis de indeholder bestemmelser, der direkte eller indirekte har  \r\n\r\n til formål eller til følge at begrænse konkurrencen. </P>  \r\n\r\n<P>Bestemmelser i indkøbsforeningers aftaler om faste udsalgspriser for  \r\n\r\n medlemmer vil - ligesom nu - være forbudt. </P>  \r\n\r\n<P>Det er i bemærkningerne til lovforslagets § 10 anført, at det er tanken at  \r\n\r\n udstede en gruppefritagelse med henblik på de særlige danske forhold inden  \r\n\r\n for detailhandelen. Jeg kan bekræfte, at jeg har til hensigt at udstede en  \r\n\r\n gruppefritagelse for kædesamarbejde i detailhandelen. </P>  \r\n\r\n<P>Generelt kan det om gruppefritagelserne siges, at fritagelserne er  \r\n\r\n begrundet i, at visse typer af konkurrencebegrænsende aftaler antages at  \r\n\r\n indebære samfundsøkonomiske fordele, som overstiger de ulemper, som  \r\n\r\n konkurrencebegrænsningen medfører. </P>  \r\n\r\n<P>Konkurrenceforholdene i den danske detailhandel varierer betydeligt.  \r\n\r\n Detailhandelen er således karakteriseret ved kapitalkæder, frivillige kæder  \r\n\r\n og kædesamarbejde inden for brugsforeningsbevægelsen. Kædernes  \r\n\r\n konkurrenceforhold vil indgå ved udformningen af gruppefritagelsen, idet  \r\n\r\n gruppefritagelsen netop skal afspejle forholdene på det danske marked. </P>  \r\n\r\n<P>Som følge heraf kan jeg derfor ikke give en konkret redegørelse for  \r\n\r\n indholdet i gruppefritagelsen for kædesamarbejde i detailhandelen. </P>  \r\n\r\n<P>Udformningen af gruppefritagelsen vil ske efter nærmere forhandlinger med  \r\n\r\n detailhandelens organisationer og ud fra undersøgelser af  \r\n\r\n konkurrenceforholdene. Endelig skal det nye Konkurrenceråd høres. </P>  \r\n\r\n<P>Frivillige kædeaftaler, der måtte falde uden for gruppefritagelsen, vil  \r\n\r\n efter anmeldelse til konkurrencemyndigheden kunne opnå individuel fritagelse,  \r\n\r\n hvis det findes godtgjort, at de opfylder kravene til fritagelse i lovens §  \r\n\r\n 8. </P>  \r\n\r\n<P> <I>Spørgsmål 6:</I>  </P>  \r\n\r\n<P>Ministeren bedes redegøre for, om den eksisterende ordning med faste  \r\n\r\n priser på aviser og bøger kan fortsætte og på hvilken måde. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg henviser til mit ændringsforslag til § 27 i L 172 (konkurrenceloven).  \r\n\r\n Ændringsforslaget indebærer, at en godkendelse af bindende videresalgspriser,  \r\n\r\n som er meddelt efter den gældende konkurrencelovs § 14, stk. 3, jf.  \r\n\r\n lovbekendtgørelse nr. 114 af 10. marts 1993, forbliver i kraft, indtil  \r\n\r\n Konkurrencerådet måtte træffe afgørelse om at tilbagekalde godkendelsen. </P>  \r\n\r\n<P>Ændringsforslaget svarer til det forslag, der blev fremlagt af  \r\n\r\n Konkurrenceudvalget. Eksisterende fastprisordninger for aviser, bøger og  \r\n\r\n magasiner kan herefter videreføres, og tilbagekaldelse af godkendelserne skal  \r\n\r\n ske efter den gældende konkurrencelov, jf. ovennævnte lovbekendtgørelse. </P>  \r\n\r\n<P> <I>Spørgsmål 52:</I>  </P>  \r\n\r\n<P>Ministeren bedes uddybe begrundelsen for, hvorfor joint ventures falder  \r\n\r\n ind under forbudet i § 6 set i lyset af, at lovforslaget ikke lægger op til  \r\n\r\n bestemmelser om fusionskontrol. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Som anført i bemærkningerne til lovforslaget betragtes visse joint  \r\n\r\n ventures efter EU-konkurrencereglerne som fusioner, der behandles efter  \r\n\r\n forordning nr. 4064/89 om kontrol med fusioner og virksomhedsovertagelser.  \r\n\r\n</P>  \r\n\r\n<P>Da lovforslaget imidlertid ikke indeholder bestemmelser om fusionskontrol,  \r\n\r\n er det fundet hensigtsmæssigt at fastslå, at alle former for aftaler om joint  \r\n\r\n ventures behandles under forbudsbestemmelsen i § 6. </P>  \r\n\r\n<P>En situation, hvor visse aftaler om joint ventures helt lades ureguleret,  \r\n\r\n netop fordi man ikke har fusionskontrol i Danmark, hænger ikke sammen med  \r\n\r\n ønsket om en effektiv konkurrencelov. </P>  \r\n\r\n<P>At lade alle aftaler om joint ventures behandle under et regelsæt -  \r\n\r\n forbudet mod konkurrencebegrænsende aftaler - svarer i øvrigt til den  \r\n\r\n retstilstand, som herskede i EU, inden fusionsforordning nr. 4064/89 trådte i  \r\n\r\n kraft den 21. september 1990. </P>  \r\n\r\n<P>Efter de nuværende EU-konkurrenceregler behandles visse aftaler om joint  \r\n\r\n ventures som nævnt under forordningen om fusionskontrol, mens andre aftaler  \r\n\r\n om joint ventures behandles efter Traktatens artikel 85 om forbud mod  \r\n\r\n konkurrencebegrænsende aftaler. Det vil altså sige, at der ikke er nogen  \r\n\r\n former for aftaler om joint ventures, der efter EU-konkurrencereglerne lades  \r\n\r\n helt ureguleret. </P>  \r\n\r\n<P> <I>Spørgsmål 77:</I>  </P>  \r\n\r\n<P>Ministeren bedes redegøre nærmere for sammenhængen mellem bemærkningerne  \r\n\r\n om, at alle former for joint ventures falder ind under forbudet i § 6, og at  \r\n\r\n der ifølge lovforslaget ikke skal være fusionskontrol i Danmark. </P>  \r\n\r\n<P>Ministeren bedes endvidere belyse, om bemærkningerne om joint ventures er  \r\n\r\n overflødige, når der samtidig gennemføres et forbudsprincip vedrørende visse  \r\n\r\n dominerende virksomheder. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>For så vidt angår første del af spørgsmålet, henviser jeg til mit svar på  \r\n\r\n spørgsmål 52, som jeg kan uddybe på følgende måde: </P>  \r\n\r\n<P>I aftaler om joint ventures, der ikke omfattes af bagatelgrænserne,  \r\n\r\n indebærer lovforslaget, at der skal foretages en vurdering af, om der er  \r\n\r\n konkurrencebegrænsende elementer i den bagvedliggende joint venture-aftale.  \r\n\r\n Det er således ikke selve joint venture-selskabets etablering, der skal  \r\n\r\n vurderes, men alene den bagvedliggende joint venture-aftale. Kun, hvor denne  \r\n\r\n indeholder konkurrencebegrænsende elementer, vil disse elementer være  \r\n\r\n omfattet af forbudet, således at der må ansøges om fritagelse. </P>  \r\n\r\n<P>Såfremt joint ventures skulle vurderes efter bestemmelser i stil med EU's  \r\n\r\n fusionskontrolregler, ville også selve aftalen om etablering af joint  \r\n\r\n venture-selskabet skulle vurderes. Vurderingen skulle tage udgangspunkt i en  \r\n\r\n dominanstest. Det vil sige, at der skulle foretages en vurdering af den  \r\n\r\n stilling på markedet, som joint venture-selskabet måtte forventes at få. </P>  \r\n\r\n<P>Der er således en væsentlig forskel på den vurdering, et joint venture  \r\n\r\n underlægges efter lovforslagets aftaleforbud, og efter fusionskontrolregler i  \r\n\r\n stil med EU's. </P>  \r\n\r\n<P>Denne retstilstand er i øvrigt i overensstemmelse med praksis efter den  \r\n\r\n gældende konkurrencelov. Den gældende konkurrencelov giver mulighed for at  \r\n\r\n gribe ind over for konkurrencebegrænsende elementer i en joint  \r\n\r\n venture-aftale. Lovforslaget indebærer således ikke udvidede beføjelser over  \r\n\r\n for joint ventures. </P>  \r\n\r\n<P>Til det andet spørgsmål bemærkes, at forbudet mod misbrug af dominerende  \r\n\r\n stilling ikke overflødiggør, at konkurrencebegrænsende aftaler, der knytter  \r\n\r\n sig til etablering af et joint venture, er omfattet af forbudet i § 6. </P>  \r\n\r\n<P> <I>Spørgsmål 86:</I>  </P>  \r\n\r\n<P>Ministeren bedes uddybe bemærkningerne til lovforslagets § 11, stk. 1,  \r\n\r\n vedrørende det relevante marked og herunder give passende eksempler på  \r\n\r\n henholdsvis produktmarked og gsografisk marked samt endvidere oplyse, hvordan  \r\n\r\n et delmarked, jf. § 11, stk. 1, nærmere skal afgrænses sammenlignet med de  \r\n\r\n hidtil gældende regler. </P>  \r\n\r\n<P> <I>Spørgsmål 97:</I>  </P>  \r\n\r\n<P>Ministeren bedes bekræfte, at der i lovforslaget lægges op til en  \r\n\r\n modernisering af dominansbegrebet, og at der lægges op til en bredere  \r\n\r\n afgrænsning af det relevante marked, end det er tilfældet i dag. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Definitionen af det relevante marked er væsentlig i al  \r\n\r\n konkurrenceregulering. Det er blandt andet ud fra denne definition, at man  \r\n\r\n fastlægger, om en virksomhed har en dominerende stilling på det relevante  \r\n\r\n marked. </P>  \r\n\r\n<P>Afgrænsningen er en nødvendig forudsætning for vurderingen af  \r\n\r\n konkurrenceforholdene på det pågældende marked, herunder de enkelte  \r\n\r\n virksomheders indflydelse på markedet. For både virksomheder og  \r\n\r\n konkurrencemyndigheder ville det derfor være ønskeligt, om der kunne gives en  \r\n\r\n kort og klar definition af det relevante marked. </P>  \r\n\r\n<P>Det er imidlertid en dynamisk verden, vi lever i i dag. Markedsforholdene  \r\n\r\n ændrer sig hurtigt. Det samme gør vareudbudet og -efterspørgslen. </P>  \r\n\r\n<P>Dette afspejles ved afgrænsningen af det relevante marked. Det er således  \r\n\r\n ikke muligt at give en helt firkantet definition af det relevante marked og  \r\n\r\n som følge heraf heller ikke på, hvornår der foreligger en dominerende  \r\n\r\n stilling. Det skyldes, at konkurrenceretlige vurderinger altid må foretages  \r\n\r\n på grundlag af relevante, konkrete bedømmelser af markedsforholdene. </P>  \r\n\r\n<P>Af hensyn til virksomhedernes retssikkerhed er overtrædelser af  \r\n\r\n lovforslagets forbud mod misbrug af dominerende stilling derfor ikke i første  \r\n\r\n omgang bødesanktioneret. </P>  \r\n\r\n<P>Med lovforslaget er der lagt op til en mere dynamisk afgrænsning af det  \r\n\r\n relevante marked end hidtil. Dette afspejles bl.a. i bemærkningerne til § 11.  \r\n\r\n</P>  \r\n\r\n<P> <I>Markedsafgrænsning</I>  </P>  \r\n\r\n<P>Nedbrydningen af handelsgrænserne inden for EU vil betyde, at det  \r\n\r\n relevante geografiske marked oftere end hidtil må afgrænses bredere end det  \r\n\r\n danske terrirorium. Lovforslaget lægger således op til en bredere afgrænsning  \r\n\r\n af det geografiske marked, end tilfældet er efter den gældende lov. </P>  \r\n\r\n<P>Ved fastlæggelsen af det relevante produktmarked vil der efter  \r\n\r\n lovforslaget ikke blot skulle tages hensyn til den aktuelle konkurrence, men  \r\n\r\n i øget omfang også skulle tages hensyn til den potentielle konkurrence og den  \r\n\r\n forventede udvikling i substituerbarheden. </P>  \r\n\r\n<P>Et marked afgrænset til høje, justerbare barnestole er ligeledes et  \r\n\r\n eksempel på en meget snæver markedsafgrænsning. Hensynet til den potentielle  \r\n\r\n konkurrence og den forventede udvikling i substituerbarheden vil her kunne  \r\n\r\n føre til en bredere afgrænsning. </P>  \r\n\r\n<P>Tilsvarende vil markeder, der tidligere er blevet afgrænset meget snævert  \r\n\r\n som følge af modeluner og lignende, efter lovforslaget skulle afgrænses til  \r\n\r\n et bredere marked. </P>  \r\n\r\n<P>Ændringerne indebærer, at markedsafgrænsningen bringes på linje med  \r\n\r\n markedsafgrænsningen i EU. For at lette virksomhedernes anvendelse af  \r\n\r\n reglerne har det netop været et hovedmål bag lovforslaget, at fortolkningen  \r\n\r\n af reglerne lægger sig så tæt op ad EU-praksis som mulig. </P>  \r\n\r\n<P> <I>Dominansbegrebet</I>  </P>  \r\n\r\n<P>Den ændrede tilgang til afgrænsningen af det relevante marked har en  \r\n\r\n afledt virkning ved vurderingen af, om der foreligger en dominerende  \r\n\r\n stilling. </P>  \r\n\r\n<P>Efter lovforslaget vil der ved vurderingen af, om der foreligger en  \r\n\r\n dominerende stilling, skulle lægges betydelig vægt på virksomhedernes  \r\n\r\n markedsandel. Endvidere vil der ved vurderingen af, om en virksomhed indtager  \r\n\r\n en dominerende stilling, skulle lægges vægt på, at denne stilling kan  \r\n\r\n opretholdes over en vis periode. En større markedsandel, som kun er af  \r\n\r\n midlertidig karakter, er således ikke i sig selv nok til at statuere, at der  \r\n\r\n foreligger en dominerende stilling. </P>  \r\n\r\n<P>Med denne ændring bringes også fortolkningen af dominansbegrebet i  \r\n\r\n overensstemmelse med den metode, som anvendes inden for EU-konkurrenceretten.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere vil der ved afgrænsningen af produktmarkedet i højere grad end  \r\n\r\n hidtil skulle tages hensyn til såkaldt udbudssubstitution. Hermed menes  \r\n\r\n spørgsmålet om, hvorvidt andre udbydere af lignende varer vil være i stand  \r\n\r\n til uden større omkostninger og på kort sigt at omlægge deres produktion til  \r\n\r\n de pågældende varer. </P>  \r\n\r\n<P>Disse momenter indebærer en ændring i forhold til praksis efter den  \r\n\r\n gældende lov. </P>  \r\n\r\n<P>Dette betyder bl.a., at hvor man for nogle år tilbage afgrænsede et marked  \r\n\r\n til f.eks. fodformede sko, vil de dynamiske tendenser og hensynet til den  \r\n\r\n potentielle konkurrence formentlig bevirke, at et sådant marked ikke vil  \r\n\r\n kunne forekomme i dag. Efter lovforslaget vil markedet skulle afgrænses  \r\n\r\n bredere. </P>  \r\n\r\n<P> <I>Spørgsmål 105:</I>  </P>  \r\n\r\n<P>Ministeren bedes kommentere henvendelsen fra Danske Elværkers Forening,  \r\n\r\n jf. bilag 76. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Foreningen påpeger i sin henvendelse, at der er påbegyndt et reformarbejde  \r\n\r\n af el- og varmeforsyningslovene, og at der først er grundlag for at tage  \r\n\r\n stilling til, i hvilket omfang elsektoren skal være omfattet af  \r\n\r\n konkurrencelovens bestemmelser, når de nye lovgivningsmæssige rammer er på  \r\n\r\n plads. Foreningen anmoder om, at der sker den nødvendige koordination i  \r\n\r\n lovgivningsprocessen. </P>  \r\n\r\n<P>Udgangspunktet for anvendelse af lovforslaget på elsektoren er, at i det  \r\n\r\n omfang sektorens konkurrencebegrænsninger er reguleret i speciallovgivning,  \r\n\r\n herunder i bekendtgørelser udstedt med hjemmel heri, gælder  \r\n\r\n forbudsbestemmelserne i lovforslaget ikke, jf. forslagets § 2, stk. 2. Dette  \r\n\r\n svarer til forholdene under den gældende konkurrencelov. </P>  \r\n\r\n<P>For konkurrencebegrænsninger, der ikke følger af offentlig regulering, jf.  \r\n\r\n lovforslagets § 2, stk. 2, gælder den generelle regel i lovforslagets § 6,  \r\n\r\n hvorefter alle konkurrencebegrænsende aftaler, vedtagelser og samordnet  \r\n\r\n praksis er forbudt, medmindre de er undtaget efter kriterierne i  \r\n\r\n lovforslagets § 7. </P>  \r\n\r\n<P>Efter lovforslagets § 8 kan der gives fritagelse fra forbudet mod  \r\n\r\n konkurrencebegrænsende aftaler ud fra nærmere definerede kriterier, såfremt  \r\n\r\n konkurrencemyndigheden finder, at dette er samfundsøkonomisk hensigtsmæssigt,  \r\n\r\n f.eks. på grund af energi- og ressourcebesparelser. Det bemærkes endvidere,  \r\n\r\n at aftaler, der ønskes fritaget, og som anmeldes inden 1. juli 1998, vil  \r\n\r\n kunne opretholdes indtil 3 måneder efter, at konkurrencemyndigheden har  \r\n\r\n truffet afgørelse i sagen, uanset om der måtte blive tale om et afslag. Rådet  \r\n\r\n vil kunne forlænge denne frist. </P>  \r\n\r\n<P>På denne baggrund finder jeg ikke, at der er behov for egentlige særregler  \r\n\r\n for elsektoren i den generelt gældende konkurrencelov. Imidlertid er jeg  \r\n\r\n opmærksom på, at der kan være særlige problemer for elsektoren forbundet med  \r\n\r\n overgangen til en forbudsbaseret konkurrencelov. Konkurrencemyndigheden må  \r\n\r\n ved sin administraion af den kommende konkurrencelov være opmærksom på og  \r\n\r\n tage hensyn til disse problemer i overgangsperioden. </P>  \r\n\r\n<P> <I>Spørgsmål 107:</I>  </P>  \r\n\r\n<P>Ministeren bedes oplyse, om bemærkningerne til lovforslagets § 6 (s. 18)  \r\n\r\n om joint ventures betyder, at fusioner/virksomhedskoncentrationer i form af  \r\n\r\n joint ventures bliver omfattet af forbudet i § 6. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Bemærkningerne til lovforslagets side 18 indebærer ikke, at aftalen om et  \r\n\r\n joint venture's etablering omfattes af forbudet mod konkurrencebegrænsende  \r\n\r\n aftaler. Det vil alene være eventuelle konkurrencebegrænsende elementer, der  \r\n\r\n er knyttet til en joint venture-aftale, der vil være omfattet af forbudet.  \r\n\r\n</P>  \r\n\r\n<P>Denne retstilstand er i øvrigt i overensstemmelse med praksis efter den  \r\n\r\n gældende konkurrencelov. Den gældende konkurrencelov giver mulighed for at  \r\n\r\n gribe ind over for konkurrencebegrænsende elementer i en joint  \r\n\r\n venture-aftale. Lovforslaget indebærer således ikke udvidede beføjelser over  \r\n\r\n for joint ventures. </P>  \r\n\r\n<P> <I>Spørgsmål 108:</I>  </P>  \r\n\r\n<P>Ministeren bedes oplyse, om konsekvenserne af lovforslaget vil være  \r\n\r\n national dansk fusionskontrol omfattende fusioner, der sker i form af joint  \r\n\r\n ventures. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Lovforslaget indebærer ikke, at joint ventures underlægges en national  \r\n\r\n kontrol svarende til fusionskontrol. Konkurrencemyndigheden vil således ikke  \r\n\r\n kunne forbyde etableringen af et joint venture-selskab, men vil alene kunne  \r\n\r\n forbyde eventuelle konkurrencebegrænsende elementer, der er knyttet til en  \r\n\r\n aftale om etablering af et joint venture. </P>  \r\n\r\n<P>Denne retstilstand er i øvrigt i overensstemmelse med praksis efter den  \r\n\r\n gældende konkurrencelov, jf. svaret på spørgsmål 107. </P>  \r\n\r\n<P> <I>Spørgsmål 109:</I>  </P>  \r\n\r\n<P>Ministeren bedes redegøre for, om det ikke bør have afgørende betydning  \r\n\r\n for fortolkningen af afgrænsningen af det relevante geografiske marked i § 7,  \r\n\r\n at Danmark er medlem af EU's indre marked. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Definitionen af det relevante marked er væsentlig i al  \r\n\r\n konkurrenceregulering. Det er blandt andet ud fra denne definition, at man  \r\n\r\n fastlægger, om en virksomhed har en dominerende stilling på det relevante  \r\n\r\n marked. </P>  \r\n\r\n<P>Afgrænsningen er en nødvendig forudsætning for vurderingen af  \r\n\r\n konkurrenceforholdene på det pågældende marked. For både virksomheder og  \r\n\r\n konkurrencemyndigheder ville det derfor være ønskeligt, om der kunne gives en  \r\n\r\n kort og klar definition af det relevante marked. </P>  \r\n\r\n<P>Det er imidlertid en dynamisk verden, vi lever i i dag. Markedsforholdene  \r\n\r\n ændrer sig hurtigt. Det samme gør vareudbudet og -efterspørgslen. </P>  \r\n\r\n<P>Dette afspejles ved afgrænsningen af det relevante marked. Det er således  \r\n\r\n ikke muligt at give en helt firkantet definition af det relevante marked. Det  \r\n\r\n skyldes, at konkurrenceretlige vurderinger altid må foretages på grundlag af  \r\n\r\n relevante konkrete bedømmelser af markedsforholdene. </P>  \r\n\r\n<P>Med lovforslaget er der lagt op til en mere dynamisk afgrænsning af det  \r\n\r\n relevante marked end hidtil. Dette afspejles bl.a. i bemærkningerne til § 11.  \r\n\r\n</P>  \r\n\r\n<P>Det relevante marked består af to dele: Det relevante produktmarked og det  \r\n\r\n relevante geografiske marked. </P>  \r\n\r\n<P>Ved det relevante <I>produktmarked</I> forstås markedet for de produkter,  \r\n\r\n som forbrugerne betragter som substituerbare. Lovforslaget lægger op til en  \r\n\r\n vis modernisering ved afgrænsningen af det relevante produktmarked. Herved  \r\n\r\n bringes markedsafgrænsningen på linje med markedsafgrænsningen i EU. </P>  \r\n\r\n<P>Det relevante <I>geografiske marked</I> består af de områder, hvor den  \r\n\r\n pågældende virksomhed afsætter sine produkter, og som har tilstrækkelige  \r\n\r\n homogene konkurrencevilkår. </P>  \r\n\r\n<P>En fuld tilpasning til EU-konkurrenceretten indebærer, at det relevante  \r\n\r\n geografiske marked ikke blot kan omfatte hele Danmark eller en del heraf. Men  \r\n\r\n at det relevante grografiske marked også kan omfatte markedsområder, der  \r\n\r\n rækker ud over landets grænser. </P>  \r\n\r\n<P>Nedbrydningen af handelsgrænserne inden for EU må forventes at betyde, at  \r\n\r\n det relevante geografiske marked oftere end hidtil vil afgrænses bredere end  \r\n\r\n det danske territorium. </P>  \r\n\r\n<P>Der vil således kunne forekomme tilfælde, hvor det relevante geografiske  \r\n\r\n marked vil være bredere end det danske territorium, hvilket er en udvidelse i  \r\n\r\n forhold til bemærkningerne til lovforslagets § 7. </P>  \r\n\r\n<P> <I>Spørgsmål 110:</I>  </P>  \r\n\r\n<P>Vil regeringen sørge for, at de kalkulationsregler m.v., der gælder for  \r\n\r\n offentlige myndigheder - herunder amter og kommuner - sikrer, at  \r\n\r\n tilbudsgivning sker på et sammenligneligt grundlag? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Ved offentlige licitationer i relation til serviceydelser skal  \r\n\r\n udgangspunktet for køberen og den private henholdsvis den offentlige  \r\n\r\n serviceleverandør være ens, således at grundlaget for en egentlig  \r\n\r\n sammenligning er til stede. </P>  \r\n\r\n<P>Erhvervsministeren vil undersøge mulighederne for at udarbejde et ensartet  \r\n\r\n grundlag for udbud og tilbud på serviceområdet, som det f.eks. kendes på  \r\n\r\n bygge- og anlægsområdet. </P>  \r\n\r\n<P>Endvidere vil erhvervsministeren undersøge mulighederne for en forbedret  \r\n\r\n klageadgang i forbindelse med offentlige tilbud af serviceydelser. </P>  \r\n\r\n<P>Herudover vil erhvervsministeren tage skridt til at få udarbejdet og  \r\n\r\n udsendt en ny vejledning om konkurrencelovens anvendelse på offentlige  \r\n\r\n myndigheder og offentlige virksomheder. </P>  \r\n\r\n<P> <I>Spørgsmål 111:</I>  </P>  \r\n\r\n<P>Kan ministeren bekræfte, at beslutninger truffet på baggrund af de  \r\n\r\n ulovbestemte regler i kommunalfuldmagten ikke er omfattet af betingelsen  \r\n\r\n &#187;pålagt i henhold til lovgivning&#171;? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Beslutninger truffet på baggrund af de ulovbestemte regler i  \r\n\r\n kommunalfuldmagten er ikke omfattet af betingelsen &#187;pålagt i henhold til  \r\n\r\n lovgivning&#171;. Dette følger af det forhold, at kommunalfuldmagtens regler  \r\n\r\n ikke direkte pålægger kommunalbestyrelsen at udføre bestemte opgaver, men  \r\n\r\n alene åbner mulighed for, at kommunalbestyrelsen kan udføre opgaver af  \r\n\r\n forskelligt indhold. </P>  \r\n\r\n<P> <I>Spørgsmål 112:</I>  </P>  \r\n\r\n<P>Kan ministeren i forlængelse af spørgsmål 107 og 108, jf. bilag 109,  \r\n\r\n bekræfte, at såkaldte koncentrative joint ventures ikke kan falde ind under  \r\n\r\n forbudet i § 6, medmindre disse indgår konkurrencebegrænsende aftaler? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg kan bekræfte dette. </P>  \r\n\r\n<P>Tillægsbetænkning </P>  \r\n\r\n<P>Udvalget har, efter at lovforslaget ved 2. behandling blev henvist </P>  \r\n\r\n<P>til fornyet udvalgsbehandling, behandlet dette i et møde og har </P>  \r\n\r\n<P>herunder stillet spørgsmål til erhvervsministeren, som denne har </P>  \r\n\r\n<P>besvaret skriftligt og mundtligt. Udvalget har tillige stillet </P>  \r\n\r\n<P>spørgsmål til miljø- og energiministeren, som denne har besvaret </P>  \r\n\r\n<P>skriftligt. Nogle af udvalgets spørgsmål til erhvervsministeren og </P>  \r\n\r\n<P>miljø- og energiministeren og disses svar herpå er optrykt som bilag </P>  \r\n\r\n<P>til tillægsbetænkningen. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige henvendelser fra Kommunernes  \r\n\r\n Landsforening og Dansk Skovforening. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Socialistisk Folkepartis og Enhedslistens medlemmer) lovforslaget til  \r\n\r\n<I>vedtagelse</I> i den affattelse, hvori det foreligger efter 2. behandling.  \r\n\r\n</P>  \r\n\r\n<P>Et mindretal inden for flertallet (Fremskridtspartiets medlem af udvalget)  \r\n\r\n finder, at den fri konkurrence ikke fuldt ud er sikret ved det foreliggende  \r\n\r\n lovforslag, når offentlige virksomheder fortsat har en lovhjemlet ret til  \r\n\r\n særbehandling. Dette spørgsmål vil Fremskridtspartiet komme tilbage til i det  \r\n\r\n kommende folketingsår. Når Fremskridtspartiet alligevel stemmer for en ny  \r\n\r\n konkurrencelov, er det, fordi der trods alt er sket forbedringer i forhold  \r\n\r\n til den eksisterende lov. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialistisk Folkepartis og Enhedslistens medlemmer  \r\n\r\n af udvalget) vil ved 3. behandling stemme hverken for eller imod  \r\n\r\n lovforslaget, efter at disse partiers ændringsforslag om fusionskontrol blev  \r\n\r\n nedstemt ved 2. behandling af lovforslaget. Lissa Mathiasen (S) fmd. <I>Ole  \r\n\r\n Vagn Christensen (S) Sonja Mikkelsen (S) Hardy Hansen (S) Jacob Buksti (S)  \r\n\r\n Kjeld Rahbæk Møller (SF) Ulla Solvang (RV) Frank Aaen (EL) Sonja Albrink (CD)  \r\n\r\n Svend Erik Hovmand (V) Pia Larsen (V) Svend Heiselberg (V) Erik Larsen (V)  \r\n\r\n Kai Dige Bach (KF)</I> nfmd. <I>Pernille Sams (KF) Flemming Hansen (KF)  \r\n\r\n Kirsten Jacobsen (FP) </I></P>  \r\n\r\n<P>Dansk Folkeparti havde ikke medlemmer i udvalget. </P>  \r\n\r\n<P> <B>ERHVERVSMINISTEREN </B></P>  \r\n\r\n<P>Bilag </P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål til erhvervsministeren og miljø- og  \r\n\r\n energiministeren og disses svar herpå </P>  \r\n\r\n<P> <I>Spørgsmål 114:</I>  </P>  \r\n\r\n<P>Ministeren bedes kommentere henvendelsen fra Kommunernes Landsforening af  \r\n\r\n 26. maj 1997, jf. bilag 170. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>§ 2, stk. 2, 1. pkt., som affattet ved mit ændringsforslag, er udformet  \r\n\r\n således: &#187;Reglerne i kapitel 2 og 3 gælder ikke, hvis en  \r\n\r\n konkurrencebegrænsning er en direkte eller nødvendig følge af offentlig  \r\n\r\n regulering&#171;. </P>  \r\n\r\n<P>Undtagelsen er begrundet i, at politisk bestemte reguleringer ikke skal  \r\n\r\n kunne underkendes af konkurrencemyndigheden, &#187;idet disse reguleringer  \r\n\r\n kan være betinget af andre samfundsmæssige hensyn end hensynet til  \r\n\r\n konkurrencen&#171;. </P>  \r\n\r\n<P>Heri ligger, at der kan være andre samfundsmæssige hensyn som f.eks.  \r\n\r\n økonomi, sociale forhold, miljø, forsyningssikkerhed m.v., som - set fra en  \r\n\r\n overordnet betragtning - er vigtigere end hensynet til konkurrencen. </P>  \r\n\r\n<P>Ved offentlig regulering forstås efter ændringsforslaget bl.a. lovgivning  \r\n\r\n og bekendtgørelser, generelle budgetregler, aktstykker samt reglerne om  \r\n\r\n kommunernes ulovbestemte opgaver (kommunalfuldmagten). </P>  \r\n\r\n<P>Offentlig regulering omfatter herefter ikke kommunale beslutninger eller  \r\n\r\n kommunale regulativer. Derfor har det været nødvendigt at indføje et nyt 2.  \r\n\r\n pkt. for at sikre, at andre hensyn end hensynet til konkurrencen ligeledes  \r\n\r\n kan gøre sig gældende på det kommunale niveau. Men muligheden for  \r\n\r\n konkurrencebegrænsninger på det kommunale niveau omfatter alene de områder,  \r\n\r\n hvor kommunalbestyrelsen ved lov er pålagt en opgave. Det betyder, at  \r\n\r\n kommunalbestyrelsen har mulighed for at tilrettelægge de opgaver, den er  \r\n\r\n pålagt efter lovgivningen, og kommunalbestyrelsen kan i denne  \r\n\r\n tilrettelæggelse tage andre samfundsmæssige hensyn end hensynet til  \r\n\r\n konkurrencen. </P>  \r\n\r\n<P>§ 2, stk. 2, har herefter fået følgende ordlyd: </P>  \r\n\r\n<P>&#187;En konkurrencebegrænsning, som er fastsat af en kommunalbestyrelse,  \r\n\r\n er kun en direkte eller nødvendig følge af offentlig regulering, når  \r\n\r\n konkurrencebegrænsningen er nødvendig for, at kommunalbestyrelsen kan opfylde  \r\n\r\n de opgaver, den er pålagt i henhold til lovgivning&#171;. </P>  \r\n\r\n<P>Heri ligger, at ændringsforslaget kun undtager konkurrencebegrænsninger,  \r\n\r\n som er fastsat af en kommunalbestyrelse inden for den del af  \r\n\r\n kommunalbestyrelsens opgaver, som er pålagt i henhold til lovgivning. Dvs.  \r\n\r\n &#187;at det skal følge af lovgivning, at en kommunalbestyrelse har ansvaret  \r\n\r\n for eller skal varetage en bestemt opgave&#171;. Der stilles, jf.  \r\n\r\n bemærkningerne til 1. pkt., ingen særlige indholdsmæssige krav til  \r\n\r\n reguleringens ordlyd. </P>  \r\n\r\n<P>De hensyn, som kommunalbestyrelsen kan inddrage, hvis den fastsætter en  \r\n\r\n konkurrencebegrænsning, vil afhænge af hensynene bag den konkrete lov, der  \r\n\r\n pålægger kommunerne opgaven. Der er således ikke tale om, at konkurrenceloven  \r\n\r\n begrænser de hensyn, der måtte ligge bag den pågældende lovgivning, og som  \r\n\r\n dermed ligger bag en kommunalbestyrelses beslutning. </P>  \r\n\r\n<P>Det følger desuden af § 2, stk. 2, 2. pkt., at konkurrencebegrænsningen  \r\n\r\n skal være nødvendig for at opfylde de opgaver, der er pålagt kommunen i  \r\n\r\n henhold til lovgivning. Dette nødvendighedskriterium indebærer ikke, at alle  \r\n\r\n andre samfundsmæssige hensyn f.eks. miljøhensyn skal tilsidesættes ved  \r\n\r\n kommunale beslutninger. Det følger af bemærkningerne, at spørgsmålet om,  \r\n\r\n &#187;hvorvidt en konkurrencebegrænsning er nødvendig afhænger af de hensyn  \r\n\r\n eller mål, der ligger bagved den pågældende lovgivning&#171;. </P>  \r\n\r\n<P>Det fremgår endvidere af bemærkningerne, at der i  \r\n\r\n nødvendighedsbetragtningen ligger et krav om, at en kommunalbestyrelse skal  \r\n\r\n vælge den mindst konkurrencebegrænsende løsning. Dette betyder, at  \r\n\r\n kommunalbestyrelsen, når den har truffet en beslutning, der i øvrigt  \r\n\r\n tilgodeser andre hensyn end hensynet til konkurrencen, skal vælge den mindst  \r\n\r\n konkurrencebegrænsende løsning ved udførelsen af en given opgave. </P>  \r\n\r\n<P>Kommunernes Landsforening påpeger i deres brev af 26. maj 1997, at § 2,  \r\n\r\n stk. 2, som affattet ved mit ændringsforslag, skaber usikkerhed om løsningen  \r\n\r\n af et betydeligt antal kommunale opgaver. </P>  \r\n\r\n<P>Således anfører Kommunernes Landsforening, at: &#187;For alle disse  \r\n\r\n opgaver gælder det, at de i dag kan udføres på flere forskellige måder,  \r\n\r\n hvorimod kommunerne med ændringsforslaget tilsyneladende fratages  \r\n\r\n mulighederne for at træffe helhedsorienterede beslutninger, hvori andre  \r\n\r\n væsentlige samfundsmæssige hensyn end hensynet til at undgå  \r\n\r\n konkurrencebegrænsninger kan indgå&#171;. </P>  \r\n\r\n<P>Denne fortolkning er ikke korrekt. </P>  \r\n\r\n<P>Som det fremgår af ovennævnte gennemgang af § 2, stk. 2, samt  \r\n\r\n bemærkningerne til ændringsforslaget, er det netop muligt for en  \r\n\r\n kommunalbestyrelse at anlægge en mere helhedsorienteret løsning for at  \r\n\r\n varetage de hensyn eller mål, der ligger bagved den pågældende lovgivning.  \r\n\r\n</P>  \r\n\r\n<P>Samfundsmæssige hensyn til økonomien, sociale forhold, miljø,  \r\n\r\n forsyningssikkerhed m.v. kan således indgå i en helhedsorienteret kommunal  \r\n\r\n beslutning. </P>  \r\n\r\n<P>Men når kommunerne har tilgodeset de andre samfundsmæssige hensyn som  \r\n\r\n f.eks. miljøhensyn m.v., og hvis kommunalbestyrelsen har flere  \r\n\r\n løsningsmuligheder for at varetage opgaven, så skal kommunalbestyrelsen vælge  \r\n\r\n den mindst konkurrencebegrænsende løsning. Det vil derfor ikke være muligt at  \r\n\r\n erstatte ordet &#187;nødvendig&#171; med f.eks. &#187;hensigtsmæssig&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Ordet &#187;nødvendig&#171; i § 2, stk. 2, er imidlertid ikke til hinder  \r\n\r\n for, at en kommunalbestyrelse ved opfyldelsen af sine lovbestemte opgaver kan  \r\n\r\n varetage andre hensyn end hensynet til konkurrencen, ligesom det ikke er til  \r\n\r\n hinder for, at kommunerne kan vælge selv at varetage en opgave. Det følger  \r\n\r\n bl.a. af min besvarelse af spørgsmål 24 og 96, hvoraf det fremgår, at  \r\n\r\n konkurrencelovens regler ikke er bestemmende for, hvornår staten eller  \r\n\r\n kommunen skal udlicitere en opgave eller selv forestå varetagelsen. Med ordet  \r\n\r\n &#187;nødvendig&#171; ligger der ikke nogen begrænsninger i den hidtidige  \r\n\r\n frihed for en kommune eller et kommunalt fællesskab til at bestemme, om en  \r\n\r\n opgave pålagt efter lovgivningen skal varetages/udføres af kommunen selv  \r\n\r\n eller en tredjemand. Det gælder lige så lidt, som konkurrencelovens regler er  \r\n\r\n bestemmende for, om en privat virksomhed kan varetage en opgave selv, eller  \r\n\r\n om virksomheden ønsker at varetage en opgave gennem underleverandører m.v.  \r\n\r\n</P>  \r\n\r\n<P> <B>KOMMUNERNES LANDSFORENING</B> Den 26. maj 1997 </P>  \r\n\r\n<P>Folketingets Erhvervsudvalg </P>  \r\n\r\n<P>Christiansborg </P>  \r\n\r\n<P>1240 København K </P>  \r\n\r\n<P> <I>Vedr. forslag til konkurrencelov</I>  </P>  \r\n\r\n<P>Landsforeningen er blevet bekendt med, at der er udarbejdet et udkast til  \r\n\r\n ændringsforslag til konkurrencelovens § 2, som skal indgå i Erhvervsudvalgets  \r\n\r\n betænkning om konkurrenceloven. Ændringen fremgår af Erhvervsudvalgets  \r\n\r\n betænkning af 22. maj 1997, som blev offentliggjort i dag. </P>  \r\n\r\n<P>Efter landsforeningens opfattelse synes konsekvenserne af  \r\n\r\n ændringsforslaget at være yderst vidtrækkende i forhold til den oprindelige  \r\n\r\n formulering af lovteksten. </P>  \r\n\r\n<P>Ændringsforslaget kan således i den nuværende udformning skabe usikkerhed  \r\n\r\n om løsningen af et betydeligt antal kommunale opgaver, herunder børnepasning,  \r\n\r\n ældrepleje, biblioteksvirksomhed, vandforsyning, affaldshåndtering,  \r\n\r\n spildevand og energiforsyning. </P>  \r\n\r\n<P>For alle disse opgaver gælder det, at de i dag kan udføres på flere  \r\n\r\n forskellige måder, hvorimod kommunerne med ændringsforslaget tilsyneladende  \r\n\r\n fratages mulighederne for at træffe helhedsorienterede beslutninger, hvori  \r\n\r\n andre væsentlige samfundsmæssige hensyn end hensynet til at undgå  \r\n\r\n konkurrencebegrænsninger kan indgå. </P>  \r\n\r\n<P>Samfundsmæssige hensyn til økonomi, sociale forhold, miljø,  \r\n\r\n forsyningssikkerhed m.v. kan således med ændringsforslaget kun indgå, hvis de  \r\n\r\n fremgår direkte af lovgivningen. </P>  \r\n\r\n<P>Det ændrede lovforslag omfatter tilsyneladende både de situationer, hvor  \r\n\r\n kommunen handler inden for kommunalfuldmagten, og situationer, hvor der er  \r\n\r\n tale om lovbundne opgaver, som varetages decentralt, og hvor der hidtil har  \r\n\r\n været hel eller delvis metodefrihed for kommunernes løsning af den konkrete  \r\n\r\n opgave. </P>  \r\n\r\n<P>Kun en detaljeret statslig regulering, der helt vil bryde med principperne  \r\n\r\n bag decentraliseringen af disse opgaver, kan herefter sikre et bredere  \r\n\r\n helhedssyn i opgaveløsningen. </P>  \r\n\r\n<P>Det er landsforeningens klare opfattelse, at disse meget omfattende mulige  \r\n\r\n konsekvenser af ændringsforslaget må have været helt utilsigtede. </P>  \r\n\r\n<P>En indarbejdelse af hele det offentlige område i konkurrenceloven bør ske  \r\n\r\n på et klart og gennemarbejdet grundlag. Denne klarhed eksisterer ikke i det  \r\n\r\n nuværende forslag. På denne baggrund henstiller landsforeningen indtrængende,  \r\n\r\n at lovforslaget ikke bliver vedtaget i den nuværende udformning. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Evan Jensen </P>  \r\n\r\n<P>Peter Gorm Hansen </P>  \r\n\r\n<P>Kopi af denne skrivelse er sendt til: </P>  \r\n\r\n<P>Statsministeren, Justitsministeren, </P>  \r\n\r\n<P>Indenrigsministeren, </P>  \r\n\r\n<P>Erhvervsministeren, </P>  \r\n\r\n<P>Miljø- og Energiministeren, </P>  \r\n\r\n<P>Miljø- og Planlægningsudvalget og </P>  \r\n\r\n<P>Social- og Sundhedsudvalget. </P>  \r\n\r\n<P> <I>Spørgsmål 115:</I>  </P>  \r\n\r\n<P>Ministeren bedes kommentere henvendelsen fra Kommunernes Landsforening af  \r\n\r\n 26. maj 1997, jf. bilag 174. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg skal henvise til min besvarelse af spørgmål 114, for så vidt angår den  \r\n\r\n generelle del af henvendelsen fra Kommunernes Landsforening. </P>  \r\n\r\n<P>Derudover har Kommunernes Landsforening fremsendt en række konkrete  \r\n\r\n spørgsmål. </P>  \r\n\r\n<P> <I>Spørgsmål 1.1:</I>  </P>  \r\n\r\n<P>Griber den nye konkurrencelov ind i kommunalbestyrelsernes nuværende  \r\n\r\n kompetence til frit at vælge at producere sådanne serviceydelser inhouse?  \r\n\r\n</P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>De omtalte serviceydelser (børnepasning, ældrepleje og miljøbeskyttelse,  \r\n\r\n herunder bl.a. opgaver inden for affaldshåndtering, spildevand og  \r\n\r\n vandforsyning) er ikke in house efter konkurrenceloven, idet  \r\n\r\n konkurrencelovens inhouse-begreb omfatter fremstilling af varer eller  \r\n\r\n tjenesteydelser ved <I>egne</I> ansatte til <I>eget</I> brug. </P>  \r\n\r\n<P>De omtalte serviceydelser er i udgangspunktet omfattet af  \r\n\r\n konkurrencelovens erhvervsbegreb, idet de består i at udbyde tjenesteydelser  \r\n\r\n på et marked. Dermed har aktiviteten en betydning for konkurrencen. Det  \r\n\r\n betyder imidlertid ikke, at kommunalbestyrelsen ikke - som i dag - kan vælge  \r\n\r\n at producere sådanne serviceydelser. Konkurrencelovens bestemmelser griber  \r\n\r\n ikke ind i kommunalbestyrelsernes nuværende kompetence til frit at vælge at  \r\n\r\n producere sådanne serviceydelser. </P>  \r\n\r\n<P> <I>Spørgsmål 1.2:</I>  </P>  \r\n\r\n<P>Hvad gælder i den situation, at private virksomheder ønsker at udbyde  \r\n\r\n serviceydelser inden for det pågældende område? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Medmindre der er en regulering, der direkte hindrer det, er der intet, der  \r\n\r\n hindrer private virksomheder i at udbyde de omtalte serviceydelser. Hvorvidt  \r\n\r\n en serviceydelse udbydes af det offentlige eller private, er ikke reguleret  \r\n\r\n af konkurrenceloven. </P>  \r\n\r\n<P> <I>Spørgsmål 2.1:</I>  </P>  \r\n\r\n<P>Skal kravet om, at en konkurrencebegrænsning er &#187;nødvendig&#171;,  \r\n\r\n alene forstås som et krav om, at en kommunes beslutning af en  \r\n\r\n konkurrencebegrænsning skal kunne begrundes som hensigtsmæssig ud fra en  \r\n\r\n helhedsvurdering? </P>  \r\n\r\n<P>- En fortolkning af &#187;nødvendig&#171; i retning af &#187;strengt  \r\n\r\n nødvendig&#171; vil medføre, at hensyn til konkurrenceforhold vil kunne  \r\n\r\n medføre ringere løsninger for kommunerne og borgerne. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Som det fremgår af min besvarelse af spørgsmål 114, kan kommunerne efter  \r\n\r\n mit ændringsforslag anlægge en helhedsorienteret løsning. Løsningen kan  \r\n\r\n således tage højde for de hensyn eller mål, der ligger bag ved den  \r\n\r\n lovgivning, som pålægger kommunerne at udføre en opgave. </P>  \r\n\r\n<P>Samfundsmæssige hensyn som f.eks. hensyn til økonomien, miljø,  \r\n\r\n forsyningssikkerhed m.v. kan indgå i en kommunal beslutning. Men når  \r\n\r\n kommunerne har tilgodeset disse samfundsmæssige hensyn, f.eks. hensynet til  \r\n\r\n miljøet, og hvis kommunen så stadig har flere løsningsmuligheder for at  \r\n\r\n varetage opgaven, så skal kommunalbestyrelsen vælge den mindst  \r\n\r\n konkurrencebegrænsende løsning. </P>  \r\n\r\n<P>Det er derfor ikke muligt at erstatte &#187;nødvendig&#171; med f.eks.  \r\n\r\n &#187;hensigtsmæssig&#171;, ligesom en konkurrencebegrænsning ikke kan  \r\n\r\n begrundes som hensigtsmæssig ud fra en helhedsbetragtning, netop fordi en  \r\n\r\n kommunalbestyrelse skal vælge den mindst konkurrencebegrænsende løsning, når  \r\n\r\n de øvrige hensyn bag lovgivningen i øvrigt er varetaget. </P>  \r\n\r\n<P>Ved at sikre, at kommunalbestyrelserne kan varetage de andre hensyn og  \r\n\r\n mål, der ligger bag den lovgivning, som pålægger kommunen en opgave, vil  \r\n\r\n kommunerne fortsat kunne levere løsninger af høj kvalitet for kommunen og  \r\n\r\n dens borgere. </P>  \r\n\r\n<P> <I>Spørgsmål 2.2:</I>  </P>  \r\n\r\n<P>Hvornår er en konkurrencebegrænsning unødvendig? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>En konkurrencebegrænsning er unødvendig, når den er overflødig for at  \r\n\r\n udføre den opgave, kommunerne er pålagt ved lovgivning på forsvarlig vis, og  \r\n\r\n ud fra de hensyn, som ligger bag den pågældende lovgivning. </P>  \r\n\r\n<P> <I>Spørgsmål 2.3:</I>  </P>  \r\n\r\n<P>Sikrer lovændringen, at andre samfundsmæssige hensyn end hensynet til  \r\n\r\n konkurrencen kan inddrages i vurderingen af, om en konkurrencebegrænsning er  \r\n\r\n nødvendig, eller skal kommunalbestyrelsens afgørelse alene træffes ud fra  \r\n\r\n henynet til konkurrencen? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Lovændringen sikrer, at andre hensyn end hensynet til konkurrencen kan  \r\n\r\n inddrages. Jeg skal henvise til bemærkningerne til ændringsforslaget. Det  \r\n\r\n fremgår heraf, at undtagelsesbestemmelsen er begrundet i, at politisk  \r\n\r\n bestemte reguleringer ikke skal kunne underkendes af konkurrencemyndigheden,  \r\n\r\n idet &#187;disse reguleringer kan være betinget af andre samfundsmæssige  \r\n\r\n hensyn end hensynet til konkurrencen&#171;. Jeg skal i øvrigt henvise til min  \r\n\r\n besvarelse af spørgsmål 114. </P>  \r\n\r\n<P> <I>Case vedr. forbrændingsegnet affald - helhedshensyn contra  \r\n\r\n konkurrencehensyn</I>  </P>  \r\n\r\n<P>Hvis den nødvendige forbrændingskapacitet kun kan sikres gennem den  \r\n\r\n konkurrencebegrænsning, der ligger i at anvise alt affald til et enkelt  \r\n\r\n forbrændingsanlæg, er konkurrencebegrænsningen nødvendig for at opfylde  \r\n\r\n formålet om at &#187;begrænse problemer i forbindelse med  \r\n\r\n affaldsbortskaffelse&#171;. Derfor vil konkurrencebegrænsningen være undtaget  \r\n\r\n fra konkurrencelovens indgrebsbestemmelser, jf. § 2, stk. 2, 2. pkt. </P>  \r\n\r\n<P> <I>Spørgsmål 3.1 fra Kommunernes Landsforening:</I>  </P>  \r\n\r\n<P>Hvis en kommunalbestyrelse har besluttet en konkurrencebegrænsning, er det  \r\n\r\n da kommunalbestyrelsen, der har kompetencen efter § 2, stk. 4, til at afgøre,  \r\n\r\n om konkurrencebegrænsningen har været nødvendig? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Det er kommunalbestyrelsen, der har kompetencen efter § 2, stk. 4, til at  \r\n\r\n afgøre, om konkurrencebegrænsningen har været nødvendig. Det fremgår direkte  \r\n\r\n af lovteksten samt bemærkningerne. </P>  \r\n\r\n<P> <B>KOMMUNERNES LANDSFORENING</B>  Den 26. maj 1997 </P>  \r\n\r\n<P>Folketingets Erhvervsudvalg </P>  \r\n\r\n<P>Christiansborg </P>  \r\n\r\n<P>1240 København K </P>  \r\n\r\n<P> <I>Vedr. forslag til konkurrencelov</I>  </P>  \r\n\r\n<P>Landsforeningen er blevet bekendt med, at der er udarbejdet et udkast til  \r\n\r\n ændringsforslag til konkurrencelovens § 2, som skal indgå i Erhvervsudvalgets  \r\n\r\n betænkning om konkurrenceloven. Ændringen fremgår af Erhvervsudvalgets  \r\n\r\n betænkning af 22. maj 1997, som blev offentliggjort i dag. </P>  \r\n\r\n<P>Efter landsforeningens opfattelse synes konsekvenserne af  \r\n\r\n ændringsforslaget at være yderst vidtrækkende i forhold til den oprindelige  \r\n\r\n formulering af lovteksten. </P>  \r\n\r\n<P>Ændringsforslaget kan således i den nuværende udformning skabe usikkerhed  \r\n\r\n om løsningen af et betydeligt antal kommunale opgaver, herunder børnepasning,  \r\n\r\n ældrepleje, biblioteksvirksomhed, vandforsyning, affaldshåndtering,  \r\n\r\n spildevand og energiforsyning. </P>  \r\n\r\n<P>For alle disse opgaver gælder det, at de i dag kan udføres på flere  \r\n\r\n forskellige måder, hvorimod kommunerne med ændringsforslaget tilsyneladende  \r\n\r\n fratages mulighederne for at træffe helhedsorienterede beslutninger, hvori  \r\n\r\n andre væsentlige samfundsmæssige hensyn end hensynet til at undgå  \r\n\r\n konkurrencebegrænsninger kan indgå. </P>  \r\n\r\n<P>Samfundsmæssige hensyn til økonomi, sociale forhold, miljø,  \r\n\r\n forsyningssikkerhed m.v. kan således med ændringsforslaget kun indgå, hvis de  \r\n\r\n fremgår direkte af lovgivningen. </P>  \r\n\r\n<P>Det ændrede lovforslag omfatter tilsyneladende både de situationer, hvor  \r\n\r\n kommunen handler inden for kommunalfuldmagten, og situationer, hvor der er  \r\n\r\n tale om lovbundne opgaver, som varetages decentralt, og hvor der hidtil har  \r\n\r\n været hel eller delvis metodefrihed for kommunernes løsning af den konkrete  \r\n\r\n opgave. </P>  \r\n\r\n<P>Kun en detaljeret statslig regulering, der helt vil bryde med principperne  \r\n\r\n bag decentraliseringen af disse opgaver, kan herefter sikre et bredere  \r\n\r\n helhedssyn i opgaveløsningen. </P>  \r\n\r\n<P>Det er landsforeningens klare opfattelse, at disse meget omfattende mulige  \r\n\r\n konsekvenser af ændringsforslaget må have været helt utilsigtede. </P>  \r\n\r\n<P>En indarbejdelse af hele det offentlige område i konkurrenceloven bør ske  \r\n\r\n på et klart og gennemarbejdet grundlag. Denne klarhed eksisterer ikke i det  \r\n\r\n nuværende forslag. På denne baggrund henstiller landsforeningen indtrængende,  \r\n\r\n at lovforslaget ikke bliver vedtaget i den nuværende udformning. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Evan Jensen </P>  \r\n\r\n<P>Peter Gorm Hansen </P>  \r\n\r\n<P>Kopi af denne skrivelse er sendt til: </P>  \r\n\r\n<P>Statsministeren, Justitsministeren, </P>  \r\n\r\n<P>Indenrigsministeren, </P>  \r\n\r\n<P>Erhvervsministeren, </P>  \r\n\r\n<P>Miljø- og Energiministeren, </P>  \r\n\r\n<P>Miljø- og Planlægningsudvalget og </P>  \r\n\r\n<P>Social- og Sundhedsudvalget. </P>  \r\n\r\n<P> <B>Uklarheder vedrørende ændringsforslag til konkurrenceloven (L 172)  \r\n\r\n stillet i Erhvervsudvalgets betænkning</B>  </P>  \r\n\r\n<P>Landsforeningen har forgæves søgt at få belyst en række uklarheder  \r\n\r\n vedrørende det ændringsforslag til konkurrenceloven, som er fremsat i  \r\n\r\n Erhvervsudvalgets betænkning. Nogle af uklarhederne kan have vidtrækkende  \r\n\r\n konsekvenser for den kommunale opgavevaretagelse. </P>  \r\n\r\n<P> <I>1. Kommunale virksomhed, der ikke er omfattet af konkurrenceloven.  \r\n\r\n (Udbudspligt for børnepasning og affaldsforbrænding?)</I>  </P>  \r\n\r\n<P>Kommunale in-house opgaver er ikke omfattet af konkurrenceloven. Det  \r\n\r\n gælder både den gamle og nye konkurrencelov. Det fremgår imidlertid ikke  \r\n\r\n klart af lovens tekst og bemærkningerne til § 2, om definitionen på in-house  \r\n\r\n opgaver (selvudførte opgaver) også omfatter kommunale løsninger inden for  \r\n\r\n områder som børnepasning, ældrepleje og miljøbeskyttelse, herunder bl.a.  \r\n\r\n opgaver inden for affaldshåndtering, spildevand og vandforsyning. </P>  \r\n\r\n<P> <I>Spørgsmål:</I>  </P>  \r\n\r\n<P>1.1. Griber den nye konkurrencelov ind i kommunalbestyrelsernes nuværende  \r\n\r\n kompetence til frit at vælge at producere sådanne serviceydelser in-house?  \r\n\r\n</P>  \r\n\r\n<P>1.2. Hvad gælder i den situation, at private virksomheder ønsker at udbyde  \r\n\r\n serviceydelser inden for det pågældende område? </P>  \r\n\r\n<P> <I>2. Det fremgår ikke klart hvad der menes med nødvendige  \r\n\r\n konkurrencebegrænsninger. (Kommunale beslutninger ud fra helhedssyn eller kun  \r\n\r\n ud fra konkurrencebetragtninger?)</I>  </P>  \r\n\r\n<P>Det fremgår af lovforslagets § 2, stk. 2, at kommunalbestyrelsen alene kan  \r\n\r\n træffe beslutninger om konkurrencebegrænsninger, såfremt  \r\n\r\n konkurrencebegrænsningen er nødvendig, for at kommunen kan opfylde de  \r\n\r\n opgaver, den er pålagt. </P>  \r\n\r\n<P>Det er meget uklart, hvorledes dette skal forstås. I bemærkningerne til  \r\n\r\n bestemmelsen står der på den ene side, at kommunen skal vælge den mindst  \r\n\r\n konkurrenceforvridende løsning ved udførelsen af en given erhvervsvirksomhed.  \r\n\r\n På den anden side står der også, at nødvendigheden af en  \r\n\r\n konkurrencebegrænsning afhænger af de hensyn eller mål, der ligger bagved den  \r\n\r\n pågældende lovgivning. </P>  \r\n\r\n<P> <I>Spørgsmål:</I>  </P>  \r\n\r\n<P>2.1. Skal kravet om, at en konkurrencebegrænsning er  \r\n\r\n &#187;nødvendig&#171;, alene forstås som et krav om, at en kommunes  \r\n\r\n beslutning af en konkurrencebegrænsning skal kunne begrundes som  \r\n\r\n hensigtsmæssigt ud fra en helhedsvurdering? </P>  \r\n\r\n<P>- En fortolkning af &#187;nødvendig&#171; i retning af &#187;strengt  \r\n\r\n nødvendig&#171; vil medføre, at hensyn til konkurrenceforhold vil kunne  \r\n\r\n medføre ringere løsninger for kommunerne og borgerne. </P>  \r\n\r\n<P>2.2. Hvornår er konkurrencebegrænsning unødvendig? </P>  \r\n\r\n<P>2.3. Sikrer lovændringen, at andre samfundsmæssige hensyn end hensynet til  \r\n\r\n konkurrencen kan inddrages i vurderingen af, om en konkurrencebegrænsning er  \r\n\r\n nødvendig, eller skal kommunalbestyrelsens afgørelse alene træffes ud fra  \r\n\r\n hensynet til konkurrencen? </P>  \r\n\r\n<P> <I>CASE vedr. forbrændingsegnet affald helhedssyn contra </I></P>  \r\n\r\n<P>konkurrencehensyn - </P>  \r\n\r\n<P>Kommunerne er pålagt at forbrænde alt forbrændingsegnet affald. Kommunerne  \r\n\r\n sikrer gennem affaldsplanlægning, at der etableres tilstrækkelig  \r\n\r\n forbrændingskapacitet. Når kommunerne gennem planlægningen har sikret sig  \r\n\r\n adgang til den nødvendige kapacitet på et givet anlæg, anvises affaldet til  \r\n\r\n dette anlæg. Anvisningen begrænser naturligvis konkurrencen. </P>  \r\n\r\n<P>Bekendtgørelsen foreskriver ikke kommunerne at anvise kun til et anlæg.  \r\n\r\n Miljøbeskyttelsesloven pålægger kommunerne at &#187;forestå&#171;  \r\n\r\n affaldsbortskaffelsen, og lovens formål er bl.a. &#187;at fremme  \r\n\r\n genanvendelse og begrænse problemer i forbindelse med  \r\n\r\n affaldsbortskaffelse&#171;. På den anden side er muligheden for at anvise til  \r\n\r\n kun et anlæg en forudsætning for at kommunerne kan tage ansvar for, at der er  \r\n\r\n den nødvendige kapacitet til rådighed i Danmark. </P>  \r\n\r\n<P>Der er således gode grunde til, at den kommunale regulering er  \r\n\r\n hensigtsmæssig. Men det er uklart, om man kan sige, at kommunernes regulering  \r\n\r\n er en &#187;nødvendig følge&#171; af miljøbeskyttelsesloven, eller  \r\n\r\n &#187;nødvendig for at kommunalbestyrelsen kan opfylde de opgaver den er  \r\n\r\n pålagt&#171;. </P>  \r\n\r\n<P> <I>3) Det fremgår ikke klart, hvilken myndighed der har kompetencen til  \r\n\r\n at afgøre om en konkurrencebegrænsning er nødvendig</I>  </P>  \r\n\r\n<P>Det fremgår af ændringsforslagets § 2, stk. 4, at afgørelsen af om en  \r\n\r\n konkurrencebegrænsning er omfattet af undtagelsen i § 2, stk. 2, træffes af  \r\n\r\n den myndighed, der har fastsat reguleringen eller truffet beslutningen. </P>  \r\n\r\n<P> <I>Spørgsmål:</I>  </P>  \r\n\r\n<P>3.1. Hvis en kommunalbestyrelse har besluttet en konkurrencebegrænsning,  \r\n\r\n er det da kommunalbestyrelsen, der har kompetencen efter § 2, stk. 4 til at  \r\n\r\n afgøre om konkurrencebegrænsningen har været nødvendig? </P>  \r\n\r\n<P> <I>Spørgsmål 117:</I>  </P>  \r\n\r\n<P>Kan regeringen bekræfte, at der med ændringsforslaget til § 2, stk. 2,  \r\n\r\n ikke er tale om en ændring af sigtet med bestemmelsen f.eks. med relation til  \r\n\r\n affalds-, spildevands- og vandforsyningsområdet? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>I forlængelse af mine tilkendegivelser i forbindelse med 2. behandlingen  \r\n\r\n kan regeringen bekræfte, at sigtet med § 2, stk. 2, fortsat er at sikre, at  \r\n\r\n politisk bestemte reguleringer ikke skal kunne underkendes af  \r\n\r\n konkurrencemyndigheden, da disse kan være betinget af andre samfundsmæssige  \r\n\r\n hensyn end hensynet til konkurrencen. </P>  \r\n\r\n<P> <I>Miljø- og energiministerens besvarelse af spørgsmål 117</I>  </P>  \r\n\r\n<P>Kan regeringen bekræfte, at der med ændringsforslaget til § 2, stk. 2,  \r\n\r\n ikke er tale om en ændring af sigtet med bestemmelsen f.eks. med relation til  \r\n\r\n affalds-, spildevands- og vandforsyningsområdet? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Erhvervsministeren har i sin besvarelse af samme spørgsmål bekræftet, at  \r\n\r\n sigtet med § 2, stk. 2 fortsat er at sikre, at politisk bestemte reguleringer  \r\n\r\n ikke skal kunne underkendes af konkurrencemyndigheden, da disse kan være  \r\n\r\n betinget af andre hensyn end hensynet til konkurrencen. </P>  \r\n\r\n<P>Denne besvarelse kan jeg tilslutte mig. </P>  \r\n\r\n<P> <I>Spørgsmål 118:</I>  </P>  \r\n\r\n<P>Kan ministeren bekræfte, at konkurrenceloven ikke medfører en pligt for  \r\n\r\n kommuner til at udlicitere affalds-, spildevands- og vandforsyningsområdet?  \r\n\r\n</P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Konkurrencelovens regler er ikke bestemmende for, hvornår staten eller  \r\n\r\n kommunen skal udlicitere en opgave eller selv forestå varetagelsen. Det  \r\n\r\n fremgår blandt andet af min besvarelse af spørgsmål 24 og 96. </P>  \r\n\r\n<P>Jeg kan derfor bekræfte, at konkurrenceloven ikke medfører en pligt for  \r\n\r\n kommunerne til at udlicitere affalds-, spildevands- og vandforsyningsområdet.  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål 119:</I>  </P>  \r\n\r\n<P>Ministeren bedes uddybe sætningen i bemærkningerne til ændringsforslaget  \r\n\r\n til § 2 om, &#187;at en kommunalbestyrelse skal vælge den mindst  \r\n\r\n konkurrencebegrænsende løsning&#171; i relation til affaldsbehandlingen,  \r\n\r\n vandforsyningsområdet og spildevandsbehandlingen. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Som det er anført i bemærkningerne til mit ændringsforslag, kan  \r\n\r\n kommunalbestyrelsen i sin tilrettelæggelse af de opgaver, den er pålagt efter  \r\n\r\n lovgivningen, inddrage de hensyn, der ligger bag den konkrete lovgivning.  \r\n\r\n</P>  \r\n\r\n<P>De hensyn, som kommunalbestyrelsen kan inddrage, hvis den fastsætter en  \r\n\r\n konkurrencebegrænsning, vil afhænge af hensynene bag den konkrete lov. Der er  \r\n\r\n således ikke tale om, at konkurrenceloven begrænser de henyn, der måtte ligge  \r\n\r\n bag den pågældende lovgivning, og som dermed ligger bag en  \r\n\r\n kommunalbestyrelses beslutning. </P>  \r\n\r\n<P>Det er muligt for en kommunalbestyrelse at anlægge en mere  \r\n\r\n helhedsorienteret løsning for at varetage de hensyn eller mål, der ligger  \r\n\r\n bagved den pågældende lovgivning. Samfundsmæssige hensyn til økonomien,  \r\n\r\n sociale forhold, miljø. forsyningssikkerhed m.v., kan således indgå i en  \r\n\r\n helhedsorienteret kommunal beslutning. </P>  \r\n\r\n<P>Men når en kommune har tilgodeset de andre samfundsmæssige hensyn, og hvis  \r\n\r\n kommunalbestyrelsen så stadig har flere løsningsmuligheder ved fastlæggelsen  \r\n\r\n af rammerne for opgaven, så skal kommunalbestyrelsen vælge den mindst  \r\n\r\n konkurrencebegrænsende løsning. </P>  \r\n\r\n<P>I relation til affaldsbehandling, vandforsyning og spildevandsområdet kan  \r\n\r\n bemærkningerne derfor uddybes på følgende måde: Konkurrenceloven regulerer  \r\n\r\n ikke, om udførelsen af en opgave sker ved kommunens egen foranstaltning eller  \r\n\r\n af tredjemand. Kommunen skal varetage de hensyn eller mål, der ligger bag den  \r\n\r\n respektive lovgivning på afffaldsbehandlingsområdet, vandforsyningsområdet og  \r\n\r\n spildevandsbehandlingsområdet. Men når de hensyn er varetaget, bestemmer  \r\n\r\n konkurrenceloven, at kommunen ved fastlæggelsen af rammerne for den eller  \r\n\r\n dem, der udfører opgaven, skal vælge den mindst konkurrencebegrænsende  \r\n\r\n løsning. </P>  \r\n\r\n<P> <I>Spørgsmål 120:</I>  </P>  \r\n\r\n<P>Ministeren bedes kommentere henvendelsen fra Kommunernes Landsforening af  \r\n\r\n 28. maj 1997, jf. bilag 181. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Henvendelsen fra Kommunernes Landsforening giver mig anledning til  \r\n\r\n følgende bemærkninger: </P>  \r\n\r\n<P>Landsforeningen giver i sin henvendelse udtryk for, at det er foreningens  \r\n\r\n opfattelse, at spørgsmålet om en opgave overhovedet kan varetages af en  \r\n\r\n kommune, som hidtil henhører under de almindelige kommunale  \r\n\r\n tilsynsmyndigheders kompetence. </P>  \r\n\r\n<P>Konkurrencelovens bestemmelser berører ikke spørgsmålet om, hvilke opgaver  \r\n\r\n kommunerne kan varetage. Afgørelse af dette spørgsmål vil derfor, i samme  \r\n\r\n omfang som hidtil, henhøre under de kommunale tilsynsmyndigheders kompetence.  \r\n\r\n</P>  \r\n\r\n<P>For så vidt angår spørgsmålet om at vurdere, om en kommunalt etableret  \r\n\r\n konkurrencebegrænsning er i overensstemmelse med loven (konkurrenceloven), så  \r\n\r\n træffes denne afgørelse efter lovforslagets § 2, stk. 4, af den myndighed  \r\n\r\n m.v., der har truffet beslutningen. Det følger dog af dansk rets almindelige  \r\n\r\n regler, at den endelige afgørelse af spørgsmålet henhører under domstolene,  \r\n\r\n jf. grundlovens § 63. Dette fremgår af bemærkningerne til lovforslaget. </P>  \r\n\r\n<P> <B>KOMMUNERNES LANDSFORENING</B>  Den 26. maj 1997 </P>  \r\n\r\n<P>Folketingets Erhvervsudvalg </P>  \r\n\r\n<P>Christiansborg </P>  \r\n\r\n<P>1240 København K </P>  \r\n\r\n<P> <I>Vedr. forslag til konkurrencelov</I>  </P>  \r\n\r\n<P>Landsforeningen er blevet bekendt med, at der er udarbejdet et udkast til  \r\n\r\n ændringsforslag til konkurrencelovens § 2, som skal indgå i Erhvervsudvalgets  \r\n\r\n betænkning om konkurrenceloven. Ændringen fremgår af Erhvervsudvalgets  \r\n\r\n betænkning af 22. maj 1997, som blev offentliggjort i dag. </P>  \r\n\r\n<P>Efter landsforeningens opfattelse synes konsekvenserne af  \r\n\r\n ændringsforslaget at være yderst vidtrækkende i forhold til den oprindelige  \r\n\r\n formulering af lovteksten. </P>  \r\n\r\n<P>Ændringsforslaget kan således i den nuværende udformning skabe usikkerhed  \r\n\r\n om løsningen af et betydeligt antal kommunale opgaver, herunder børnepasning,  \r\n\r\n ældrepleje, biblioteksvirksomhed, vandforsyning, affaldshåndtering,  \r\n\r\n spildevand og energiforsyning. </P>  \r\n\r\n<P>For alle disse opgaver gælder det, at de i dag kan udføres på flere  \r\n\r\n forskellige måder, hvorimod kommunerne med ændringsforslaget tilsyneladende  \r\n\r\n fratages mulighederne for at træffe helhedsorienterede beslutninger, hvori  \r\n\r\n andre væsentlige samfundsmæssige hensyn end hensynet til at undgå  \r\n\r\n konkurrencebegrænsninger kan indgå. </P>  \r\n\r\n<P>Samfundsmæssige hensyn til økonomi, sociale forhold, miljø,  \r\n\r\n forsyningssikkerhed m.v. kan således med ændringsforslaget kun indgå, hvis de  \r\n\r\n fremgår direkte af lovgivningen. </P>  \r\n\r\n<P>Det ændrede lovforslag omfatter tilsyneladende både de situationer, hvor  \r\n\r\n kommunen handler inden for kommunalfuldmagten, og situationer, hvor der er  \r\n\r\n tale om lovbundne opgaver, som varetages decentralt, og hvor der hidtil har  \r\n\r\n været hel eller delvis metodefrihed for kommunernes løsning af den konkrete  \r\n\r\n opgave. </P>  \r\n\r\n<P>Kun en detaljeret statslig regulering, der helt vil bryde med principperne  \r\n\r\n bag decentraliseringen af disse opgaver, kan herefter sikre et bredere  \r\n\r\n helhedssyn i opgaveløsningen. </P>  \r\n\r\n<P>Det er landsforeningens klare opfattelse, at disse meget omfattende mulige  \r\n\r\n konsekvenser af ændringsforslaget må have været helt utilsigtede. </P>  \r\n\r\n<P>En indarbejdelse af hele det offentlige område i konkurrenceloven bør ske  \r\n\r\n på et klart og gennemarbejdet grundlag. Denne klarhed eksisterer ikke i det  \r\n\r\n nuværende forslag. På denne baggrund henstiller landsforeningen indtrængende,  \r\n\r\n at lovforslaget ikke bliver vedtaget i den nuværende udformning. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Evan Jensen </P>  \r\n\r\n<P>Peter Gorm Hansen </P>  \r\n\r\n<P>Kopi af denne skrivelse er sendt til: </P>  \r\n\r\n<P>Statsministeren, Justitsministeren, </P>  \r\n\r\n<P>Indenrigsministeren, </P>  \r\n\r\n<P>Erhvervsministeren, </P>  \r\n\r\n<P>Miljø- og Energiministeren, </P>  \r\n\r\n<P>Miljø- og Planlægningsudvalget og </P>  \r\n\r\n<P>Social- og Sundhedsudvalget. </P>  \r\n\r\n<P> <B>KOMMUNERNES LANDSFORENING</B> Den 26. maj 1997 </P>  \r\n\r\n<P>Folketingets Erhvervsudvalg </P>  \r\n\r\n<P>Christiansborg </P>  \r\n\r\n<P>1240 København K </P>  \r\n\r\n<P> <I>Vedr. forslag til konkurrencelov</I>  </P>  \r\n\r\n<P>Som nævnt i brev af d.d., finder landsforeningen at det på en lang række  \r\n\r\n punkter er uklart hvilke konsekvenser lovforslaget vil få i relation til  \r\n\r\n kommunerne. </P>  \r\n\r\n<P>Landsforeningen har haft en række spørgsmål i forbindelse med  \r\n\r\n Erhvervsudvalgets betænkning, som har dannet grundlag for den tidligere  \r\n\r\n fremsendte skrivelse. Landsforeningen finder som tidligere nævnt ikke, at  \r\n\r\n disse spørgsmål er blevet tilstrækkelig afklaret. </P>  \r\n\r\n<P>Spørgsmålet fremsendes hermed. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Hans Bertelsen </P>  \r\n\r\n<P>Kopi af denne skrivelse afsendt til ordførerne for partierne. </P>  \r\n\r\n<P>Kommunernes Landsforening </P>  \r\n\r\n<P>Gyldenløvesgade 11 </P>  \r\n\r\n<P>DK 1600, København V </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/08/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "199614K00172"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007883"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/08/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/08/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "172"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}