{
    "id": 112266,
    "title": "1996 LSF 238   FORSLAG TIL LOV OM ÆNDRING AF LOV OM SYGEHUSVÆSENET(PATIENTERS RET TIL   FRIT VALG MELLEM PRIVAT OG OFFENTLIGT HOSPITAL) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 LSF 238",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 238 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om sygehusvæsenet(Patienters ret til  \r\n\r\n frit valg mellem privat og offentligt hospital) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Jan Køpke Christensen (FP) Kim Behnke (FP) Tom Behnke (FP) Aage  \r\n\r\n Brusgaard (FP) Niels Højland (FP) Kirsten Jacobsen (FP) Annette Just (FP)  \r\n\r\n</P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 22. april 1997 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov om sygehusvæsenet, jf. lovbekendtgørelse nr. 687 af 16. august 1995,  \r\n\r\n som ændret ved lov nr. 1121 af 20. december 1995, foretages følgende  \r\n\r\n ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 5</I> indsættes efter stk. 4 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Amtskommunen yder endvidere behandling ved andre  \r\n\r\n sygehuse og fødeklinikker til personer, som har bopæl i amtskommunen.  \r\n\r\n Amtskommunen kan kræve betaling for ydelser efter 1. pkt. Betalingen kan  \r\n\r\n højst udgøre et beløb, der svarer til forskellen mellem amtskommunens udgift  \r\n\r\n til en tilsvarende behandling ved et sygehus som nævnt i stk. 2 og udgiften  \r\n\r\n til behandling ved et sygehus som nævnt i 1. pkt.&#171; </P>  \r\n\r\n<P>Stk. 5-13 bliver herefter stk. 6-14. </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 5, stk. 5,</I> der bliver stk. 6, indsættes efter  \r\n\r\n &#187;kan ikke&#171; ordene: &#187;ud over betaling som nævnt i stk. 5&#171;.  \r\n\r\n</P>  \r\n\r\n<P> <B>3.</B> I <I>§ 5, stk. 10,</I> der bliver stk. 11, ændres  \r\n\r\n &#187;7-9&#171; til: &#187;8-10&#171;. </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 5, stk. 13,</I> der bliver stk. 14, ændres  \r\n\r\n &#187;7-11&#171; til: &#187;8-12&#171;. </P>  \r\n\r\n<P> <B>5.</B> I <I>§ 5 b, stk. 1,</I> indsættes efter &#187;§ 5, stk.  \r\n\r\n 1-2&#171; ordene: &#187;og 5&#171;. </P>  \r\n\r\n<P> <B>6.</B> I <I>§ 5 b</I> indsættes efter stk. 2 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Adgangen til at vælge sygehus efter § 5, stk. 5, er  \r\n\r\n betinget af, at den pågældende yder amtskommunen betaling som nævnt i § 5,  \r\n\r\n stk. 5.&#171; </P>  \r\n\r\n<P>Stk. 3-5 bliver herefter stk. 4-6. </P>  \r\n\r\n<P> <B>7.</B> I <I>§ 5 b, stk. 5,</I> der bliver stk. 6, ændres &#187;stk. 1,  \r\n\r\n 2 og 4&#171; til: &#187;stk. 1, 2, 3 og 5&#171;. </P>  \r\n\r\n<P> <B>8.</B> I <I>§ 6, stk. 1,</I> indsættes efter &#187;behandling,&#187;  \r\n\r\n ordene: &#187;eller til personer, som vælger behandling efter § 5, stk.  \r\n\r\n 5,&#187;. </P>  \r\n\r\n<P> <B>9.</B> I <I>§ 6, stk. 5,</I> ændres &#187;anden amtskommune  \r\n\r\n eller&#171; til: &#187;anden amtskommune,&#187;, og efter  \r\n\r\n &#187;specialsygehuse m.fl.&#171; indsættes: &#187;eller på et andet sygehus  \r\n\r\n efter § 5, stk. 5&#171;. </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>Loven træder i kraft den 1. oktober 1997. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget </I></P>  \r\n\r\n<P>Almindelige bemærkninger </P>  \r\n\r\n<P>Et af de alvorligste problemer i det danske samfund er i dag de lange  \r\n\r\n ventelister. Der har gennem mange år været talt om at gøre noget ved  \r\n\r\n problemerne, men faktum er, at der reelt ikke er sket noget nævneværdigt.  \r\n\r\n</P>  \r\n\r\n<P>Fremskridtspartiet ønsker at gøre ord til handling og rent faktisk gøre  \r\n\r\n noget for at reducere de alt for lange ventelister. Derfor fremsætter  \r\n\r\n Fremskridtspartiet nu dette forslag, som skal inddrage de private sygehuse i  \r\n\r\n kampen mod ventelister. </P>  \r\n\r\n<P>I henhold til § 5 i lov om sygehusvæsenet yder amtskommunerne vederlagsfri  \r\n\r\n sygehusbehandling ved sit sygehusvæsen til personer med bopæl i amtet og akut  \r\n\r\n behandling til personer med midlertidigt ophold i amtet. Herudover kan  \r\n\r\n patienter i henhold til lovens § 5 b efter visse nærmere bestemmelser vælge  \r\n\r\n sygehusbehandling på andre offentlige sygehuse og på nærmere angivne private  \r\n\r\n specialsygehuse på bopælsamtets regning (det frie sygehusvalg). </P>  \r\n\r\n<P>Lov om sygehusvæsenet indeholder ikke hjemmel til, at amtskommunerne kan  \r\n\r\n give tilskud til sygehusbehandling, men udelukker ikke, at en amtskommune  \r\n\r\n træffer beslutning om at opfylde sin forpligtelse til at yde vederlagsfri  \r\n\r\n sygehusbehandling ved benyttelse af private sygehuse. </P>  \r\n\r\n<P>Det betyder, at en amtskommune således ikke kan beslutte, at patienterne  \r\n\r\n kan få dækket en del af udgifterne til behandling på privathospital (f.eks.  \r\n\r\n den takst, der er aftalt mellem amtskommunerne for betaling efter frit  \r\n\r\n sygehusvalg), men amtskommunen kan godt beslutte at yde vederlagsfri  \r\n\r\n behandling på et privat sygehus efter patientens valg efter samme regler som  \r\n\r\n det frie sygehusvalg til offentlige sygehuse. </P>  \r\n\r\n<P>Den sidste mulighed er dog ikke særlig reel for amtskommunerne, da der i  \r\n\r\n dette tilfælde ikke vil være nogen restriktion på den pris, et privathospital  \r\n\r\n vil kunne opkræve. Derfor er det nødvendigt, at der eksisterer en  \r\n\r\n betalingstakst, som kan sendes med patienter, som ønsker at blive behandlet  \r\n\r\n på private sygehuse. </P>  \r\n\r\n<P>Fremskridtspartiet ønsker en ligestilling, således at det er op til  \r\n\r\n patienten at vælge, om behandlingen skal foregå ved et offentligt eller  \r\n\r\n privat sygehus. Til behandling på et privat hospital foreslås det, at der  \r\n\r\n ydes samme betaling, som fandt behandlingen sted på et offentligt sygehus  \r\n\r\n uden for den betalende amtskommune, dvs. betaling efter amternes indbyrdes  \r\n\r\n betalingstakster. Det vil således koste den betalende amtskommune det samme,  \r\n\r\n hvad enten der betales for behandling på et sygehus i en anden amtskommune  \r\n\r\n eller på et privat hospital. </P>  \r\n\r\n<P>Man kan komme i den situation, at den takst, der er aftalt mellem  \r\n\r\n amtskommunene for betaling efter frit sygehusvalg ikke er tilstrækkelig for  \r\n\r\n privathospitaler til at påtage sig behandlingen. Det foreslås derfor, at der  \r\n\r\n åbnes mulighed for, at patienten, hvis denne vælger privathospital, selv skal  \r\n\r\n betale differencen mellem amternes indbyrdes afregningstakst og den faktiske  \r\n\r\n pris på privathospitalets ydelse. </P>  \r\n\r\n<P>Det er dog også muligt, at den aftalte afregningstakst mellem amterne er  \r\n\r\n fuldt tilstrækkelig til, at privathospitalet vil påtage sig  \r\n\r\n behandlingen/operationen. Herefter kan patienterne frit vælge det private  \r\n\r\n sygehus uden ekstra omkostninger. </P>  \r\n\r\n<P>Kan det private sygehus udføre behandlingen for en lavere pris end den  \r\n\r\n indbyrdes afregningspris mellem amterne, vil forskellen tilfalde det private  \r\n\r\n sygehus og skabe grundlag for, at det private sygehus kan udvide kapaciteten  \r\n\r\n og i endnu højere grad være i stand til at hjælpe med at afhjælpe  \r\n\r\n ventelisteproblemerne. </P>  \r\n\r\n<P>Lovforslaget vil således være udgiftsneutralt for den betalende  \r\n\r\n amtskommune og vil på en positiv måde medvirke til at afkorte patienternes  \r\n\r\n alt for lange ventetider. </P>  \r\n\r\n<P>Det land i verden, som regnes blandt de rigeste og har det højeste  \r\n\r\n skatteniveau, kan ikke være tjent med at sætte sine syge medborgere på  \r\n\r\n ventelister i så lang tid, som tilfældet er i dag. Derfor regner  \r\n\r\n Fremskridtspartiet med, at de ideologiske sværd lægges på hylden, og at alle  \r\n\r\n partier i Folketinget tager hænderne op af lommen og bakker op om dette  \r\n\r\n forslag til gavn for alle de mennesker, som hver dag lider, fordi de ikke kan  \r\n\r\n blive behandlet. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser </I></P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Det foreslås, at amtskommunen ud over at yde behandling ved eget  \r\n\r\n sygehusvæsen, ved anden amtskommunens sygehusvæsen eller ved en række  \r\n\r\n specialsygehuse også yder behandling ved andre, private sygehuse og  \r\n\r\n fødeklinikker til personer med bopæl i amtskommunen. Amtskommunen kan i  \r\n\r\n modsætning til ovennævnte behandling, som er vederlagsfri, kræve betaling for  \r\n\r\n behandlingen på disse andre, private sygehuse m.v. Det foreslås samtidig, at  \r\n\r\n den betaling, som amtskommunen kan opkræve hos patienten, højst kan udgøre  \r\n\r\n forskellen mellem betalingen for behandlingen ved det private sygehus og det,  \r\n\r\n som amtskommunen skulle betale for en tilsvarende behandling ved en anden  \r\n\r\n amtskommunes sygehusvæsen, jf. bekendtgørelse nr. 689 af 12. juli 1996 om  \r\n\r\n amtskommunens betaling for sygehusbehandling ved en anden amtskommunes  \r\n\r\n sygehusvæsen. </P>  \r\n\r\n<P>Til nr. 2, 3 og 4 </P>  \r\n\r\n<P>Ændringerne er konsekvensændringer. </P>  \r\n\r\n<P>Til nr. 5 og 6 </P>  \r\n\r\n<P>Det foreslås, at adgangen til at vælge et ikke-offentligt sygehus betinges  \r\n\r\n af, at den pågældende person betaler amtskommunen den merudgift, som  \r\n\r\n behandlingen på det private sygehus m.v. har medført, set i forhold til den  \r\n\r\n udgift, som amtskommunen skulle have afholdt, såfremt behandlingen var  \r\n\r\n foretaget ved en anden amtskommunes sygehusvæsen. </P>  \r\n\r\n<P>Til nr. 7 </P>  \r\n\r\n<P>Ændringen er en konsekvens af nr. 6. </P>  \r\n\r\n<P>Til nr. 8 og 9 </P>  \r\n\r\n<P>Det foreslås, at personer, som vælger behandling ved et privat sygehus,  \r\n\r\n har ret til befordring m.v. på samme vilkår, som gælder for personer, som  \r\n\r\n behandles ved det offentlige sygehusvæsen. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Det foreslås, at loven træder i kraft den 1. oktober 1997 med henblik på  \r\n\r\n at give amtskommunerne tid til den nødvendige forberedelse. </P>  \r\n\r\n<P> <I>Skriftlig fremsættelse</I>  </P>  \r\n\r\n<P> <B>Jan Køpke Christensen</B> (FP): </P>  \r\n\r\n<P>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:  \r\n\r\n</P>  \r\n\r\n<P> <I>Forslag til lov om ændring af lov om sygehusvæsen. (Patienters ret til  \r\n\r\n frit valg mellem privat og offentligt hospital).</I>  </P>  \r\n\r\n<P>(Lovforslag nr. L 238). </P>  \r\n\r\n<P>Jeg henviser i øvrigt til de bemærkninger, der ledsager lovforslaget, og  \r\n\r\n anbefaler det til Tingets velvillige behandling. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/04/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "199612K00238"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007686"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "22/04/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/04/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "238"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}