{
    "id": 108297,
    "title": "1996 BTL 51   BETÆNKNING OVER FORSLAG TIL LOV OM BEFORDRINGSRABAT TIL EFTERLØNSMODTAGERE     NR L 51 1996-97, 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1996/1 BTL 51",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 51 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om befordringsrabat til efterlønsmodtagere  \r\n\r\n<BR>  \r\n\r\n Nr L 51 1996-97, 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Arbejdsmarkedsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19961121 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i et møde og har herunder </P>  \r\n\r\n<P>stillet spørgsmål til arbejdsministeren, som denne vil besvare </P>  \r\n\r\n<P>skriftligt inden lovforslagets 2. behandling. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget en skriftlig henvendelse fra Kommunernes  \r\n\r\n Landsforening. </P>  \r\n\r\n<P>Der er af arbejdsministeren stillet ændringsforslag, hvorom henvises til  \r\n\r\n de ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Fremskridtspartiets medlem) lovforslaget til <I>vedtagelse</I> med de  \r\n\r\n stillede ændringsforslag. </P>  \r\n\r\n<P>Et mindretal inden for flertallet (Venstres og Det Konservative  \r\n\r\n Folkepartis medlemmer af udvalget) udtaler følgende: </P>  \r\n\r\n<P>Lovforslaget om at sikre efterlønsmodtagere en befordringsrabat skal ses  \r\n\r\n som et led i aftalen om anvendelsen af satsreguleringspuljen for 1996. Af  \r\n\r\n denne grund kan mindretallet støtte lovforslaget. </P>  \r\n\r\n<P>Generelt er Venstre og Det Konservative Folkeparti ikke tilhængere af at  \r\n\r\n give tilskud til særlige grupper i befolkningen, for herved fremmer man en  \r\n\r\n skævvridning i forhold til andre grupper, som måske med en vis ret kunne føle  \r\n\r\n sig berettigede til samme ydelser. Denne skævvridning bliver tydelig i dette  \r\n\r\n lovforslag, fordi det stiller efterlønsmodtagerne bedre end  \r\n\r\n folkepensionisterne. </P>  \r\n\r\n<P>Allerhelst så Venstre og Det Konservative Folkeparti, at  \r\n\r\n satsreguleringspuljen blev nedlagt. Derved kunne man undgå hvert år at skulle  \r\n\r\n opfinde nye områder, som alle i forligskredsen kan blive enige om at  \r\n\r\n subsidiere. </P>  \r\n\r\n<P>Et andet mindretal inden for flertallet (Enhedslistens medlem af udvalget)  \r\n\r\n er tilfreds med, at efterlønsmodtagere nu får mulighed for rabat til den  \r\n\r\n kollektive transport. Dermed får en stor gruppe i befolkningen bedre mulighed  \r\n\r\n for at omprioritere fra individuel til kollektiv transport. Det er derfor at  \r\n\r\n foretrække, at der i trafikselskaberne ikke sættes grænser for rabatkortets  \r\n\r\n brug. I stedet bør den udvidede kundekreds blive et incitament til en  \r\n\r\n forbedret service. </P>  \r\n\r\n<P>For øvrigt mener Enhedslisten, at satspuljeforliget bør afskaffes. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Fremskridtspartiets medlem af udvalget) indstiller  \r\n\r\n lovforslaget til <I>forkastelse</I> ved 3. behandling, men kan dog stemme for  \r\n\r\n de stillede ændringsforslag. </P>  \r\n\r\n<P>Mindretallet finder det helt uacceptabelt, at der via satspuljemidlerne  \r\n\r\n afsættes penge til en rabatordning for buskort til efterlønsmodtagere. </P>  \r\n\r\n<P>Efterlønsmodtagere har selv valgt at gå på efterløn og har vidst, hvad det  \r\n\r\n indebar. Efterlønsmodtagere er ikke nødvendigvis økonomisk ringere stillet  \r\n\r\n end andre borgere. </P>  \r\n\r\n<P>Satspuljemidlerne burde i stedet være brugt til de grupper i samfundet,  \r\n\r\n der virkeligt har brug for hjælp, og som i dag ikke får den tilstrækkelige  \r\n\r\n hjælp. Pengene kunne således med fordel have været brugt til afvænning af  \r\n\r\n narkomaner, hjælp til de hjemløse, bedre hjemmehjælp, flere  \r\n\r\n plejehjemspladser, afskaffelse af ventelister til operationer osv. </P>  \r\n\r\n<P>Et andet væsentligt argument imod ordningen er, at det vil være en  \r\n\r\n skævvridning i forhold til f.eks. pensionister, som reelt får en dårligere  \r\n\r\n rabatordning, end efterlønsmodtagere vil få efter lovforslaget. Endvidere kan  \r\n\r\n man med rette spørge, hvorfor dagpengemodtagere, personer på orlov og  \r\n\r\n personer på bistandshjælp ikke skal have samme mulighed. Det skal de  \r\n\r\n naturligvis ikke, og det skal efterlønsmodtagerne heller ikke. </P>  \r\n\r\n<P>ÆndringsforslagAf <I>arbejdsministeren,</I> tiltrådt af <I>udvalget:</I>  \r\n\r\n</P>  \r\n\r\n<P>Til § 3 <B>1)</B> I <I>stk. 4</I> udgår <I>3. pkt.</I>  </P>  \r\n\r\n<P> <B>2)</B>  <I>Stk. 5</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Revisoren for en transportansvarlig efter stk. 1  \r\n\r\n attesterer, at rabatten er ydet i overensstemmelse med §§ 1 og 2, og at  \r\n\r\n rabatbeløbet i øvrigt er korrekt opgjort.&#171; </P>  \r\n\r\n<P>Til § 5 <B>3)</B>  <I>Stk. 1</I> affattes således: </P>  \r\n\r\n<P>&#187;Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende og har  \r\n\r\n virkning fra den 1. december 1996.&#171; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 og 2 I lovforslaget er amtsrådet i de amter, hvor der ikke er  \r\n\r\n oprettet en fælleskommunal trafikvirksomhed, pålagt den opgave at modtage  \r\n\r\n opgørelser over ydet rabat fra de enkelte transportansvarlige inden for  \r\n\r\n amtet. Amtsrådet skal attestere, at rabatten er ydet i overensstemmelse med  \r\n\r\n reglerne, og at rabatbeløbet i øvrigt er opgjort korrekt. Amtsrådet skal  \r\n\r\n fremsende de attesterede opgørelser til Direktoratet for  \r\n\r\n Arbejdsløshedsforsikringen. </P>  \r\n\r\n<P>Ændringsforslagene indebærer, at en transportansvarlig i disse amter på  \r\n\r\n linje med fælleskommunale trafikvirksomheder og HT kan sende rabatopgørelser  \r\n\r\n direkte til Direktoratet for Arbejdsløshedsforsikringen, i det omfang  \r\n\r\n opgørelsen er behørigt attesteret af revisoren for den transportansvarlige.  \r\n\r\n</P>  \r\n\r\n<P>Til nr. 3 Grundet den sene behandling i Folketinget foreslås det, at  \r\n\r\n ikrafttrædelsesbestemmelsen ændres, således at loven træder i kraft dagen  \r\n\r\n efter bekendtgørelsen i Lovtidende og har virkning fra 1. december 1996. </P>  \r\n\r\n<P>Asger Jensen (S) Ole Vagn Christensen (S) Poul Erik Dyrlund (S) Lone  \r\n\r\n Møller (S) Jens Peter Vernersen (S) Aage Frandsen (SF) nfmd. <I>Vibeke  \r\n\r\n Peschardt (RV) Jette Gottlieb (EL) Addi Andersen (CD) Helge Sander (V)  \r\n\r\n Charlotte Antonsen (V) Flemming Oppfeldt (V) Ulla Tørnæs (V) Bendt Bendtsen  \r\n\r\n (KF) Frank Dahlgaard (KF) Brian Mikkelsen (KF) Tom Behnke (FP) </I></P>  \r\n\r\n<P>Dansk Folkeparti havde ikke medlemmer i udvalget. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/12/1996"
        },
        {
            "displayName": "Accession",
            "displayValue": "199614K00051"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007346"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/12/1996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/12/1996"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "51"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}