{
    "id": 106333,
    "title": "1997 BSF 46   FORSLAG TIL FOLKETINGSBESLUTNING OM OPGRADERING AF DET JYSKE JERNBANENET  ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1997/1 BSF 46",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 46 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om opgradering af det jyske jernbanenet  \r\n\r\n</P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Jette Gottlieb (EL) Keld Albrechtsen (EL) Bent Hindrup Andersen  \r\n\r\n (EL) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Frank Aaen (EL) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 4. november 1997 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til at gennemføre en grundig vurdering af  \r\n\r\n Enhedslistens plan til en opgradering af det øst-, midt- og vestjyske  \r\n\r\n jernbanenet og til at udarbejde et forhandlingsoplæg til amterne med henblik  \r\n\r\n på gennemførelse af en etablering og opgradering af de jyske jernbanelinjer  \r\n\r\n som en 10-års-plan. </P>  \r\n\r\n<P>Planens hovedelementer er en generel opgradering af den vestjyske  \r\n\r\n længdebane, den østjyske længdebane, herunder en letbaneplan for Århus med  \r\n\r\n opland, og etablering af en midtjysk længdebane og tværbane. Planen skal give  \r\n\r\n mulighed for etablering af letbanedrift (sporvognsdrift) igennem de større  \r\n\r\n byer samt etablere et dør-til-dør-koncept for godstransport. </P>  \r\n\r\n<P>Et element i planen er overførsel af driften af den regionale og lokale  \r\n\r\n jyske banedrift til amterne som led i en samlet koordineret styrkelse af den  \r\n\r\n lokale kollektive trafik. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P>En opgradering og udbygning af det jyske jernbanenet er påtrængende,  \r\n\r\n såfremt der skal gøres en indsats for at nedbringe lastbiltrafikkens andel af  \r\n\r\n godstransporten. </P>  \r\n\r\n<P>Forslaget skal således ses som et vigtigt led i nedbringelse af trafikkens  \r\n\r\n CO2-bidrag, således som regeringen og et folketingsflertal gentagne gange  \r\n\r\n over for offentligheden har bekræftet at ville gennemføre, og som kræver en  \r\n\r\n massiv overflytning af daglig pendlertrafik og godstransport fra asfalten til  \r\n\r\n skinnerne. </P>  \r\n\r\n<P>Målsætningen er, at trafikkens CO2-bidrag i år 2005 skal være på niveau  \r\n\r\n med CO2-bidraget i år 1988. Såvel på godsområdet som på  \r\n\r\n persontransportområdet er udviklingen imidlertid gået den stik forkerte vej.  \r\n\r\n Vi fjerner os således år for år den besluttede målsætning, og såfremt den  \r\n\r\n skal opnås, skal der fra og med 1997 ske en årlig reduktion på omkring 2 pct.  \r\n\r\n</P>  \r\n\r\n<P>Regeringen har ikke fremlagt nogen initiativer til at opnå dette og har  \r\n\r\n heller ikke annonceret nogen. Derfor har regeringen overladt initiativet til  \r\n\r\n oppositionen. Regeringen opfordres derfor til grundigt at vurdere den plan,  \r\n\r\n der er beskrevet i det følgende. Dette forslag skal således ses som et  \r\n\r\n element i en række af forslag, som fremlægges for Folketinget. Alle med det  \r\n\r\n formål at igangsætte initiativer, som tager CO2-målsætningen alvorligt. </P>  \r\n\r\n<P>De i det følgende anførte prisoverslag skal tages med store forbehold, da  \r\n\r\n der er regnet med anslåede gennemsnitspriser baseret på erfaringerne fra  \r\n\r\n gennemførte jernbaneprojekter. Imidlertid kan lokale forhold medføre meget  \r\n\r\n store udsving i de faktiske omkostninger. </P>  \r\n\r\n<PRE>  \r\n\r\n I dette forslag er anvendt følgende beløb:  \r\n\r\n  Anlægstype A: ..............................  45 mio. kr. pr. km  \r\n\r\n Nyanlægning eller reetablering af elektrificeret dobbeltspor til 200  \r\n\r\n    km/t baseret på SJ's pris for anlæggelse af lufthavnsbanen over  \r\n\r\n    Amager.  \r\n\r\n  Anlægstype B: .................................  30 mio. kr. pr. km  \r\n\r\n Grundig istandsættelse af gammel jernbanelinje til elektrificeret  \r\n\r\n    dobbeltspor til 200 km/t.  \r\n\r\n  Anlægstype C:  ................................  21 mio. kr. pr. km  \r\n\r\n Udbygning af enkeltsporet jernbanelinje til to spor samt  \r\n\r\n    elektrificering og tophastighed på op til 140 km/t baseret på  \r\n\r\n    erfaringerne fra anlæggelsen af det 2. spor i Sønderjylland.  \r\n\r\n  Anlægstype D:  ................................  10 mio. kr. pr. km  \r\n\r\n</PRE>  \r\n\r\n<P>Nyanlægning af enkeltsporet jernbane på op til 120 km/t på delvist  \r\n\r\n eksisterende trace. Ofte er der i dag udlagt cykelstier herpå og disse  \r\n\r\n forudsættes genetableret langs den nye bane. Prisen afhænger meget af  \r\n\r\n dimensionering af akseltrykket fra godsvogne, og prisen er udtryk for et  \r\n\r\n lavere akseltryk, end DSB generelt dimensionerer efter, idet det forudsættes,  \r\n\r\n at godstransport på banerne kan gennemføres med et mindre akseltryk. </P>  \r\n\r\n<PRE>  \r\n\r\n  Anlægstype E:  ................................   3 mio. kr. pr. km  \r\n\r\n Opgradering af eksisterende godsspor til passagerbane baseret på  \r\n\r\n    erfaringerne fra opgradering af Odsherred-banen.  \r\n\r\n  Anlægstype F:  ................................ 2,5 mio. kr. pr. km  \r\n\r\n</PRE>  \r\n\r\n<P>Reetablering af stationer baseret på erfaringerne fra genetablering af  \r\n\r\n Hinnerup Station. </P>  \r\n\r\n<P>I forslaget er nævnt en række reetableringer af jernbanelinjer og herunder  \r\n\r\n en række stationer, som skal genåbnes. De her nævnte stationer er oftest  \r\n\r\n baseret på de tidligere stationer, og lokale byudviklinger kan have ændret de  \r\n\r\n lokale behov for stationer. De foreslåede stationer skal derfor alene forstås  \r\n\r\n som vejledende. </P>  \r\n\r\n<P>10-års-planen skal bestå af følgende elementer: </P>  \r\n\r\n<P> <I>1. Opgradering af den vestjyske længdebane.</I>  </P>  \r\n\r\n<P>Strækningen Thisted - Struer - Holstebro - Ringkøbing - Skjern - Esbjerg -  \r\n\r\n Bramming - Tønder - Niebtll opgraderes, så der kan køres i to spor med mindst  \r\n\r\n 100 km/t, dvs. anlægstype C. Der er fra Niebtll forbindelse til det tyske  \r\n\r\n jernbanenet. </P>  \r\n\r\n<P>Den samlede anlægspris er anslået til små 5 mia. kr. Hertil kommer  \r\n\r\n eventuelle letbaneanlæg samt heraf følgende udskiftning af togmateriel. </P>  \r\n\r\n<P>Fordelt over 10 år er der således tale om en årlig investering af  \r\n\r\n størrelsesordenen 500 mio. kr. </P>  \r\n\r\n<P>Til sammenligning planlægges der i de berørte amter af egne midler årligt  \r\n\r\n anvendt 1.320 mio. kr. i vejnettet. Hertil kommer de statslige vejmidler til  \r\n\r\n de pågældende amter. I 1994 var de samlede vejomkostninger i amterne således  \r\n\r\n 1.745 mio. kr.. </P>  \r\n\r\n<P>Opgraderingen skal bestå af følgende elementer: </P>  \r\n\r\n<P>- Strækningen Struer-Varde (131 km) opgraderes til to spor med 100 km/t.  \r\n\r\n (Anlægstype C, pris: 2.750 mio. kr.) </P>  \r\n\r\n<P>- Strækningen Varde-Esbjerg (19 km) opgraderes til to spor med 120 km/t.  \r\n\r\n (Anlægstype C, pris: 400 mio. kr.) </P>  \r\n\r\n<P>- Strækningen Esbjerg-Bramming (17 km) opgraderes til to spor med 140  \r\n\r\n km/t. (Anlægstype C, pris: 350 mio. kr.) </P>  \r\n\r\n<P>- Strækningen Bramming-Tønder (65 km) opgraderes til to spor med 120 km/t.  \r\n\r\n (Anlægstype C, pris: 1.365 mio. kr.) </P>  \r\n\r\n<P>- Strækningen Tønder-Grænsen (5 km) istandsættes. (Det anslås, at  \r\n\r\n istandsættelsen svarer til anlægstype E, pris: 15 mio. kr.) </P>  \r\n\r\n<P>I forbindelse med planlægningen af de enkelte linjer skal det nærmere  \r\n\r\n vurderes, hvorvidt der i de større byer som f.eks. Struer, Holstebro og  \r\n\r\n Esbjerg kan indføres lokale stationer, så banen her får karakter af en  \r\n\r\n letbane i byen, herunder om det kan være hensigtsmæssigt at lave sidespor,  \r\n\r\n som fører igennem centrale dele af byen, hvor letbanen her kan erstatte  \r\n\r\n bustrafik. (Pris: 15 mio. pr. km). </P>  \r\n\r\n<P>Der indføres letbanetog, f.eks. som den nye Nærumbane nord for København.  \r\n\r\n Denne togtype kan køre hurtigt mellem byerne og køre bykørsel i de nævnte  \r\n\r\n byer. Der planlægges med letbanetog på naturgas/brint. </P>  \r\n\r\n<P>Driften af den regionale persontrafik varetages af Viborg Amt, Ringkøbing  \r\n\r\n Amt, Ribe Amt og Sønderjyllands Amt i et samarbejde. </P>  \r\n\r\n<P>Der henvises i øvrigt til bilag 1, som er et kortbilag, der viser  \r\n\r\n opgraderingen af den vestjyske længdebane. </P>  \r\n\r\n<P> <I>2. Etablering af midtjysk længdebane</I>  </P>  \r\n\r\n<P>Der (re)etableres en række banestrækninger med henblik på en dobbeltsporet  \r\n\r\n sammenhængende længdebane fra Ålborg - Viborg - Herning - Brande - Grindsted  \r\n\r\n - Bramming - Tønder - Niebtll. </P>  \r\n\r\n<P>Der er tale om såvel grundige istandsættelser, reetablering af tidligere  \r\n\r\n linjer og en enkelt helt ny linjeføring. Det samlede projekt vil primært  \r\n\r\n bestå af anlægstype A og B. </P>  \r\n\r\n<P>Den samlede anlægspris anslås til godt 8 mia. kr. </P>  \r\n\r\n<P>Hertil kommer eventuelle letbaneanlæg samt heraf følgende udskiftning af  \r\n\r\n togmateriel. </P>  \r\n\r\n<P>Fordelt over 10 år er der således tale om en årlig investering af  \r\n\r\n størrelsesordenen 835 mio. kr. </P>  \r\n\r\n<P>Til sammenligning planlægges der i de berørte amter af egne midler årligt  \r\n\r\n anvendt 1.900 mio. kr. i vejnettet. Hertil kommer de statslige vejmidler til  \r\n\r\n de pågældende amter. I 1994 var de samlede vejomkostninger i amterne således  \r\n\r\n 2.700 mio. kr.. </P>  \r\n\r\n<P>Opgraderingen skal bestå af følgende elementer: </P>  \r\n\r\n<P>- Strækningen Ålborg-Års (30 km) er den eneste helt ny linjeføring (30  \r\n\r\n km). (Anlægstype A, pris: 1.350 mio. kr.) </P>  \r\n\r\n<P>- Strækningen Løgstør-Års-Viborg (80 km) skal istandsættes. (Anlægstype B,  \r\n\r\n pris: 2.400 mio. kr.) </P>  \r\n\r\n<P>- Strækningen Viborg-Herning (45 km) skal reetableres. Den vil endvidere  \r\n\r\n give en betjening af Karup og Sunds. (Anlægstype A, pris: 2.025 mio. kr.). En  \r\n\r\n sidebane Karup-Kjellerup-Silkeborg kan overvejes. </P>  \r\n\r\n<P>- Strækningen Herning-Brande (26 km) skal opgraderes til 120 km/t.  \r\n\r\n (Anlægstype C, pris: 550 mio. kr.) </P>  \r\n\r\n<P>- Strækningen Brande-Grindsted (15 km) skal reetableres. (Anlægstype A,  \r\n\r\n pris: 675 mio. kr.). </P>  \r\n\r\n<P>- Strækningen Grindsted-Bramming (45 km) skal istandsættes. (Anlægstype B,  \r\n\r\n pris: 1.350 mio. kr.) </P>  \r\n\r\n<P>I forbindelse med planlægningen af de enkelte linjer skal det nærmere  \r\n\r\n vurderes, hvorvidt der i de større byer som f.eks Ålborg, Viborg og Herning  \r\n\r\n kan indføres lokale stationer, så banen her får karakter af en letbane i  \r\n\r\n byen, herunder om det kan være hensigtsmæssigt at lave sidespor, som fører  \r\n\r\n igennem centrale dele af byen, hvor letbanen her kan erstatte bustrafik.  \r\n\r\n (Pris: 15 mio. pr. km). </P>  \r\n\r\n<P>Der indføres letbanetog, f.eks. som den nye Nærumbane nord for København.  \r\n\r\n Denne togtype kan køre hurtigt mellem byerne og køre bykørsel i de nævnte  \r\n\r\n byer. </P>  \r\n\r\n<P>Der planlægges med letbanetog på naturgas/brint. </P>  \r\n\r\n<P>Driften af den regionale persontrafik varetages af Nordjyllands Amt,  \r\n\r\n Viborg Amt, Ringkøbing Amt, Ribe Amt og Sønderjyllands Amt i et samarbejde.  \r\n\r\n</P>  \r\n\r\n<P>Der henvises i øvrigt til bilag 2, der viser etableringen af den midtjyske  \r\n\r\n længdebane. </P>  \r\n\r\n<P> <I>3. Etablering af ny midtjysk tværbane</I>  </P>  \r\n\r\n<P>Der etableres en ny linje på strækningen Grindsted-Billund-Jelling (35  \r\n\r\n km). Vejle Amt har allerede foretaget arealreservationer for stykket  \r\n\r\n Jelling-Billund. (Anlægstype A, pris: 1.575 mio. kr.). </P>  \r\n\r\n<P>Det skal nærmere vurderes, hvorvidt strækningen Jelling-Vejle samtidig  \r\n\r\n skal opgraderes til dobbeltspor. </P>  \r\n\r\n<P>Tværbanen vil få en særlig betydning i forhold til persontransporten til  \r\n\r\n og fra Billund lufthavn samt Legoland, og etableringen af denne strækning har  \r\n\r\n høj prioritet. </P>  \r\n\r\n<P>Driften af linjen varetages af Ribe Amt og Vejle Amt i et samarbejde. </P>  \r\n\r\n<P>Fordelt over 10 år er der således tale om en årlig investering i  \r\n\r\n størrelsesordenen 160 mio. kr. </P>  \r\n\r\n<P>Til sammenligning planlægges der i de berørte amter af egne midler årligt  \r\n\r\n anvendt 710 mio. kr. i vejnettet. Hertil kommer de statslige vejmidler til de  \r\n\r\n pågældende amter. I 1994 var de samlede vejomkostninger i amterne således  \r\n\r\n 1.090 mio. kr. </P>  \r\n\r\n<P>Der henvises i øvrigt til bilag 3, der viser etableringen af den midtjyske  \r\n\r\n tværbane. </P>  \r\n\r\n<P> <I>4. Opgradering af den østjyske længdebane.</I>  </P>  \r\n\r\n<P>Den østjyske længdebane ligger, hvor den skal. Den planlagte opgradering  \r\n\r\n med skinneudretninger ved blandt andet Horsens skal stilles i bero, da  \r\n\r\n baneudretningerne i praksis vil afskære en lang række provinsbyer fra  \r\n\r\n jernbanebetjening. </P>  \r\n\r\n<P>Enhedslisten støtter en indsats, som medfører en hurtigere forbindelse  \r\n\r\n mellem København-Århus-Ålborg som konkurrent til indenrigsflyvningen, men det  \r\n\r\n er en forkert strategi at gøre det gennem afsnøring af en lang række byer.  \r\n\r\n Dermed sættes til på gyngerne, hvad der vindes på karrusellen. </P>  \r\n\r\n<P>Specielt den østjyske længdebane har et stort potentiale for at overtage  \r\n\r\n en væsentlig pendlertrafik mellem de østjyske byer. Dette potentiale sættes  \r\n\r\n over styr, såfremt baneudretningerne gennemføres. </P>  \r\n\r\n<P>Den rigtige løsning er i stedet at indsætte kurvestyrede tog som  \r\n\r\n eksempelvis det svenske X-2000 - evt. ved at satse på en dansk IC3-udgave i  \r\n\r\n kurvestyret materiel. Gennem indsættelse af kurvestyret tog sikres en  \r\n\r\n tidsgevinst med øjeblikkelig virkning. </P>  \r\n\r\n<P>For at sikre hurtig og uhindret kørsel for de hurtige  \r\n\r\n Intercityforbindelser skal der etableres en række vigespor, hvor regionaltog  \r\n\r\n træder ud af hovedsporet. Sådanne vigespor kan enten placeres i tilknytning  \r\n\r\n til stationer, men kan også efter forholdene udgøres af længere strækninger  \r\n\r\n parallelt med hovedsporet. </P>  \r\n\r\n<P>En øget satsning på pendlingstrafikken forudsætter en væsentlig forbedring  \r\n\r\n af regional- og lokaltogene samt en udvidelse i antallet af lokale stationer.  \r\n\r\n En effektiv drift kan opnås gennem indsættelse af el-drevne togstammer (evt.  \r\n\r\n i form af letbanetog), som har en hurtig acceleration og hurtig opbremsning.  \r\n\r\n En indsættelse af kurvestyret materiel i regionaltogene vil ikke medføre den  \r\n\r\n store tidsgevinst i forhold til el-drevne togstammer på grund af forholdsvis  \r\n\r\n hyppige stop. Til gengæld opnås med de el-drevne togstammer store  \r\n\r\n tidsgevinster på det enkelte stop. </P>  \r\n\r\n<P>Den kombinerede indsættelse af kurvestyret materiel som hurtigtog og  \r\n\r\n el-drevne togstammer som regionaltog/letbaner giver et generelt  \r\n\r\n hastighedsløft, som er til fordel for såvel konkurrencen med indenrigsflyene  \r\n\r\n som med den daglige lokale pendlertrafik. Planen styrker endvidere  \r\n\r\n udbygningen af et dør-til-dør-koncept for godstransporten. </P>  \r\n\r\n<P>Planens indhold forudsætter, at der er gennemført en elektrificering af  \r\n\r\n hele den østjyske længdebane som planlagt og består herefter hovedsageligt af  \r\n\r\n genåbning af stationer og etablering af vigespor. </P>  \r\n\r\n<P>For at sikre fødningen ind til hovedsporet skal der endvidere genetableres  \r\n\r\n en række jernbaneforbindelser. </P>  \r\n\r\n<P>Den samlede pris for åbning af forslagets 46 stationer op langs Østjylland  \r\n\r\n er 115 mio. kr. for selve stationerne. Hertil kommer udbygning med nødvendige  \r\n\r\n sidespor for at sikre samspillet mellem hurtigtogene og regionaltogene.  \r\n\r\n Udgiften hertil anslås til 300 mio. kr. svarende til 30 km spor langs  \r\n\r\n etablerede spor i og uden for stationer. </P>  \r\n\r\n<P>Etableringen af passagerdrift på eksisterende spor samt reetablering af en  \r\n\r\n række sidebaner anslås til 2,6 mia. kr. </P>  \r\n\r\n<P>Fordelt over 10 år er der således tale om en årlig investering i  \r\n\r\n størrelsesordenen 300 mio. kr. </P>  \r\n\r\n<P>Til sammenligning planlægges der i de berørte amter af egne midler årligt  \r\n\r\n anvendt 2.130 mio. kr. i vejnettet. Hertil kommer de statslige vejmidler til  \r\n\r\n de pågældende amter. I 1994 var de samlede vejomkostninger i amterne således  \r\n\r\n 2.970 mio. kr. </P>  \r\n\r\n<P>Regeringens plan for baneudretninger i Østjylland omfatter 4 projekter,  \r\n\r\n bl.a. en jernbanebro over Vejle fjord, hvorved toget skal køre uden om Vejle,  \r\n\r\n og baneudretning mellem Horsens og Skanderborg, hvorved en række mindre  \r\n\r\n stationer afskæres. Samlet er der tale om baneudretningsprojekter til næppe  \r\n\r\n under 6 mia. kr., hvis formål er at spare 23 minutter på strækningen  \r\n\r\n Fredericia-Randers. Enhedslisten har foreslået, at der i stedet for  \r\n\r\n baneudretninger indføres såkaldt kurvestyrede tog, som er i stand til at køre  \r\n\r\n hurtigt på snoede banelinjer, således som man har gjort i en lang række  \r\n\r\n europæiske lande. </P>  \r\n\r\n<P>Hermed kan overføres en stor del projektmidlerne til andre tiltag, som vil  \r\n\r\n være til større gavn for jernbanetrafikken i Jylland, således som det kommer  \r\n\r\n til udtryk i dette samlede forslag. </P>  \r\n\r\n<P>For den østjyske længdebane foreslås genåbnet en lang række stationer for  \r\n\r\n at styrke den lokale og regionale trafik på linjen. </P>  \r\n\r\n<P>I det følgende er nævnt en bruttoliste med en række stationsnavne, hvis  \r\n\r\n åbning som station eller trinbræt kan overvejes, idet lokale forhold og behov  \r\n\r\n nærmere skal belyses: </P>  \r\n\r\n<P>- På strækningen Padborg-Kolding (Anlægstype F, pris: 13 mio. kr.) </P>  \r\n\r\n<P>- Bolderslev </P>  \r\n\r\n<P>- Hjordkær </P>  \r\n\r\n<P>- Hovslund </P>  \r\n\r\n<P>- Over Jerstal </P>  \r\n\r\n<P>- Sommersted </P>  \r\n\r\n<P>- På strækningen Kolding-Horsens (Anlægstype F, pris: 23 mio. kr.) </P>  \r\n\r\n<P>- Strandhuse (ny) </P>  \r\n\r\n<P>- Brovad (ny) </P>  \r\n\r\n<P>- Erritsø (ny) </P>  \r\n\r\n<P>- Pjedsted </P>  \r\n\r\n<P>- Assendrup/Daugaard </P>  \r\n\r\n<P>- Hedensted </P>  \r\n\r\n<P>- Løsning </P>  \r\n\r\n<P>- Hatting </P>  \r\n\r\n<P>- Torsted (ny) </P>  \r\n\r\n<P>- På strækningen Horsens-Århus (Anlægstype F, pris: 25 mio. kr.) </P>  \r\n\r\n<P>- Hansted </P>  \r\n\r\n<P>- Tvingstrup </P>  \r\n\r\n<P>- Hovedgaard </P>  \r\n\r\n<P>- Hylke </P>  \r\n\r\n<P>- Stilling </P>  \r\n\r\n<P>- Hørning </P>  \r\n\r\n<P>- Hasselager </P>  \r\n\r\n<P>- Viby </P>  \r\n\r\n<P>- Kongsvang </P>  \r\n\r\n<P>- Århus Syd </P>  \r\n\r\n<P>- På strækningen Århus-Ålborg (Anlægstype F, pris: 38 mio. kr.) </P>  \r\n\r\n<P>- Åby </P>  \r\n\r\n<P>- Gellerup </P>  \r\n\r\n<P>- Brabrand </P>  \r\n\r\n<P>- Mundelstrup </P>  \r\n\r\n<P>- Søften </P>  \r\n\r\n<P>- Laurbjerg </P>  \r\n\r\n<P>- Stevnstrup </P>  \r\n\r\n<P>- Vorup </P>  \r\n\r\n<P>- Bjerregrav </P>  \r\n\r\n<P>- Fårup </P>  \r\n\r\n<P>- Handest </P>  \r\n\r\n<P>- Onsild </P>  \r\n\r\n<P>- Støvring </P>  \r\n\r\n<P>- Svenstrup </P>  \r\n\r\n<P>- Skalborg </P>  \r\n\r\n<P>- På strækningen Ålborg-Frederikshavn (Anlægstype F, pris: 10 mio. kr.)  \r\n\r\n</P>  \r\n\r\n<P>- Nr. Sundby </P>  \r\n\r\n<P>- Lindholm </P>  \r\n\r\n<P>- Sulsted </P>  \r\n\r\n<P>- Tylstrup </P>  \r\n\r\n<P>- Tolne </P>  \r\n\r\n<P>Ud over flere stationer/trinbrætter består opgraderingen langs den  \r\n\r\n østjyske længdebane af følgende elementer: </P>  \r\n\r\n<P>- Strækningen Tinglev-Tønder (22 km) er i dag godsspor, og der skal  \r\n\r\n genindsættes passagerdrift med mulig genåbning af stationerne Terkelsbøl,  \r\n\r\n Bylderup, Jejsing og Rørkær. (Anlægstype E, pris: 66 mio. kr.). </P>  \r\n\r\n<P>- Strækningen Rødekro-Åbenrå (8 km) er i dag godsspor, og der skal  \r\n\r\n genindsættes passagerdrift. (Anlægstype E, pris: 24 mio. kr.). </P>  \r\n\r\n<P>- Strækningen Vojens-Haderslev (12 km) er i dag godsspor, og der skal  \r\n\r\n genindsættes passagerdrift med mulig genåbning af stationerne Hammelev og  \r\n\r\n Styding. (Anlægstype E, pris: 36 mio. kr.). </P>  \r\n\r\n<P>- Strækningen Horsens-Juelsminde (25 km) skal reetableres som enkeltsporet  \r\n\r\n bane. (Anlægstype D, pris: 250 mio. kr.). </P>  \r\n\r\n<P>- Strækningen Hobro-Simested-(Viborg) (16 km) skal reetableres som  \r\n\r\n enkeltsporet bane. (Anlægstype D, pris: 160 mio. kr.). </P>  \r\n\r\n<P>- Strækningen Hadsund-Ålborg (50 km) skal reetableres som enkeltsporet  \r\n\r\n bane. (Anlægstype D, pris: 500 mio. kr.) </P>  \r\n\r\n<P>- Strækningen Nr. Sundby-Sæby (60 km) kan reetableres som enkeltsporet  \r\n\r\n bane som alternativ til den overflødige motorvej. (Anlægstype D, pris: 600  \r\n\r\n mio. kr.) </P>  \r\n\r\n<P>- Strækningen Ålborg-Thisted (95 km) skal reeta-bleres som enkeltsporet  \r\n\r\n bane. (Anlægstype D, pris: 950 mio. kr.). </P>  \r\n\r\n<P>Der henvises i øvrigt til bilag 4, der viser opgraderingen af den østjyske  \r\n\r\n længdebane. </P>  \r\n\r\n<P> <I>5. Etablering af letbane og lokalbaner i og omkring Århus</I>  </P>  \r\n\r\n<P>Trafiktællinger i Århus Amt viser fortsat stigende trafik på vejene.  \r\n\r\n Lokale motorvejsprojekter har kun flyttet rundt på trafikken, og de fleste  \r\n\r\n mindre veje er ikke blevet aflastet, og trafikken er stadig størst på  \r\n\r\n indfaldsvejene til byerne i amtet. Der markedsføres planer for yderligere  \r\n\r\n motorveje i amtet, men de vil stadig ikke løse pendlertrafikken på  \r\n\r\n indfaldsvejene og de mindre veje. </P>  \r\n\r\n<P>Pendlingen mellem oplandet og Århus by er stor. Således pendler 48 pct. af  \r\n\r\n de beskæftigede i Galten Kommune til Århus, 25 pct. af de beskæftigede i  \r\n\r\n Hammel og 24 pct. af de beskæftigede i Odder. Erfaringerne fra genåbningen af  \r\n\r\n Hinnerup station er endvidere meget positive. </P>  \r\n\r\n<P>På denne baggrund har lokale kræfter foreslået et alternativ til  \r\n\r\n vejudbygningen i form af opbygningen af et letbane- og lokalbanesystem i  \r\n\r\n Århus og opland. </P>  \r\n\r\n<P>Planen bygger hovedsageligt på forbedret betjening af eksisterende  \r\n\r\n jernbaneforbindelser, genbrug af eksisterende jernbanestrækninger, hvor  \r\n\r\n passagerdriften er nedlagt, samt etablering af enkelte nye strækninger.  \r\n\r\n Hertil kommer et letbanesystem i selve Århus. </P>  \r\n\r\n<P>Som led i Trafikministeriets vurdering skal det nærmere undersøges,  \r\n\r\n hvorvidt der med fordel kan anvendes en Ztrich-model, hvor lokaltoget også  \r\n\r\n fungerer som letbanetog (sporvogn) i byen. </P>  \r\n\r\n<P>Den samlede pris for hele &#187;Århus-planen&#171; er 5,8 mia. kr., heraf  \r\n\r\n den ene til letbane i Århus by. </P>  \r\n\r\n<P>Fordelt over 10 år er der således tale om en årlig investering af  \r\n\r\n størrelsesordenen 580 mio. kr. </P>  \r\n\r\n<P>Til sammenligning planlægges der i Århus Amt årligt anvendt 700 mio. kr. i  \r\n\r\n vejnettet. Hertil kommer de statslige vejmidler til amtet. I 1994 var de  \r\n\r\n samlede vejomkostninger i amtet således 1.000 mio. kr. Århus-planen består  \r\n\r\n således af følgende elementer: </P>  \r\n\r\n<P>- Etablering af moderne sporvejssystem i Århus by (Anlægspris inkl.  \r\n\r\n materiel: 1 mia. kr.). Der henvises her til Århus Sporvejes forslag fra 1993  \r\n\r\n med etablering af af tre radialbaner fra centrum til hhv. Viby, Gellerup og  \r\n\r\n Risskov. Se vedlagte kortbilag, hvor de anførte linjeføringer alene skal  \r\n\r\n opfattes som vejledende. </P>  \r\n\r\n<P>- Århus-Silkeborg (30 km) nyetableres delvist på gammelt trace. Uden for  \r\n\r\n letbanenettet placeres stationer i Brabrand, Harlev-Framlev, Lillering,  \r\n\r\n Skovby, Galten, Låsby, Linå og Resenbro (Anlægspris: 700 mio. kr., jf. et  \r\n\r\n konkret nærbane-forslag fra maj 1997). </P>  \r\n\r\n<P>- Randers-Ryomgård (34 km), der i dag er et godsspor, genåbnes for  \r\n\r\n passagertrafik. Genåbning af stationerne Romalt, Volkmølle, Uggelhuse,  \r\n\r\n Allingåbro, Auning og Pindstrup (Anlægstype E, pris: 102 mio. kr.). </P>  \r\n\r\n<P>- Århus-Grenå (65 km) skal opgraderes med bl.a. dobbeltspor på en del af  \r\n\r\n strækningen (Anlægstype C, pris: 1.365 mio. kr.) </P>  \r\n\r\n<P>Som næste prioriteter følger herefter i uprioriteret rækkefølge: </P>  \r\n\r\n<P>- Silkeborg-Horsens (60 km) reetableres med følgende mulige stationer:  \r\n\r\n Virklund, Them, Fogstrup, Bryrup, Vinding, Brædstrup, Tønning, Vestbirk,  \r\n\r\n Østbirk, Sattrup, Lundum og Lund (Anlægstype D, pris: 600 mio. kr.). </P>  \r\n\r\n<P>- Silkeborg-Rødkærsbro (33 km) reetableres med følgende mulige stationer:  \r\n\r\n Lysbro, Hvinningdal, Skægkær, Lemming, Hinge, Hindbjerg, Kjellerup og  \r\n\r\n Sjørslev (Anlægstype D, pris: 330 mio. kr.). </P>  \r\n\r\n<P>- Silkeborg-Hammel med ekstra linjeføring (3 km) fra Gjern-Søby-Hammel  \r\n\r\n (Pris: 30 mio. kr.). </P>  \r\n\r\n<P>- Galten-Bjerringbro (33 km) nyetableres med følgende mulige stationer:  \r\n\r\n Sjørring, Voldby, Hammel, Salt, Thorsø, Aidt og Hvorslev (Anlægstype D, pris:  \r\n\r\n 330 mio. kr.). </P>  \r\n\r\n<P>- Randers-Hadsund (40 km) reetableres med følgende mulige stationer:  \r\n\r\n Dronningborg, Lem, Spentrup, Hald, Gjerlev, Øster Tørslev, Vinstrup,  \r\n\r\n Dalbyover, Havndal, Nebstrup og Norup (Anlægstype D, pris: 400 mio. kr.).  \r\n\r\n</P>  \r\n\r\n<P>- Mariager-Handest (15 km), som i dag er veteranbane, etableres med  \r\n\r\n passagertrafik og genåbning af følgende mulige stationer ved Fjeldsted,  \r\n\r\n Svenstrup, Vester Tørslev og Glenstrup (Anlægstype E, pris: 45 mio. kr.).  \r\n\r\n</P>  \r\n\r\n<P>- Ebeltoft-Trustrup (20 km) reetableres med følghende mulige stationer:  \r\n\r\n Stubbe, Gravlev, Hyllested, Rosmus og Balle (Anlægstype D, pris: 200 mio.  \r\n\r\n kr.). </P>  \r\n\r\n<P>- Løgten-Ebeltoft (30 km) nyetableres langs landevejen fra  \r\n\r\n Løgten-Rønde-Tåstrup-Ebeltoft-Færgehavnen. Linjen skal ses som et alternativ  \r\n\r\n til bilkørslen fra Færgehavnen i Ebeltoft til Århus. Der etableres følgende  \r\n\r\n mulige stationer i  \r\n\r\n Rodskov-Ugelbølle-Rønde-Bjødstrup-Tåstrup-Feldballe-Egsmark-Ebelto ft og  \r\n\r\n Færgehavnen. (Anlægstype D, pris: 300 mio. kr.). </P>  \r\n\r\n<P>- Odder-Hov (10 km) genetableres med følgende mulige stationer: Randlev,  \r\n\r\n Bovlstrup og Halling (Anlægstype D, pris: 100 mio. kr.). </P>  \r\n\r\n<P>- Odder-Horsens (30 km) reetableres med stationerne Drammelsbæk, Ørting,  \r\n\r\n Falling, Oldrup, Hundslund, Torupvolde, Søvind, Haldrup og Husodde og via  \r\n\r\n havnen i Horsens (Anlægstype D, pris: 300 mio. kr.). </P>  \r\n\r\n<P>Alternativt kan de to sidste udformes som en kystbane fra Horsens via  \r\n\r\n Søvind og Gylling til Hov og videre op til Saksild og herfra til Odder. </P>  \r\n\r\n<P>Der henvises i øvrigt til bilag 5 og 6, der viser henholdsvis etableringen  \r\n\r\n af en letbane i Århus og eta-bleringen af lokalbaner omkring Århus  \r\n\r\n (vejledende linjeføring). </P>  \r\n\r\n<P> <I>6. Investering, drift og finansiering</I>  </P>  \r\n\r\n<P>- Investeringsbehovet for anlægsarbejdet til den vestjyske længdebane er  \r\n\r\n på 4.900 mio. kr. </P>  \r\n\r\n<P>- Investeringsbehovet for anlægsarbejdet til den midtjyske længdebane er  \r\n\r\n på 8.350 mio. kr. </P>  \r\n\r\n<P>- Investeringsbehovet for anlægsarbejdet til den midtjyske tværbane er på  \r\n\r\n 1.575 mio. kr. </P>  \r\n\r\n<P>- Investeringsbehovet for genåbning af en lang række stationer for den  \r\n\r\n regionale togtrafik langs den østjyske længdebane er på 107 mio. kr. </P>  \r\n\r\n<P>- Investeringsbehovet for anlæg af sidebaner og vigespor langs den  \r\n\r\n østjyske længdebane er på 2.900 mio. kr. </P>  \r\n\r\n<P>- Investeringsbehovet for anlæggelse af en letbane i Århus er på ca. 1  \r\n\r\n mia. kr. </P>  \r\n\r\n<P>- Investeringsbehovet for anlæg af sidebaner som led i Århusplanen er på  \r\n\r\n 4.800 mio. kr. </P>  \r\n\r\n<P>De anførte opgraderinger og nyetableringer kan anslås til et beløb i  \r\n\r\n størrelsesordenen 19 mia. kr. Over en 10-årig periode er der således tale om  \r\n\r\n et investeringsbehov i størrelsesordenen 2 mia. kr. årligt. </P>  \r\n\r\n<P>Den nødvendige investering i nyt materiel indgår allerede i regeringens  \r\n\r\n plan; dog vil der i forbindelse med de nye lokale passagerlinjer blive behov  \r\n\r\n for nyt materiel, som skal finansieres over en statslig pulje. </P>  \r\n\r\n<P>Der er - ud over skattefinansiering - flere mulige finansieringskilder til  \r\n\r\n forslaget: </P>  \r\n\r\n<P>- De berørte amter (og amternes kommuner) i Jylland budgetterer med årligt  \r\n\r\n at anvende ca. 3,4 mia. kr. på vejnettet. Hertil kommer statsmidlerne på i  \r\n\r\n alt ca. 2 mia. kr., hvoraf 2/3 overslagsmæssigt kan henføres til Jylland -  \r\n\r\n dvs. 1,3 mia. kr. årligt. Overførslen af de statslige vejmidler til amterne  \r\n\r\n åbner mulighed for at drøfte en omdisponering af de samlede midler, som  \r\n\r\n hidtil er anvendt på vejdriften. (Se bilag 7). </P>  \r\n\r\n<P>- Omdisponering af de statslige anlægsudgifter til motorveje, som er af  \r\n\r\n størrelsesordenen 600-700 mio. kr. årligt. </P>  \r\n\r\n<P>- En gennemførelse af planen forudsætter, at de planlagte baneudretninger  \r\n\r\n i Østjylland stilles i bero, svarende til en besparelse på 6 mia. kr. </P>  \r\n\r\n<P>- En benzin- og dieselafgift på f.eks. 1 kr. pr. liter vil give omkring 4  \r\n\r\n mia. kr. årligt - det dobbelte af behovet for planens gennemførelse, jf.  \r\n\r\n bilag 8. </P>  \r\n\r\n<P>- Statens tilskud til DSB's passagerdrift er nedsat fra 720 mio. kr. i  \r\n\r\n 1994 til 502 mio. kr. i 1998, og på godsområdet er driftstilskuddet nedsat  \r\n\r\n fra 420 mio. kr. i 1994 til 282 mio. kr. i 1997 for helt at forsvinde i 1998.  \r\n\r\n Ved at justere tilbage til niveauet for 1994 frigøres godt 600 mio. kr., som  \r\n\r\n årligt kan indgå i finansieringen af planen. </P>  \r\n\r\n<P>Ved en vedtagelse af dette forslag tages der dog ikke stilling til  \r\n\r\n finansieringen. Imidlertid vil </P>  \r\n\r\n<P>- en overflytning af de 6 mia. kr. til baneudretninger, </P>  \r\n\r\n<P>- en overførsel af motorvejsmidlerne samt </P>  \r\n\r\n<P>- en overførsel af godt 10 pct. af de samlede vejbudgetter for Jylland  \r\n\r\n kunne finansiere hele anlægssiden. Som driftstilskud til materiel og  \r\n\r\n passagerdrift på de kommende amtslige linjer overføres som udgangspunkt  \r\n\r\n årligt 500 mio. kr. - svarende til hovedparten af det nuværende statstilskud  \r\n\r\n til DSB's passagerdrift. </P>  \r\n\r\n<P> <I>7. Amtslig overtagelse af den lokale og regionale jernbanedrift</I>  \r\n\r\n</P>  \r\n\r\n<P>I 1994 gennemførtes første fase af regeringens samlede plan for  \r\n\r\n privatisering af DSB. Her blev færgerne og busserne privatiseret. </P>  \r\n\r\n<P>I 1997/98 bliver Intercity A/S og S-tog A/S oprettet, og godstrafikken  \r\n\r\n overgår til udbudsforretning. </P>  \r\n\r\n<P>Tilbage er den regionale og lokale jernbanetrafik, som Enhedslisten  \r\n\r\n foreslår overdraget til amterne for at hindre den igangværende nedlæggelse af  \r\n\r\n lokale, underskudsgivende linjer. </P>  \r\n\r\n<P>Efter omdannelsen af DSB til et selskab er styringen nu meget tydeligt  \r\n\r\n domineret af markedsøkonomiske hensyn, og det synlige resultat er langsom  \r\n\r\n lukning af en række lokale person- og godslinjer, fordi de er urentable. </P>  \r\n\r\n<P>Heller ikke Enhedslisten er interesseret i at smide gode penge efter  \r\n\r\n dårlige. Problemet er bare, at når man regner det hele med - også vores  \r\n\r\n globale forpligtelse til at nedbringe CO2-udslippet - så er markedsøkonomiske  \r\n\r\n hensyn et alt for snævert mål på, hvad der kan betale sig økonomisk, men også  \r\n\r\n økologisk og socialt. Den overordnede udvikling af jernbanen skal derfor  \r\n\r\n sigte på en øget fladedækning frem for satsning på enkelte  \r\n\r\n højhastighedslinjer. </P>  \r\n\r\n<P>Vi forslår derfor, at de lokale og regionale jernbaneforbindelser - og  \r\n\r\n især styrkelsen heraf - skal placeres i andet regi, nemlig hos amterne, som i  \r\n\r\n dag ofte står for busdriften. Imidlertid er en sådan overflytning ikke så  \r\n\r\n enkel. Et hovedproblem med jernbanerne i forhold til busserne er, at mange af  \r\n\r\n banerne i dag er underskudsgivende, og at en udbygning af togdriften kræver  \r\n\r\n store investeringer. Derfor indeholder forslaget en række overvejelser om den  \r\n\r\n finansielle side af sagen. </P>  \r\n\r\n<P>Enhedslisten anbefaler, at der indledes forhandling med amterne om  \r\n\r\n overtagelse af driften af de lokale linjer. Vi forventer, at interessen er  \r\n\r\n til stede - under de rette økonomiske vilkår - hvilket bl.a. indebærer, at de  \r\n\r\n store investeringsudgifter til nye lokale linjer varetages af staten efter  \r\n\r\n samme model som motorvejsbevillinger i dag. </P>  \r\n\r\n<P>Banestyrelsen skal fortsat stå for selve skinneanlæggene med tilhørende  \r\n\r\n signal- og sikkerhedssystem. Banestyrelsen skal tildeles et årligt budget til  \r\n\r\n nyinvesteringer, som amterne kan lægge billet ind på. </P>  \r\n\r\n<P>Sådanne bevillinger skal gives under forudsætning af, at amterne påtager  \r\n\r\n sig driften af linjerne, og at den påtænkte togbetjening rent teknisk  \r\n\r\n overholder en række kravspecifikationer for dels at sikre sammenhæng og  \r\n\r\n fleksibilitet i anvendelsen af skinnenettet, dels at sikre en række  \r\n\r\n sikkerhedsmæssige krav. </P>  \r\n\r\n<P>Der kan eventuelt endvidere oprettes en central statslig pulje, der giver  \r\n\r\n tilskud til den indledende fase af en ny linje, idet der her er behov for  \r\n\r\n markedsføring og særlige tilbud for at lokke bilister til at prøve den  \r\n\r\n skinnebårne transport frem for bilen. </P>  \r\n\r\n<P>Finansieringen af nyinvesteringerne skal ses i sammenhæng med det faktum,  \r\n\r\n at regeringen er nødt til at gennemføre en række indgreb over for den  \r\n\r\n stigende privatbilisme, hvis den vil overholde sin egen CO2-målsætning på  \r\n\r\n trafikområdet. </P>  \r\n\r\n<P>Driftsunderskuddet - herunder betalingen til Banestyrelsen for  \r\n\r\n vedligeholdelsen af skinnerne - dækkes gennem en omdisponering af det  \r\n\r\n statslige tilskud, som DSB i dag modtager - netop primært til driften af de  \r\n\r\n regionale linjer. </P>  \r\n\r\n<P>Behovet for linjeføring er forskelligt fra amt til amt. Nogle steder vil  \r\n\r\n man prioritere togtrafik mellem byer, andre steder vil et letbanesystem i de  \r\n\r\n større byer være aktuelt. Banestyrelsen skal sikre, at anlæg og materiel kan  \r\n\r\n køre på tværs af amterne. </P>  \r\n\r\n<P>Amterne vil med denne model få ansvaret for at planlægge den samlede  \r\n\r\n lokale kollektive trafik og driften heraf. Med en øget satsning på lokale  \r\n\r\n linjer og øgede udgifter for privatbilismen må forventes et øget passagertal  \r\n\r\n med heraf følgende indtægter. Hertil kommer, at amterne ikke nødvendigvis ser  \r\n\r\n overskud, men service som et mål i sig selv. </P>  \r\n\r\n<P>Overførslen af de lokale og regionale linjer til amterne skal endvidere  \r\n\r\n omfatte en ret til at indsætte godslinjer, idet amterne har en åbenlys  \r\n\r\n interesse i at flytte gods fra lastbiler over på skinner for at spare på  \r\n\r\n vejvedligeholdelsesudgifterne inden for amtets område. </P>  \r\n\r\n<P> <I>Skriftlig fremsættelse</I>  </P>  \r\n\r\n<P> <B>Jette Gottlieb</B> (EL): </P>  \r\n\r\n<P>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:  \r\n\r\n</P>  \r\n\r\n<P> <I>Forslag til folketingsbeslutning om opgradering af det jyske  \r\n\r\n jernbanenet.</I>  </P>  \r\n\r\n<P>(Beslutningsforslag nr. B 46). </P>  \r\n\r\n<P>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og  \r\n\r\n anbefaler det til Tingets velvillige behandling. </P>  \r\n\r\n<P> <B>Bilag 1</B>  </P>  \r\n\r\n<P>Opgradering af den vestjyske længdebane </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=106333&img=CL8037_1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <B>Bilag 2</B>  </P>  \r\n\r\n<P>Etablering af midtjysk længdebane </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=106333&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <B>Bilag 3</B>  </P>  \r\n\r\n<P>Etablering af ny midtjysk tværbane </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=106333&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <B>Bilag 4</B>  </P>  \r\n\r\n<P>Opgradering af den østjyske længdebane </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=106333&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <B>Bilag 5</B>  </P>  \r\n\r\n<P>Etablering af letbane i Århus </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=106333&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <B>Bilag 6</B>  </P>  \r\n\r\n<P>Etablering af lokalbaner omkring Århus </P>  \r\n\r\n<P><IMG SRC=\"/image.aspx?id=106333&img=1.gif\" ALIGN=\"middle\" WIDTH=\"235\" HEIGHT=\"85 BORDER=\"no\" ALT=\"DUMMY.GIF billedet er ikke indlagt onMouseOver=\"self.status='DUMMY.GIF billedet er ikke indlagt'; return true\"\"> </P>  \r\n\r\n<P> <B>Bilag 7</B>  </P>  \r\n\r\n<P> <I>Planlagte investeringer i vejnettet</I>  </P>  \r\n\r\n<P>I Nordjyllands Amt (inkl. kommunerne) planlægges anvendt små 600 mio. kr.  \r\n\r\n årligt på vejnettet (ekskl. statslige investeringer/overførsler til vejnet).  \r\n\r\n I 1994 var de samlede omkostninger (inkl. statsmidler) på 960 mio. kr. </P>  \r\n\r\n<P>I Viborg Amt (inkl. kommunerne) planlægges anvendt ca. 260 mio. kr. årligt  \r\n\r\n på vejnettet (ex. statslige investeringer/overførsler til vejnet). I 1994 var  \r\n\r\n de samlede omkostninger (inkl. statsmidler) på 415 mio. kr. </P>  \r\n\r\n<P>I Århus Amt (inkl. kommunerne) planlægges anvendt ca. 700 mio. kr. årligt  \r\n\r\n på vejnettet (ex. statslige investeringer/overførsler til vejnet). I 1994 var  \r\n\r\n de samlede omkostninger (inkl. statsmidler) på 1.000 mio. kr. </P>  \r\n\r\n<P>I Ringkøbing Amt (inkl. kommunerne) planlægges anvendt ca. 360 mio. kr.  \r\n\r\n årligt på vejnettet (ex. statslige investeringer/overførsler til vejnet). I  \r\n\r\n 1994 var de samlede omkostninger (inkl. statsmidler) på 410 mio. kr. </P>  \r\n\r\n<P>I Vejle Amt (inkl. kommunerne) planlægges anvendt ca. 430 mio. kr. årligt  \r\n\r\n på vejnettet (ex. statslige investeringer/overførsler til vejnet). I 1994 var  \r\n\r\n de samlede omkostninger (inkl. statsmidler) på 590 mio. kr. </P>  \r\n\r\n<P>I Ribe Amt (inkl. kommunerne) planlægges anvendt ca. 280 mio. kr. årligt  \r\n\r\n på vejnettet (ex. statslige investeringer/overførsler til vejnet). I 1994 var  \r\n\r\n de samlede omkostninger (inkl. statsmidler) på 500 mio. kr. </P>  \r\n\r\n<P>I Sønderjyllands Amt (inkl. kommunerne) planlægges anvendt ca. 400 mio.  \r\n\r\n kr. årligt på vejnettet (ex. statslige investeringer/overførsler til vejnet).  \r\n\r\n I 1994 var de samlede omkostninger (inkl. statsmidler) på 420 mio. kr. </P>  \r\n\r\n<P> <B>Bilag 8</B>  </P>  \r\n\r\n<P> <I>Benzin- og dieselafgift</I>  </P>  \r\n\r\n<P>Nedenfor er vist effekten af en øget benzin- og dieselafgift ved 3  \r\n\r\n afgiftsniveauer. Det fremgår således, at en afgift på 1 krone/liter vil  \r\n\r\n medføre et provenu i størrelsesordenen 4 mia. kr., hvilket svarer til det  \r\n\r\n dobbelte af, hvad der er nødvendigt for hele forslagets gennemførelse. </P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n                                Niveau 1     Niveau 2     Niveau 3  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Forbrug i mia. liter  Benzin     2,6           2,5          2,4  \r\n\r\n Forbrug i mia. liter  Diesel     1,7           1,6          1,5  \r\n\r\n Afgift i øre/liter                25            50          100  \r\n\r\n Provenu i mio. kr.    Benzin     650          1250         2400  \r\n\r\n Provenu i mio. kr.    Diesel     425           800         1500  \r\n\r\n Provenu i alt i mio. kr.        1075          2050         3900  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Hertil kommer en øget momsindtægt til staten og en reduceret  \r\n\r\n afgiftsindtægt på den eksisterende benzin- og dieselafgift som følge af det  \r\n\r\n forventede faldende forbrug. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/11/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "19971BA00046"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL008037"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/11/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/11/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "46"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}