{
    "id": 111862,
    "title": "1997 LSF 32   FORSLAG TIL LOV OM ÆNDRING AF LOV OM ANLÆG AF FAST FORBINDELSE OVER   STOREBÆLT ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1997/1 LSF 32",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 32 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af lov om anlæg af fast forbindelse over  \r\n\r\n Storebælt </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af trafikministeren (Bjørn Westh) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 22. oktober 1997 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 2. december 1997 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19970098130\"> Lov nr. 981 af 17/12/1997</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov nr. 380 af 10. juni 1987 om anlæg af fast forbindelse over  \r\n\r\n Storebælt, som ændret ved lov nr. 1233 af 27. december 1996, foretages  \r\n\r\n følgende ændring: </P>  \r\n\r\n<P> <B>1</B> . I <I>§ 11</I> indsættes som <I>stk. 3-6:</I>  </P>  \r\n\r\n<P> <I>&#187;Stk. 3</I> . Føreren af køretøjet skal betale en tillægsafgift  \r\n\r\n ud over den normale afgift, såfremt motorvejsforbindelsen benyttes uden  \r\n\r\n betaling af denne. Den registrerede ejer (bruger) hæfter tillige for betaling  \r\n\r\n af disse afgifter, medmindre det godtgøres, at føreren uberettiget var i  \r\n\r\n besiddelse af køretøjet. Tillægsafgiften fastsættes af trafikministeren. </P>  \r\n\r\n<P> <I>Stk. 4</I> . Hvis de i stk. 3 nævnte afgifter ikke betales rettidigt,  \r\n\r\n kan der tillægges rente 1,3 pct. pr. påbegyndt måned. Renten beregnes fra  \r\n\r\n forfaldsdag, som er 30 dage, efter at påkrav om betaling er afsendt fra  \r\n\r\n selskabet, indtil betaling sker, dog mindst 50 kr. Endvidere kan der opkræves  \r\n\r\n gebyr for erindringsskrivelser vedrørende betalingen. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Selskabet kan foretage tv-overvågning ved  \r\n\r\n betalingsanlægget og foretage registrering af billeder fra denne overvågning.  \r\n\r\n Selskabet skal ved skiltning eller på anden tydelig måde give oplysning  \r\n\r\n herom. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Oplysninger i Centralregisteret for Motorkøretøjer om den  \r\n\r\n registrerede ejer (bruger) af køretøjer kan videregives til selskabet.&#171;  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov nr. 380 af 10. juni 1987 om anlæg af fast forbindelse over  \r\n\r\n Storebælt, senest ændret ved lov nr. 1233 af 27. december 1996, foretages  \r\n\r\n følgende ændringer: </P>  \r\n\r\n<P> <B>1</B> . I <I>§ 11</I> indsættes som <I>stk. 3-6:</I>  </P>  \r\n\r\n<P>&#187; <I>Stk. 3</I> . Føreren af køretøjet skal betale en tillægsafgift  \r\n\r\n udover den normale afgift, såfremt motorvejsforbindelsen benyttes uden  \r\n\r\n betaling af denne. Den registrerede ejer (bruger) hæfter tillige for betaling  \r\n\r\n af disse afgifter, medmindre det godtgøres, at føreren uberettiget var i  \r\n\r\n besiddelse af køretøjet. Tillægsafgiften fastsættes af trafikministeren. </P>  \r\n\r\n<P> <I>Stk. 4</I> . Hvis de i stk. 3 nævnte afgifter ikke betales rettidigt,  \r\n\r\n kan der tillægges rente 1,3 pct. pr. påbegyndt måned. Renten beregnes fra  \r\n\r\n forfaldsdag, som er 30 dage efter påkrav om betaling er afsendt fra  \r\n\r\n selskabet, indtil betaling sker, dog mindst 50 kr. Endvidere kan der opkræves  \r\n\r\n gebyr for erindringsskrivelser vedrørende betalingen. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Selskabet kan foretage TV-overvågning ved  \r\n\r\n betalingsanlægget og foretage registrering af billeder fra denne overvågning.  \r\n\r\n Selskabet skal ved skiltning eller på anden tydelig måde give oplysning  \r\n\r\n herom. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Oplysninger i Centralregisteret for Motorkøretøjer om den  \r\n\r\n registrerede ejer (bruger) af køretøjer kan videregives til selskabet.&#171;.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P> <B>1. Indledning</B>  </P>  \r\n\r\n<P>Efter § 11 i lov nr. 380 af 10. juni 1987 om anlæg af fast forbindelse  \r\n\r\n over Storebælt, der blev ændret ved lov nr. 1233 af 27. december 1996, skal  \r\n\r\n A/S Storebæltsforbindelsen opkræve brugerafgifter for benyttelsen af  \r\n\r\n motorvejsforbindelsen over Storebælt. </P>  \r\n\r\n<P>Det fremgår af bemærkningerne til lovforslaget om ændring af anlægsloven,  \r\n\r\n der blev fremsat 27. november 1996 (L 97), at der på et senere tidspunkt  \r\n\r\n ville blive fremsat lovforslag om tilvejebringelse af hjemmel til opkrævning  \r\n\r\n af kontrolafgift (tillægsafgift) for bilister, der unddrager sig betaling ved  \r\n\r\n brug af motorvejsforbindelsen. </P>  \r\n\r\n<P>Lovforslaget tager sigte herpå, og samtidig foreslås en række andre  \r\n\r\n bestemmelser vedrørende opkrævning af benyttelsesafgift. </P>  \r\n\r\n<P>Betalingsanlægget for motorvejsforbindelsen er beliggende i Halsskov, hvor  \r\n\r\n der er betalingsbaner for passage i begge retninger med ubemandede baner, der  \r\n\r\n enten er fuldautomatiske eller selvbetjente, og manuelle baner, der er  \r\n\r\n bemandede. </P>  \r\n\r\n<P>Betalingsanlægget skal styres og overvåges fra et centralt  \r\n\r\n overvågningsrum, hvor opgaverne omfatter opsyn med driften af edb-systemerne,  \r\n\r\n opsyn med og regulering af trafikken i betalingsområdet, håndtering af  \r\n\r\n alarmer, samt kontakt med kunderne i de automatiske og selvbetjente baner,  \r\n\r\n såfremt der er betjeningsmæssige eller tekniske problemer. </P>  \r\n\r\n<P>Til gennemførelse af disse opgaver indgår et TV-overvågningssystem og et  \r\n\r\n TV-kontrolsystem i betalingsanlægget. </P>  \r\n\r\n<P>Overvågningssystemet skal bestå af to kameraer pr. kørebane, der dækker  \r\n\r\n køretøjet og billetteringsboksen samt hele kørebanen, fra køretøjet kommer  \r\n\r\n ind i banen, og til det har passeret bommen efter udkørsel. Dette system  \r\n\r\n muliggør gennemførelse af service- og overvågningsopgaver ved en generel  \r\n\r\n overvågning og stikprøvekontrol. Der kan bl.a. i tilfælde, hvor en bilist får  \r\n\r\n problemer i en ubemandet bane, vises billeder i kontrolrummet, således at  \r\n\r\n vejledningen til trafikanten via samtaleanlæg kan understøttes med  \r\n\r\n videobilleder af situationen i den aktuelle bane. Optagelserne vil normalt  \r\n\r\n blive slettet efter 1-2 døgn. Formålet med at gemme optagelserne er primært  \r\n\r\n et behov for erfaringsopsamling omkring trafiksikkerhedsmæssige og særlige  \r\n\r\n driftstekniske forhold for særligt i den første periode at kunne optimere  \r\n\r\n brugen af og sikkerheden ved anlægget. Optagelserne kan eventuelt anvendes  \r\n\r\n som dokumentation for hændelser og ulykker og vil i givet tilfælde blive  \r\n\r\n lagret, indtil forholdet er afklaret. </P>  \r\n\r\n<P>Formålet med TV-kontrolsystemet er at kunne registrere og dokumentere, at  \r\n\r\n betalingsanlægget er passeret uden betaling af normal benyttelsesafgift.  \r\n\r\n TV-kontrolsystemet består af et videokamera pr. kørebane, der viser fronten  \r\n\r\n af men ikke føreren eller passagererne i det køretøj, der befinder sig foran  \r\n\r\n billetteringsboksen. Billedet muliggør edb-registrering af køretøjets  \r\n\r\n nummerplade, hvilket sker digitalt sammen med relevante data såsom dato og  \r\n\r\n tid. </P>  \r\n\r\n<P>Der vil endvidere blive foretaget registrering af udvalgte og særlige  \r\n\r\n risikobetonede situationer herunder registrering af passager af køretøjer,  \r\n\r\n hvor der gives kredit, såfremt føreren ikke er i besiddelse af  \r\n\r\n betalingsmidler, eller hvor der anvendes betalingskort uden brug af PIN-kode,  \r\n\r\n eller af udvalgte abonnementsordninger f.eks. månedskort, hvor aftalen kun  \r\n\r\n omfatter et konkret identificeret køretøj (registreringsnummer). Der vil  \r\n\r\n desuden blive gennemført en stikprøvekontrol, der ud over kontrol af selve  \r\n\r\n betalingsforholdet har til formål at opsamle erfaringer af driftsteknisk art.  \r\n\r\n</P>  \r\n\r\n<P>Billederne vil blive slettet hurtigst muligt, hvilket bortset fra  \r\n\r\n nedennævnte situationer normalt vil være inden for en uge efter passagen.  \r\n\r\n Billeder af passager af køretøjer, hvor der er anvendt betalingskort uden  \r\n\r\n brug af PIN-kode, vil automatisk blive slettet, når indsigelsesfristen mod  \r\n\r\n betalingstransaktionen er udløbet. Billeder af situationer, hvor trafikanter  \r\n\r\n skal pålægges en tillægsafgift, vil blive lagret, indtil betalingsforholdet  \r\n\r\n er afklaret. </P>  \r\n\r\n<P>Efter forslaget skal der ved passage uden betaling af normal  \r\n\r\n benyttelsesafgift erlægges en tillægsafgift, der fastsættes af  \r\n\r\n trafikministeren. Denne afgift samt den normale benyttelsesafgift påhviler  \r\n\r\n føreren af køretøjet. Den registrerede ejer (bruger) af køretøjet hæfter  \r\n\r\n tillige herfor, medmindre det godtgøres, at føreren uberettiget var i  \r\n\r\n besiddelse af køretøjet. Registreringen af nummerplader muliggør  \r\n\r\n identifikation af køretøjets ejer (bruger), hvilket efter forslaget sker ved  \r\n\r\n at selskabet kan få adgang til oplysninger herom i Centralregisteret for  \r\n\r\n Motorkøretøjer. </P>  \r\n\r\n<P> <B>2. Statsfinansielle, økonomiske og administrative konsekvenser  \r\n\r\n m.v.</B>  </P>  \r\n\r\n<P>Lovforslaget har ingen statsfinansielle, økonomiske, administrative,  \r\n\r\n miljømæssige eller erhvervsøkonomiske konsekvenser. </P>  \r\n\r\n<P> <B>3. Forholdet til EU-retten</B>  </P>  \r\n\r\n<P>Rådets direktiv (93/89/EØF) af 25. oktober 1993 om opkrævning i  \r\n\r\n medlemstaterne af afgifter på visse køretøjer, der anvendes til  \r\n\r\n vejgodstransport, samt af vejafgifter og brugsafgifter for benyttelse af  \r\n\r\n visse infrastrukturer er gennemført i Danmark ved indførelsen af en ordning  \r\n\r\n med brugsafgifter (vignetteordningen). Direktivet er ved EU-domstolens  \r\n\r\n afgørelse af 5. juli 1995 annulleret på grund af en procedurefejl i  \r\n\r\n forbindelse med direktivets vedtagelse, men ved dommen er direktivets  \r\n\r\n retsvirkninger opretholdt, indtil Rådet vedtager nye regler, som nu er  \r\n\r\n genstand for behandling. Efter direktivets artikel 7 må der som hovedregel  \r\n\r\n ikke samtidig opkræves vejafgifter og benyttelsesafgifter for anvendelse af  \r\n\r\n en og samme strækning, men for benyttelsen af broer og tunneler kan der  \r\n\r\n opkræves en egentlig vejafgift, uanset der betales brugsafgift. </P>  \r\n\r\n<P> <B>4. Høring</B>  </P>  \r\n\r\n<P>Lovforslaget har været sendt til høring i Statsministeriet,  \r\n\r\n Finansministeriet, Justitsministeriet, Registertilsynet og A/S  \r\n\r\n Storebæltsforbindelsen. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslagets enkelte bestemmelser</I>  </P>  \r\n\r\n<P> <I>Til § 1</I>  </P>  \r\n\r\n<P>Betales der ikke den fastsatte, normale benyttelsesafgift ved passage,  \r\n\r\n skal der betales en tillægsafgift udover normal benyttelsesafgift. Efter  \r\n\r\n bestemmelsen i stk. 3 påhviler begge afgifter føreren af køretøjet. Er  \r\n\r\n føreren af køretøjet en anden end den registrerede ejer (bruger), hæfter  \r\n\r\n fører og ejer (bruger) solidarisk for betalingen heraf, men ejer (bruger) er  \r\n\r\n undtaget herfra, såfremt det godtgøres, at føreren uberettiget var i  \r\n\r\n besiddelse af køretøjet, hvilket vil være tilfældet ved en forbrydelse. Efter  \r\n\r\n forslaget fastsættes tillægsafgiften af trafikministeren. Afgiften, der  \r\n\r\n tilfalder selskabet, vil fremgå af selskabets takstblad og vil ved  \r\n\r\n motorvejsforbindelsens ibrugtagning blive fastsat til 500 kr. i 1998 priser.  \r\n\r\n</P>  \r\n\r\n<P>Der vil ikke være adgang til at indbringe spørgsmål om afgifter og gebyrer  \r\n\r\n for nogen administrativ myndighed, som følge af at A/S Storebæltsforbindelsen  \r\n\r\n drives i selskabsform, men alene for de almindelige domstole. </P>  \r\n\r\n<P>Bestemmelsen i stk. 4 indebærer, at der kan tillægges rente, såfremt  \r\n\r\n afgifter ikke betales rettidigt, ligesom der kan opkræves gebyr ved  \r\n\r\n udsendelse af erindringsskrivelser vedrørende betalingen. </P>  \r\n\r\n<P>Efter § 1, stk. 1, i lov nr. 278 af 9. september 1982 om forbud mod  \r\n\r\n privates TV-overvågning m.v. må private ikke foretage TV-overvågning af gade,  \r\n\r\n vej, plads eller lignende område, som benyttes til almindelig færdsel. Denne  \r\n\r\n bestemmelse gælder efter lovens § 2 ikke TV-overvågning af tankstationer,  \r\n\r\n fabriksområde, overdækkede butikscentre og lignende områder, såfremt  \r\n\r\n overvågningen foretages af den, der har rådighed over området. For at undgå  \r\n\r\n tvivl om, hvorvidt A/S Storebæltsforbindelsen kan foretage TV-overvågning, er  \r\n\r\n der i stk. 5 givet en udtrykkelig hjemmel hertil. Selskabet skal ved  \r\n\r\n skiltning eller anden tydelig måde give oplysning om TV-overvågning.  \r\n\r\n Tilsvarende indeholder bestemmelsen en direkte hjemmel til at foretage  \r\n\r\n registrering af TV-overvågningen. Herved undgås senere tvivl om lovligheden  \r\n\r\n heraf i relation til lov om private registre, jf. lovbekendtgørelse nr. 622  \r\n\r\n af 2. oktober 1987. </P>  \r\n\r\n<P>Efter lov om offentlige myndigheders registre, jf. lovbekendtgørelse nr.  \r\n\r\n 654 af 20. september 1991, er det generelle udgangspunkt, at der ikke kan  \r\n\r\n videregives oplysninger fra offentlige registre til private personer eller  \r\n\r\n virksomheder. Efter §§ 29-33 i Justitsministeriets forskrifter for  \r\n\r\n Centralregisteret for Motorkøretøjer kan der i et nærmere angivet omfang  \r\n\r\n meddeles oplysninger til private. Terminaladgang for private er således givet  \r\n\r\n til forsikringsselskaber, der har anerkendelse til at tegne lovpligtig  \r\n\r\n ansvarsforsikring, og denne adgang er givet som led i administrationen af  \r\n\r\n lovgivningens krav om, at motorkøretøjer skal være ansvarsforsikret. Der er  \r\n\r\n videre givet Falcks Redningskorps A/S terminaladgang til varetagelse af nøje  \r\n\r\n specificerede opgaver, der har politimæssig betydning. Yderligere  \r\n\r\n videregivelse af oplysninger kan alene ske i konkrete retsforhold, hvor der  \r\n\r\n kan videregives enkeltstående oplysninger fra registeret. </P>  \r\n\r\n<P>Det er ikke muligt at vurdere i hvilket omfang A/S Storebæltsforbindelsen  \r\n\r\n vil have behov for at få oplysninger om, hvem der er den registrerede ejer  \r\n\r\n (bruger) af køretøjet, men såfremt dette får et vist omfang har det  \r\n\r\n betydning, at selskabet får en let adgang til registerets oplysninger herom,  \r\n\r\n og bestemmelsen i stk. 6 giver hjemmel hertil, hvilket også skal ses på  \r\n\r\n baggrund af lovgivningens krav om, at der skal opkræves benyttelsesafgifter  \r\n\r\n ved passage af motorvejsforbindelsen. </P>  \r\n\r\n<P>Skriftlig fremsættelse (22. oktober 1997) </P>  \r\n\r\n<P> <B>Trafikministeren</B> (Bjørn Westh): </P>  \r\n\r\n<P>Herved tillader jeg mig for det høje Ting at fremsætte: </P>  \r\n\r\n<P> <I>Forslag til lov om ændring af lov om anlæg af fast forbindelse over  \r\n\r\n Storebælt.</I>  </P>  \r\n\r\n<P>(Lovforslag nr. L 32). </P>  \r\n\r\n<P>I medfør af anlægsloven for Storebælt, som blev ændret i december 1996,  \r\n\r\n skal A/S Storebæltsforbindelsen opkræve brugerafgifter for benyttelsen af  \r\n\r\n motorvejsforbindelsen over Storebælt. </P>  \r\n\r\n<P>Det fremgår af bemærkningerne til ændringslovforslaget, at der på et  \r\n\r\n senere tidspunkt ville blive fremsat lovforslag om tilvejebringelse af  \r\n\r\n hjemmel til opkrævning af kontrolafgift (tillægsafgift) for bilister, der  \r\n\r\n unddrager sig betaling ved brug af motorvejsforbindelsen. </P>  \r\n\r\n<P>Lovforslaget tager sigte herpå, idet tillægsafgiften fastsættes af  \r\n\r\n trafikministeren. </P>  \r\n\r\n<P>I relation til opkrævning af afgifterne indeholder lovforslaget bl.a.  \r\n\r\n hjemmel til, at A/S Storebæltsforbindelsen kan foretage TV-overvågning ved  \r\n\r\n betalingsanlægget samt foretage registrering af billeder fra denne  \r\n\r\n overvågning. </P>  \r\n\r\n<P>Endvidere gives der efter lovforslaget hjemmel til, at A/S  \r\n\r\n Storebæltsforbindelsen kan få adgang til Centralregistret for Motorkøretøjer  \r\n\r\n med henblik på at få identificeret den registrerede ejer (bruger) af et  \r\n\r\n køretøj, hvor der ikke er betalt normal benyttelsesafgift. </P>  \r\n\r\n<P>Med den foreslåede lovændring sikres at betalingsanlægget ved  \r\n\r\n motorvejsforbindelsen over Storebælt ved åbningen i sommeren 1998 kan komme  \r\n\r\n til at fungere på en smidig og effektiv måde. </P>  \r\n\r\n<P>Hermed tillader jeg mig at anbefale lovforslaget til det høje Tings  \r\n\r\n velvillige behandling. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <I>I dette bilag er (med mindre skrift) indsat den gældende formulering  \r\n\r\n af de bestemmelser, der berøres af lovforslaget.</I>  </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I lov nr. 380 af 10. juni 1987 om anlæg af fast forbindelse over  \r\n\r\n Storebælt, senest ændret ved lov nr. 1233 af 27. december 1996, foretages  \r\n\r\n følgende ændringer: </P>  \r\n\r\n<P> <B>1</B> . I <I>§ 11</I> indsættes som <I>stk. 3-6:</I>  </P>  \r\n\r\n<P>&#187; <I>Stk. 3</I> . Føreren af køretøjet skal betale en tillægsafgift  \r\n\r\n udover den normale afgift, såfremt motorvejsforbindelsen benyttes uden  \r\n\r\n betaling af denne. Den registrerede ejer (bruger) hæfter tillige for betaling  \r\n\r\n af disse afgifter, medmindre det godtgøres, at føreren uberettiget var i  \r\n\r\n besiddelse af køretøjet. Tillægsafgiften fastsættes af trafikministeren. </P>  \r\n\r\n<P> <I>Stk. 4</I> . Hvis de i stk. 3 nævnte afgifter ikke betales rettidigt,  \r\n\r\n kan der tillægges rente 1,3 pct. pr. påbegyndt måned. Renten beregnes fra  \r\n\r\n forfaldsdag, som er 30 dage efter påkrav om betaling er afsendt fra  \r\n\r\n selskabet, indtil betaling sker, dog mindst 50 kr. Endvidere kan der opkræves  \r\n\r\n gebyr for erindringsskrivelser vedrørende betalingen. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Selskabet kan foretage TV-overvågning ved  \r\n\r\n betalingsanlægget og foretage registrering af billeder fra denne overvågning.  \r\n\r\n Selskabet skal ved skiltning eller på anden tydelig måde give oplysning  \r\n\r\n herom. </P>  \r\n\r\n<P> <I>Stk. 6.</I> Oplysninger i Centralregisteret for Motorkøretøjer om den  \r\n\r\n registrerede ejer (bruger) af køretøjer kan videregives til selskabet.&#171;.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 11</B> . For benyttelsen af motorvejsforbindelsen opkræver selskabet  \r\n\r\n afgifter. </P>  \r\n\r\n<P> <I>Stk. 2</I> . Trafikministeren fastsætter niveauet for afgifterne og  \r\n\r\n principperne for regulering heraf samt efter indstilling fra selskabet  \r\n\r\n afgifts- og rabatsstrukturen. </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P>Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/12/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "199712K00032"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007992"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/12/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/12/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "32"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}