{
    "id": 111213,
    "title": "1997 LSF 113   FORSLAG TIL LOV OM TILSKUD TIL GRØNLANDS HJEMMESTYRE ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1997/2 LSF 113",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 113 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om tilskud til Grønlands hjemmestyre </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af finansministeren (Mogens Lykketoft) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 2. juni 1998 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 23. juni 1998 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19980046930\"> Lov nr. 469 af 02/07/1998</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1.</B> Staten yder i 1999, 2000 og 2001 et årligt tilskud til  \r\n\r\n Grønlands hjemmestyre på 2.653,5 mio. kr. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Såfremt der i perioden 1999-2001 træffes aftale mellem  \r\n\r\n Grønlands hjemmestyre og staten om overdragelse af  \r\n\r\n arbejdsskadeforsikringsområdet, ændres tilskuddet til Grønlands hjemmestyre  \r\n\r\n efter forhandlinger i overensstemmelse hermed. </P>  \r\n\r\n<P> <B>§ 2.</B> Tilskuddet reguleres i 2000 og 2001 med en procent, der  \r\n\r\n svarer til den gennemsnitlige pris- og lønregulering på statens driftsbudget  \r\n\r\n for det pågældende år. </P>  \r\n\r\n<P> <B>§ 3.</B> Tilskuddet udbetales forskudsvis med 1/12 hver måned,  \r\n\r\n medmindre der træffes anden aftale om udbetalingsterminer mellem  \r\n\r\n finansministeren og Grønlands hjemmestyre. </P>  \r\n\r\n<P> <B>§ 4.</B> Staten yder kompensation til Grønlands hjemmestyre i  \r\n\r\n overensstemmelse med den danske regerings og det grønlandske landsstyres  \r\n\r\n aftale af 21. august 1990 som indgået i henhold til artikel 24 i den  \r\n\r\n dansk-grønlandske dobbeltbeskatningsaftale, således som aftalen af 21. august  \r\n\r\n 1990 er ændret ved tillægsaftale af 31. august 1997. </P>  \r\n\r\n<P> <B>§ 5.</B> Loven træder i kraft den 1. januar 1999. Samtidig ophæves lov  \r\n\r\n nr. 374 af 14. juni 1995 om tilskud til Grønlands hjemmestyre. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P> <B>§ 1.</B>  </P>  \r\n\r\n<P>Staten yder i 1999, 2000 og 2001 et årligt tilskud til Grønlands  \r\n\r\n hjemmestyre på 2.653,5 mill. kr. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Såfremt der i perioden 1999-2001 træffes aftale mellem  \r\n\r\n Grønlands hjemmestyre og staten om overdragelse af  \r\n\r\n arbejdsskadeforsikrings-området, ændres tilskuddet til Grønlands hjemmestyre  \r\n\r\n efter forhandlinger i overensstemmelse hermed. </P>  \r\n\r\n<P> <B>§ 2.</B>  </P>  \r\n\r\n<P>Tilskuddet reguleres i 2000 og 2001 med en procent, der svarer til den  \r\n\r\n gennemsnitlige pris- og lønregulering på statens driftsbudget for det  \r\n\r\n pågældende år. </P>  \r\n\r\n<P> <B>§ 3.</B>  </P>  \r\n\r\n<P>Tilskuddet udbetales forskudsvis med 1/12 hver måned, medmindre der  \r\n\r\n træffes anden aftale om udbetalingsterminer mellem finansministeren og  \r\n\r\n Grønlands hjemmestyre. </P>  \r\n\r\n<P> <B>§ 4.</B>  </P>  \r\n\r\n<P>Staten yder kompensation til Grønlands hjemmestyre i overensstemmelse med  \r\n\r\n den danske regerings og det grønlandske landsstyres aftale af 21. august  \r\n\r\n 1990, som indgået i henhold til artikel 24 i den dansk-grønlandske  \r\n\r\n dobbeltbeskatningsaftale, således som aftalen af 21. august 1990 er ændret  \r\n\r\n ved tillægsaftale af 31. august 1997. </P>  \r\n\r\n<P> <B>§ 5.</B>  </P>  \r\n\r\n<P>Loven træder i kraft den 1. januar 1999. Samtidig ophæves lov nr. 374 af  \r\n\r\n 14. juni 1995 om tilskud til Grønlands hjemmestyre. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger.</I>  </P>  \r\n\r\n<P>Lovforslaget indeholder regler om ydelse af statstilskud til Grønlands  \r\n\r\n hjemmestyre. </P>  \r\n\r\n<P>Bloktilskudsordningen for Grønland blev etableret i forbindelse med  \r\n\r\n indførelse af hjemmestyre i Grønland den 1. maj 1979. </P>  \r\n\r\n<P>Hjemmestyreordningen indebærer, at hjemmestyret kan overtage den  \r\n\r\n regelfastsættende og administrative kompetence på en række sagsområder, der  \r\n\r\n er nævnt i bilaget til hjemmestyreloven. Overgang af sagsområder til  \r\n\r\n hjemmestyret kan ifølge hjemmestyrelovens §§ 4 og 5 enten ske således, at  \r\n\r\n hjemmestyret selv overtager finansieringen af det pågældende område eller  \r\n\r\n således, at der ydes et statstilskud til hjemmestyret svarende til statens  \r\n\r\n besparelse ved områdets overgang til hjemmestyret. Tilskud til hjemmestyret  \r\n\r\n til varetagelse af de overtagne områder ydes som et samlet generelt tilskud,  \r\n\r\n hvis anvendelse er undergivet hjemmestyrets fri prioritering. </P>  \r\n\r\n<P>Hjemmestyrelovens § 7 giver mulighed for, at også andre sagsområder end  \r\n\r\n de, der er nævnt i bilaget, kan overtages af hjemmestyret efter reglerne i  \r\n\r\n lovens §§ 4 og 5. Overførslen kan kun ske efter aftale mellem regeringen og  \r\n\r\n hjemmestyret og skal ske ved lov. </P>  \r\n\r\n<P>Hovedparten af de områder, som hjemmestyret har overtaget, er overtaget  \r\n\r\n med hjemmel i § 5. </P>  \r\n\r\n<P>Der resterer kun nogle få områder, der yderligere vil kunne overføres til  \r\n\r\n hjemmestyret. </P>  \r\n\r\n<P>Bloktilskuddet til Grønlands hjemmestyre fastsættes i tilskudslove, der  \r\n\r\n sædvanligvis er 3-årige. </P>  \r\n\r\n<P>Ved lov nr. 374 af 14. juni 1995 er tilskud til Grønlands hjemmestyre  \r\n\r\n fastsat for perioden 1996 - 1998 med et årligt beløb på 2.441,2 mill. kr. - i  \r\n\r\n pris- og lønniveau 1996. </P>  \r\n\r\n<P>I nærværende lovforslag er bloktilskudsperioden foreslået 3-årig -  \r\n\r\n gældende for årene 1999 - 2001. </P>  \r\n\r\n<P>Der blev mellem den danske regering og Grønlands landsstyre den </P>  \r\n\r\n<P>12. maj 1998 indgået aftale om bloktilskudsfastsættelsen for den nævnte  \r\n\r\n periode. Aftalen vedlægges som bilag. </P>  \r\n\r\n<P>Bloktilskuddet i perioden 1999-2001 fastsættes herefter i 1999-prisniveau  \r\n\r\n til 2.653,5 mill. kr. </P>  \r\n\r\n<P>Tilskuddet reguleres fra et finansår til det følgende i overensstemmelse  \r\n\r\n med den gennemsnitlige reguleringsprocent for statens samlede driftsudgifter  \r\n\r\n fra pris- og lønniveau for finansloven for et år til pris- og lønniveau for  \r\n\r\n finansloven det følgende år. Reguleringsprocenten beregnes som den  \r\n\r\n gennemsnitlige forventede pris- og lønudvikling på statens driftsbudget  \r\n\r\n fraregnet indtægtsdækket virksomhed, statsvirksomheder og nettostyrede  \r\n\r\n virksomheder. </P>  \r\n\r\n<P>Der vil indtil den endelige vedtagelse af finanslovforslaget i december  \r\n\r\n kunne ske justeringer i pris- og lønforudsætningerne med konsekvenser for  \r\n\r\n bloktilskuddet til Grønlands hjemmestyre, såfremt den forventede pris- og  \r\n\r\n lønudvikling ændres markant i forhold til det ved budgetteringen forudsatte.  \r\n\r\n</P>  \r\n\r\n<P>I januar 1998 indgik regeringen og Grønlands landsstyre aftale om, at  \r\n\r\n forvaltningen vedrørende mineralske råstoffer i Grønland, der hidtil har  \r\n\r\n været varetaget i statslig regi, skulle overføres til Grønlands hjemmestyre  \r\n\r\n pr. 1. juli 1998. </P>  \r\n\r\n<P>På grundlag af denne aftale gennemførtes herefter ændringer i lov om  \r\n\r\n mineralske råstoffer i Grønland (råstofloven), lov om beskyttelse af  \r\n\r\n havmiljøet og lov om kontinentalsoklen, jf. vedtagelse af lovforslag L 19 den  \r\n\r\n 7. maj 1998. I henhold hertil har hjemmestyret pr. 1. juli 1998 overtaget den  \r\n\r\n kompetence til meddelelse af tilladelser vedrørende mineraler og kulbrinter i  \r\n\r\n henhold til råstofloven og de hertil knyttede forvaltningsmæssige opgaver,  \r\n\r\n der hidtil har påhvilet Miljø- og Energiministeriet. </P>  \r\n\r\n<P>Bortset fra overførslen af forvaltningen opretholdes den dansk/grønlandske  \r\n\r\n råstofordning uændret. Væsentlige beslutninger på området forudsætter således  \r\n\r\n fortsat aftale mellem regeringen og landsstyret, og reglerne om fordelingen  \r\n\r\n af offentlige råstofindtægter mellem staten og hjemmestyret, samt opgaverne  \r\n\r\n for det dansk /grønlandske Fællesråd vedrørende Mineralske Råstoffer i  \r\n\r\n Grønland er ligeledes uændrede. </P>  \r\n\r\n<P>Efter overførslen af råstofforvaltningen pr. 1. juli 1998 afholdes alle  \r\n\r\n udgifter vedrørende det nyoprettede grønlandske råstofdirektorats opgaver i  \r\n\r\n henhold til råstofloven af hjemmestyret. Heri indgår udgifterne ved  \r\n\r\n sekretariatsfunktionerne for fællesrådet og rådets virksomhed i øvrigt. </P>  \r\n\r\n<P>For perioden 1. juli - 31. december 1998 yder staten et tilskud til  \r\n\r\n hjemmestyret varetagelse af disse opgaver på 4,5 mill. kr. samt herudover et  \r\n\r\n tilskud på 3 mill. kr. til omkostninger vedrørende etablering af det  \r\n\r\n grønlandske råstofdirektorat. </P>  \r\n\r\n<P>For bloktilskudsperioden 1999-2001 foreslås der på baggrund af  \r\n\r\n hjemmestyrets overtagelse af råstofforvaltningen en forhøjelse af  \r\n\r\n bloktilskuddet med 9 mill. kr. årligt. Ved fastsættelsen af dette beløb er  \r\n\r\n der taget udgangspunkt i de hidtidige nettodriftsbevillinger på ca. 12 mill.  \r\n\r\n kr. årligt til Råstofforvaltningen for Grønland, der nu er nedlagt, og  \r\n\r\n samtidigt taget hensyn til, at staten fortsat finansierer de opgaver inden  \r\n\r\n for den dansk/grønlandske råstofordning, der videreføres i statslig regi i  \r\n\r\n Energistyrelsen. </P>  \r\n\r\n<P>Hjemmestyret har ønsket at overtage området for arbejdsskadeforsikring  \r\n\r\n efter hjemmestyrelovens § 7, jf. § 5. </P>  \r\n\r\n<P>Administrationen af arbejdsskadeforsikringsområdet i Grønland sker i dag i  \r\n\r\n henhold til anordningen nr. 818 af 11. september 1996. Socialministeren har  \r\n\r\n det overordnede politiske ansvar for administrationen af  \r\n\r\n arbejdsskadeforsikringsområdet i Grønland, mens den praktiske administration  \r\n\r\n varetages af hjemmestyret ved det grønlandske nævn for arbejdsskadeforsikring  \r\n\r\n under det grønlandske Direktorat for Sociale Anliggender , Arbejdsmarked og  \r\n\r\n offentlige Arbejder. </P>  \r\n\r\n<P>Det grønlandske Direktorat for Sociale Anliggender, Arbejdsmarked og  \r\n\r\n offentlige Arbejder og Arbejdsskadestyrelsen har nedsat en fælles  \r\n\r\n arbejdsgruppe, som har til opgave at afklare de problemstillinger, som kunne  \r\n\r\n opstå i forbindelse med hjemmestyrets overtagelse af arbejdsskadeområdet.  \r\n\r\n</P>  \r\n\r\n<P>Det er vurderingen, at hjemmestyrets opgaveovertagelse af praktiske grunde  \r\n\r\n ikke vil kunne ske pr. 1. januar 1999. Det foreslås derfor, at  \r\n\r\n opgaveovertagelsen - efter forhandling mellem regering og Grønlands  \r\n\r\n hjemmestyre - vil kunne finde sted i løbet af bloktilskudsperioden 1999-2001.  \r\n\r\n Der vil i den forbindelse kunne ske ændringer i bloktilskuddet til Grønlands  \r\n\r\n hjemmestyre. </P>  \r\n\r\n<P>Staten yder Grønlands hjemmestyre et beløb som kompensation for, at  \r\n\r\n Grønland undlader at beskatte visse indtægter, jf. aftale af 21. august 1990,  \r\n\r\n som ændret ved tillægsaftale af 31. august 1997. Aftalerne er indgået i  \r\n\r\n henhold til artikel 24 i dobbeltbeskatningsaftalen af 18. oktober 1979. </P>  \r\n\r\n<P>Aftalen af 21. august 1990, som ændret ved tillægsaftale af 31. august  \r\n\r\n 1997, har til formål at løse nogle særlige skattemæsssige problemer, der  \r\n\r\n opstod på grund af forskelle mellem dansk og grønlandsk skattelovgivning.  \r\n\r\n Problemerne, som især ramte udsendte fra Danmark, herunder forsvarets  \r\n\r\n personel og andre offentligt ansatte, vedrørte den skattemæssige behandling  \r\n\r\n af de pågældendes pensionsordninger og dagpenge/rejsegodtgørelse. </P>  \r\n\r\n<P>Aftalen går ud på, at Grønland undlader at beskatte personer, der er bosat  \r\n\r\n i Grønland af løbende rentetilskrivninger til deres pensionsopsparing i  \r\n\r\n danske pengeinstitutter m.fl. Grønland undlader også at beskatte offentligt  \r\n\r\n ansatte, der er udsendt fra Danmark af bidrag, som deres arbejdsgiver betaler  \r\n\r\n til visse obligatoriske pensionsordninger, som var etableret inden  \r\n\r\n udsendelsen til Grønland. Desuden undlader Grønland at beskatte personer, der  \r\n\r\n er bosat i Grønland, af en række pensions- og forsikringsordninger, der  \r\n\r\n ophæves i utide. </P>  \r\n\r\n<P>Aftalen medfører endvidere, at Grønland ikke kan beskatte dagpenge og  \r\n\r\n rejsegodtgørelse, som staten eller danske kommuner udbetaler i forbindelse  \r\n\r\n med udførelse af offentlig hverv, omfattet af ligningsloven § 9, stk. 5, 2.  \r\n\r\n pkt. Bestemmelsen i ligningsloven omfatter kun dagpenge og rejsegodtgørelse  \r\n\r\n ved ophold i udlandet på indtil 6 måneder. Grønland kan således beskatte  \r\n\r\n disse ydelser efter udløbet af denne 6 måneders tidsfrist. </P>  \r\n\r\n<P>Aftalen medfører endeligt, at Danmark til gengæld yder kompensation for  \r\n\r\n det grønlandske provenutab ved den manglende beskatning på disse områder.  \r\n\r\n</P>  \r\n\r\n<P>Grønland modtager et kompensationsbeløb på 16,1 mill. kr. for at undlade  \r\n\r\n beskatning på pensionsområdet og et kompensationsbeløb på 2,4 mill. kr. (dog  \r\n\r\n 2,8 mill. kr. for 1999) for at undlade beskatning af  \r\n\r\n dagpenge/rejsegodtgørelse. Begge beløb bliver fra og med 1999 reguleret i  \r\n\r\n overenstemmelse med den gennemsnitlige pris- og lønregulering på statens  \r\n\r\n driftsbudget. </P>  \r\n\r\n<P> <I>Økonomiske og administrative konsekvenser</I>  </P>  \r\n\r\n<P>Ved aftalen af 12. maj 1998 mellem den danske regering og Grønlands  \r\n\r\n landsstyre blev bloktilskuddet for 1999 - i 1999-prisniveau - fastsat til  \r\n\r\n 2.653,5 mill. kr. </P>  \r\n\r\n<P>I denne beløbsfastsættelse indgår, at bloktilskuddet forhøjes med 9,2  \r\n\r\n mill. kr. årligt som følge af hjemmestyrets overtagelse af  \r\n\r\n råstofforvaltningen, jf. aftale mellem regeringen og Grønlands hjemmestyre  \r\n\r\n januar 1998. </P>  \r\n\r\n<P>Det blev endvidere aftalt, at tilskuddet vil kunne ændres, såfremt der i  \r\n\r\n tilskudsperioden efter forhandlinger mellem regeringen og Grønlands  \r\n\r\n hjemmestyre træffes aftale om overdragelse af arbejdsskadeforsikringsområdet  \r\n\r\n til Grønlands hjemmestyre. </P>  \r\n\r\n<P>Med aftalen af 21. august 1990 samt tillægsaftale af 31. august 1997  \r\n\r\n mellem den danske regering og Grønlands landsstyre blev der løst en række  \r\n\r\n skattemæssige problemer. I forbindelse med hjemmestyrets tilbagetræden fra  \r\n\r\n beskatning af visse typer indkomst yder staten kompensation for det  \r\n\r\n grønlandske provenutab. </P>  \r\n\r\n<P>Kompensationsbeløbet optages på de årlige bevillingslove. På finansloven  \r\n\r\n for 1998 er på § 38.11.01. Personskatter optaget et beløb svarende til  \r\n\r\n kompensationsbeløbet til Grønland. </P>  \r\n\r\n<P>Bestemmelserne i lovforslagets § 4 om kompensation til Grønlands  \r\n\r\n hjemmestyre for beskatning af visse indkomster har således ingen betydning  \r\n\r\n for fastsættelse af bloktilskuddet. </P>  \r\n\r\n<P> <I>Erhvervs- og miljømæssige konsekvenser</I>  </P>  \r\n\r\n<P>Lovforslaget har ikke erhvervsmæssige eller miljømæssige konsekvenser.  \r\n\r\n</P>  \r\n\r\n<P> <I>Forholdet til EU-retten</I>  </P>  \r\n\r\n<P>Forslaget indeholder ikke EU-retlige aspekter. </P>  \r\n\r\n<P> <I>Forelæggelse for de grønlandske myndigheder</I>  </P>  \r\n\r\n<P>Der har mellem regeringen og Grønlands hjemmestyre været ført  \r\n\r\n forhandlinger om tilskuddet for perioden 1999-2001. Med aftale af 12 <B>.</B>  \r\n\r\n maj 1998 blev der opnået enighed om bloktilskudsfastsættelsen for 1999-2001.  \r\n\r\n</P>  \r\n\r\n<P>Lovforslaget er forelagt Grønlands hjemmestyre og behandlet den 20. maj  \r\n\r\n 1998 i Grønlands Landsting. Landstinget gav tilslutning til lovforslaget.  \r\n\r\n</P>  \r\n\r\n<P> <I>Bemærkninger til de enkelte bestemmelser</I>  </P>  \r\n\r\n<P> <I>Til § 1</I>  </P>  \r\n\r\n<P>Til skuddet til Grønlands hjemmestyre i årene 1999, 2000 og 2001 er  \r\n\r\n foreslået uændret videreført i forhold til tilskudsniveauet for 1998. Der vil  \r\n\r\n dog ske en tilskudsforøgelse på 9,0 mill. kr. som følge af hjemmestyrets  \r\n\r\n overtagelse af forvaltningen af mineralske råstoffer i Grønland. Opregnet til  \r\n\r\n 1999-prisniveau foreslås tilskuddet årligt fastsat til 2.653,5 mill. kr. </P>  \r\n\r\n<P>Det foreslås endvidere, at der i bloktilskudsperioden vil kunne ske  \r\n\r\n ændringer i tilskuddet, såfremt der mellem Grønlands hjemmestyre og staten  \r\n\r\n træffes aftale om overdragelse af arbejdsskadeforsikringsområdet til  \r\n\r\n Grønlands hjemmestyre. </P>  \r\n\r\n<P>Til § 2 og § 3 </P>  \r\n\r\n<P>Bestemmelserne om pris- og lønregulering af tilskuddet og om  \r\n\r\n udbetalingsterminer er foreslået uændret i forhold til den gældende  \r\n\r\n tilskudslov. </P>  \r\n\r\n<P> <I>Til § 4</I>  </P>  \r\n\r\n<P>Udover mindre redaktionelle ændringer er der i lovbestemmelsen indføjet  \r\n\r\n tillægsaftalen af 31. august 1997 indgået mellem regeringen og Grønlands  \r\n\r\n hjemmestyre, jf. lov nr. 1103 af 29. december 1997 § 3. </P>  \r\n\r\n<P> <I>Til § 5</I>  </P>  \r\n\r\n<P>Det foreslås, at lovforslaget træder i kraft 1. januar 1999. </P>  \r\n\r\n<P>Skriftlig fremsættelse (2. juni 1998) </P>  \r\n\r\n<P> <B>Finansministeren</B> (Mogens Lykketoft): </P>  \r\n\r\n<P>Jeg tillader mig herved at fremsætte: </P>  \r\n\r\n<P> <I>Forslag til lov om tilskud til Grønlands hjemmestyre.</I>  </P>  \r\n\r\n<P>(Lovforslag nr. L 113). </P>  \r\n\r\n<P>Nærværende lovforslag foreslår bloktilskuddet fastsat for en 3-årig  \r\n\r\n periode. </P>  \r\n\r\n<P>Med lovforslaget søger regeringen en videreførelse af tilskuddet til  \r\n\r\n Grønlands hjemmestyre. Den hidtidige årlige reguleringsprocent af tilskuddet  \r\n\r\n svarende til den gennemsnitlige pris- og lønregulering på statens  \r\n\r\n driftsbudget foreslås videreført uændret. </P>  \r\n\r\n<P>Tilskuddet for 1999 er foreslået til 2.653,5 mill.kr., hvilket svarer til  \r\n\r\n uændret 1998-niveau med en forøgelse på 9 mill. kr., som følge af aftale  \r\n\r\n mellem regeringen og Grønlands Landsstyre om overførsel af  \r\n\r\n råstofforvaltningen til Grønlands hjemmestyre, reguleret for pris- og  \r\n\r\n lønstigning. </P>  \r\n\r\n<P>Tilskuddet i 2000 og 2001 foreslås uændret i forhold til 1999-tilskuddet.  \r\n\r\n</P>  \r\n\r\n<P>Såfremt der i perioden 1999-2001 træffes aftale mellem Grønlands  \r\n\r\n hjemmestyre og staten om overdragelse af arbejdsskadeforsikringsområdet  \r\n\r\n foreslås det, at tilskuddet til Grønlands hjemmestyre efter forhandlinger  \r\n\r\n ændres i overensstemmelse hermed. </P>  \r\n\r\n<P>I lovforslaget er endeligt indarbejdet en hjemmel til at yde hjemmestyret  \r\n\r\n kompensation for tilbagetræden fra beskatning af visse typer indkomst, jf.  \r\n\r\n aftale mellem regeringen og Grønlands hjemmestyre af 21. august 1990, som  \r\n\r\n ændret ved tillægsaftale af 31. august 1997. </P>  \r\n\r\n<P>Der blev den 12. maj 1998 indgået en aftale mellem den danske regering og  \r\n\r\n Grønlands landsstyre om tilskuddet til Grønlands hjemmestyre for perioden  \r\n\r\n 1999-2001. Nærværende lovforslag er udarbejdet i overensstemmelse hermed.  \r\n\r\n Lovforslaget har endvidere været forelagt Landstingets forårssamling den 20.  \r\n\r\n maj 1998, som tilsluttede sig forslaget. </P>  \r\n\r\n<P>Med disse bemærkninger, og idet jeg iøvrigt henviser til lovforslagets  \r\n\r\n bemærkninger, tillader jeg mig at anbefale lovforslaget til velvillig  \r\n\r\n behandling i det høje Ting. </P>  \r\n\r\n<P> <B>Bilag 1</B>  </P>  \r\n\r\n<P> <B>Finansministeriet og Grønlands Landsstyre København den 12. maj  \r\n\r\n 1998</B>  </P>  \r\n\r\n<P> <B>Aftale mellem den danske regering og Grønlands Landsstyre om  \r\n\r\n bloktilskudsfastsættelsen mv. for Grønlands Hjemmestyre i perioden  \r\n\r\n 1999-2001</B>  </P>  \r\n\r\n<P>1. En ny bloktilskudslov skal være gældende for perioden 1999-2001. </P>  \r\n\r\n<P>2. Bloktilskuddet for 1999-2001 fastsættes i 1999 pris- og lønniveau til  \r\n\r\n 2.653,5 mill. kr., heraf 9,2 mill. kr. årligt som følge af aftale om  \r\n\r\n råstofforvaltningens overførsel til Hjemmestyret. </P>  \r\n\r\n<P>3. Den nugældende prisreguleringsordning for bloktilskuddet fastholdes.  \r\n\r\n</P>  \r\n\r\n<P>4. Såfremt der i perioden 1999-2001 træffes aftale om Hjemmestyrets  \r\n\r\n overtagelse af arbejdsskadeforsikringsområdet ændres tilskuddet til Grønlands  \r\n\r\n Hjemmestyre efter forhandling i overensstemmelse hermed. </P>  \r\n\r\n<P>5. Parterne er under forudsætning af vedtagelse af regeringens lovforslag  \r\n\r\n om tips- og lotto enige om, at der til Grønlands Hjemmestyre løbende  \r\n\r\n overføres et beløb svarende til Grønlands andel af overskuddet af den samlede  \r\n\r\n tips- og lottoomsætning p.t. anslået til omkring 12 mill. kr. årligt.  \r\n\r\n Regeringen vil for de bevilgende myndigheder forelægge forslag om, at  \r\n\r\n hjemmestyret allerede for 2. halvår 1998 får sin andel af indtægterne for  \r\n\r\n omsætningen af tips og lotto, foreløbigt opgjort til ca. 6 mill. kr. </P>  \r\n\r\n<P>6. Der overføres til Grønlands Hjemmestyre 2,8 mill. kr. årligt fra og med  \r\n\r\n 1998 som kompensation for den i Danmark indførte passagerafgift. </P>  \r\n\r\n<P>7. Parterne konstaterer, at der er igangsat et udredningsarbejde om  \r\n\r\n betaling for grønlandske tjenestemænds pensionsudgifter. Dette arbejde  \r\n\r\n forventes færdiggjort inden september 1998. </P>  \r\n\r\n<P>8. Der er enighed om at overveje statens engagement i Nunaoil A/S i lyset  \r\n\r\n af den nye undergrundsaftale med hensyn til ejerskab og virksomhedsområde.  \r\n\r\n Der er nedsat en arbejdsgruppe herom. </P>  \r\n\r\n<P> <B>Bilag 2</B>  </P>  \r\n\r\n<P> <B>Tilskud til Grønlands hjemmestyre i perioden 1999-2001</B>  </P>  \r\n\r\n<PRE>  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Mill. kr.                                   1999     2000     2001  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Videreførsel af tilskud til Grønlands  \r\n\r\n hjemmestyre ifølge lov nr. 374 af  \r\n\r\n 14. juni 1995, jf. FL98                  2.574,7  2.574,7  2.574,7  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n Overførsel af råstofforvaltningen            9,0      9,0      9,0  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n I alt                                    2.583,7  2.583,7  2.583,7  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n  Opregning til 1999-prisniveau  \r\n\r\n (2,70 pct).                              2.653,5  2.653,5  2.653,5  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n</PRE>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 1997/2 LF 113",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "1997/2 LSF 113",
                    "title": "1997 LSF 113   FORSLAG TIL LOV OM TILSKUD TIL GRØNLANDS HJEMMESTYRE ",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 111213,
                    "eliUri": "/eli/ft/199722K00113",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/19972/lovforslag_oversigtsformat/L113.htm"
                },
                {
                    "shortName": "1997/2 BTL 113",
                    "title": "1997 BTL 113   BETÆNKNING OVER FORSLAG TIL LOV OM TILSKUD TIL GRØNLANDS HJEMMESTYRE    NR L 113 1997-98. 2. SAMLING ",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 108566,
                    "eliUri": "/eli/ft/199724K00113",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 469 af 01/07/1998",
                    "title": "Lov om tilskud til Grønlands hjemmestyre",
                    "presentationName": "Lov",
                    "documentTypeId": 10,
                    "documentId": 87607,
                    "eliUri": "/eli/lta/1998/469",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/07/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "199722K00113"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL008564"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/07/1998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/07/1998"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "113"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}