{
    "id": 106290,
    "title": "1997 BSF 3   FORSLAG TIL FOLKETINGSBESLUTNING OM FOLKEAFSTEMNING OM NATO-UDVIDELSE ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1997/1 BSF 3",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 3 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om folkeafstemning om NATO-udvidelse </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Villy Søvndal (SF) Gert Petersen (SF) Margrete Auken (SF) Jes  \r\n\r\n Lunde (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 8. oktober 1997 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger regeringen at lade Danmarks accept af den </P>  \r\n\r\n<P>planlagte NATO-udvidelse efter vedtagelsen i Folketinget underkaste </P>  \r\n\r\n<P>en afgørende folkeafstemning efter reglerne i grundlovens § 42. </P>  \r\n\r\n<P>Folketinget pålægger regeringen op til folkeafstemningen at fremme og  \r\n\r\n stimulere en bred folkelig debat med pro et contra samt stille midler til  \r\n\r\n rådighed for begge synspunkter. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P>Den udvidelse af NATO's ansvarsområde, som blev besluttet på NATO's  \r\n\r\n topmøde i Madrid i juni i år, er - hvis den føres ud i livet - det mest  \r\n\r\n vidtrækkende udenrigs- og sikkerhedspolitiske skridt, der er taget siden den  \r\n\r\n kolde krigs ophør. Følgerne heraf er i bedste fald uoverskuelige, i værste  \r\n\r\n fald kan de blive katastrofale. </P>  \r\n\r\n<P>Efter den kolde krigs afslutning så det ud til, at Europas sikkerhed og  \r\n\r\n staternes tryghed skulle bero på en proces, der forenede det hidtil delte  \r\n\r\n Europa til en helhed, baseret på afskaffelse af fjendebilleder, nedrustning  \r\n\r\n og godt naboskab. Sigtet var, at al truende adfærd ville forsvinde - også  \r\n\r\n mellem Rusland og Ruslands nabolande. Der var enighed om, at Ruslands  \r\n\r\n nabolande skulle kunne føle sig sikre, og at stabil fred kun kunne skabes  \r\n\r\n sammen med det nye Rusland og ikke imod det. </P>  \r\n\r\n<P>I stedet har NATO nu valgt at satse sikkerheden på en videreførelse af  \r\n\r\n blokpolitikken og en udvidelse af militærpagtens kompetenceområde med tre  \r\n\r\n centraleuropæiske stater, hvoraf to grænser op til SNG. Denne politik var på  \r\n\r\n ingen måde forudset, da den kolde krig sluttede i 1990-91. Den er så  \r\n\r\n vidtrækkende og indebærer så mange risici - både for vort nærområde og for  \r\n\r\n Europa som helhed - at befolkningen må høres, hvis den skal sættes i værk.  \r\n\r\n</P>  \r\n\r\n<P>Tilhængerne af udvidelsen hævder, at den vil føre til øget stabilitet i  \r\n\r\n Europa. De afviser, at den kan skabe ny og øget spænding, og mener endda, at  \r\n\r\n den er vejen til venskab med Rusland, bl.a. gennem den særlige aftale mellem  \r\n\r\n NATO og Rusland. </P>  \r\n\r\n<P>Modstanderne hævder, bl.a. med henvisning til den offentlige mening i det  \r\n\r\n demokratiske Rusland, at udvidelsen er den lige vej til genoplivelse af  \r\n\r\n fjendskabet mellem Rusland og det øvrige Europa, at den vil føre til  \r\n\r\n internationale kriser og måske udløse en ny kold krig, og at aftalen mellem  \r\n\r\n NATO og Rusland på ingen måde kan hindre dette. </P>  \r\n\r\n<P>Denne diskussion vil tage til, hvis det kommer så vidt, at et forslag om  \r\n\r\n ratifikation af udvidelsen forelægges Folketinget. Men uanset om man er for  \r\n\r\n eller imod udvidelsen, må man erkende, at der er tale om et yderst  \r\n\r\n vidtrækkende skridt, og at resultatet er yderst usikkert - bortset fra, at vi  \r\n\r\n ved, at risikoen for kriser i reglen øges af sådanne militære ubalancer, som  \r\n\r\n efter al sandsynlighed vil opstå som følge af udvidelsen. Det er derfor  \r\n\r\n væsentligt, at den danske befolkning selv kan give sin mening til kende herom  \r\n\r\n gennem en folkeafstemning. </P>  \r\n\r\n<P>&#187;Dette vil kunne ske ved at Folketingets samtykke efter Grundlovens  \r\n\r\n paragraf 19 indhentes i lovform, der herefter ved særlig lov vil kunne  \r\n\r\n undergives folkeafstemning jf. Grundlovens paragraf 42, stk. 6.&#171; </P>  \r\n\r\n<P> <I>Skriftlig fremsættelse</I>  </P>  \r\n\r\n<P> <B>Villy Søvndal</B> (SF): </P>  \r\n\r\n<P>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:  \r\n\r\n</P>  \r\n\r\n<P> <I>Forslag til folketingsbeslutning om folkeafstemning om  \r\n\r\n NATO-udvidelse.</I>  </P>  \r\n\r\n<P>(Beslutningsforslag nr. B 3). </P>  \r\n\r\n<P>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og  \r\n\r\n anbefaler det til Tingets velvillige behandling. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "19971BA00003"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007937"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "08/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/10/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}