{
    "id": 106327,
    "title": "1997 BSF 40   FORSLAG TIL FOLKETINGSBESLUTNING OM DUELIGHEDSBEVIS TIL FRITIDS-, LYST- OG   FISKERFARTØJER OVER 15 FOD SAMT PÅMALING AF NAVN EL.LIGN. TIL IDENTIFIKATION  ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1997/1 BSF 40",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 40 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om duelighedsbevis til fritids-, lyst- og  \r\n\r\n fiskerfartøjer over 15 fod samt påmaling af navn el.lign. til identifikation  \r\n\r\n</P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Tommy Dinesen (SF) Aage Frandsen (SF) Jes Lunde (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 28. oktober 1997 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget pålægger regeringen at fremsætte lovforslag, der indebærer, at  \r\n\r\n alle, der fører et fritids-, lyst- eller fiskerfartøj over 15 fod, skal være  \r\n\r\n i besiddelse af et duelighedsbevis, samt at alle fritidsfartøjer skal påmales  \r\n\r\n navn eller lignende til identifikation. Lovforslaget skal indeholde  \r\n\r\n bestemmelse om ikrafttræden senest den 1. juni 1998. </P>  \r\n\r\n<P>Lovforslaget skal udarbejdes efter følgende retningslinjer: </P>  \r\n\r\n<P>1. For at føre en lystbåd, et fritidsfartøj eller en fiskerbåd over 15 fod  \r\n\r\n samt motorbåde, der kan sejle med en fart over 15 knob, skal man have  \r\n\r\n erhvervet et duelighedsbevis efter aflæggelse af en prøve. Kun personer over  \r\n\r\n 15 år kan erhverve et sådant bevis. </P>  \r\n\r\n<P>2. For at erhverve et duelighedsbevis skal man bl.a. have opnået et vist  \r\n\r\n kendskab til søvejsregler, navigation, førstehjælp, betjening af nødraketter,  \r\n\r\n almindelige sikkerhedsregler til søs og praktisk sømandskab. Undervisningen  \r\n\r\n med henblik på erhvervelse af duelighedsbeviset skal være af mindst 20 timers  \r\n\r\n varighed. </P>  \r\n\r\n<P>3. Duelighedsbeviset skal kunne erhverves på aftenskoler, i sejlklubber  \r\n\r\n eller på et sejlskib med hjælpemotor med en uddannet navigatør som lærer.  \r\n\r\n Forslaget skal kun gælde for førere af fritidsfartøjer, der købes efter  \r\n\r\n lovens ikrafttræden. </P>  \r\n\r\n<P>4. Tilsynet føres af toldvæsenet med stikprøvekontrol. </P>  \r\n\r\n<P>5. På alle fritidsfartøjer skal der være påmalet et tydeligt symbol, navn  \r\n\r\n eller nummer på skibssiden. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P>Socialistisk Folkeparti genfremsætter sit forslag om kørekort til søs -  \r\n\r\n duelighedsbevis - fordi antallet af fritidsbåde er stigende, og fordi farten  \r\n\r\n for specielt motorbåde også er kraftigt forøget, men også fordi sejladsen  \r\n\r\n foregår i farvande med hurtigfærger, der kan sejle op til 50 knob. Men først  \r\n\r\n og fremmest fordi Socialistisk Folkeparti finder det naturligt, at sejlere er  \r\n\r\n i besiddelse af kendskab til havets søvejsregler. </P>  \r\n\r\n<P>Debatten om duelighedsbevis er opstået på baggrund af mediernes omtale af  \r\n\r\n stadig flere kollisioner mellem hurtige motorbåde og andre fritidsbåde,  \r\n\r\n hvoraf to har medført dødsfald. Endvidere har der været omtale af flere  \r\n\r\n redningsaktioner af fritidsfartøjer, hvis førere ikke havde været i stand til  \r\n\r\n at oplyse bådens position til redningsmandskabet, til trods for at der var  \r\n\r\n det nødvendige udstyr om bord. Med andre ord kunne en mindre  \r\n\r\n &#187;køreprøve&#171; have udstyret sejlerne med den fornødne viden om  \r\n\r\n bådenes udstyr og dermed forhindret en ulykke. </P>  \r\n\r\n<P>Behovet for duelighedsbevis og kendskab til færdselsreglerne til søs kom  \r\n\r\n bl.a. til udtryk i en artikel i Politiken den 27. september 1997, der beskrev  \r\n\r\n de mange faretruende situationer, der opstår ved byggeriet af Øresundsbroen.  \r\n\r\n</P>  \r\n\r\n<P>Området er udmærket afmærket med bøjer, der viser sejlerne, hvad der er  \r\n\r\n arbejdsområde, og hvad der er sejlområde. Samtidig er der en VTS-overvågning,  \r\n\r\n som prajer fritidssejlerne over VHF-radioen, hvis de kommer ind i  \r\n\r\n arbejdsområdet. De sejlere, der prajes, respekterer imidlertid sjældent  \r\n\r\n dette, men giver som svar til mandskabet på VTS-overvågningen, at  \r\n\r\n &#187;&#187;havet er frit&#171; eller &#187;rend og hop&#171;. </P>  \r\n\r\n<P>I dag er det sådan, at enhver kan købe sig et lyst- eller fritidsfartøj  \r\n\r\n uden den mindste form for forkundskaber om havet, søvejsregler eller  \r\n\r\n lignende. Man må også gerne sejle fartøjet ud på havet, alene eller med hele  \r\n\r\n familien, stadig uden kendskab til færdselsreglerne til søs. </P>  \r\n\r\n<P>Af den grund forekommer der årligt overordentlig faretruende situationer  \r\n\r\n med grundstødninger og andre ulykker til følge under sejlads. </P>  \r\n\r\n<P>Færdselsreglerne til søs er oven i købet langt mere indviklede end de  \r\n\r\n tilsvarende på land. Der er forskel på, hvem man skal vige for, afhængig af  \r\n\r\n om vedkommende sejler for motor eller sejl - eller begge dele samtidigt. </P>  \r\n\r\n<P>Landets forskellige sejlklubber yder et godt stykke oplysningsarbejde i  \r\n\r\n sagens tjeneste, og man kan gennem sejlklubberne erhverve sig et  \r\n\r\n duelighedsbevis. Men det kan man kun, hvis man har været på kursus og bestået  \r\n\r\n en prøve, der beviser, at man har kendskab til søvejsregler, navigation,  \r\n\r\n betjening af nødraketter samt praktisk sømandskab. </P>  \r\n\r\n<P>Problemet er, at mange mennesker ikke har den fornødne respekt for havet  \r\n\r\n samt dets færdselsregler og ikke mener, at der kan opstå problemer. Denne  \r\n\r\n holdning har desværre vist sig at kunne få katastrofale følger. </P>  \r\n\r\n<P>Det er af gode grunde en yndet fritidsfornøjelse at leje en båd og bare  \r\n\r\n sejle derudaf med venner og familie, og det gør man efter en meget nødtørftig  \r\n\r\n instruktion alene i bådens tekniske betjening. </P>  \r\n\r\n<P>Mange fritidssejlere har oplevet situationer med andre sejlere, hvor der  \r\n\r\n tydeligt var problemer med kendskabet til færdselsreglerne til søs. </P>  \r\n\r\n<P>Da Socialistisk Folkeparti i folketingsåret 1984-85 fremsatte dette  \r\n\r\n forslag første gang (B 61), fik det en noget blandet modtagelse, jf.  \r\n\r\n Folketingstidende 1984-85, forhandlingerne sp. 4092 og 4897, tillæg A sp.  \r\n\r\n 2149 og tillæg B sp. 1437. </P>  \r\n\r\n<P>Argumenterne hos modstanderne handlede om hindring af den  \r\n\r\n &#187;menneskelige frihed&#171; på havet, mens forslaget blev bakket op af  \r\n\r\n redningsfolk, der kendte konsekvenserne af denne såkaldte frihed. De havde  \r\n\r\n været kaldt ud til faretruende situationer på havet, som kunne have været  \r\n\r\n forhindret af blot almindeligt kendskab til sømandskab. </P>  \r\n\r\n<P>I denne alvorlige sag skal man jo også gøre sig klart, at en faresituation  \r\n\r\n på havet ikke kun udgør en fare for de forulykkede, men mindst lige så meget  \r\n\r\n for redningsmandskabet. Redningsaktioner betales i øvrigt af skatteyderne.  \r\n\r\n</P>  \r\n\r\n<P>Søfartsstyrelsens krav til sikkerheden til søs handler først og fremmest  \r\n\r\n om sikkerheden på selve fartøjet. Her tænkes på gasblus, spritapparater m.v.,  \r\n\r\n der kan forårsage brande og eksplosioner og derved udgøre en fare for de  \r\n\r\n ombordværende. Men Søfartsstyrelsen har endnu ikke krævet duelighedsbevis,  \r\n\r\n sådan som det kræves i Tyskland. </P>  \r\n\r\n<P>Forsikringsselskaberne fører den politik, at forsikringspræmien nedsættes  \r\n\r\n med 10 pct., hvis ejeren er i besiddelse af et duelighedsbevis. </P>  \r\n\r\n<P>Ellers stilles der kun krav til fritidssejlere, hvis der om bord i båden  \r\n\r\n er en såkaldt VHF-radio. I så fald skal der gennemgås en 20 timers uddannelse  \r\n\r\n med afsluttende prøve for at få et certifikat. En VHF-radio burde være om  \r\n\r\n bord i alle lyst- og fritidsfartøjer. Via den kan de sejlende i fare- og  \r\n\r\n ulykkessituationer få hjælp over Lyngby Radio, f.eks. med tilkald af læge,  \r\n\r\n helikopter eller mand over bord. Herudover kan den bruges til at kalde  \r\n\r\n nærliggende skibe, hvis VHF'en er indstillet på en af arbejdskanalerne. </P>  \r\n\r\n<P>Socialistisk Folkepartis forslag om duelighedsbevis handler ikke om at  \r\n\r\n hindre menneskets &#187;frie ret&#171; til havet. Det handler om at kræve et  \r\n\r\n vist kendskab til det element, man begiver sig ud på, samt de færdselsregler,  \r\n\r\n der i tiltagende grad bliver nødvendige i kraft af den større mængde af  \r\n\r\n skibe, der sejler hurtigere og hurtigere. </P>  \r\n\r\n<P>Der skal mere fokus på sikkerheden til søs, så ingen bliver til fare  \r\n\r\n hverken for sig selv eller andre. </P>  \r\n\r\n<P> <I>Bemærkninger til forslagets enkelte punkter:</I>  </P>  \r\n\r\n<P>ad 2 </P>  \r\n\r\n<P>De nævnte emner, som man skal undervises i for at få et duelighedsbevis på  \r\n\r\n de nuværende kurser overalt i landet, betyder, at disse kurser normalt har en  \r\n\r\n varighed på 60-80 timer. Men nogle vil være i stand til at klare kurset  \r\n\r\n hurtigere, hvorfor et minimum på 20 timer må anses for tilstrækkeligt til at  \r\n\r\n klare prøven. Der bør naturligvis være mulighed for at tage mere end 20  \r\n\r\n timer, hvor der er behov herfor. </P>  \r\n\r\n<P>ad 3 </P>  \r\n\r\n<P>Når det i forslaget er nævnt, at det også er muligt at tage  \r\n\r\n duelighedsbevis på et sejlskib med hjælpemotor, hænger det sammen med, at der  \r\n\r\n på en hel del ældre, ombyggede sejlskibe er mulighed for at tage  \r\n\r\n duelighedsbeviset i tilfælde af, at man ikke har haft mulighed for at deltage  \r\n\r\n i kurser på aftenskole eller i sejlklub, fordi man arbejder i udlandet eller  \r\n\r\n lignende. </P>  \r\n\r\n<P>ad 4 </P>  \r\n\r\n<P>Da toldvæsenet alligevel ved stikprøvekontrol efter eventuelt smuglergods  \r\n\r\n kommer om bord i nogle fritidsbåde, er det naturligt, at man spørger føreren  \r\n\r\n om duelighedsbevis, hvilket ikke vil koste ekstra for samfundet. </P>  \r\n\r\n<P>Hvis ikke føreren af fartøjet er i besiddelse af et duelighedsbevis, en  \r\n\r\n yachtskippereksamen eller lignende, ifalder føreren en bøde. </P>  \r\n\r\n<P>ad 5 </P>  \r\n\r\n<P>Politiet har flere gange efterlyst en tydelig markering af navn eller  \r\n\r\n registreringsnummer på især hurtige mindre motorbåde. Problemet er, at  \r\n\r\n politiet - da der ikke er navn eller nummer på båden - ikke har kunnet  \r\n\r\n lokalisere og idømme bøde eller straf til førere af disse både, når de har  \r\n\r\n sejlet med meget høj fart, selv om der var fartbegrænsning på stedet. </P>  \r\n\r\n<P> <I>Skriftlig fremsættelse</I>  </P>  \r\n\r\n<P> <B>Tommy Dinesen</B> (SF): </P>  \r\n\r\n<P>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:  \r\n\r\n</P>  \r\n\r\n<P> <I>Forslag til folketingsbeslutning om duelighedsbevis til fritids-,  \r\n\r\n lyst- og fiskerfartøjer over 15 fod samt påmaling af navn el.lign. til  \r\n\r\n identifikation.</I>  </P>  \r\n\r\n<P>(Beslutningsforslag nr. B 40). </P>  \r\n\r\n<P>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og  \r\n\r\n anbefaler det til Tingets velvillige behandling </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "19971BA00040"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL008015"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/10/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "40"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}