{
    "id": 108528,
    "title": "1997 BTL 55   BETÆNKNING OVER I. FORSLAG TIL LOV OM ÆNDRING AF LOV OM MILJØBESKYTTELSE,   LOV OM NATURBESKYTTELSE, LOV OM VANDLØB OG LOV OM PLANLÆGNING (JUSTERING AF   HARMONIKRAVENE OG GENOPRETNING AF VÅDOMRÅDER I OVERENSSTEMMELSE MED AFTALEN   OM VANDMILJØPLAN II)    NR L 55 1997-98. 2. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1997/2 BTL 55",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 55 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over I. Forslag til lov om ændring af lov om miljøbeskyttelse,  \r\n\r\n lov om naturbeskyttelse, lov om vandløb og lov om planlægning (Justering af  \r\n\r\n harmonikravene og genopretning af vådområder i overensstemmelse med aftalen  \r\n\r\n om Vandmiljøplan II) <BR>  \r\n\r\n Nr L 55 1997-98. 2. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Miljø- og Planlægningsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19980617 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslagene i nogle møder og har herunder stillet  \r\n\r\n spørgsmål til miljø- og energiministeren og fødevareministeren, som disse har  \r\n\r\n besvaret skriftligt. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige og/eller mundtlige henvendelser  \r\n\r\n fra: </P>  \r\n\r\n<P>Dansk Familielandbrug, </P>  \r\n\r\n<P>De Danske Landboforeninger, </P>  \r\n\r\n<P>Landbrugsraadet og </P>  \r\n\r\n<P>Østlige Øers Landboforeninger. </P>  \r\n\r\n<P>Der er af miljø- og energiministeren og et mindretal stillet  \r\n\r\n ændringsforslag, hvorom henvises til de ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Socialdemokratiets, Venstres, Det  \r\n\r\n Konservative Folkepartis, Socialistisk Folkepartis, Centrum-Demokraternes og  \r\n\r\n Det Radikale Venstres medlemmer af udvalget) lovforslagene til  \r\n\r\n<I>vedtagelse</I> med de af miljø- og energiministeren stillede  \r\n\r\n ændringsforslag. </P>  \r\n\r\n<P>Et mindretal inden for flertallet (Venstres og Det Konservative  \r\n\r\n Folkepartis medlemmer af udvalget) har følgende bemærkninger til L 55, L 56,  \r\n\r\n L 58 og L 67: </P>  \r\n\r\n<P>Venstre og Det Konservative Folkeparti erkender et medansvar for  \r\n\r\n Vandmiljøplanen fra 1987. </P>  \r\n\r\n<P>Mindretallet må konstatere, at den politiske målsætning om at reducere  \r\n\r\n landbrugets markbidrag med 50 pct. eller 100.000 tons kvælstof endnu ikke kan  \r\n\r\n registreres med de målemetoder, som anvendes til trods for, at de  \r\n\r\n anvisninger, som blev givet i 1987 og senere, stort set blev fulgt til punkt  \r\n\r\n og prikke. </P>  \r\n\r\n<P>Mindretallet har derfor følt sig forpligtet til at tage et medansvar for  \r\n\r\n den revision af Vandmiljøplanen, som resulterede i aftalen om Vandmiljøplan  \r\n\r\n II. </P>  \r\n\r\n<P>Det er regeringens ansvar at gennemføre aftalen, og mindretallet vil ikke  \r\n\r\n undlade at gøre opmærksom på, at miljømålsætningen kan respekteres og  \r\n\r\n opfyldes på en for landbrugserhvervet lempeligere måde end den, regeringen  \r\n\r\n har skitseret i de fire lovforslag, som skal udmønte Vandmiljøplan II. </P>  \r\n\r\n<P>De mange spørgsmål, som er rejst i forbindelse med forhandlingerne om  \r\n\r\n Vandmiljøplan II, og udvalgsarbejdet vidner om, at det er utroligt  \r\n\r\n kompliceret at forene gode politiske intentioner med de naturlove, som er en  \r\n\r\n fast bestanddel af bondens hverdag. </P>  \r\n\r\n<P>Mindretallet vil kraftigt opfordre regeringen til at inddrage  \r\n\r\n landbrugserhvervet i de praktiske udformninger af Vandmiljøplan II's  \r\n\r\n regelsæt. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Dansk Folkepartis medlem af udvalget) indstiller  \r\n\r\n lovforslagene til <I>forkastelse</I> ved 3. behandling. </P>  \r\n\r\n<P>Dansk Folkeparti er uenig i de målsætninger i aftalen om Vandmiljøplan II,  \r\n\r\n som ligger til grund for lovforslagene. Vandmiljøplan II pålægger landbruget  \r\n\r\n krav og omkostninger på baggrund af et udgangspunkt, der er diskutabelt, og  \r\n\r\n som Dansk Folkeparti finder forkert. Udgangspunktet for Vandmiljøplanen fra  \r\n\r\n 1987 var en reduktion af markbidraget med 100.000 t kvælstof, hvilket  \r\n\r\n allerede på daværende tidspunkt var meget omdiskuteret, herunder om målet  \r\n\r\n overhovedet var realistisk. </P>  \r\n\r\n<P>Hovedsigtet med Vandmiljøplan II er, at nitratudledningen fra  \r\n\r\n landbrugsarealerne skal reduceres med 37.000 t. Dansk Folkeparti finder, at  \r\n\r\n kravet dels er teoretisk udregnet og dels ikke tager højde for den nyeste  \r\n\r\n viden om, at de luftbårne kvælstofsbidrag til danske farvande menes at være  \r\n\r\n lige så store som den udsivning af kvælstof, der sker fra jorden. </P>  \r\n\r\n<P>Da Dansk Folkeparti ikke finder udgangspunktet for Vandmiljøplan II  \r\n\r\n korrekt, er det naturligt, at Dansk Folkeparti heller ikke støtter de midler  \r\n\r\n og tiltag, som iværksættes for at nå målet. </P>  \r\n\r\n<P>1. Kravet om en generel reduktion af gødningstilførslen med 10 pct. set i  \r\n\r\n forhold til det driftsoptimale niveau, er efter Dansk Folkepartis opfattelse  \r\n\r\n et urimeligt krav at stille og er en klar politisk diktering af, hvordan  \r\n\r\n landmanden skal drive sin ejendom. Politisk viden overtrumfer landbrugsfaglig  \r\n\r\n viden. Tilmed fastsættes der bøder på forbrug af kvælstofsgødning ud over de  \r\n\r\n sænkede normer. </P>  \r\n\r\n<P>2. Kravene om en bedre udnyttelse af næringsstofressourcerne ved </P>  \r\n\r\n<P>a) at forøge kvælstofindholdet i husdyrgødningen med 10 pct. frem til  \r\n\r\n midtvejsvurderingen og herefter muligvis øge denne udnyttelse, </P>  \r\n\r\n<P>b) at foretage en justering af harmonikravene ved bl.a. at gennemtvinge en  \r\n\r\n nedsættelse af dyreenheder pr. ha pr. år fra 2,1 til 1,7 ved udgangen af 2002  \r\n\r\n for kvæg og, </P>  \r\n\r\n<P>c) at der på 6 pct. at bedrifternes omdriftsareal sås en græseftergrøde,  \r\n\r\n som etableres i en kornafgrøde om foråret. </P>  \r\n\r\n<P>Disse krav finder Dansk Folkeparti er voldsomme indgreb i landmandens  \r\n\r\n hidtidige måde at drive sin bedrift på. Samlet vurderer Dansk Folkeparti  \r\n\r\n kravene vil gøre det vanskeligere for landmanden at få både lyst og glæde  \r\n\r\n ved, men også økonomi i, at drive sin ejendom. </P>  \r\n\r\n<P>3. Den del af Vandmiljøplan II aftalen, der går på at bruge tæt ved 500  \r\n\r\n millioner kroner årligt i seks år til genopretning af 16.000 ha vådområder,  \r\n\r\n til 20.000 ha skovrejsning, til omlægning af 170.000 ha til økologisk  \r\n\r\n jordbrug og til aftaler om miljøvenlige jordbrugsforanstaltninger på 88.000  \r\n\r\n ha, finder Dansk Folkeparti, er at gå for vidt. I mange konkrete tilfælde vil  \r\n\r\n man kunne have en diskussion om, hvorvidt &#187;naturgenopretning&#171; nu  \r\n\r\n også er naturgenopretning, eller om der i virkeligheden snarere er tale om  \r\n\r\n naturødelæggelse. Smukke og velplejede marker beliggende i f.eks. en ådal,  \r\n\r\n som gennem århundrede har sikret levebrød til en familie og skabt  \r\n\r\n beskæftigelse til egnens befolkning, er i disse år udsat for  \r\n\r\n &#187;naturgenopretning&#171;. Med gennemførelse af Vandmiljøplan II og  \r\n\r\n bevilling af betydelige midler til bl.a. dette område kan Dansk Folkeparti  \r\n\r\n frygte, at endnu flere levedygtige landbrugsarealer tages ud af drift. </P>  \r\n\r\n<P>Dansk Folkeparti vil dog gerne understrege, at Dansk Folkeparti kan støtte  \r\n\r\n konkrete tiltag til genopretning af naturområder, hvor der f.eks. er sket  \r\n\r\n forurening, ligesom Dansk Folkeparti vil kunne støtte beskyttelse af følsomme  \r\n\r\n drikkevandsområder. Havde sådanne elementer og tiltag stået alene, havde  \r\n\r\n Dansk Folkeparti kunnet stemme for sådanne elementer og tiltag. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Enhedslistens medlem af udvalget) indstiller  \r\n\r\n lovforslagene til <I>forkastelse</I> ved 3. behandling. </P>  \r\n\r\n<P>Enhedslistens har følgende bemærkninger til L 55, L 56, L 58 og L 67  \r\n\r\n samlet kaldet Vandmiljøplan II: </P>  \r\n\r\n<P> <I>Enhedslisten kan ikke stemme for Vandmiljøplan II, fordi den er et  \r\n\r\n politisk makværk</I>  </P>  \r\n\r\n<P>Ud over at målsætningen er for ringe til at kunne skabe rent vandmiljø,  \r\n\r\n generer den landmændene med endnu mere detailstyring af deres driftledelse.  \r\n\r\n Det bryder landmændene sig ikke om. Derfor kan det forventes, at  \r\n\r\n kreativiteten bliver rettet mod at omgå den nye spændetrøje af regler.  \r\n\r\n Samtidig er aftalen helt afhængig af den enkelte landmands gode vilje, fordi  \r\n\r\n der er masser af muligheder for landmændene til i gødningsregnskabet at  \r\n\r\n sløre, hvis de gøder, som de altid har gjort. Alle med forstand på landbrug  \r\n\r\n ved, at gødningsregnskabet er fuldstændig uegnet som kontrolinstrument, og  \r\n\r\n det er der allerede kommet en stribe af ekspertudtalelser om. Hvis  \r\n\r\n regeringen, Venstre, Det Konservative Folkeparti og Socialistisk Folkeparti  \r\n\r\n har til hensigt, at Vandmiljøplan II skal overholdes, vil de være nødsaget  \r\n\r\n til indføre et decideret gødningspoliti, hvad der også er afsat over 20 mio.  \r\n\r\n kr. til årligt. </P>  \r\n\r\n<P> <I>Nej til effektiv model</I>  </P>  \r\n\r\n<P>Havde regeringen og Socialistisk Folkeparti holdt fast i aftalen med  \r\n\r\n Enhedslisten om en afgift på kvælstoftab over et vist niveau, havde der  \r\n\r\n derimod været lagt op til en sund kappestrid mellem landmænd om at bruge  \r\n\r\n deres faglige viden til at slippe for at betale afgift på kvælstoftab. </P>  \r\n\r\n<P>Det samlede kvælstoftab kan opgøres simpelt via momsregnskabet. Alt  \r\n\r\n kvælstof, som indkøbes i form af foder og gødning, står opført her, for at  \r\n\r\n momsen kan blive refunderet. Hvis man senere glemmer at opføre salg i sit  \r\n\r\n momsregnskab, vil man ikke kunne dokumentere, at kvælstofindholdet i de  \r\n\r\n solgte afgrøder og kød ikke er tabt. Derfor vil en landmænd stå i valget  \r\n\r\n mellem at snyde sig selv i skat eller anføre det rigtige kvælstoftab. Hvordan  \r\n\r\n landmændene vil holde på kvælstoffet, bør være deres egen sag. I praksis vil  \r\n\r\n græsmarker og sædskifter være vigtige redskaber, og derved vil økologisk  \r\n\r\n landbrug blive fremmet. </P>  \r\n\r\n<P> <I>Plan for rent vand udskudt</I>  </P>  \r\n\r\n<P>Efter vedtagelsen af Vandmiljøplan II skal man igen til at vente og se, om  \r\n\r\n det hjælper, selv om det er helt usandsynligt. Således er det igen udskudt 5  \r\n\r\n år at få gennemført en plan, som virker på vandmiljøet. Landmændene er igen  \r\n\r\n taget som gidsler - de ved ikke, hvad de kan regne med, når de planlægger  \r\n\r\n bedriftens fremtid, og store fejlinvesteringer er derfor uundgåelige. </P>  \r\n\r\n<P> <I>Økologien giver rent vand</I>  </P>  \r\n\r\n<P>Fremme af økologisk landbrug er den eneste vej til et rent vandmiljø,  \r\n\r\n efter at det med den nye vandmiljøplan er opgivet at indføre et økonomisk  \r\n\r\n incitament til at holde på kvælstoffet. Når EU bestemmer, at Danmark skal  \r\n\r\n finde sig i gensplejsning, vækstfremmere, pesticider og tilsætningsstoffer,  \r\n\r\n er det godt med økologisk fødevareproduktion som alternativ. </P>  \r\n\r\n<P> <I>Enhedslistens konkrete kritik af Vandmiljøplan II</I>  </P>  \r\n\r\n<P> <I>Vandmiljøplan II er opbygget som et skrivebordsregnestykke</I>  </P>  \r\n\r\n<P>De enkelte poster i Vandmiljøplan II's regnestykke modarbejder hinanden:  \r\n\r\n På den ene side må landmændene nu bringe mindre mængder husdyrgødning på  \r\n\r\n markerne (højere udnyttelsesprocent), og på den anden side henstiller  \r\n\r\n forligspartierne til, at landmændene udnytter foderet bedre, så der kommer  \r\n\r\n mindre kvælstof i gødningen. Det er endvidere umuligt at kontrollere, om de  \r\n\r\n fleste af posterne i skrivebordsregnestykket bliver efterlevet. </P>  \r\n\r\n<P>Målsætningen er blot, at EU's nitratdirektiv skal opfyldes. Det vil sige,  \r\n\r\n at den nuværende grænseværdi for nitratindhold i grundvandet skal overholdes.  \r\n\r\n Det betyder, at målet er højst 10 gange så meget nitrat i grundvandet, som  \r\n\r\n der var i 1950'erne, inden brugen af kunstgødning blev udbredt. EU kræver, at  \r\n\r\n harmonikravet reguleres ned, hvilket umiddelbart lyder positivt, men det  \r\n\r\n fører til, at strukturudviklingen øges, fordi jordpriserne stiger, uden at  \r\n\r\n det nedsætter kvælstofudvaskningen. </P>  \r\n\r\n<P>Kunstgødningsforbruget og gødningsregnskabet er de instrumenter, man vil  \r\n\r\n anvende til at kontrollere om Vandmiljøplan II indfries. Til illustration af  \r\n\r\n problemstillingen med at anvende gødningsregnskabet som kontrolinstrument,  \r\n\r\n beregnede Danmarks Miljøundersøgelser, at landmændene i 1996 havde en  \r\n\r\n udnyttelsesprocent af husdyrgødningen på 22 (dvs. at de 78 pct. er  \r\n\r\n kvælstoftab), mens landmændenes egne indberetninger til Plantedirektoratet i  \r\n\r\n gødningsregnskaberne viste et gennemsnit på 54 pct. i gødningsudnyttelse, jf.  \r\n\r\n Vandmiljø-97, Redegørelse fra Miljøstyrelsen nr. 4, 1997. </P>  \r\n\r\n<P> <I>De våde enge er et vådeskud</I>  </P>  \r\n\r\n<P>Våde enge, som får nitraten i drænvandet til at fordampe som frit  \r\n\r\n kvælstof, hjælper ikke på nedsivningen til grundvandet. Alligevel tæller de  \r\n\r\n med i regnestykket, som primært er lavet af hensyn til, at der ikke må komme  \r\n\r\n for meget nitrat i grundvandet. Det er rensningsfilosofferne, der står bag,  \r\n\r\n og en økologisk bevidsthed om, at kvælstof er en ressource, er volapyk for  \r\n\r\n rensningsfilosoffer. </P>  \r\n\r\n<P>- Det bliver også meget dyrt for staten. Det er hovedstrategien, at der  \r\n\r\n skal betales årlig kompensation på seks et halvt tusinde kroner pr. hektar.  \r\n\r\n Det betyder, at staten i stedet kunne have eksproprieret og sikret sig  \r\n\r\n dispositionsretten over jorden for et beløb svarende til almindeligvis 5 års  \r\n\r\n udbetalinger. </P>  \r\n\r\n<P>- Da engene primært skal findes på frivillig basis, bliver der ikke tale  \r\n\r\n om de store sammenhængende områder, som naturmæssigt er mest interessante.  \r\n\r\n</P>  \r\n\r\n<P>- Endelig er formålet med de våde enge maksimal kvælstoffjernelse, og det  \r\n\r\n betyder, at engene skal stå så meget under vand som muligt, hvilket  \r\n\r\n modarbejder brug til græsning. Hvis staten i stedet stillede store  \r\n\r\n græsningsarealer billigt til rådighed, ville der blive økonomi i at fede de  \r\n\r\n 70.000 tyrekalve op, som i dag eksporteres levende til udlandet med det  \r\n\r\n formål at udløse kalvedræberpræmier eller til opfedning som tremmekalve. </P>  \r\n\r\n<P> <I>SFL-områder</I>  </P>  \r\n\r\n<P>Allerede i dag bliver ordningen udnyttet af færre, end der er penge til,  \r\n\r\n fordi den ikke er attraktiv nok. Derfor er det usandsynligt, at målet bliver  \r\n\r\n nået. </P>  \r\n\r\n<P> <I>Skovrejsning</I>  </P>  \r\n\r\n<P>Det er alt for dyrt at betale private op til 70.000 kr. pr. ha for at  \r\n\r\n rejse skov. Staten kan gøre det for det samme incl. køb af jord. </P>  \r\n\r\n<P> <I>Bedre foderudnyttelse</I>  </P>  \r\n\r\n<P>Bedre foderudnyttelse er ren snak, og der er ingen konkrete instrumenter  \r\n\r\n endsige muligheder for at eftervise, at det sker. På grund af stramningen af  \r\n\r\n harmonikravet for svin vil landmændene have direkte interesse i ikke at hæve  \r\n\r\n foderudnyttelsen, fordi der så kommer mindre kvælstof i gødningen. Mængden af  \r\n\r\n kvælstof i foderindkøbet er netop ikke medtaget i Vandmiljøplan II. </P>  \r\n\r\n<P> <I>Stramning af harmonikravet for svin</I>  </P>  \r\n\r\n<P>Stramning af harmonikravet fra 1,7 til 1,4 for svin giver højere  \r\n\r\n jordpriser på grund af den øgede efterspørgsel. Det vil øge  \r\n\r\n strukturudviklingen. Selvfølgelig vil husdyrgødningen blive fordelt bedre og  \r\n\r\n dermed mindske overgødskning med fosfor, men det vil ikke nedsætte  \r\n\r\n kvælstofbelastningen, da landmændene konkret vil udskifte husdyrgødning med  \r\n\r\n kunstgødning. Medmindre man mener, at kunstgødning er vejen frem for at  \r\n\r\n nedsætte nitratudvaskningen, giver stramning af harmonikravet ingen nedsat  \r\n\r\n kvælstofudvaskning. Der er i gennemsnit 0,9 dyreenheder pr. ha i Danmark, så  \r\n\r\n det vil heller ikke sætte nogen begrænsninger på husdyrproduktionen - ikke  \r\n\r\n engang på Mors. Desuden vil det resultere i, at der eksporteres flere levende  \r\n\r\n grise til færdigfedning i Tyskland (i 1997 var det 850.000 smågrise samt  \r\n\r\n 250.000 levende slagtesvin, som blot skulle slagtes til en lidt højere  \r\n\r\n notering på et tysk slagteri) for at undgå den relativt højere gødningsmængde  \r\n\r\n i forhold til indtjening, som slagtesvin giver i forhold til et sohold.  \r\n\r\n Selvfølgelig er det udmærket, at man skal have mere jord, så landmanden bedre  \r\n\r\n kan fodre sine dyr med hjemmedyrket foder, men det er meget problematisk, at  \r\n\r\n presset på at eje jord øges. </P>  \r\n\r\n<P> <I>Skærpede krav til udnyttelse af nitrat i husdyrgødning</I>  </P>  \r\n\r\n<P>Dette punkt vil føre til, at husdyrgødningen tæller for en større mængde  \r\n\r\n kvælstof, og derfor vil der være plads til mindre kunstgødning, før  \r\n\r\n gødningsnormen nås. </P>  \r\n\r\n<P> <I>Mere økologisk landbrug er ren hensigtserklæring</I>  </P>  \r\n\r\n<P>Den samlede vandmiljøplan fremmer ikke omstillingen til økologisk  \r\n\r\n landbrug, og den foreslår udelukkende en øget målsætning uden konkrete  \r\n\r\n instrumenter bag, som kan få flere til at lægge om. 10 mio. kr. til afsætning  \r\n\r\n af økologiske varer er udmærket, men det ændrer på ingen måde de samlede  \r\n\r\n konsekvenser af Vandmiljøplan II. Den ekstrabevilling i Vandmiljøplan II, der  \r\n\r\n sørger for, at der er penge nok til at udbetale arealtilskud til fremtidens  \r\n\r\n økologiske omlæggere, er udmærket, men det ændrer ikke ved, at selv en  \r\n\r\n borgerlig regering vil være nødt til at finde pengene til omlægningstilskud  \r\n\r\n for ikke at få skyld for bevidst at stoppe udviklingen. Afsnittet om økologi  \r\n\r\n er et figenblad for at gøre det sværere at kritisere Vandmiljøplan II for at  \r\n\r\n være blottet for fremme af økologisk landbrug. </P>  \r\n\r\n<P> <I>Efterafgrøder</I>  </P>  \r\n\r\n<P>Formålet med efterafgrøder er at forhindre kvælstoffet i at forsvinde  \r\n\r\n vinteren over. At sørge for, at alle bedrifter har mindst 6 pct. græsareal er  \r\n\r\n udmærket, men det er reelt kun svinebønder, som ligger under med i gennemsnit  \r\n\r\n 4 pct. græsarealer. Selv planteavlere ligger i gennemsnit på 6 pct. Arealet  \r\n\r\n med vinterkorn er eksploderet siden reglen med 65 pct. vintergrønne marker  \r\n\r\n blev indført. Det har ført til større udvaskning af kvælstof på grund af den  \r\n\r\n høje gødskningsnorm og udbringning af gødning om efteråret, og det har ført  \r\n\r\n til øget sprøjtning. I stedet burde der dyrkes vårsæd med udlagt græs på de  \r\n\r\n 420.000 ha, som, siden reglen om de vintergrønne marker blev indført for 10  \r\n\r\n år siden, er konverteret fra vårsæd til vintersæd. Det ville beregnet med  \r\n\r\n Miljøstyrelsens egne tal resultere i, at udvaskningen blev nedsat med 16.000  \r\n\r\n tons kvælstof. </P>  \r\n\r\n<P> <I>Nedsat gødningsnorm med 10 pct.</I>  </P>  \r\n\r\n<P>Gødningsnormen er ikke noget instrument, som egner sig til miljøformål. På  \r\n\r\n sandjorde må man gøde mere, fordi der er større udvaskning. Regner det mere,  \r\n\r\n må man også gøde mere osv. Der er opstillet en utrolig bureaukratisk  \r\n\r\n lovgivning, hvor hver jordbonitetsklasse har et fast udbytte for hver  \r\n\r\n afgrøde, hvor landmanden skal bevise, at der før har været højere udbytte for  \r\n\r\n at få lov til at gøde efter et højere udbytte. Endelig kan landmanden jo  \r\n\r\n dyrke afgrøder med høj gødningsnorm såsom vinterafgrøder i stedet for  \r\n\r\n vårkorn, hvilket giver en ca. 30 pct. større gødningsnorm. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Kristeligt Folkepartis medlem af udvalget)  \r\n\r\n indstiller lovforslagene til <I>forkastelse</I> ved 3. behandling, men vil  \r\n\r\n stemme for de stillede ændringsforslag. </P>  \r\n\r\n<P>L 55, L 56 og L 58 udgør tilsammen den væsentligste del af udmøntningen af  \r\n\r\n &#187;Vandmiljøplan II&#171;. Disse lovforslag kan Kristeligt Folkeparti ikke  \r\n\r\n stemme for, såfremt der ikke sker tilbageførsel til landbruget af de  \r\n\r\n merudgifter, erhvervet pålægges som følge af Vandmiljøplan II, og såfremt der  \r\n\r\n ikke sker administrative lettelser for landbruget. </P>  \r\n\r\n<P>Kristeligt Folkeparti føler et medansvar for hele komplekset på grund af  \r\n\r\n partiets medvirken i den oprindelige vandmiljøplan fra 1987, men Kristeligt  \r\n\r\n Folkeparti finder ikke, at regeringen i tilstrækkeligt omfang har godtgjort,  \r\n\r\n at effekten af de eksisterende tiltag til forbedring af vandmiljøet har været  \r\n\r\n utilstrækkelige til at opfylde målsætningerne på området. Det er i hvert fald  \r\n\r\n stadig alt for tidligt at vurdere effekten. </P>  \r\n\r\n<P>På trods af denne vurdering kan Kristeligt Folkeparti godt acceptere  \r\n\r\n målsætningerne og de fleste tiltag i Vandmiljøplan II-aftalen, ikke fordi  \r\n\r\n Kristeligt Folkeparti er overbeviste om, at de er nødvendige, men fordi  \r\n\r\n Kristeligt Folkeparti gerne vil bruge forsigtighedsprincippet. Det vil sige  \r\n\r\n at lade tvivlen komme miljøet tilgode, når det drejer sig om beskyttelse af  \r\n\r\n vort grundvand og genoprettelse af vort vandmiljø. </P>  \r\n\r\n<P>Beskyttelse af drikkevandet samt forbedring og bevarelse af miljøet er en  \r\n\r\n sag af interesse for hele samfundet. Når forligspartierne for hele samfundets  \r\n\r\n skyld vælger at benytte forsigtighedsprincippet, og netop  \r\n\r\n forsigtighedsprincippet er afgørende for at vælge de tiltag, der bruges i  \r\n\r\n lovforslagene, mener Kristeligt Folkeparti også, at hele samfundet skal  \r\n\r\n betale. Landbruget skal derfor have økonomisk kompensation for de  \r\n\r\n omkostninger som tiltagene vil påføre landbruget. </P>  \r\n\r\n<P>Kristeligt Folkeparti har undersøgt, om et ændringsforslag om kompensation  \r\n\r\n kan stilles til lovforslag nr. L 58, hvor de største omkostningsbelastende  \r\n\r\n tiltag findes. Dette vil ifølge fødevareministerens svar ikke være lovteknisk  \r\n\r\n hensigtsmæssigt. Det bøjer Kristeligt Folkeparti sig for og vil senere finde  \r\n\r\n en anden mulighed for at bringe forslaget på bane. </P>  \r\n\r\n<P>Fødevareministeren meddeler også, at en kompensation skal notificeres som  \r\n\r\n statsstøtte over for Europa-Kommissionen med henblik på at undgå  \r\n\r\n konkurrenceforvridning. Det finder Kristeligt Folkeparti svært at acceptere,  \r\n\r\n idet Kristeligt Folkeparti ikke har konstateret, at tiltagene i lovkomplekset  \r\n\r\n her, der har en konkurrenceforvridende effekt for landbruget, skal  \r\n\r\n notificeres. </P>  \r\n\r\n<P>Vedrørende de konkrete lovforslag, kan Kristeligt Folkeparti ikke gå ind  \r\n\r\n for de skærpede harmonikrav, der vil fremme den i forvejen meget uheldige  \r\n\r\n strukturudvikling hen imod stadig større enheder for de få selvstændige.  \r\n\r\n Kristeligt Folkeparti mener, at det er en unødvendig opstramning, der  \r\n\r\n bidrager meget lidt til den samlede reduktion af kvælstofudledningen, og det  \r\n\r\n er meget omkostningsbelastende for landbruget. Kristeligt Folkeparti har  \r\n\r\n derfor stillet ændringsforslag om, at de eksisterende harmonikrav bevares.  \r\n\r\n</P>  \r\n\r\n<P>Kristeligt Folkeparti finder, at flere af de enkelte bestemmelser i  \r\n\r\n lovkomplekset er alt for ufleksible, og at f.eks. den meget firkantede  \r\n\r\n reduktion af kvælstofnormen vil vanskeliggøre en dynamisk udvikling af  \r\n\r\n planteproduktionen. </P>  \r\n\r\n<P>Endelig finder Kristeligt Folkeparti, at hele planen er unødigt  \r\n\r\n bureaukratisk. Det fremgår direkte af bemærkningerne, hvor meget alene  \r\n\r\n kontrol af landbrugets kvælstofregnskab vil koste i Fødevareministeriets  \r\n\r\n regi. Omkostningen i landbruget alene til øget regnskabsførelse vil være  \r\n\r\n meget større. </P>  \r\n\r\n<P>Ændringsforslag </P>  \r\n\r\n<P>til </P>  \r\n\r\n<P> <B>I. Forslag til lov om ændring af lov om miljøbeskyttelse, lov om  \r\n\r\n naturbeskyttelse, lov om vandløb og lov om planlægning</B>  </P>  \r\n\r\n<P>(Justering af harmonikravene og genopretning af vådområder i  \r\n\r\n overensstemmelse med aftalen om Vandmiljøplan II) </P>  \r\n\r\n<P>Af et <I>mindretal</I> (KRF): </P>  \r\n\r\n<P>Til titlen </P>  \r\n\r\n<P> <B>1)</B> Ordene &#187;lov om miljøbeskyttelse&#171; udgår. </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P> <B>2)</B>  <I>Paragraffen</I> udgår. </P>  \r\n\r\n<P>Af <I>miljø- og energiministeren,</I> tiltrådt af et <I>flertal</I>  \r\n\r\n (udvalget med undtagelse af DF og EL): </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P> <B>3)</B> Efter nr. 2 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;01.</B> Efter § 60 indsættes som ny paragraf med tilhørende  \r\n\r\n overskrift: </P>  \r\n\r\n<P> <I>&#187;Genopretning af vådområder med henblik på at forbedre  \r\n\r\n vandmiljøet</I>  </P>  \r\n\r\n<P> <B>§ 60 a.</B> Miljø- og energiministeren kan med henblik på genopretning  \r\n\r\n af vådområder, som skal medvirke til at forbedre vandmiljøet, bemyndige  \r\n\r\n amtsrådet til at udøve de beføjelser, som er tillagt miljø- og  \r\n\r\n energiministeren i henhold til § 55, stk. 1, nr. 1, § 55, stk. 2 og 3, § 57,  \r\n\r\n stk. 1, § 59, stk. 1, og § 60, stk. 1 og 3, samt i henhold til § 55, stk. 1,  \r\n\r\n nr. 3, dog kun for så vidt angår ydelse af tilskud. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Miljø- og energiministeren kan fastsætte regler om og  \r\n\r\n retningslinjer for, hvorledes amtsrådets beføjelser skal udøves. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Miljø- og energiministeren kan fastsætte regler om  \r\n\r\n adgangen til at påklage afgørelser, der er truffet i henhold til bemyndigelse  \r\n\r\n efter stk. 1, herunder at afgørelserne ikke skal kunne påklages til anden  \r\n\r\n administrativ myndighed, jf. dog § 60, stk. 3.&#171;&#187; </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 og 2 </P>  \r\n\r\n<P>Med ændringsforslagene udgår bestemmelserne om justering af harmonikrav.  \r\n\r\n</P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Naturbeskyttelseslovens kapitel 8 indeholder regler om naturforvaltning,  \r\n\r\n herunder bestemmelser om, at miljø- og energiministeren kan erhverve og sælge  \r\n\r\n fast ejendom, yde tilskud til bl.a. genopregning af naturområder og  \r\n\r\n ekspropriere fast ejendom under nærmere angivne betingelser, når det er af  \r\n\r\n væsentlig betydning at råde over ejendommen for at gennemføre  \r\n\r\n foranstaltninger til fremme af lovens formål. </P>  \r\n\r\n<P>I aftalen om Vandmiljøplan II er det forudsat, at udvaskning af kvælstof  \r\n\r\n fra landbrugsarealer reduceres med 5.600 tons om året gennem genopretning af  \r\n\r\n 16.000 ha vådområder. Miljø- og Energiministeriet vil i et landsplandirektiv  \r\n\r\n pålægge amtsrådene inden for en af ministeren fastsat frist at tilvejebringe  \r\n\r\n regionplantillæg, som efter de i landsplandirektivet nærmere fastsatte  \r\n\r\n kriterier udpeger de lavbundsarealer, der er potentielt egnede som  \r\n\r\n vådområder. Der henvises i øvrigt til bemærkningerne til lovforslagets § 4.  \r\n\r\n</P>  \r\n\r\n<P>Amtsrådene vil endvidere få ansvaret for udformningen af  \r\n\r\n vådområdeprojekter og projektudførelsen, herunder erhvervelser, salg,  \r\n\r\n engangskompensation og eventuel ekspropriation. </P>  \r\n\r\n<P>Projektmidlerne fordeles til amtsrådene af Skov- og Naturstyrelsen efter  \r\n\r\n indstilling fra Naturforvaltningsudvalget og i overensstemmelse med på  \r\n\r\n forhånd fastsatte kriterier. </P>  \r\n\r\n<P>Ændringsforslaget har til formål at give miljø- og energiministeren  \r\n\r\n hjemmel til at bestemme, at amtsrådene tillægges de beføjelser, der er  \r\n\r\n nødvendige for at kunne gennemføre vådområdeprojekterne. Det drejer sig om  \r\n\r\n beføjelsen til at erhverve fast ejendom og afholde drifts- og anlægsudgifter  \r\n\r\n på erhvervede ejendomme, jf. § 55, stk. 1, nr. 1, at yde tilskud til  \r\n\r\n genopretning af naturområder, jf. § 55, stk. 1, nr. 3 for en del, sælge fast  \r\n\r\n ejendom, jf. § 55, stk. 2, pålægge og gøre forkøbsret gældende, jf. § 57,  \r\n\r\n stk. 1, og § 59, stk. 1, samt ekspropriere fast ejendom, jf. § 60, stk. 1,  \r\n\r\n som foreslået ændret i lovforslagets § 2, nr. 2. Amtsrådet træder endvidere i  \r\n\r\n stedet for miljø- og energiministeren ved gennemførelse af ekspropriation,  \r\n\r\n jf. § 60, stk. 3. </P>  \r\n\r\n<P>Det bemærkes, at ydelse af tilskud efter § 55, stk. 1, nr. 3, efter den  \r\n\r\n hidtidige praksis omfatter udbetaling af eengangstilskud  \r\n\r\n (eengangskompensation). </P>  \r\n\r\n<P>Miljø- og energiministerens beføjelse til at fastsætte regler om og  \r\n\r\n retningslinjer for udøvelsen af amtsrådenes beføjelser vil blive udmøntet i  \r\n\r\n en delegation til amtsrådene med det i ændringsforslaget angivne indhold og i  \r\n\r\n øvrigt efter lignende principper som ved delegation af ministerbeføjelser til  \r\n\r\n styrelser mv. under Miljø- og Energiministeriet. Det indebærer bl.a., jf.  \r\n\r\n stk. 3, at afgørelser truffet af amtsrådene efter delegation fra ministeren  \r\n\r\n ikke vil kunne påklages i større omfang, end hvad der gælder ved ministerens  \r\n\r\n delegation til Skov- og Naturstyrelsen af ministerbeføjelser i henhold til  \r\n\r\n kapitel 8 om Naturforvaltning, jf. bekendtgørelse nr. 1 af 2. januar 1998 om  \r\n\r\n henlæggelse af opgaver og beføjelser til Skov- og Naturstyrelsen. </P>  \r\n\r\n<P>De regler, der vil blive udstedt efter bestemmelserne i stk. 2 og 3, vil  \r\n\r\n endvidere omfatte kriterier for projekttyper, der er berettigede til støtte  \r\n\r\n af de midler, som på de årlige finanslove afsættes til genopretning af  \r\n\r\n vådområder, og regler om det nærmere indhold af amtsrådenes årlige  \r\n\r\n afrapporteringsforpligtelse. Derudover forudses fastsat retningslinjer for  \r\n\r\n gennemførelsen af vådområdeprojekterne. </P>  \r\n\r\n<P>Det fremgår af aftalen om Vandmiljøplan II, at der senest den 15.  \r\n\r\n september 2000 skal foreligge en vurdering af, hvorvidt der samlet må  \r\n\r\n forventes en reduktion af markbidraget på under eller over 100.000 tons med  \r\n\r\n udgangen af år 2003. I denne vurdering indgår også effekten af genopretning  \r\n\r\n af vådområder i lyset af de indvundne erfaringer. Når denne vurdering  \r\n\r\n foreligger, vil det være naturligt at overveje, om den giver anledning til en  \r\n\r\n revision af de efter § 60 a fastsatte regler. </P>  \r\n\r\n<P> <B>II. Forslag til lov om ændring af lov om vandforsyning m.v., lov om  \r\n\r\n miljøbeskyttelse og lov om planlægning</B>  </P>  \r\n\r\n<P>(Beskyttelse af drikkevandsressourcer og vandforsyning) </P>  \r\n\r\n<P>Af <I>miljø- og energiministeren,</I> tiltrådt af et <I>flertal</I>  \r\n\r\n (udvalget med undtagelse af DF og EL): </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P> <B>1)</B> Efter nr. 17 indsættes som nye numre: </P>  \r\n\r\n<P> <B>&#187;01.</B> I <I>§ 53, stk. 3,</I> der bliver stk. 4, ændres  \r\n\r\n &#187;stk. 2&#171; til: &#187;stk. 3&#171;. </P>  \r\n\r\n<P> <B>02.</B> I <I>§ 54, stk. 1,</I> ændres &#187;stk. 1 og 2&#171; til:  \r\n\r\n &#187;stk. 1-3&#171;.' </P>  \r\n\r\n<P>Bemærkninger </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Der er tale om en redaktionel ændring i forbindelse med indsættelse af et  \r\n\r\n nyt stk. 2 i § 53. </P>  \r\n\r\n<P> <I>Pernille Blach Hansen (S) Inger Bierbaum (S) Martin Glerup (S) Lis  \r\n\r\n Greibe (S) Anne-Marie Meldgaard (S) Steen Gade (SF) fmd. Sonja Albrink (CD)  \r\n\r\n Vibeke Peschardt (RV) Søren Kolstrup (EL) Hans Christian Schmidt (V) Bodil  \r\n\r\n Thrane (V) Hanne Severinsen (V) Jens Vibjerg (V) Henriette Kjær (KF) nfmd.  \r\n\r\n Frank Dahlgaard (KF) Svend Aage Fauerholdt (DF) Ole M. Nielsen (KRF)</I>  \r\n\r\n</P>  \r\n\r\n<P>Fremskridtspartiet havde ikke medlemmer i udvalget. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <B>Nogle af udvalgets spørgsmål til miljø- og energiministeren og dennes  \r\n\r\n svar herpå</B>  </P>  \r\n\r\n<P> <I>Spørgsmål 1:</I>  </P>  \r\n\r\n<P>Ministeren bedes kommentere henvendelsen af 6. april 1998 fra Østlige Øers  \r\n\r\n Landboforeninger vedrørende Vandmiljøplan II, jf. L 55 og L 56 - bilag 2.  \r\n\r\n</P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Da spørgsmålet vedrører fødevareministerens lovgivning, har jeg forespurgt  \r\n\r\n Fødevareministeriet, der har svaret følgende: </P>  \r\n\r\n<P>&#187;I lovforslaget er det fastsat, at kvælstofnormerne fastsættes af  \r\n\r\n Ministeren for Fødevarer, Landbrug og Fiskeri. Dette vil i praksis ske efter  \r\n\r\n høring af relevante organisationer. Landbrugets Rådgivningscenter er et  \r\n\r\n centralt led heri, idet Rådgivningscentret er den eneste institution, som har  \r\n\r\n forsøgsdata vedrørende gødskning for en lang række afgrøders vedkommende.  \r\n\r\n</P>  \r\n\r\n<P>For så vidt angår spørgsmålet om proteinindholdet i hvede, er det  \r\n\r\n hensigten at tage dette i betragtning i forbindelse med den fremtidige  \r\n\r\n normfastsættelse. Det er imidlertid fastsat i aftalen vedrørende  \r\n\r\n Vandmiljøplan II, at der samlet er tale om en nedsættelse af normerne på 10%,  \r\n\r\n beregnet som et vægtet gennemsnit. </P>  \r\n\r\n<P>Hensigten med nedsatte kvælstofnormer er blandt andet, at producenterne  \r\n\r\n skal søge at anvende dyrkningsteknikker, som begrænser kvælstoftabene mest  \r\n\r\n muligt. Såfremt man tillod anvendelse af N-min analyser, og herved havde  \r\n\r\n mulighed for at øge kvælstoftilførslen ad denne vej, ville en del af  \r\n\r\n incitamentet til at begrænse kvælstoftabene forsvinde. </P>  \r\n\r\n<P>N-min prøver kan fortsat anvendes til styring af kvælstoffordelingen til  \r\n\r\n de enkelte marker. Det er imidlertid en betingelse, at bedriftens samlede  \r\n\r\n kvælstofkvote ikke overskrides. </P>  \r\n\r\n<P>Hensigten med efterafgrøder er naturligvis at begrænse nitratudvaskningen.  \r\n\r\n Såfremt der kan opnås samme miljøeffekt ved anvendelse af andre efterafgrøder  \r\n\r\n end græs, er lovudkastet formuleret så fleksibelt, at denne mulighed ikke  \r\n\r\n udelukkes. </P>  \r\n\r\n<P>Med hensyn til spørgsmålet om placering af efterafgrøder er det korrekt,  \r\n\r\n at frigivelsen af organisk bundet kvælstof i efterårsmånederne er højere  \r\n\r\n desto mere organisk gødning, der tilføres jordbunden. I forliget om  \r\n\r\n Vandmiljøplan II har man dog valgt at lade kravet om efterafgrøder gælde for  \r\n\r\n alle bedrifter, uafhængigt af husdyrintensiteten.&#171; </P>  \r\n\r\n<P> <I>Spørgsmål 2:</I>  </P>  \r\n\r\n<P>Ministeren bedes kommentere henvendelsen af 4. maj 1998 fra De danske  \r\n\r\n Landboforeninger, Landbrugsraadet og Dansk Familielandbrug, jf. L 55 - bilag  \r\n\r\n 4. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P> <I>Vedrørende: &#187;Opstramning af harmonikrav&#171;</I>  </P>  \r\n\r\n<P>Spørgsmålet om forholdet til landbrugsloven har jeg forelagt for  \r\n\r\n fødevareministeren, som har oplyst følgende: </P>  \r\n\r\n<P>&#187;En stramning af harmonireglerne vil med gældende regler få generel  \r\n\r\n betydning for arealkravet. </P>  \r\n\r\n<P>På grund af blandt andet overgangsreglerne, hvorefter en væsentlig del af  \r\n\r\n ejendommene først skal opfylde arealkravet efter år 2000, drejer det sig på  \r\n\r\n kort sigt om få ejendomme. Fødevareministeren vil tage spørgsmålet op enten i  \r\n\r\n forbindelse med en kommende ændring af landbrugsloven eller på anden  \r\n\r\n måde.&#171; </P>  \r\n\r\n<P>I henvendelsen fra landbrugets organisationer henstilles der til, at  \r\n\r\n opstramningen af harmonikravene for eksisterende brug med søer, fjerkræ og  \r\n\r\n blandet husdyrhold først træder i kraft i 2010 i stedet for i december 2002.  \r\n\r\n Som argument herfor anføres det, at disse brugstyper har brug for en længere  \r\n\r\n overgangsperiode. </P>  \r\n\r\n<P>Fristen for ikrafttrædelsen er fastsat med udgangspunktet i aftalen om  \r\n\r\n Vandmiljøplan II af 17. februar 1998, hvoraf det fremgår, at harmonikravet  \r\n\r\n ændres i overensstemmelse med nitratdirektivets tidsfrister, og at det er  \r\n\r\n parternes hensigt, at regeringen skal forhandle med EU-Kommissionen om at  \r\n\r\n fastsætte et harmonikrav på 140 kg N/ha for øvrige brug. </P>  \r\n\r\n<P>Som det fremgår af lovbemærkningerne er det forudsat, at tilpasningen i  \r\n\r\n løbet af den fire års periode, som går forud for ikrafttræden af det  \r\n\r\n strammere harmonikrav, kan ske via større fodereffektivitet, indgåelse af  \r\n\r\n aftaler om udbringning af husdyrgødning eller erhvervelse af tillægsjord.  \r\n\r\n</P>  \r\n\r\n<P>Forventningen om en forbedret fodereffektivitet er baseret på faglige  \r\n\r\n vurderinger, blandt andet refereret i &#187;Bæredygtigt landbrug&#171; -  \r\n\r\n Oversigt over resultater fra forskningsprogrammet Bæredygtigt landbrug -  \r\n\r\n reduktion af gødnings- og pesticidforbruget. </P>  \r\n\r\n<P>Forbedret fodereffektivitet er et vigtigt instrument i Vandmiljøplan II  \r\n\r\n aftalen, dels som et selvstændigt instrument til at nedbringe  \r\n\r\n nitratudledningen fra landbrugsarealerne, og dels som et potentiale, der  \r\n\r\n tillader en stramning af harmonikravene, uden at det indebærer en reduktion i  \r\n\r\n husdyrholdet på den enkelte bedrift. Parterne bag aftalen om Vandmiljøplan II  \r\n\r\n vil derfor nøje følge udviklingen i fodereffektivitet. </P>  \r\n\r\n<P>Endelig henledes opmærksomheden på pkt. 6 i Vandmiljøplan II-aftalen,  \r\n\r\n hvorefter der skal foretages en midtvejsevaluering af den samlede plan. Denne  \r\n\r\n evaluering vil finde sted i folketingsåret 1999-2000. </P>  \r\n\r\n<P> <I>Vedrørende begrænsning af lovforslaget til at gælde for  \r\n\r\n udvidelser/ændringer</I>  </P>  \r\n\r\n<P>Landbrugets organisationer udtrykker i henvendelsen ønske om, at der  \r\n\r\n fastsættes bestemmelser som betyder, at opstramningerne kun kommer til at  \r\n\r\n gælde ved besætningsudvidelser eller -ændringer med henblik på at undgå  \r\n\r\n lovgivning med tilbagevirkende kraft. </P>  \r\n\r\n<P>Det er ved Vandmiljøplan II-aftalen og besvarelsen af åbningsskrivelsen  \r\n\r\n til Kommissionen lagt til grund, at stramningen af harmonikravene sker i  \r\n\r\n overensstemmelse med nitratdirektivets tidsfrister det vil sige henholdsvis  \r\n\r\n december 1998 og december 2002 og for såvel eksisterende husdyrhold som for  \r\n\r\n udvidelser/etableringer. Der er ikke i direktivet indeholdt mulighed for, at  \r\n\r\n lade stramningen af harmonireglerne gælde for ændringer/udvidelser alene.  \r\n\r\n</P>  \r\n\r\n<P>Vurderingen af miljøeffekterne, jf. bilaget til Vandmiljøplan II, er  \r\n\r\n ligeledes baseret på, at stramningen sker i henholdsvis 1998 og i 2002. </P>  \r\n\r\n<P>Der ikke er tale om lovgivning med tilbagevirkende kraft, lovforslaget  \r\n\r\n regulerer den fremtidige produktion. </P>  \r\n\r\n<P>Det er i bemærkningerne til lovforslaget lagt til grund, at tilpasningen -  \r\n\r\n herunder for eksisterende brug - kan ske enten ved mere effektiv fodring, ved  \r\n\r\n indgåelse af udbringningsaftaler eller ved køb eller forpagtning af jord.  \r\n\r\n</P>  \r\n\r\n<P>For så vidt angår stramningen til 1, 4 DE/ha for svinebrug og andre  \r\n\r\n husdyrbrug er der en overgangsperiode på fire år til denne tilpasning. Det  \r\n\r\n fremgår endvidere af lovbemærkningerne, at stramningen til 1,4 DE/ha for  \r\n\r\n slagtesvin ikke forventes at udgøre en reel stramning. For så vidt angår  \r\n\r\n konsekvenserne for sohold, fjerkræbrug og blandede brug, skal jeg henvise til  \r\n\r\n ovenfor, hvor jeg henleder opmærksomheden på, at det følger af Vandmiljøplan  \r\n\r\n II-aftalen, at der skal foretages en midtvejsevaluering af den samlede plan,  \r\n\r\n og at denne evaluering vil finde sted i folketingssamlingen 1999/2000. </P>  \r\n\r\n<P>Lovforslaget hænger således nøje sammen med Vandmiljøplan II-aftalen og  \r\n\r\n nitratdirektivet, og der er herefter ikke mulighed for alene at lade  \r\n\r\n stramningerne gælde for udvidelser eller ændringer. Jeg finder det endvidere  \r\n\r\n væsentligt, at der eksisterer en række tilpasningsmuligheder, herunder at der  \r\n\r\n er en 4-årig overgangsperiode for stramningen på 1,4 DE. </P>  \r\n\r\n<P>Jeg har forelagt spørgsmålet vedrørende <B>genopretning af vådområder,  \r\n\r\n ekspropriationshjemmel, kunstigt afvandede arealer og Landsplandirektiv</B>  \r\n\r\n for Skov- og Naturstyrelsen, hvis svar jeg kan henholde mig til: </P>  \r\n\r\n<P> <I>&#187;Genopretning af vådområder</I>  </P>  \r\n\r\n<P>Landbrugets organisationer anbefaler, at man ikke fokuserer snævert på det  \r\n\r\n politiske mål om etablering af 16.000 ha med våde enge, men giver mulighed  \r\n\r\n for at yderligere arealer kan blive tilvejebragt. </P>  \r\n\r\n<P>Forligspartierne bag Vandmiljøplan II har besluttet, hvordan målet om  \r\n\r\n fjernelse af 37.000 tons kvælstof skal nås. Blandt andet skal der ved  \r\n\r\n genopretning af 16.000 ha vådområder fjernes 5.600 tons kvælstof.  \r\n\r\n Forligspartierne har tillige besluttet at afsætte de nødvendige økonomiske  \r\n\r\n midler til genopretning af disse vådområder i alt 100 mill. kr. årligt i  \r\n\r\n perioden 1999-2003. Såfremt denne økonomiske ramme giver mulighed for at  \r\n\r\n genoprette flere hektarer til vådområder, vil dette spørgsmål blive drøftet  \r\n\r\n med forligspartierne. </P>  \r\n\r\n<P>Landbrugets organisationer anbefaler, at amtskommunerne sikres en central  \r\n\r\n placering i arbejdet med etablering af våde enge. </P>  \r\n\r\n<P>Amtskommunerne skal inddrages mest muligt, og der skal i det praktiske  \r\n\r\n arbejde lægges stor vægt på et lokalt og fleksibelt samarbejde, der kan  \r\n\r\n understøttes af den ekspertise og erfaring, der findes såvel i Skov- og  \r\n\r\n Naturstyrelsen og Strukturdirektoratet. </P>  \r\n\r\n<P>Landbrugets organisationer anbefaler, at amtskommunerne ikke bliver  \r\n\r\n forhindret i at etablere våde enge, både som små og store projekter. </P>  \r\n\r\n<P>Der er ikke fastsat krav om, hvilken størrelse de genoprettede vådområder  \r\n\r\n skal have. </P>  \r\n\r\n<P> <I>Ekspropriationshjemmel</I>  </P>  \r\n\r\n<P>Landbrugets organisationer anbefaler, at reglerne om etablering af våde  \r\n\r\n enge og den tilhørende ekspropriationshjemmel placeres i vandløbsloven og  \r\n\r\n ikke i naturbeskyttelsesloven. Desuden foreslås, at det af selve  \r\n\r\n ekspropriationsbestemmelsen fremgår, at der er tale om en  \r\n\r\n undtagelsesbestemmelse. </P>  \r\n\r\n<P>Naturbeskyttelsesloven indeholder en hjemmel for miljø- og  \r\n\r\n energiministeren til under nærmere angivne betingelser at ekspropriere fast  \r\n\r\n ejendom til naturgenopretning, herunder genopretning af vådområder. I aftalen  \r\n\r\n om Vandmiljøplan II er det forudsat, at bestemmelsen i naturbeskyttelsesloven  \r\n\r\n skal præciseres, hvis den ikke indeholder en tilstrækkelig klar hjemmel til  \r\n\r\n at ekspropriere til genopretning af vådområder med det hovedformål at  \r\n\r\n forbedre vandmiljøet. </P>  \r\n\r\n<P>Det må anses for lovteknisk uheldigt, hvis man vælger at ændre  \r\n\r\n vandløbsloven, således at ekspropriationshjemlen i denne lov skal anvendes i  \r\n\r\n forbindelse med naturgenopretningsprojekter, når hovedsigtet er at forbedre  \r\n\r\n vandmiljøet, mens naturbeskyttelseslovens ekspropriationsbestemmelse skal  \r\n\r\n anvendes, når hovedsigtet er at skabe bedre vilkår for planter og dyr. I  \r\n\r\n mange tilfælde vil formålet med genopretningen kunne være blandet, og ikke  \r\n\r\n mindst når der er tale om ekspropriationshjemler, bør der ikke kunne opstå  \r\n\r\n tvivl om, hvorvidt det er bestemmelsen i naturbeskyttelsesloven eller i  \r\n\r\n vandløbsloven, som skal anvendes i en konkret sag. </P>  \r\n\r\n<P>Af lovbemærkningerne til ændringen af naturbeskyttelseslovens § 60, stk. 1  \r\n\r\n fremgår klart, at ekspropriation kun kan anvendes i tilfælde, hvor en enkelt  \r\n\r\n eller nogle få lodsejere forhindrer et projekt, hvortil der i øvrigt er stor  \r\n\r\n tilslutning. Dette er der også henvist til i lovforslagets bemærkninger,  \r\n\r\n hvorfor en præcisering i selve lovteksten er unødvendig. En optagelse af  \r\n\r\n disse bemærkninger i selve lovteksten ville iøvrigt kræve, at der i  \r\n\r\n bemærkningerne til denne skete en nærmere præcisering af f.eks. begreberne  \r\n\r\n &#187;enkelte lodsejere&#171; og &#187;stor tilslutning&#171;, hvilket ikke  \r\n\r\n skønnes hensigtsmæssigt. </P>  \r\n\r\n<P>Landbrugets organisationer fremhæver, at der bør lægges afgørende vægt på,  \r\n\r\n at alle områder omfattet af naturbeskyttelseslovens § 3 kan udlægges som  \r\n\r\n vådområder, såfremt de saglige forhold herfor er tilstede. </P>  \r\n\r\n<P>Af lovbemærkningerne fremgår, at områder, der er omfattet af  \r\n\r\n naturbeskyttelseslovens § 3 om beskyttede naturtyper, som udgangspunkt kun  \r\n\r\n berøres af genopretning af vådområder i det omfang, det vil være til gavn for  \r\n\r\n de beskyttede naturtyper. Projekter, der omfatter eller får konsekvenser for  \r\n\r\n § 3-områder, skal undergives sædvanlig myndighedsbehandling, og der skal  \r\n\r\n konkret af den pågældende amtskommune tages stilling til, om der kan  \r\n\r\n dispenseres fra § 3. </P>  \r\n\r\n<P>Naturtypebeskyttelsen, som i varierende form har eksisteret de sidste ca.  \r\n\r\n 20 år, er et af de væsentligste instrumenter til at beskytte vilde dyr og  \r\n\r\n planter og dermed også til opfyldelsen af en række internationale  \r\n\r\n forpligtelser og EU-forpligtelser. Desuden er naturtypebeskyttelsen et vel og  \r\n\r\n fast integreret led i den fysiske planlægning, således at beskyttelsen hermed  \r\n\r\n i vidt omfang er afvejet og prioriteret i forhold til andre, herunder  \r\n\r\n samfundsmæssige, interesser. Det ville derfor ikke være acceptabelt, såfremt  \r\n\r\n denne beskyttelse automatisk skulle vige for genopretning af vådområder som  \r\n\r\n led i Vandmiljøplan II. Dette er da heller ikke forudsat i aftalen herom.  \r\n\r\n</P>  \r\n\r\n<P>Der er derfor ikke med lovforslaget forudsat en ændring af den praksis,  \r\n\r\n der med støtte i bemærkningerne i tidligere love og den gældende lov om  \r\n\r\n naturbeskyttelse har udviklet sig på §3-området. På den anden side er det dog  \r\n\r\n forudsat, at der kan meddeles dispensation fra § 3 bl.a., hvis en sådan  \r\n\r\n dispensation ud fra en samlet vurdering fører til en naturmæssig forbedring i  \r\n\r\n projektområdet. Dispensation vil således kunne gives f.eks. hvis et berørt  \r\n\r\n område konkret vurderes at opfylde § 3 kriterierne, men kvalitativt og  \r\n\r\n kvantitativt ikke kan begrunde, at et vådområdeprojekt med andre naturmæssige  \r\n\r\n forbedringer i projektområdet forhindres gennemført. </P>  \r\n\r\n<P> <I>Kunstigt afvandede arealer</I>  </P>  \r\n\r\n<P>Landbrugets organisationer henstiller, at ændringen i vandløbslovens § 46  \r\n\r\n a ændres, så den alene vil være gældende for de arealer, som amtskommunerne  \r\n\r\n måtte udpege som indsatsområder for potentielle våde enge. </P>  \r\n\r\n<P>Som anført i lovbemærkningerne tager forslaget til ny § 46 a sigte på at  \r\n\r\n undgå, at potentielle vådområder - som følge af den øgede konkurrence om  \r\n\r\n arealet, som Vandmiljøplan II må forventes at medføre - vil blive yderligere  \r\n\r\n afvandet og dermed forhindret genoprettet. Forslaget bidrager endvidere til  \r\n\r\n at undgå yderligere nitratudvaskning fra disse områder. </P>  \r\n\r\n<P>Hvis reglen ikke gælder i hele landet, må det forudses, at der kan ske en  \r\n\r\n intensiveret afvanding, altså en yderligere grundvandssænkning, i de pumpede  \r\n\r\n lavbundsområder. Da kvælstofudvaskningen fra pumpede lavbundsarealer er stor,  \r\n\r\n vil det medføre, at det bliver vanskeligere at nå reduktionsmålene i  \r\n\r\n Vandmiljøplan II. </P>  \r\n\r\n<P>Det må forventes, at indsatsen med genopretning af vådområder til  \r\n\r\n kvælstoffjernelse skal fortsætte efter år 2003. En yderligere  \r\n\r\n grundvandssænkning ville betyde, at dette ville blive vanskeligt, ligesom det  \r\n\r\n ville vanskeliggøre naturgenopretning med andre hovedformål. </P>  \r\n\r\n<P> <I>Landsplandirektiv</I>  </P>  \r\n\r\n<P>Landbrugets organisationer støtter, at amterne udpeger de potentielle  \r\n\r\n områder for våde enge, og at reglerne derfor fastsættes i et  \r\n\r\n landsplandirektiv. Men organisationerne henstiller, at Folketinget bekræfter,  \r\n\r\n at der alene tænkes på bymæssig bebyggelse eller offentlige anlæg, så  \r\n\r\n almindelig landbrugsmæssig anvendelse og bebyggelse fortsat vil være mulig  \r\n\r\n inden for de udpegede områder. </P>  \r\n\r\n<P>Landsplandirektivet vil fastlægge, at der ikke må planlægges for eller  \r\n\r\n meddeles landzone tilladelser til byggeri og anlæg, som kan forhindre, at det  \r\n\r\n naturlige vandstandsniveau kan genskabes indenfor de udpegede områder. Det  \r\n\r\n vil fremgå af direktivet, at der her tænkes på bolig- og erhvervsbebyggelse  \r\n\r\n samt tekniske anlæg, som ikke er erhvervsmæssigt nødvendige for landbruget.  \r\n\r\n Landsplandirektivet vil blive sendt til udtalelse hos blandt andet  \r\n\r\n landbrugets organisationer, inden det gennemføres.' </P>  \r\n\r\n<P> <I>Spørgsmål 6:</I>  </P>  \r\n\r\n<P>Kan justitsministeriets lovkontor udelukke at det er et ekspropriativt  \r\n\r\n indgreb, der i medfør af Grundlovens § 73 alene kan gennemføres ved lov og  \r\n\r\n imod fuld erstatning, at såfremt bemyndigelsen i L 55, § 1, nr. 3, udmøntes  \r\n\r\n på en sådan måde, at eksisterende lovlige bedrifter ikke kan fortsætte i  \r\n\r\n overensstemmelse med allerede givne godkendelser m.v., eksempelvis ved at  \r\n\r\n jordkøb eller besætnings (reduktion) bliver nødvendig? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har forelagt spørgsmålet for Justitsministeriets Lovkontor, der har  \r\n\r\n svaret, som det fremgår af vedlagte notat. </P>  \r\n\r\n<P> <B>Justitsministeriet</B>  </P>  \r\n\r\n<P> <B>Lovafdelingen</B>  </P>  \r\n\r\n<P>Slotsholmsgade 10 </P>  \r\n\r\n<P>1216 København K. </P>  \r\n\r\n<P>Den 15. juni 1998 </P>  \r\n\r\n<P>Miljø- og Energiministeriet </P>  \r\n\r\n<P>Miljøstyrelsen </P>  \r\n\r\n<P>Strandgade 29 </P>  \r\n\r\n<P>1401 København K </P>  \r\n\r\n<P>Ved telefaxskrivelse af 2. juni 1998 har Miljø- og Energiministeriet  \r\n\r\n anmodet Justitsministeriet om en udtalelse til brug for besvarelsen af  \r\n\r\n spørgsmål nr. 6 fra Folketingets Miljø- og Planlægningsudvalg vedrørende  \r\n\r\n forslag til lov om ændring af lov om miljøbeskyttelse, lov om  \r\n\r\n naturbeskyttelse, lov om vandløb og lov om planlægning (E 55/L 56 - bilag  \r\n\r\n l8). </P>  \r\n\r\n<P>I den anledning har justitsministeriet udarbejdet et notat om forholdet  \r\n\r\n mellem grundlovens § 73 og ændring af de gældende harmonikrav vedrørende  \r\n\r\n husdyrgødning. Notatet vedlægges. </P>  \r\n\r\n<P>Som det fremgår af notatet (pkt. 5), er Justitsministeriet enig med Miljø-  \r\n\r\n og Energiministeriet i, at ordningen med de nye harmonikrav vil kunne  \r\n\r\n gennemføres som almindelig erstatningsfri regulering. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P> <B>Poul Dahl Jensen</B>  </P>  \r\n\r\n<P> <B>NOTAT</B>  </P>  \r\n\r\n<P>om </P>  \r\n\r\n<P> <B>forholdet mellem grundlovens § 73 og ændring af de gældende  \r\n\r\n harmonikrav vedrørende hundyrgødning</B>  </P>  \r\n\r\n<P> <B>1. Baggrund</B>  </P>  \r\n\r\n<P>Ved telefaxskrivelse af 2. juni 1998 har Miljø- og Energiministeriet  \r\n\r\n anmodet Justitsministeriet om en udtalelse til brug for besvarelsen af  \r\n\r\n spørgsmål nr. 6 fra Folketingets Miljø- og Planlægningsudvalg vedrørende  \r\n\r\n forslag til lov om ændring af lov om miljøbeskyttelse, lov om  \r\n\r\n naturbeskyttelse, lov om vandløb og lov om planlægning (L 55/L 56 - bilag  \r\n\r\n 18). </P>  \r\n\r\n<P>Spørgsmålet har følgende ordlyd: </P>  \r\n\r\n<P>&#187;Kan Justitsministeriets lovkontor udelukke, at det er et  \r\n\r\n ekspropriativt indgreb, der i medfør af Grundlovens § 73 alene kan  \r\n\r\n gennemføres ved lov og mod fuld erstatning, (at) såfremt bemyndigelsen i L  \r\n\r\n 55, § 1, nr. 3, udmøntes på en sådan måde, at eksisterende lovlige bedrifter  \r\n\r\n ikke kan fortsætte i overensstemmelse med allerede givne godkendelser m.v.,  \r\n\r\n eksempelvis ved at jordkøb eller besætnings(re)duktion bliver  \r\n\r\n nødvendig?&#187; </P>  \r\n\r\n<P>I det følgende redegøres nærmere for dette spørgsmål. Indledningsvis  \r\n\r\n beskrives den gældende retstilstand (pkt. 2). Dernæst beskrives lovforslaget  \r\n\r\n (pkt. 3), hvorefter der redegøres for grundlovens § 73 (pkt. 4).  \r\n\r\n Justitsministeriets vurdering fremgår af pkt. 5. </P>  \r\n\r\n<P> <B>2. Den gældende retstilstand</B>  </P>  \r\n\r\n<P> <B>2.1. Indholdet af reglerne</B>  </P>  \r\n\r\n<P>De gældende harmonikrav er fastsat i bekendtgørelse nr. 1159 af 19.  \r\n\r\n december 1994 om erhvervsmæssigt dyrehold, husdyrgød ning, ensilage m.v. som  \r\n\r\n ændret ved bekendtgørelse nr. 906 af 14. oktober 1996. </P>  \r\n\r\n<P>Harmonikravet angiver en norm for, hvor meget husdyrgødning der må  \r\n\r\n udbringes pr. ha pr. år i gennemsnit for hele landbrugsejendommen. Denne norm  \r\n\r\n beregnes i dyreenheder (DE). </P>  \r\n\r\n<P>Det fremgår af bekendtgørelsens § 28, stk. 1, at der inden for en  \r\n\r\n landbrugsejendom, der drives som svinebrug, og på brug uden husdyrproduktion,  \r\n\r\n højst må udbringes husdyrgødning fra 1,7 DE pr. ha pr. år. </P>  \r\n\r\n<P>Inden for en landbrugsejendom, der drives som kvægbrug, må der indtil den  \r\n\r\n 19. december 1999 højst udbringes husdyrgødning fra 2,3 DE pr. ha pr. år. Fra  \r\n\r\n den 19. december 1999 til den 19. december 2003 må der højst udbringes  \r\n\r\n husdyrgødning fra 2,1 DE og fra 19. december 2003 1,7 DE, jf.  \r\n\r\n bekendtgørelsens § 28, stk. 2. </P>  \r\n\r\n<P>Hvis kvægbrugene dyrker bestemte typer afgrøder, der i særlig grad er i  \r\n\r\n stand til at optage gødningens næringsstoffer, kan de ovennævnte harmonikrav  \r\n\r\n fraviges, jf. bekendtgørelsens § 28, stk. 3, der har følgende ordlyd: </P>  \r\n\r\n<P>&#187;Inden for en landbrugsejendom, der drives som kvægbrug, må der fra  \r\n\r\n den 19. december 1999 højst udbringes husdyrgødning fra 2,3 dyreenheder pr.  \r\n\r\n ha pr. år, hvis over 70 pct. af arealet til rådighed for udbringning udgøres  \r\n\r\n af roer, græs eller græsefterafgrøder. Fra den 19. december 2003 må der højst  \r\n\r\n udbringes husdyrgødning fra 2,1 dyreenheder pr. ha pr. år, hvis over 60 pct.  \r\n\r\n og op til 70 pct. af arealet til rådighed for udbringning udgøres af roer,  \r\n\r\n græs eller græsefterafgrøder; hvis over 50 pct. og op til 60 pct. af arealet  \r\n\r\n udgøres af de nævnte afgrøder, må der højst udbringes husdyrgødning fra 1,9  \r\n\r\n dyreenheder pr. ha pr. år.&#171; </P>  \r\n\r\n<P>Inden for andre husdyrbrug må der indtil den 19. december 2003 højst  \r\n\r\n udbringes husdyrgødning fra 2,0 DE pr. ha pr. år. Fra den 19. december 2003  \r\n\r\n må der højst udbringes husdyrgødning fra 1,7 DE, jf. bekendtgørelsens § 28,  \r\n\r\n stk. 4. </P>  \r\n\r\n<P>En dyreenhed er en beregningsenhed, der modsvarer en malkeko af stor race  \r\n\r\n uden opdræt, jf. bekendtgørelsens § 2, nr. 11. I et bilag til bekendtgørelsen  \r\n\r\n er der en tabel for omregning af andre husdyr til dyrenheder. </P>  \r\n\r\n<P>Ved beregning af den mængde kvælstof for en dyreenhed, der må udbringes  \r\n\r\n pr. ha pr. år, tages udgangspunkt i et normtal for det pågældende dyr. Dette  \r\n\r\n normtal ganges med antallet af dyr pr. dyreenhed, således som dette er  \r\n\r\n fastsat i bilaget til bekendtgørelsen. Normtallet for en malkeko er ca. 115  \r\n\r\n kg. Harmonikravet ifølge bekendtgørelsen er 2,3 dyreenheder, jf. ovenfor. Den  \r\n\r\n mængde kvælstof fra malkekøer, der må tilføres markerne, er derfor 265 kg pr.  \r\n\r\n ha pr. år (115 x 2,3). </P>  \r\n\r\n<P>Normtallet for et slagtesvin er 2,7 kg. Efter bilaget til bekendtgørelsen  \r\n\r\n svarer en dyreenhed til 30 slagtesvin. Den samlede mængde kvælstof pr.  \r\n\r\n dyreenhed er således for svin 81 kg. Harmonikravet for svinebrug er 1,7, jf.  \r\n\r\n ovenfor. Den mængde kvælstof fra slagtesvin, der må tilføres markerne, er ca.  \r\n\r\n 138 kg pr. ha pr. år (81 x 1,7). </P>  \r\n\r\n<P>Den mængde kvælstof fra sohold, der må tilføres markerne, er ca. 156 kg  \r\n\r\n pr. ha pr. år. </P>  \r\n\r\n<P>Med hensyn til andre husdyrbrug er intervallet ca. 160-215 kg kvælstof pr.  \r\n\r\n ha pr. år. </P>  \r\n\r\n<P>Fra den 19. december 1999 ændres opgørelsen af DE, således at en dyreenhed  \r\n\r\n modsvarer 100 kg kvælstof. Dette indebærer for kvægbrug, at der fra dette  \r\n\r\n tidspunkt (hvis det gældende normtal lægges til grund) må udledes 15 kg  \r\n\r\n kvælstof mindre pr. dyreenhed end i dag. Med et harmonikrav på 2,3 svarer det  \r\n\r\n til ca. 35 kg kvælstof <I>mindre</I> pr. ha. For svinebrug (slagtesvin)  \r\n\r\n indebærer det, at der fra den 19. december 1999 maksimalt må udledes 100 kg  \r\n\r\n kvælstof og dermed 19 kg mere pr. dyreenhed end i dag. Med et harmonikrav på  \r\n\r\n 1,7 svarer det til ca. 32 kg <I>mere</I> kvælstof pr. ha end i dag. </P>  \r\n\r\n<P> <B>2.2. Historik m.v.</B>  </P>  \r\n\r\n<P>De nugældende harmonikrav blev oprindelig fastsat i § 25 i bekendtgørelse  \r\n\r\n nr. 15 af 24. januar 1986 om husdyrgødning og ensilage m.v. Harmonikravene  \r\n\r\n skulle være opfyldt senest den 31. december 1989 eller senest fra det  \r\n\r\n tidspunkt, hvor den pågældende ejendom skiftede ejer, dyreholdet blev  \r\n\r\n udvidet, eller der blev udbetalt støtte efter lov om støtte til  \r\n\r\n miljøforbedrende foranstaltninger i landbruget, jf. bekendtgørelsens § 36,  \r\n\r\n stk. 7. </P>  \r\n\r\n<P>Ved ændringen af husdyrgødningsbekendtgørelsen i 1996 blev harmonikravene  \r\n\r\n med hensyn til kvæg og andre husdyr ændret med virkning fra den 19. december  \r\n\r\n 1999, og der blev med virkning fra samme dato gennemført en anden definition  \r\n\r\n af en dyreenhed (gældende for alle husdyrbrug). ændringerne skete for at  \r\n\r\n opfylde EU's nitratdirektiv. </P>  \r\n\r\n<P>Ved Rådets direktiv 91/676 om beskyttelse af vand mod forurening  \r\n\r\n forårsaget af nitrater, der stammer fra landbruget, er der således fastsat  \r\n\r\n regler, der har til formål at nedbringe og forebygge forurening af vand med  \r\n\r\n nitrater. </P>  \r\n\r\n<P>Efter direktivets artikel 5, stk. 4, jf. bilag III, stk. 2, skal  \r\n\r\n medlemsstaterne træffe foranstaltninger, der sikrer, at husdyrbrug ikke  \r\n\r\n tilfører deres jord husdyrgødning, der indeholder mere end 170 kg N  \r\n\r\n (kvælstof) pr. hektar. Dog kan medlemsstaterne under &#187;det første  \r\n\r\n fireårige handlingsprogram&#171; tillade, at der tilføres jorden  \r\n\r\n husdyrgødning, som indeholder op til 210 kg N (kvælstof) pr. hektar.  \r\n\r\n Endvidere kan en medlemsstat fastsætte andre mængder for den maksimalt  \r\n\r\n tilladte tilførsel af husdyrgødning, f.eks. hvis gødningen udbringes på  \r\n\r\n arealer med afgrøder, der optager meget kvælstof. </P>  \r\n\r\n<P> <B>3. Lovforslaget</B>  </P>  \r\n\r\n<P> <B>3.1. Indhold og formål</B>  </P>  \r\n\r\n<P>Bestemmelsen i lovforslagets § 1, nr. 3, der skal træde i kraft den 1.  \r\n\r\n juli 1998 (jf. lovforslagets § 5), indebærer, at der i  \r\n\r\n miljøbeskyttelseslovens § 7 indsættes et nyt stykke som nr. 11. Herefter vil  \r\n\r\n miljø- og energiministeren kunne fastsætte regler om følgende: </P>  \r\n\r\n<P>&#187;anvendelse af husdyrgødning og anden organisk gødning i jordbruget  \r\n\r\n med henblik på at beskytte vandløb, søer og havet samt grundvandet mod  \r\n\r\n forurening.&#171; </P>  \r\n\r\n<P>Det fremgår af bemærkningerne til lovforslaget, at bemyndigelsen vil blive  \r\n\r\n udnyttet ved, at der i en bekendtgørelse fastsættes regler med følgende  \r\n\r\n indhold: </P>  \r\n\r\n<P>1) Fra december 1998 skal kvægbrug som hovedregel overholde et harmonikrav  \r\n\r\n på 2,1 DE pr. ha pr. år og fra december 2002 et krav på 1,7 DE. </P>  \r\n\r\n<P>For kvægbrug, hvor mindst 70 pct. af udbringningsarealet er dækket af  \r\n\r\n særligt kvælstofoptagende afgrødetyper (roer, græs og græsefterafgrøder), vil  \r\n\r\n harmonikravet være 2,3 DE pr. ha pr. år fra december 1998. Dette harmonikrav  \r\n\r\n vil ikke blive ændret i december 2002. </P>  \r\n\r\n<P>Det anførte gælder også for kvæg, der står på blandede brug. </P>  \r\n\r\n<P>2) Fra december 1998 skal svinebrug (inkl. landbrug uden husdyr) overholde  \r\n\r\n et harmonikrav på 1,7 DE pr. ha pr. år, og fra december 2002 et krav på 1,4  \r\n\r\n DE. </P>  \r\n\r\n<P>3) Fra december 1998 skal andre husdyrbrug (fjerkræproduktioner og  \r\n\r\n blandede bedrifter) overholde et harmonikrav på 2,0 DE pr. ha pr. år og fra  \r\n\r\n december 2002 et krav på 1,4 DE. </P>  \r\n\r\n<P>For kvæg defineres en dyreenhed som 100 kg kvælstof fra december 1998. For  \r\n\r\n svinebrug og andre husdyrbrug vil dyreenheden fra december 2002 ligeledes  \r\n\r\n blive defineret som 100 kg kvælstof. Indtil da anvendes den nugældende  \r\n\r\n definition, jf. herom pkt. 2.1 ovenfor. </P>  \r\n\r\n<P>Formålet med lovforslaget er &#187;at sikre retegrundlaget for  \r\n\r\n iværksættelse af de initiativer til begrænsning af udledning af kvælstof, som  \r\n\r\n er indeholdt i regeringens aftale med (en række politiske partier) om  \r\n\r\n Vandmiljøplan II af 17. februar 1998 på områder, hvor der ikke i forvejen er  \r\n\r\n det fornødne hjemmelsgrundlag&#171; (lovforslaget, side 3). </P>  \r\n\r\n<P>Vandmiljøplan II er en opfølgning af indsatsen for at forbedre  \r\n\r\n vandmiljøet, som begyndte med vedlagelsen af Vandmiljøplan I i 1987. Den  \r\n\r\n miljømæssige målsætning i Vandmiljøplan I fastholdes. Lovforslaget skal  \r\n\r\n medvirke til at nå målet fra 1987 om at reducere markbidraget med 100.000  \r\n\r\n tons kvælstof. Det er målet i Vandmiljøplan II, at nitratudledningen fra  \r\n\r\n landbrugsarealerne reduceres med yderligere ca. 37.000 tons. </P>  \r\n\r\n<P>Lovforelaget udgør også et led i implementeringen af EU's nitratdirektiv.  \r\n\r\n Ved brev af 14. november 1997 modtog regeringen en såkaldt åbningsskrivelse  \r\n\r\n fra Europa-Kommissionen. Heri gøres det gældende, at Danmark efter  \r\n\r\n Kommissionens opfattelse ikke overholder nitratdirektivet. Det anføres bl.a.,  \r\n\r\n at husdyrgødningsbekendtgørelsens harmonikrav - for så vidt angår kvægbrug og  \r\n\r\n andre husdyrbrug - ikke er i overensstemmelse med direktivets tidsplan for  \r\n\r\n nedbringelse af kvælstofmængderne i forbindelse med udbringning af  \r\n\r\n husdyrgødning. </P>  \r\n\r\n<P>Justeringen af harmonikravet vil betyde, at nitratudledningen fra  \r\n\r\n landbrugsarealerne reduceres med 300 tons årligt, jf. nærmere lovforslaget,  \r\n\r\n side 5 f. </P>  \r\n\r\n<P> <B>3.2. Virkninger af lovforslaget</B>  </P>  \r\n\r\n<P>I forhold til de gældende regler i husdyrgødningsbekendtgørelsen, jf. pkt.  \r\n\r\n 2.1 ovenfor, indebærer lovforslaget følgende: </P>  \r\n\r\n<P>1) For kvægbrug: Ændringen af harmonikravet og beregningsenheden sker 1 år  \r\n\r\n tidligere end efter reglerne i den gældende bekendtgørelse. Det gælder også  \r\n\r\n for kvæg, der står på blandede brug. </P>  \r\n\r\n<P>Den eksisterende mulighed for at fravige harmonikravet, hvor 50-70 pct. af  \r\n\r\n udbringningsarealet udgøres af særligt kvælstofoptagende afgrøder, falder  \r\n\r\n bort. Derimod vil harmonikravet på 2,3 blive opretholdt, hvis mindst 70 pct.  \r\n\r\n af udbringningsarealet udgøres af særligt kvælstofoptagende afgrøder. </P>  \r\n\r\n<P>2) For svinebrug (inkl. brug uden husdyr): Den ændring af  \r\n\r\n beregningsenheden, der efter den gældende bekendtgørelse skulle træde i kraft  \r\n\r\n i december 1999, træder først i kraft i december 2002. Den forhøjelse af  \r\n\r\n kvælstofudledningen fra den 19. december 1999, som ændringen af  \r\n\r\n beregningsenheden giver mulighed for, jf. pkt. 2.1 ovenfor, bortfalder  \r\n\r\n således, inden den er trådt i kraft. </P>  \r\n\r\n<P>Fra december 2002 må der udledes 1,4 DE (beregnet efter den nye  \r\n\r\n definition) i stedet for 1,7. </P>  \r\n\r\n<P>3) Andre husdyrbrug: Den ændring af beregningsenheden, der efter den  \r\n\r\n gældende bekendtgørelse skulle træde i kraft i december 1999, træder først i  \r\n\r\n kraft i december 2002. </P>  \r\n\r\n<P>Fra december 2002 må der udledes 1,4 DB (beregnet efter den nye  \r\n\r\n definition). Efter de gældende regler er harmonikravet på 2,0 frem til den  \r\n\r\n 19. december 2003, hvor det bliver til 1,7 DE (beregnet efter den nye  \r\n\r\n definition). </P>  \r\n\r\n<P>I de almindelige bemærkninger til lovforslaget (side 6) anføres bl.a., at  \r\n\r\n det er Miljøstyrelsens vurdering, at &#187;husdyrproducenterne kan tilpasse  \r\n\r\n sig enten ved en mere effektiv fodring for den enkelte husdyrkategori som  \r\n\r\n helhed, ved indgåelse af aftaler om udbringning af husdyrgødning, ved køb  \r\n\r\n eller forpagtning af jord eller eventuelt ved en kombination af disse  \r\n\r\n muligheder.&#171; Dette har miljø- og energiministeren også givet udtryk for  \r\n\r\n i besvarelsen af spørgsmal nr. 2 fra Folketingets Miljø- og  \r\n\r\n Planlægningsudvalg. </P>  \r\n\r\n<P>Det anføres endvidere i bemærkningerne til lovforslaget, at de samlede  \r\n\r\n erhvervsøkonomiske konsekvenser forbundet med skærpelsen af harmonikravene  \r\n\r\n maksimalt skønnes at være i størrelsesordenen 30 mio. kr. </P>  \r\n\r\n<P>Herefter anføres bl.a. følgende om konsekvenserne for de enkelte sektorer:  \r\n\r\n</P>  \r\n\r\n<P> <I>&#187;. . . Konsekvenser for kvægsektoren</I>  </P>  \r\n\r\n<P>Hvad angår ændringerne for kvægbrug, er der stort set tale om en  \r\n\r\n videreførelse af den implementering af nitratdirektivet, som blev igangsat  \r\n\r\n med ændringen af husdyrgødningsbekendtgørelsen i 1996. Ændringerne består  \r\n\r\n alene i, at de respektive grænser skal overholdes et år tidligere, end efter  \r\n\r\n de eksisterende regler, og at der ikke vil kunne opnås trinvis lempeligere  \r\n\r\n harmonikrav på bedrifter, hvor 50-70 af udbringningsarealet udgøres af  \r\n\r\n særligt kvælstofoptagende afgrøder. I det følgende beskrives konsekvenserne  \r\n\r\n af ændringen af husdyrgødningsbekendtgørelsen i 1996 og ændringen i  \r\n\r\n nærværende lovforslag under eet. </P>  \r\n\r\n<P>Ca. en fjerdedel af kvægbrugene har i dag et areal med grovfoder (roer,  \r\n\r\n græs og græsefterafgrøder), som udgør 70 % af bedriftens areal. Det lægges  \r\n\r\n til grund, at kvægbrug med harmonireglerne i 1996 har været indstillet på at  \r\n\r\n foretage en tilpasning af sædskiftet for at kunne tilføre husdyrgødning  \r\n\r\n svarende til 2,3 DE/ha. Overgangsperiodens afkortning fra godt 3 år til godt  \r\n\r\n 2 år vurderes således ikke at have væsentlig erhvervsøkonomiske konsekvenser.  \r\n\r\n</P>  \r\n\r\n<P>Kvægsektoren er i færd med at tilpasse sig muligheden for reduktion af  \r\n\r\n kvælstofudskillelsen pr. dyreenhed som følge af en mere effektiv fodring. Den  \r\n\r\n gennemsnitlige kvælstofmængde i husdyrgødning fra malkekøer, fastsat som  \r\n\r\n normtal, er ca. 115 kg kvælstof/DE. Som konsekvens af ændringerne vil der  \r\n\r\n være behov for yderligere tilpasning. Det vil kræve en længerevarende  \r\n\r\n omlægning af foderforsyningen samt udvikling af et bedre  \r\n\r\n fodervurderingssystem. Tilpasningsbehovet vil således afhænge af udviklingen  \r\n\r\n i forskning og udviklingen indenfor fodringspraksis. </P>  \r\n\r\n<P>Muligheden for at bibeholde 2,3 DE/ha for kvægbedrifter medfører, at det  \r\n\r\n kun er et begrænset antal kvægbedrifter, der bliver disharmoniske som følge  \r\n\r\n af ændringerne. Det vurderes, at der er tale om op til 1200 kvægbedrifter og  \r\n\r\n op til 15.000 kvægdyreenheder. </P>  \r\n\r\n<P> <I>. . . Konsekvenser for svinesektoren</I>  </P>  \r\n\r\n<P>De forestående stramninger for svinebrug har forskellig effekt for  \r\n\r\n slagtesvineproduktion og sohold. </P>  \r\n\r\n<P>For slagtesvin svarer det nuværende krav på 1,7 DE/ha til en tilførsel på  \r\n\r\n ca. 138 kg kvælstof i henhold til normtallene fra 1997. Stramningen til 140  \r\n\r\n kg kvælstof i 2002 udgår således reelt ingen stramning. </P>  \r\n\r\n<P>For sohold svarer det nuværende harmonikrav på 1,7 DE/ha til en tilførsel  \r\n\r\n på ca. 156 kg kvælstof/ha. Ændringen i 2002 til 140 kg kvælstof udgør således  \r\n\r\n en stramning på ca. 10%. Det vurderes, at stramningen vil ramme cirka 500  \r\n\r\n bedrifter med sohold, hvilket vil føre til en forøgelse af antallet af  \r\n\r\n overskydende dyreenheder på bedrifter med søer på ca. 10-15.000 DE ved den  \r\n\r\n aktuelle fodringspraksis. Det vurderes imidlertid, at der er mulighed for  \r\n\r\n væsentlige foderforbedringer inden for soholdet. Selv med en forholdsvis  \r\n\r\n forsigtig forudsætning om en foderforbedring for sektoren som helhed svarende  \r\n\r\n til 10% reduktion af kvælstofudskillelsen inden december 2002 vil kravet om  \r\n\r\n 1,4 DE/ha næppe reelt betyde en stramning for soholdet, for så vidt angår  \r\n\r\n antallet af producerede dyr. </P>  \r\n\r\n<P> <I>. . . Konsekvenser for andre husdyrbrug (fjerkræsektoren og blandede  \r\n\r\n brug)</I>  </P>  \r\n\r\n<P>Ved det gældende harmonikrav på 2,0 DE/ha for brug i kategorien  \r\n\r\n &#187;andre husdyrbrug&#171; er ca. 800 bedrifter disharmoniske. På disse  \r\n\r\n bedrifter står ca. 50.000 overskydende dyreenheder. De disharmoniske  \r\n\r\n bedrifter omfatter bl.a. et antal fjerkræbrug ved meget lille  \r\n\r\n jordtilliggende. </P>  \r\n\r\n<P>Efter stramningen til 1,4 DE/ha vurderes det, at ca. 650 bedrifter  \r\n\r\n yderligere vil blive disharmoniske, og at der vil være yderligere ca. 27.000  \r\n\r\n overskydende dyreenheder. </P>  \r\n\r\n<P>Herudover vil et antal blandede bedrifter med kvægbesætning kunne blive  \r\n\r\n disharmoniske som følge af ændringen af definitionen af en dyreenhed til 100  \r\n\r\n kg N for kvægsektoren. </P>  \r\n\r\n<P>Ligesom i kvægsektoren og i svinesektoren vil den nuværende produktion,  \r\n\r\n forstået som antallet af dyr, kunne opretholdes helt eller delvist i det  \r\n\r\n omfang, der gennemføres en mere effektiv proteinfodring indenfor fjerkræ-,  \r\n\r\n svine- og kvægsektorerne som helhed.' </P>  \r\n\r\n<P>Med hensyn til spørgsmålet om, hvort stort tab det enkelte landbrug vil  \r\n\r\n lide som følge af de nye harmonikrav, har Miljø- og Energiministeriet i  \r\n\r\n skrivelser af 8. og 11. juni 1998 til Justitsministeriet oplyst følgende:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Miljø- og Energiministeriet lægger til grund, at der kan ske  \r\n\r\n tilpasning til stramningerne som ovenfor anført. Det vil afhænge af en række  \r\n\r\n konkrete faktorer, om der overhovedet vil ske tab i dækningsbidrag for den  \r\n\r\n enkelte landmand, og hvor stort dette tab i givet fald vil blive. På baggrund  \r\n\r\n af tal fra Fødevareministeriet har Miljøstyrelsen foretaget beregninger i en  \r\n\r\n række typeeksempler. I disse regneeksempler har tabet i dækningsbidrag ikke  \r\n\r\n oversteget 5 %. I den særlige situation, hvor der er tale om kvægbrug, der  \r\n\r\n ikke kan benytte sig af adgangen til at fravige kravet om 1,7 DE, kan der dog  \r\n\r\n blive tale om et tab i dækningsbidrag på ca. 4-6 % i tilfælde, hvor al  \r\n\r\n yderligere overskydende gødning skal føres til arealer i 50 km's afstand.  \r\n\r\n Hertil kan evt komme ekstra kørselsomkostninger ifm ventetid.&#171; </P>  \r\n\r\n<P> <B>3.3. Baggrunden for den særlige bemyndigelsesbestemmelse og forholdet  \r\n\r\n til grundlovens § 73</B>  </P>  \r\n\r\n<P>I bemærkningerne til lovforslagets § 1, nr. 3, anføres det, at de gældende  \r\n\r\n bestemmelser i miljøbeskyttelseslovens §§ 7, 16 og 19, stk. 5, udgør det  \r\n\r\n hjemmelsmæssige grundlag for de gældende harmonikrav i  \r\n\r\n husdyrgødningsbekendtgørelsen. Herefter anføres bl.a. (lovforslaget, side 8):  \r\n\r\n</P>  \r\n\r\n<P>&#187;Aftalen om VMP II indebærer som anført stramninger i harmonikravet.  \r\n\r\n Miljø- og Energiministeriet finder på denne baggrund anledning til at foreslå  \r\n\r\n hjemmelsgrundlaget præciseret, idet en tilpasning til de ændrede krav efter  \r\n\r\n omstændighederne vil kunne ramme mere byrdefuldt for den enkelte landmand,  \r\n\r\n end ved de tidligere administrative stramninger af kravene. Den enkelte  \r\n\r\n landmand har hidtil typisk kunnet tilpasse sig harmonikravene ved at indgå  \r\n\r\n økonomisk neutrale aftaler med omkringliggende landmænd om levering af  \r\n\r\n yderligere husdyrgødning i takt med kravenes stramning, eller landmanden har  \r\n\r\n kunnet købe eller forpagte tillægsjord. De forestående stramninger vil efter  \r\n\r\n omstændighederne kunne blive økonomisk mere byrdefulde, idet  \r\n\r\n strukturudviklingen i dag i visse regioner gør tilpasningen til skærpede  \r\n\r\n harmonikrav vanskeligere, fordi der i disse regioner allerede inden  \r\n\r\n stramningerne er en høj dyretæthed. Her vil det kunne blive nødvendigt at  \r\n\r\n transportere husdyrgødningen i større afstande, hvilket vil gøre  \r\n\r\n udbringningen dyrere, eller at betale en merpris for køb eller forpagening af  \r\n\r\n jord.&#171; </P>  \r\n\r\n<P>Om forholdet mellem de nye harmonikrav og grundlovens § 73 anføres  \r\n\r\n følgende i bemærkningerne til lovforslagets § 1, nr. 3 (lovforslaget, side  \r\n\r\n 10): </P>  \r\n\r\n<P>&#187;Det er Miljø- og Energiministeriets vurdering, at der ved  \r\n\r\n fastsættelse af de ovenfor beskrevne skærpede harmonikrav - ligesom ved  \r\n\r\n fastsættelse af de eksisterende harmonikrav - set i forhold til grundlovens §  \r\n\r\n 73 er tale om almindelig erstatningsfri regulering af ejendomsrettens  \r\n\r\n grænser.&#171; </P>  \r\n\r\n<P> <B>4. Grundlovens § 73</B>  </P>  \r\n\r\n<P> <B>4.1. Generelt om bestemmelsen</B>  </P>  \r\n\r\n<P>Grundlovens § 73 har følgende ordlyd: </P>  \r\n\r\n<P> <B>&#187;§ 73.</B> Ejendomsretten er ukrænkelig. Ingen kan tilpligtes at  \r\n\r\n afstå sin ejendom, uden hvor almenvellet kræver det. Det kan kun ske ifølge  \r\n\r\n lov og mod fuldstændig erstatning.&#171; </P>  \r\n\r\n<P>Bestemmelsen indebærer, at ekspropriation kun kan finde sted med hjemmel i  \r\n\r\n loven, jf. Peter Germer, Statsforfatningsret (2. udgave, 1995), side 240 ff.  \r\n\r\n Indeholder en lov ikke hjemmel til indgreb af ekspropriativ karakter, kan et  \r\n\r\n sådant indgreb ikke foretages, jf. Henrik Zahle, Dansk forfatningsret 3,  \r\n\r\n Menneskerettigheder (1997), side 173. Det gælder, uanset om der betales  \r\n\r\n erstatning. </P>  \r\n\r\n<P>Hvis der er hjemmel i loven til at foretage ekspropriation, opstiller  \r\n\r\n grundlovens § 73 de yderligere krav, at ekspropriationen skal være påkrævet  \r\n\r\n af hensyn til almenvellet, og at der betales fuldstændig erstatning. </P>  \r\n\r\n<P> <B>4.2. Hvilke rettigheder er beskyttet af bestemmelsen?</B>  </P>  \r\n\r\n<P>Det er kun indgreb i &#187;ejendom&#171;, der kan indebære ekspropriation.  \r\n\r\n Er der tale om et indgreb i en rettighed, der ikke har karakter af en ejendom  \r\n\r\n i grundlovens forstand, vil der således, uanset indgrebets karakter, ikke  \r\n\r\n kunne være tale om ekspropriation, jf. Henrik Zahle, a.st., side 163. </P>  \r\n\r\n<P>Grundlovens ejendomsretsbegreb er vidt. Det omfatter ikke alene  \r\n\r\n ejendomsret i traditionel forstand, men også f.eks. begrænsede  \r\n\r\n rådighedsrettigheder såsom brugsrettigheder (leje- eller  \r\n\r\n forpagtningsrettigheder), servitutter og panterettigheder, jf. nærmere Henrik  \r\n\r\n Zahle, a.st., side 164 f. </P>  \r\n\r\n<P> <B>4.3. Hvornår er et indgreb i en beskyttet ret-tighed  \r\n\r\n ekspropriativt?</B>  </P>  \r\n\r\n<P> <B>4.3.1. Generelt om problemstillingen</B>  </P>  \r\n\r\n<P>Det er ikke enhver regulering i forhold til en ret, som er beskyttet af  \r\n\r\n grundlovens § 73, der udgør ekspropriation. </P>  \r\n\r\n<P>Det er således almindeligt antaget, at lovgivningsmagten uden at der  \r\n\r\n foreligger ekspropriation - kan regulere udøvelsen af de rettigheder, der er  \r\n\r\n beskyttet af § 73, idet lovgivningsmagten kan opstille almindelige regler om  \r\n\r\n begrænsning af borgernes handlefrihed og i deres råden over, hvad de ejer,  \r\n\r\n jf. Max Sørensen, Statsforfatningsret, 2. udgave ved Peter Germer (1973),  \r\n\r\n side 405. </P>  \r\n\r\n<P>Afgrænsningen mellem på den ene side de indgreb, der er tvangsafståelse i  \r\n\r\n grundlovens forstand, og for hvilke der derfor skal ydes ejeren erstatning,  \r\n\r\n og på den anden side de indgreb, der kun indebærer en regulering af  \r\n\r\n ejendomsrettens udøvelse, og som ejeren derfor må affinde sig med uden  \r\n\r\n erstatning, kan imidlertid give anledning til tvivl. </P>  \r\n\r\n<P>Det er i den forfatningsretlige litteratur og praksis almindeligt antaget,  \r\n\r\n at afgørelsen af, om et indgreb har karakter af ekspropriation, må bero på et  \r\n\r\n samlet skøn over indgrebets beskaffenhed, jf. bl.a. Henrik Zahle, a.st., side  \r\n\r\n 173 ff, Max Sørensen, a.st., side 412, og Alf Ross, Dansk  \r\n\r\n Statsforfatningsret, 3. udg. ved Ole Espersen (1980), side 666 f. Som  \r\n\r\n momenter, der må tillægges betydning ved udøvelsen af dette skøn, peges  \r\n\r\n navnlig på indgrebets formål, i hvilken grad indgrebet i ejendomeretten er  \r\n\r\n generelt eller konkret, herunder om det rammer mange eller få ejere,  \r\n\r\n indgrebets intensitet, om indgrebet angår en aktuel eller kun en fremtidig  \r\n\r\n råden, samt om indgrebet går ud på at overføre ejendomsret fra en hidtidig  \r\n\r\n ejer til en ny eller på en tilintetgørelse af denne råden. Lovgivningpraksis  \r\n\r\n på området antages også at kunne tillægges betydning. </P>  \r\n\r\n<P>Om lovgivningspraksis på miljøområdet kan henvises til pkt. 3 i  \r\n\r\n Justitsministeriets og Miljø- og Energiministeriets redegørelse af 17.  \r\n\r\n december 1996 om udviklingen i forvaltningsmyndighedernes adgang til privat  \r\n\r\n ejendom uden retskendelse og om udviklingen i anvendelse af erstatningsfri  \r\n\r\n regulering inden for plan-, miljø- og naturbeskyttelsesområdet. Redegørelsen  \r\n\r\n blev den 17. december 1996 fremsendt til Folketingets Miljø- og  \r\n\r\n Planlægningsudvalg. </P>  \r\n\r\n<P>Der kan endvidere henvises til et responsum af november 1996, som er  \r\n\r\n udarbejdet af Bent Christensen og Henrik Zahle. </P>  \r\n\r\n<P> <B>4.3.2. Nærmere om intensitetsvurderingen</B>  </P>  \r\n\r\n<P>Som det fremgår af det, som er anført i pkt. 4.3.1 ovenfor, tillægges  \r\n\r\n indgrebets intensitet betydning for vurderingen af, om indgrebet er  \r\n\r\n ekspropriativt. </P>  \r\n\r\n<P>Herom anfører Bent Christensen og Henrik Zahle i det nævnte responsum  \r\n\r\n bl.a. følgende (side 16 f): </P>  \r\n\r\n<P>&#187;For bedømmelsen af, om en regulering er ekspropriativ eller ej,  \r\n\r\n spiller det således en rolle, med hvilken vægt eller intensitet indgrebet  \r\n\r\n påvirker ejerens muligheder for at gøre brug af sin ejendom. I dette  \r\n\r\n kriterium ligger, at visse reguleringer har så svag betydning for ejerens  \r\n\r\n rådighedsmuligheder, at man ikke bør inddrage ekspropriationssynspunktet.  \r\n\r\n Alle må tåle nogle omlægninger af deres livsforhold, dette gælder også ejere  \r\n\r\n af fast ejendom, og først når indgrebet når over en vis tolerancetærskel, kan  \r\n\r\n grundloven påberåbes. </P>  \r\n\r\n<P>Dette synspunkt dækker naturligvis i første omgang sådanne reguleringer,  \r\n\r\n som kun har økonomisk minimal betydning. Selv om et krav kan opgøres, er det  \r\n\r\n så begrænset, at det ikke kan komme i betragtning. </P>  \r\n\r\n<P>Dette kvantitative synspunkt har i og for sig ikke stor betydning i  \r\n\r\n forbindelse med fast ejendom. Hvis en ekspropriation indebærer afståelse af  \r\n\r\n et ganske beskedent areal, og værdien af det afståede areal er lav, skal der  \r\n\r\n dog ikke desto mindre betales erstatning. Tærskelsynspunktet afskærer således  \r\n\r\n ikke fra at få små erstatningsbeløb. </P>  \r\n\r\n<P>Intensiteten gar snarere på, hvor centralt i ejerens rådighed indgrebet  \r\n\r\n rammer. Og intensitetssynspunktet afskærer fra erstatning i situationer, hvor  \r\n\r\n der i og for sig ikke er nogen tvivl om, at ejeren er genstand for en  \r\n\r\n regulering, der utvivlsomt har negative konsekvenser for værdien af ejerens  \r\n\r\n ejendom. </P>  \r\n\r\n<P>Intensitetsbedømmelsen har to retninger af særlig betydning for rådigheden  \r\n\r\n over fast ejendom. For det første er der en tilbøjelighed til at koncentrere  \r\n\r\n sig om de indgreb, som griber ind i ejerens aktuelle rådighed. Hvis en  \r\n\r\n ejendomsretlig vurdering kræver en ændring eller måske endda et stop for en  \r\n\r\n pågående erhvervsmæssig udnyttelse af en fast ejendom, taler dette for en  \r\n\r\n erstatning; på den anden side taler den omstændighed, at en regulering ikke  \r\n\r\n sætter nogen begrænsning for den aktuelle rådighed, for, at der ikke er nogen  \r\n\r\n erstatningspligt. En regulering af en landbrugs- eller skovejendom, der ikke  \r\n\r\n hindrer den driftsform, som aktuelt udføres, vil således ofte blive betragtet  \r\n\r\n som ikke-ekspropriativ. Mens på den anden side en regulering, som indebærer,  \r\n\r\n at en aktuelt udfoldet driftsform må afbrydes, ofte - hvis de øvrige  \r\n\r\n kriterier også taler derfor - vil blive anset for ekspropriativ. </P>  \r\n\r\n<P>En anden afgrænsning af indgrebets intensitet kan følge en geografisk  \r\n\r\n grænse . . . </P>  \r\n\r\n<P>Grundlaget for denne intensitetsbedømmelse er antagelig den tanke, at en  \r\n\r\n ejer må finde sig i at blive bedømt på sine egne præmisser: en pågående  \r\n\r\n udnyttelse af en fast ejendom må efter ejerens synspunkt accepteres som  \r\n\r\n økonomisk rimelig. Hvis reguleringen ikke hindrer, at den pågående virksomhed  \r\n\r\n fortsætter, og at de som grundlag for denne virksomhed gjorte investeringer  \r\n\r\n dermed får mulighed for forrentning og afskrivning, er indgrebet ikke af  \r\n\r\n nogen særlig intensitet i forhold til ejeren.&#171; </P>  \r\n\r\n<P>Bent Christensen og Henrik Zahle nævner husdyrgødningsbekendtgørelsen  \r\n\r\n under afsnittet &#187;Krav til fremtidige brug&#171; (side 7 ff), og det  \r\n\r\n konkluderes (side 23), at regler &#187;der kan rubriceres i denne kategori, .  \r\n\r\n . . som udgangspunkt (er) almindelige, erstatningsfrie reguleringer af  \r\n\r\n ejendomsrettens grænser. Først når reguleringen har virkninger, der gør  \r\n\r\n rubricering i en af de andre kategorier (f.eks. kategorien: &#187;Forbud mod  \r\n\r\n fortsættelse af hidtil lovlig virksomhed&#171;) ligeså rimelig, kan der blive  \r\n\r\n tale om erstatning og så kun på grundlag af grundlovens § 73 direkte som  \r\n\r\n følge af atypiske tab. . . .' </P>  \r\n\r\n<P> <B>4.3.3. Vilkår for erhvervsudøvelse m.v.</B>  </P>  \r\n\r\n<P>Henning Skovgaard, Offentlige myndigheders erstatningsansvar (1983), side  \r\n\r\n 135 ff, gennemgår spørgsmålet om, i hvilke tilfælde vilkår for  \r\n\r\n erhvervsudøvelse og virksomhedsindskrænkning eller -forbud udløser  \r\n\r\n erstatning. Herom anføres bl.a.: </P>  \r\n\r\n<P>&#187;Den overvejende del af alle offentligt fastsatte erhvervsvilkår  \r\n\r\n fastsættes og ændres i mere eller mindre olympisk ophøjethed på lovgiver- og  \r\n\r\n departementsniveau, hvor generaliteten i vilkårene og den manglende kontakt  \r\n\r\n til den enkelte skadelidende hæmmer anvendelsen i det traditionelle  \r\n\r\n fejlansvar eller i byrdeansvaret (Grl. § 73). Der vil også typisk være tale  \r\n\r\n om vilkår eller vilkårfastsættelse, som erhvervsvirksomheder kan assimilere  \r\n\r\n uden alt for stort besvær. </P>  \r\n\r\n<P>De afgørende momenter belyses meget anskueligt af holdningen til  \r\n\r\n vederlagsfri <I>pligtaflevering</I> af tryksager, sml. <I>U 1960.695</I> som  \r\n\r\n fastslog, at loven herom ikke stred mod Grl. § 73. Afgørelsen var led i en  \r\n\r\n politisag mod en forlægger, der havde undladt at opfylde afleveringspligten.  \r\n\r\n Foruden indgrebets generelle karakter og begrænsede intensitet (få  \r\n\r\n eksemplarer, den økonomiske byrde kunne overvæltes på aftagerne) fremhævede  \r\n\r\n landsretten tillige den historiske tradition. Rigtigere end henvisningen til  \r\n\r\n den historiske tradition havde nok været at fremhæve det særlige <I>  \r\n\r\n almennyttige formål</I> og <I>vilkårets forudberegnelighed.</I> Formentlig  \r\n\r\n burde en lignende ordning kunne udstrækkes til andre medieproducenter, f.eks.  \r\n\r\n film (video), grammofonplader, musikcasetter. Der kan næppe gøres en  \r\n\r\n undlagelse for særligt kostbare eksemplarer. . . . Afleveringspligtens  \r\n\r\n karakter af et forudberegneligt vilkår for enhver produktion af denne slags  \r\n\r\n betyder, at den særlige økonomiske byrde måske kan forhindre visse  \r\n\r\n produktioner, men denne ulempe vil ikke efter dansk tradition få domstolene  \r\n\r\n til at intervenere . . . </P>  \r\n\r\n<P>Heller ikke begrænsninger af produktionsvolumen . . ., hvem man må handle  \r\n\r\n med . . ., byrdefulde kontrolrutiner i henhold til sundhedslovgivningen . .  \r\n\r\n ., eller endog meget byrdefulde ændringer af visse forudsætninger for en  \r\n\r\n given erhvervsvirksomhed som fjernelse af beskyttelsestold . . ., højere  \r\n\r\n aldersgrænser for biografpublikum . . . og ændringer af  \r\n\r\n udstyrsbekendtgørelser og lign. i henhold til færdselslovgivningen . . . har  \r\n\r\n givet domstolene anledning til at reagere. </P>  \r\n\r\n<P>Ligeså giver <I>maksimalpriser</I> i almindelighed ikke domstolene  \r\n\r\n anledning til erstatningsretlige betænkeligheder. . . </P>  \r\n\r\n<P>Først ved mere <I>singulære</I> indgreb finder man også tilfælde af  \r\n\r\n erstatningspligt i denne kategori, . . . </P>  \r\n\r\n<P>. . . </P>  \r\n\r\n<P>Der er en jævn overgang fra de vilkår . . ., som blot forringer en  \r\n\r\n virksomheds økonomi - ved forøgede omkostninger eller mistede indtægter - til  \r\n\r\n sådanne indgreb som helt eller delvis bringer virksomheden til fald. At  \r\n\r\n vilkår i individuelle tilfælde kan true virksomheden på eksistensen er ikke i  \r\n\r\n sig selv et indicium for erstatningsværdigheden. For den erstatningsretlige  \r\n\r\n vurdering må forhold, som udgør indgrebets <I>generelle</I> egnethed dertil,  \r\n\r\n være afgørende, medens særlig sårbarhed i vidt omfang må forblive  \r\n\r\n indehaverens risiko. Den almindelige erstatningsrets &#187;thin skull  \r\n\r\n rule&#171; har kun begrænset gyldighed (til fejlansvar) og kan næppe tages  \r\n\r\n for et udgangspunkt overhovedet. For øvrigt må det ikke overses, at de meget  \r\n\r\n ubestemte termer: erhverv, virksomhed og erhvervsvirksomhed dækker over en  \r\n\r\n meget vid skala af forskelligartede beskyttelsesobjekter - fra den jobsøgende  \r\n\r\n med universitetegrad og studiegæld, taxavognmanden med en enkelt eller to  \r\n\r\n biler på gaden til foretagender med millioner investeret. Et realistisk  \r\n\r\n billede kan kun tegnes ved hjælp af momenter i en ansvarsstandard. Sådan er  \r\n\r\n da også metoden i domspraksis på grundlag af Grl. § 73. </P>  \r\n\r\n<P> <I>U 1972.603 H</I> (1971.666): Politisag, forbud mod molergravning i  \r\n\r\n henhold til naturfredningsloven § 46, stk. 1, nr. 1, som dog på grund af en  \r\n\r\n vis dispensation tillod virksomheden at overleve. <I>U 1904.231</I> om  \r\n\r\n fredningsperiode for laks m.v. i Tange å. Sml. herved <I> NRt 1973.705</I> og  \r\n\r\n<I>1976.718</I> om totalfredning af lakseelve i henhold til  \r\n\r\n naturfredningsloven, som ikke indbragte henholdsvis en erhvervsfisker og  \r\n\r\n grundejer nogen erstatning, men anderledes <I>NRt 1979.971</I> hvor  \r\n\r\n erstatning blev givet til forpagter af tørvemose, såvidt ses fordi  \r\n\r\n investeringen gik tabt. <I>U 7962.276 H</I>  (kommentarer 375) om tab af  \r\n\r\n marketenderibevilling lagde vægt på en allerede bestående risiko herfor. . .  \r\n\r\n</P>  \r\n\r\n<P>Men hvor indgrebet er tilstrækkeligt specielt, kan det lykkes at trænge  \r\n\r\n igennem med en erstatningspåstand . . .' </P>  \r\n\r\n<P>Der foreligger to nyere domme, som giver ekspropriationserstatning for  \r\n\r\n<B>forbud mod fortsættelse af en hidtidig virksomhed.</B> Det drejer sig om  \r\n\r\n Østre Landsrets dom i Ugeskrift for Retsvæsen 1980, side 955 ff, og  \r\n\r\n højesteretsdommen i Ugeskrift for Retsvæsen 1997, side 157 ff. </P>  \r\n\r\n<P>Sagens omstændigheder i den nævnte landsretsdom var følgende: </P>  \r\n\r\n<P>Et firma, der i øvrigt drev almindelig handel med Grønland, åbnede i 1972  \r\n\r\n en fragtrute mellem København og Godthåb med et chartret skib. I 1973  \r\n\r\n genindførtes ved lov Kongelig grønlandske Handels besejlingsmonopol af hensyn  \r\n\r\n til besejling også af mindre rentable havne i Grønland og til dels også af  \r\n\r\n hensyn til rentabiliteten af Kongelig grønlandske Handels besejlingsafdeling  \r\n\r\n i Danmark. Loven indeholdt dispensationshjemmel, men ministeriet for Grønland  \r\n\r\n nægtede at dispensere fra forbudet for længere tid end indtil udgangen af  \r\n\r\n 1973. </P>  \r\n\r\n<P>Landsrettens flertal gav firmaet medhold i, at-lovens forbud mod  \r\n\r\n søtransport til Grønland, der havde hindret firmaet i at fortsætte sin  \r\n\r\n virksomhed, var ekspropriativt, og firmaet fik erstatning herfor. Flertallet  \r\n\r\n lagde vægt på, at formålet med det offentlige indgreb delvis var af  \r\n\r\n privatøkonomisk karakter, ligesom indgrebet var helt specielt, da det kun  \r\n\r\n ramte dette ene firma. </P>  \r\n\r\n<P>Om denne doms resultat anfører Henning Skovgaard; a.st., side 140, bl.a.:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Sagen kunne formentlig dele et hvilket som helst juridisk kollegium.  \r\n\r\n Når jeg synes, at flertallets <I>resultat,</I> med en vis tvivl om  \r\n\r\n erstatningsudmålingen, er rigtigt, beror det på den meget korte frist - et  \r\n\r\n halvt år - til afvikling af virksomheden. Det forekommer mig at være en  \r\n\r\n<I>for ringe hensyntagen</I> til firmaet under de foreliggende  \r\n\r\n omstændigheder, altså et stærkt svækket, men dog e.o. betydningsfuldt  \r\n\r\n<I>fejlmoment</I> .&#171; </P>  \r\n\r\n<P>I højesteretsdommen i Ugeskrift for Retsvæsen 1997, side 157 ff, var  \r\n\r\n omstændighederne følgende: </P>  \r\n\r\n<P>Et aktieselskab C erhvervede i årene 1942-1956 tidsubegrænsede rettigheder  \r\n\r\n til råstofindvinding på nogle arealer i Robberdale-området på Bornholm, på  \r\n\r\n hvilke der findes sand og grus af særlig kvalitet. I forbindelse med  \r\n\r\n gennemførelsen af råstofloven i 1972 blev C's indvindingsrettigheder anmeldt  \r\n\r\n som eksisterende rettigheder, til hvilke tilladelse ikke krævedes. I 1984  \r\n\r\n overdrog C sine rettigheder til aktieselskabet A mod betaling af bl.a. en  \r\n\r\n afgift pr. ton opgravet sand/grus. Ved § 22, stk. 2, i råstofloven af 1977  \r\n\r\n var det bestemt, at alle ældre grusgravningsrettigheder anmeldt i henhold til  \r\n\r\n 1972-loven bortfaldt den 1. juli 1988, men det var i lovens forarbejder  \r\n\r\n forudsat, at tilladelse til fortsat indvinding normalt ville blive givet. Det  \r\n\r\n udtaltes i forarbejderne endvidere, at indehaveren af en anmeldt ret, såfremt  \r\n\r\n tilladelse ikke blev givet, ville kunne være erstatningsberettiget efter  \r\n\r\n grundlovens § 73. Ved kendelse af 18. oktober 1988 afslog Miljøankenævnet A's  \r\n\r\n ansøgning med henvisning til, at dette ville stride mod  \r\n\r\n vandindvindingsmæssige interesser, idet der i grundvandet i  \r\n\r\n Robberdale-området, der forsynede Rønne Vandværk, var konstateret forurening  \r\n\r\n med jern og sulfat, som efter nævnets vurdering måtte tilskrives såvel en  \r\n\r\n grundvandssænkning forårsaget af vandindvindingen som råstofindvindingen. A  \r\n\r\n og C påstod herefter erstatning efter grundlovens § 73. Dette gav Højesteret  \r\n\r\n dem medhold i med følgende begrundelse: </P>  \r\n\r\n<P>&#187;Af de grunde, der er anført af landsrettens mindretal, har  \r\n\r\n Miljøankenævnets afslag over for (A og C) på at give tilladelse karakter af  \r\n\r\n et individuelt indgreb, der må ligestilles med et forbud. </P>  \r\n\r\n<P>Om afslaget udløser krav på erstatning efter grundlovens § 73, må tillige  \r\n\r\n afhænge af forbindelsen mellem grusgravningen og de vandindvindingsmæssige  \r\n\r\n interesser, som afslaget tilgodeså . . . Højesteret finder det på denne  \r\n\r\n baggrund ikke sandsynliggjort, at råstofindvindingen i væsentligt omfang  \r\n\r\n havde medvirket til den konstaterede forurening af grundvandet med jern og  \r\n\r\n sulfat. Det må herefter tillægges afgørende betydning, om fortsat  \r\n\r\n råstofindvinding ville indebære en nærliggende fare for forurening af  \r\n\r\n vandforsyningen, jf. herved også bestemmelsen i den dagældende  \r\n\r\n miljøbeskyttelseslovs § 14, stk. 2, 2. pkt., om erstatning i anledning af  \r\n\r\n forbud til forebyggelse af fare for forurening af vandindvindingsanlæg (den  \r\n\r\n gældende lovs § 63, 2. pkt.) og forarbejderne til denne bestemmelse . . .  \r\n\r\n Efter det foreliggende er en sådan nærliggende fare ikke  \r\n\r\n sandsynliggjort.&#171; </P>  \r\n\r\n<P> <B>5. Vurdering</B>  </P>  \r\n\r\n<P> <B>5.1. Problemafgrænaning</B>  </P>  \r\n\r\n<P>Lovforelagets § 1, nr. 3, bemyndiger miljø- og energiministeren til at  \r\n\r\n fastsætte regler om, hvilken mængde husdyrgødning en landmand må udbringe på  \r\n\r\n sine landbrugsarealer. </P>  \r\n\r\n<P>Fastsættelse af sådanne regler (harmonikrav) udgør efter  \r\n\r\n Justitsministeriets opfattelse indgreb i en rettighed (råden over fast  \r\n\r\n ejendom), der er beskyttet efter grundlovens § 73, se hertil pkt. 4.2  \r\n\r\n ovenfor. </P>  \r\n\r\n<P>I bemærkningerne til lovforslaget redegøres for, på hvilken måde  \r\n\r\n bemyndigelsen i lovforslagets § 1, nr. 3, vil blive udnyttet, jf. herom pkt.  \r\n\r\n 3.1 ovenfor. Miljø- og Energiministeriet giver i den forbindelse udtryk for,  \r\n\r\n at de påtænkte ændringer i harmonikravene ikke vil have karakter af  \r\n\r\n ekspropriation, jf. pkt. 3.3 ovenfor. </P>  \r\n\r\n<P>Bestemmelsen i lovforelagets § 1, nr. 3, må herefter forstås således, at  \r\n\r\n der ikke er hjemmel til ekspropriation. Hvis de nye administrativt fastsatte  \r\n\r\n harmonikrav har karakter af ekspropriation, betyder det derfor, at de er  \r\n\r\n ugyldige. Det gælder, uanset om der betales erstatning herfor, jf. pkt. 4.1  \r\n\r\n ovenfor. </P>  \r\n\r\n<P>Spørgsmålet er på denne baggrund, om der er grundlag for Miljø- og  \r\n\r\n Energiministeriets opfattelse om, at de påtænkte ændringer af harmonikravene  \r\n\r\n kan gennemføres som almindelig erstatningsfri regulering. </P>  \r\n\r\n<P>Dette spørgsmål vurderes i det følgende. </P>  \r\n\r\n<P> <B>5.2. Er der tale om ekspropriation?</B>  </P>  \r\n\r\n<P>De påtænkte ændringer af harmonikravene har generel karakter, idet de  \r\n\r\n berører alle landbrug. </P>  \r\n\r\n<P>Fremrykningen af tidspunktet for justering af harmonikravene vedrørende  \r\n\r\n kvægbrug (fra december 1999 til december 1998) og for andre husdyrbrug (fra  \r\n\r\n december 2003 til december 2002) anses nødvendig for at opfylde EU's  \r\n\r\n nitratdirektiv. De nye harmonikrav indgår i øvrigt som et led i opfyldelsen  \r\n\r\n af nitratdirektivet. </P>  \r\n\r\n<P>De nye harmonikrav vil varetage det saglige formål at beskytte vandløb,  \r\n\r\n søer og havet samt grundvandet mod forurening, og kravene tager sigte på at  \r\n\r\n reducere den udledning i naturen af kvælstof, som landbruget selv - ved brug  \r\n\r\n af husdyrgødning - medvirker til. </P>  \r\n\r\n<P>Der overføres ikke ved ændringerne rettigheder fra landbruget til staten  \r\n\r\n eller tredjemand. Der tilintetgøres heller ikke ejendomsret. Der er alene  \r\n\r\n tale om vilkår for erhvervsudøvelsen (landbrugsdrift). Lovgivningsmagten har  \r\n\r\n vid adgang til - som led i erstatningsfri regulering af ejendomsrettens  \r\n\r\n grænser - at fastsætte sådanne vilkår, jf. herved pkt. 4.3.3 ovenfor. </P>  \r\n\r\n<P>Sådanne miljømæssigt begrundede krav til erhvervsudøvelsen og ændringer  \r\n\r\n heri er i øvrigt påregnelige. Det bemærkes herved, at der siden 1986 har  \r\n\r\n været harmonikrav vedrørende husdyrgødning, jf. pkt. 2.2 ovenfor. Som anført  \r\n\r\n i pkt. 4.3.2 antager Bent Christensen og Henrik Zahle, at de nugældende  \r\n\r\n harmonikrav i husdyrgødningsbekendtgørelsen ikke udgør ekspropriation. </P>  \r\n\r\n<P>De nye harmonikrav vedrører den fremtidige brug af husdyrgødning.  \r\n\r\n Ændringerne vil ikke blot omfatte landbrugsvirksomhed, der påbegyndes eller  \r\n\r\n udvides efter de nye reglers ikrafttræden, men vil også berøre allerede  \r\n\r\n etablerede landbrugs mulighed for at bringe husdyrgødning ud på deres marker  \r\n\r\n i samme omfang som hidtil. Endvidere vil ændringerne indebære, at bl.a.  \r\n\r\n svinebrug vil miste den mulighed for en øget udbringning af husdyrgødning,  \r\n\r\n der følger af den gældende bekendtgørelses regler om ændring i beregningen af  \r\n\r\n dyreenhed, jf. pkt. 2.1 sammenholdt med pkt. 3.2 ovenfor. </P>  \r\n\r\n<P>Ved vurderingen af betydningen af disse ændringer for det enkelte landbrug  \r\n\r\n lægger Justitsministeriet Miljø- og Energiministeriets oplysninger herom til  \r\n\r\n grund, jf. pkt. 3.2 ovenfor. </P>  \r\n\r\n<P>Efter disse oplysninger kan de eksisterende bedrifter tilpasse sig de  \r\n\r\n strammere harmonikrav enten ved en mere effektiv fodring, ved indgåelse af  \r\n\r\n udbringningsaftaler eller ved køb eller forpagtning af jord. </P>  \r\n\r\n<P>Det vil afhænge af en række konkrete faktorer, om der overhovedet vil ske  \r\n\r\n tab i dækningsbidrag (fortjeneste) for den enkelte landmand, og hvor stort  \r\n\r\n dette tab i givet fald vil blive. På baggrund af tal fra Fødevareministeriet  \r\n\r\n har Miljøstyrelsen foretaget beregninger i en række typeeksempler. I disse  \r\n\r\n regneeksempler har tabet i dækningsbidrag ikke oversteget 5 pct. I den  \r\n\r\n særlige situation, hvor der er tale om kvægbrug, der ikke kan benytte sig af  \r\n\r\n adgangen til at fravige kravet om 1,7 DE, kan der dog blive tale om et tab i  \r\n\r\n dækningsbidrag på ca. 4-6 pct., hvis al yderligere overskydende gødning skal  \r\n\r\n føres til arealer i 50 km's afstand. Hertil kan eventuelt komme ekstra  \r\n\r\n kørselsomkostninger i forbindelse med ventetid. </P>  \r\n\r\n<P>Opfyldelsen af de nye harmonikrav vil således efter det oplyste kunne  \r\n\r\n medføre et mindre økonomisk tab for de berørte landbrugsbedrifter. Denne  \r\n\r\n virkning af de nye harmonikrav kan imidlertid ikke sidestilles med et forbud  \r\n\r\n mod at fortsætte den hidtidige landbrugsdrift, se hertil pkt. 4.3.2 ovenfor.  \r\n\r\n</P>  \r\n\r\n<P>Samlet må harmonikravene efter Justitsministeriets opfattelse  \r\n\r\n karakteriseres som generelle, miljømæssigt begrundede vilkår for udøvelse af  \r\n\r\n landbrugsvirksomhed med henblik på at begrænse den miljøbelastning, der netop  \r\n\r\n stammer fra udbringning af husdyrgødning. </P>  \r\n\r\n<P>På den anførte baggrund er Justitsministeriet enig med Miljø- og  \r\n\r\n Energiministeriet i, at ordningen med de nye harmonikrav vil kunne  \r\n\r\n gennemføres som almindelig erstatningsfri regulering. </P>  \r\n\r\n<P> <I>Spørgsmål 7:</I>  </P>  \r\n\r\n<P>Kan ministeren bekræfte, at ekspropriationshjemlen i L 56 § 2 nr. 2 - for  \r\n\r\n så vidt angår pesticider - ikke vil blive udnyttet før der foreligger det  \r\n\r\n nødvendige dokumentationsgrundlag i form af følsomhedsanalyser, jf.  \r\n\r\n Drikkevandsudvalgets betænkning, side 146? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Den faktiske størrelse af de områder, hvor der vil være behov for en  \r\n\r\n begrænsning af pesticidanvendelsen, kan først fastlægges præcist på baggrund  \r\n\r\n af en mere detaljeret kortlægning og følsomhedsvurdering. </P>  \r\n\r\n<P>En sådan kortlægning kan først gennemføres, når der foreligger det  \r\n\r\n nødvendige faglige grundlag, som skal sikre, at vurderingen og kortlægningen  \r\n\r\n foretages ud fra fastsatte kriterier og derved på et ensartet grundlag. Dette  \r\n\r\n grundlag vil bl.a. fastsætte krav til kortlægningen og til sikkerhedsniveauet  \r\n\r\n for beskyttelsen og vil blive fastsat i form af en vejledning eller  \r\n\r\n bekendtgørelse. Relevante myndigheder og organisationer vil i denne  \r\n\r\n forbindelse blive hørt. </P>  \r\n\r\n<P>Først når vejledningen eller bekendtgørelsen foreligger, kan  \r\n\r\n pesticidfølsomme områder udpeges, og der kan vedtages indsatsplaner for  \r\n\r\n gennemførelse af forbedrende foranstaltninger, som kan medføre ekspropriative  \r\n\r\n indgreb. </P>  \r\n\r\n<P>Det er således korrekt, at det ikke vil være muligt at foretage  \r\n\r\n tvangsmæssige indgreb, førend det nødvendige faglige grundlag er  \r\n\r\n tilvejebragt. </P>  \r\n\r\n<P> <I>Spørgsmål 8:</I>  </P>  \r\n\r\n<P>Såfremt spørgsmålet besvares bekræftende bedes ministeren bekræfte, at  \r\n\r\n følsomhedsanalyser alene vil blive baseret på faglige, geologiske kriterier,  \r\n\r\n jf. Drikkevandsudvalgets betænkning, side 147? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Der henvises til besvarelsen af spørgsmål 7. </P>  \r\n\r\n<P> <I>Spørgsmål 9:</I>  </P>  \r\n\r\n<P>Kan ministeren bekræfte, at kortlægningen af såvel de nitratfølsomme  \r\n\r\n indvindingsområder som indsatsområder kun kan ske under anvendelse af samme  \r\n\r\n ensartede og objektive kriterier, som er lagt til grund i  \r\n\r\n Drikkevandsudvalgets betænkning, side 104? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Identifikationen af nitratfølsomme indvindingsområder vil hovedsageligt  \r\n\r\n skulle ske ved en kombination af vandanalyser og kendskab til områdets  \r\n\r\n generelle geologiske beskyttelse. Amterne vil i det væsentlige kunne foretage  \r\n\r\n denne identificering på grundlag af allerede eksisterende viden. Der vil  \r\n\r\n blive fastsat ensartede og objektive kriterier for amternes udpegning af  \r\n\r\n nitratfølsomme indvindingsområder på baggrund af Drikkevandsudvalgets  \r\n\r\n betænkning. </P>  \r\n\r\n<P>Udpeges nitratfølsomme indvindingsområder herefter til indsatsområder,  \r\n\r\n skal der udarbejdes indsatsplaner. Indsatsplanen skal baseres på en nærmere  \r\n\r\n kortlægning af arealanvendelse og forureningskilder, hvis indhold og omfang  \r\n\r\n må afhænge af de allerede foretagne undersøgelser. For at sikre at  \r\n\r\n indsatsplanerne udarbejdes på et ensartet grundlag, vil der blive fastsat  \r\n\r\n nærmere regler om grundlaget for og indholdet i indsatsplanerne.  \r\n\r\n Retningslinierne vil specificere kravene i forhold til forskellige typer af  \r\n\r\n forureningskilder herunder nitrat. Der henvises i øvrigt til lovforslagets  \r\n\r\n bemærkninger, herunder de specielle bemærkninger ad § 13, side 16. </P>  \r\n\r\n<P> <I>Spørgsmål 12:</I>  </P>  \r\n\r\n<P> <I>Ad L 56</I>  </P>  \r\n\r\n<P>Kan ministeren bekræfte, at myndighedernes adgang til ekspropriation er  \r\n\r\n begrænset til de situationer, hvor en landmand nægter at tilrettelægge sin  \r\n\r\n arealanvendelse efter de principper kommunen og amtet har udstukket samt de  \r\n\r\n situationer, hvor en landmand selv ønsker ekspropriation p.g.a. omfanget af  \r\n\r\n dyrkningsrestriktionerne m.v.? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Efter den foreslåede ny bestemmelse i miljøbeskyttelseslovens § 26a har  \r\n\r\n amtsrådet og kommunalbestyrelsen ikke adgang til at ekspropriere  \r\n\r\n ejendomsretten til en ejendom, hverken i de i spørgsmålet nævnte eller i  \r\n\r\n andre tilfælde. Bestemmelsen giver kun hjemmel til at pålægge  \r\n\r\n rådighedindskænkninger og andre foranstaltninger, som er nødvendige til at  \r\n\r\n sikre drikkevandsinteresserne. </P>  \r\n\r\n<P>Hvis der ikke kan opnås enighed om erstatningens størrelse indbringes  \r\n\r\n spørgsmålet for taksationsmyndighederne efter de eksisterende regler i  \r\n\r\n miljøbeskyttelseslovens § 61, som finder anvendelse ved al  \r\n\r\n erstatningsfastsættelse efter miljøbeskyttelsesloven. Denne bestemmelse  \r\n\r\n henviser til de relevante bestemmelser i lov om offentlige veje. Som det er  \r\n\r\n beskrevet i bemærkningerne til lovforslaget følger det af disse regler, at  \r\n\r\n hvis der pålægges intensive rådighedsindskrænkninger kan såvel grundejeren  \r\n\r\n som myndigheden over for taksationskommissionen kræve hele ejendommen  \r\n\r\n afstået. Betingelsen for, at ejeren kan kræve, at myndigheden overtager  \r\n\r\n ejendommen er, at ejendommen ikke skønnes hensigtsmæssig at kunne bevares som  \r\n\r\n selvstændig ejendom eller udnyttes på rimelig måde. Betingelsen for, at  \r\n\r\n myndigheden kan kræve ejendommen afstået, er, at erstatningen for ejendommens  \r\n\r\n værdiforringelse skønnes at komme til at stå i åbenbart misforhold til  \r\n\r\n restejendommens værdi. Det forudsættes i den situation, at ejeren ikke vil  \r\n\r\n acceptere en erstatning, der i følge taksationskommissionen står i rimeligt  \r\n\r\n forhold til restværdien. I begge tilfælde er det taksationsmyndighederne, der  \r\n\r\n skønner, om betingelserne er opfyldt. </P>  \r\n\r\n<P>Det skal endelig oplyses, at Miljøstyrelsen i forbindelse med  \r\n\r\n udarbejdelsen af nærværende lovforslag har fået oplyst af Kommissarius for  \r\n\r\n Statens Ekspropriationer, at tvangsmæssig overtagelse uhyre sjældent kommer  \r\n\r\n på tale. </P>  \r\n\r\n<P>I øvrigt henvises til bemærkningerne til lovforslagets § 2, nr. 2. </P>  \r\n\r\n<P>Lovforslaget indeholder ikke nye regler om tvangsmæssig afståelse af  \r\n\r\n ejendomsretten, og jeg går således ud fra, at reglerne tilgodeser det ønske  \r\n\r\n om beskyttelse af grundejerne, som spørgsmålet er udtryk for. </P>  \r\n\r\n<P> <I>Spørgsmål 14:</I>  </P>  \r\n\r\n<P>Ministeren bedes redegøre for, hvad der skal forstås ved ordene  \r\n\r\n &#187;rimelige vilkår&#171; i § 2, nr. 2 (§ 26a, stk. 1). </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Rådighedsindskrænkninger som f.eks. dyrkningsaftaler i forbindelse med  \r\n\r\n realiseringen af en indsatsplan kan kun indgås mod fuld kompensation.  \r\n\r\n Udregningen af denne kompensation skal derfor afspejle det tab, som  \r\n\r\n grundejeren vil lide i forbindelse hermed. Fastsættelsen af kompensationens  \r\n\r\n størrelse sker i en dialog mellem grundejeren og myndigheden. Mener  \r\n\r\n myndigheden eller grundejeren at kompensationen ikke synes rimelig, kan  \r\n\r\n rådighedsindskrænkningen blive pålagt grundejeren, hvorefter det er  \r\n\r\n taksationsmyndighederne, der fastsætter erstatningens størrelse. </P>  \r\n\r\n<P> <I>Spørgsmål nr. 15:</I>  </P>  \r\n\r\n<P> <I>Ad besvarelsen af spørgsmål 2, øverst side 5:</I>  </P>  \r\n\r\n<P>Ministeren bedes uddybe, hvad der menes med, at der ikke er fastsat krav  \r\n\r\n om, hvilken størrelse de genoprettede vådområder skal have. Betyder det, at  \r\n\r\n det er muligt for amterne at lave &#187;små projekter&#171;, og ikke blot  \r\n\r\n &#187;større samlede områder&#171;? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har forelagt spørgsmålet for Skov- og Naturstyrelsen, hvis svar jeg  \r\n\r\n kan henholde mig til: </P>  \r\n\r\n<P>&#187;Det er ikke afgørende, om de vådområder, der skal genoprettes i  \r\n\r\n henhold til VMP II, er &#187;store&#171; eller &#187;små&#171; projekter, når  \r\n\r\n blot de opfylder de kriterier, der er opstillet for projekterne. Herunder  \r\n\r\n skal de holde sig inden for de økonomiske rammer i Vandmiljøplan II, der  \r\n\r\n lægger op til et lavt ambitionsniveau i projekterne m.h.t.  \r\n\r\n anlægsinvesteringer. </P>  \r\n\r\n<P>Erfaringer fra tidligere genopretningsprojekter af vådområder viser, at  \r\n\r\n projektomkostningerne pr. ha i store projekter ofte er væsentligt mindre end  \r\n\r\n i små projekter. Det skyldes, at de anlæg, der er nødvendige for at  \r\n\r\n gennemføre projekterne, ofte er uafhængige af arealernes størrelse - eller  \r\n\r\n ligefrem kan være mindre ved større sammenhængende projekter. </P>  \r\n\r\n<P>Behovet for anlægsinvesteringer kan øges væsentligt, hvis  \r\n\r\n projektafgrænsningen ikke følger naturlige, hydrologiske skel i landskabet. I  \r\n\r\n så fald kan der være betydelige omkostninger ved at afværge effekten af  \r\n\r\n vandstandsstigningen på naboarealet. De små projekter vil alt andet lige  \r\n\r\n oftere have en anden afgrænsning end den naturlige afgrænsning.' </P>  \r\n\r\n<P> <I>Spørgsmål 16:</I>  </P>  \r\n\r\n<P>Ministeren bedes samtidig bekræfte, at udpegning af et areal i henhold til  \r\n\r\n § 3 i lov om naturbeskyttelse kun i ganske særlige tilfælde vil blive en  \r\n\r\n hindring for projekternes gennemførelse. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg skal henvise til side 6-7 i besvarelsen af spørgsmål 2 (L55/L56 -  \r\n\r\n bilag 5). </P>  \r\n\r\n<P> <I>Spørgsmål nr 17:</I>  </P>  \r\n\r\n<P>Kan ministeren bekræfte, at amterne selv kan igangsætte projekter om  \r\n\r\n genopretning af vådområder uden at skulle rette henvendelse til andre  \r\n\r\n myndigheder. I benægtende fald bedes ministeren fremlægge den  \r\n\r\n administrationsmodel der skal anvendes. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Det er hensigten, at amterne skal identificere, igangsætte, udforme og  \r\n\r\n gennemføre projekterne til genopretning af vådområder. Herunder skal amterne  \r\n\r\n stå for erhvervelser, salg, eengangskompensation og eventuel ekspropriation.  \r\n\r\n De økonomiske midler hertil fordeles projektvis til amterne af Skov- og  \r\n\r\n Naturstyrelsen efter indstilling fra Naturforvaltningsudvalget og i  \r\n\r\n overensstemmelse med på forhånd fastsatte kriterier. </P>  \r\n\r\n<P>Hertil kan komme anvendelse af miljøvenlige jordbrugsforanstaltninger,  \r\n\r\n jordfordeling og eventuelt andre ordninger under fødevareministeren. </P>  \r\n\r\n<P>Amterne skal naturligvis indhente de fornødne myndighedsgodkendelser af  \r\n\r\n projekterne, før de kan realiseres. Det gælder f.eks. i henhold til  \r\n\r\n vandløbsloven, naturbeskyttelsesloven, planloven og landbrugsloven. Amterne  \r\n\r\n er ofte selv myndighed på disse områder, men der kan også være tale om, at en  \r\n\r\n godkendelse skal indhentes hos anden myndighed, f.eks. efter vandløbsloven  \r\n\r\n hos kommunerne hvis et projekt berører et kommunalt vandløb. </P>  \r\n\r\n<P> <I>Spørgsmål 18:</I>  </P>  \r\n\r\n<P>Kan ministeren bekræfte, at hvis en landmand påføres  \r\n\r\n rådighedsindskrænkninger som følge af drikkevandsbeskyttelse, og hvis der  \r\n\r\n ikke kan opnås dyrkningsaftale, skal have fuld kompensation for sine tab.  \r\n\r\n</P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Det kan besvares bekræftende, at rådighedsindskrænkninger, som følge af en  \r\n\r\n indsatsplan i henhold til forslagets § 1 nr. 5 (ny §§ 12-13d i  \r\n\r\n vandforsyningsloven) medfører fuld kompensation til landmanden, ligesom  \r\n\r\n rådighedsindskrænkninger pålagt efter forslagets § 2 nr. 2 og 3 ( ny § 26 a  \r\n\r\n og 64 a i miljøbeskyttelsesloven) medfører fuld erstatning. Til gengæld vil  \r\n\r\n den foreslåede godkendelsesordning i forslagets § 2 nr. 1(ny § 19, stk. 6 og  \r\n\r\n 7 i miljøbeskyttelsesloven) ikke medføre kompensation til landmanden, jf.  \r\n\r\n også bemærkningerne hertil, idet der er tale om en generel  \r\n\r\n godkendelsesordning for fremtidige etableringer eller udvidelser af  \r\n\r\n husdyrhold i de områder der er udpeget. En sådan ordning anses for en  \r\n\r\n erstatningsfri regulering. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 1997/2 LF 55",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "1997/2 LSF 55",
                    "title": "1997 LSF 55   FORSLAG TIL LOV OM ÆNDRING AF LOV OM MILJØBESKYTTELSE, LOV OM   NATURBESKYTTELSE, LOV OM VANDLØB OG LOV OM PLANLÆGNING(* 1) (JUSTERING AF   HARMONIKRAVENE OG GENOPRETNING AF VÅDOMRÅDER I OVERENSSTEMMELSE MED AFTALEN   OM VANDMILJØPLAN II) ",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 111155,
                    "eliUri": "/eli/ft/199722K00055",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/19972/lovforslag_oversigtsformat/L55.htm"
                },
                {
                    "shortName": "1997/2 BTL 55 og L 56",
                    "title": "Betænkning over I. Forslag til lov om ændring af lov om miljøbeskyttelse, lov om naturbeskyttelse, lov om vandløb og lov om planlægning",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 91745,
                    "eliUri": "/eli/ft/199724L00025",
                    "externalLink": ""
                },
                {
                    "shortName": "1997/2 BTL 55",
                    "title": "1997 BTL 55   BETÆNKNING OVER I. FORSLAG TIL LOV OM ÆNDRING AF LOV OM MILJØBESKYTTELSE,   LOV OM NATURBESKYTTELSE, LOV OM VANDLØB OG LOV OM PLANLÆGNING (JUSTERING AF   HARMONIKRAVENE OG GENOPRETNING AF VÅDOMRÅDER I OVERENSSTEMMELSE MED AFTALEN   OM VANDMILJØPLAN II)    NR L 55 1997-98. 2. SAMLING ",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 108528,
                    "eliUri": "/eli/ft/199724K00055",
                    "externalLink": ""
                },
                {
                    "shortName": "1997/2 ÆF3 55",
                    "title": "Ændringsforslag til 3. behandling af Forslag til lov om ændring af lov om miljøbeskyttelse, lov om naturbeskyttelse, lov om vandløb og lov om planlægning",
                    "presentationName": "Ændringsforslag til 3. behandling",
                    "documentTypeId": 460,
                    "documentId": 91746,
                    "eliUri": "/eli/ft/199728L00026",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 478 af 01/07/1998",
                    "title": "Lov om ændring af lov om miljøbeskyttelse, lov om naturbeskyttelse, lov om vandløb og lov om planlægning(* 1) (Justering af harmonikravene og genopretning af vådområder i overensstemmelse med aftalen om Vandmiljøplan II) ",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 87612,
                    "eliUri": "/eli/lta/1998/478",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/07/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "199724K00055"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL008633"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/07/1998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/07/1998"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "55"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}