{
    "id": 108531,
    "title": "1997 BTL 59   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF UDLÆNDINGELOVEN,   STRAFFELOVEN OG ÆGTESKABSLOVEN (TIDSUBEGRÆNSET OPHOLDSTILLADELSE, ASYL,   FAMILIESAMMENFØRING OG UDVISNING M.V.)    NR L 59 1997-98. 2. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1997/2 BTL 59",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 59 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af udlændingeloven,  \r\n\r\n straffeloven og ægteskabsloven (Tidsubegrænset opholdstilladelse, asyl,  \r\n\r\n familiesammenføring og udvisning m.v.) <BR>  \r\n\r\n Nr L 59 1997-98. 2. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Retsudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19980623 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder stillet  \r\n\r\n spørgsmål til indenrigsministeren, som denne har besvaret skriftligt og  \r\n\r\n mundtligt. </P>  \r\n\r\n<P>Et af udvalgets spørgsmål til indenrigsministeren og dennes svar herpå  \r\n\r\n samt henvendelsen fra Landsorganisationen i Danmark er optrykt som bilag til  \r\n\r\n betænkningen. </P>  \r\n\r\n<P>I udvalgets behandling af lovforslaget er også indgået materiale fra  \r\n\r\n udvalgets behandling af det tilsvarende lovforslag i folketingsåret 1997-98,  \r\n\r\n 1. samling (L 154). </P>  \r\n\r\n<P>Udvalget har desuden afholdt en intern høring om lovforslaget. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige og/eller mundtlige henvendelser  \r\n\r\n fra: </P>  \r\n\r\n<P>Dansk Flygtningehjælp, </P>  \r\n\r\n<P>Det Danske Center for Menneskerettigheder, </P>  \r\n\r\n<P>Hviid &amp; Gregersen, </P>  \r\n\r\n<P>Landsorganisationen i Danmark, </P>  \r\n\r\n<P>Nævnet for Etnisk Ligestilling, </P>  \r\n\r\n<P>Smidt og Wilken, </P>  \r\n\r\n<P>Stiftsudvalget for Flygtningearbejde i Københavns Stift og </P>  \r\n\r\n<P>Ægteskab uden Grænser, Landsforeningen af Dansk-udenlandske Ægtepar. </P>  \r\n\r\n<P>Der er af indenrigsministeren og af nogle mindretal stillet  \r\n\r\n ændringsforslag, hvorom henvises til de ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>mindretal</I> (Socialdemokratiets og Det  \r\n\r\n Radikale Venstres medlemmer af udvalget) lovforslaget til <I>vedtagelse</I>  \r\n\r\n med de af indenrigsministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Venstres og Det Konservative Folkepartis  \r\n\r\n medlemmer af udvalget) vil under en eventuel 3. behandling redegøre for sin  \r\n\r\n stilling til lovforslaget. Mindretallet vil stemme for de af  \r\n\r\n indenrigsministeren og de af mindretallet stillede ændringsforslag. </P>  \r\n\r\n<P>Dette standpunkt findes mest hensigtsmæssigt, efter at regeringens chef,  \r\n\r\n statsminister Poul Nyrup Rasmussen, efter ønske fra Det Radikale Venstre har  \r\n\r\n beordret indenrigsministeren til at annullere et til mindretallet givet løfte  \r\n\r\n om at stille et ændringsforslag om passende bolig som betingelse for at opnå  \r\n\r\n familiesammenføring for indvandrere. </P>  \r\n\r\n<P>Det Radikale Venstre har lagt så megen vægt på, at løftet fra regeringen  \r\n\r\n til Venstre og Det Konservative Folkeparti om at stille det nævnte  \r\n\r\n ændringsforslag blev taget tilbage, at dette har udløst en regeringskrise.  \r\n\r\n Mindretallet ønsker derfor at afvente resultatet af 2. behandling og  \r\n\r\n afstemningerne om ændringsforslagene, før der tages endelig stilling til  \r\n\r\n afstemningen ved en eventuel 3. behandling. </P>  \r\n\r\n<P>Om forløbet af forhandlingerne med regeringen henvises til bemærkningerne  \r\n\r\n til ændringsforslag nr. 8 og 12. </P>  \r\n\r\n<P>Mindretallet har lagt megen vægt på at se L 59 og L 60 i sammenhæng og i  \r\n\r\n sammenhæng med de af regeringen afgivne løfter til Venstre og Det  \r\n\r\n Konservative Folkeparti, nu kun delvis udmøntet i stillede ændringsforslag.  \r\n\r\n</P>  \r\n\r\n<P>Mindretallet finder, at en vellykket integration forudsætter, at der er  \r\n\r\n styr på tilstrømningen af udlændinge. Manglende styr på tilstrømningen  \r\n\r\n vanskeliggør kommunernes tilrettelæggelse af integrationen. </P>  \r\n\r\n<P>Mindretallet ønsker ikke mindst, at der tages hul på en egentlig  \r\n\r\n indvandrerpolitik. </P>  \r\n\r\n<P>Mindretallet finder, at indvandrere i højere grad skal kunne forsørge sig  \r\n\r\n selv og selv skal kunne finde passende bolig, og at det generelt i højere  \r\n\r\n grad skal kræves, at indvandrerne kan klare sig selv. </P>  \r\n\r\n<P>Mindretallet ønsker den humanitære profil i flygtningepolitikken skærpet.  \r\n\r\n Danmark er ikke et indvandrerland. Det er flygtningene, der skal hjælpes, og  \r\n\r\n først og fremmest i deres nærområder. </P>  \r\n\r\n<P>Mindretallet henstiller til regeringen, at der i hvert fald på europæisk  \r\n\r\n plan findes en fælles flygtningedefinition, og at der på europæisk plan og i  \r\n\r\n international sammenhæng nu arbejdes målrettet for, at langt flere  \r\n\r\n asylsøgere, der har fået afslag på anmodning om opholdstilladelse, kan  \r\n\r\n modtages af hjemlandet. Det er stærkt utilfredsstillende, at der fortsat er  \r\n\r\n lande, der ikke vil modtage egne statsbogere, og mindretallet finder, at der  \r\n\r\n bør være en langt mere konsekvent sammenhæng mellem Danmarks  \r\n\r\n flygtningepolitik og ulandspolitikken. Flygtningeproblemer bør først og  \r\n\r\n fremmest løses så tæt på hjemlandet som muligt, og ulandsstøtten bør fratages  \r\n\r\n de lande, der nægter at tage egne statsborgere tilbage. </P>  \r\n\r\n<P>Mindretallet lægger vægt på, at der gennemføres en langt mere målrettet  \r\n\r\n kontrol med dem, der forsøger at misbruge reglerne om opholdstilladelse, og  \r\n\r\n at kursen mod kriminelle udlændinge skærpes betragteligt. Sådanne stramninger  \r\n\r\n er en afgørende forudsætning for den folkelige forståelse for den samlede  \r\n\r\n udlændingepolitik. </P>  \r\n\r\n<P>Mindretallet ønsker at påpege, at udvalgsarbejdet har vist, at praksis ved  \r\n\r\n tildeling af opholdstilladelser på visse områder er slækket, hvorfor flere  \r\n\r\n opstramninger i lovforslag nr. L 59 har været helt nødvendige for alene at  \r\n\r\n opfylde bestemmelsernes oprindelige ordlyd og hensigt. </P>  \r\n\r\n<P>Mindretallet finder det af afgørende betydning, at der ikke igen bliver  \r\n\r\n slækket på praksis, og forventer, at indenrigsministeren løbende fører  \r\n\r\n kontrol med, at dette ikke sker. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Socialistisk Folkepartis og Enhedslistens  \r\n\r\n medlemmer af udvalget) indstiller lovforslaget til <I>forkastelse</I>  ved 3.  \r\n\r\n behandling, men vil stemme for de under nr. 1, 3, 4, 6, 7, 9, 11, 13, 16, 21,  \r\n\r\n 24, 25, 26, 28 og 30 stillede ændringsforslag. </P>  \r\n\r\n<P>Forslaget til ændring af udlændingeloven består af ganske få lempelser og  \r\n\r\n en række stramninger. </P>  \r\n\r\n<P>Mange af stramningerne er udarbejdet ud fra et ønske om at undgå svindel  \r\n\r\n med reglerne, som de er i dag. Dette gør sig især gældende for  \r\n\r\n familiesammenføringsreglerne. </P>  \r\n\r\n<P>I udvalgsarbejdet har det været forsøgt at få overblik over omfanget af  \r\n\r\n dette snyd. Det har ikke været muligt. Og for nogle af områderne er der tale  \r\n\r\n om så få personer, at det er uforståeligt, at man vil stramme reglerne over  \r\n\r\n en kam. </P>  \r\n\r\n<P>SF og Enhedslisten er glade for, at kravet om forsørgelse ved  \r\n\r\n familiesammenføring med børn under 18 og ægtefæller bortfalder for en lang  \r\n\r\n række grupper. Især kravet til dansk-udenlandske ægteskaber har været stærkt  \r\n\r\n kritiseret, og en stærk gruppe af danskere har henvendt sig til Folketinget  \r\n\r\n om sagen. Dette er nu bragt i orden med lovforslaget, og det hilser partierne  \r\n\r\n velkomment. Men partierne står helt uforstående over for, at man opretholder  \r\n\r\n forsørgelseskravet til en enkelt gruppe: indvandrere. Denne gruppe får  \r\n\r\n samtidig frataget retten til familiesammenføring med forældre over 60. Her er  \r\n\r\n der tale en gruppe, der ikke har de samme stærke talsmænd som danskere, der  \r\n\r\n gifter sig med udlændinge, og man vælger at fastholde dem i  \r\n\r\n forsørgelseskravet. </P>  \r\n\r\n<P>Der hviler i det hele taget en ånd af mistillid over lovforslaget, som  \r\n\r\n resulterer i stramninger, og som ikke lover godt for det kulturelle møde.  \r\n\r\n</P>  \r\n\r\n<P>At forsøge at komme fremmedfjendske holdninger i møde ved at indføre  \r\n\r\n stramninger i en i forvejen ganske stram udlændingelov er uforståeligt for SF  \r\n\r\n og Enhedslisten. Disse partier tror ikke, man kommer fremmedfjendskheden til  \r\n\r\n livs ved at komme den i møde. </P>  \r\n\r\n<P>SF og Enhedslisten deler helt den kritik, som den radikale  \r\n\r\n udlændingepolitiske ordfører har givet udtryk for i den offentlige debat  \r\n\r\n angående kravet om &#187;passende bolig&#171; for indvandrere, der søger om  \r\n\r\n familiesammenføring. Også SF og Enhedslisten mener, at der er tale om en  \r\n\r\n diskriminerende forskelsbehandling af etniske mindretal. </P>  \r\n\r\n<P>Dette mindretal ønsker endvidere lovforslaget tilbage til fornyet  \r\n\r\n udvalgsbehandling efter 2. behandling. </P>  \r\n\r\n<P>En del af dette mindretal (EL) vil endvidere stemme for de af  \r\n\r\n indenrigsministeren under nr. 22 og 23 stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>fjerde mindretal</I> (Dansk Folkepartis medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>forkastelse</I> ved 3. behandling. </P>  \r\n\r\n<P>Dansk Folkeparti finder ikke, at lovforslaget indeholder stramninger nok.  \r\n\r\n Lovforslaget indeholder en række svage formuleringer, en række  \r\n\r\n &#187;kan&#171; og ikke &#187;skal&#171;, og det gør loven slap og åben for  \r\n\r\n en række fortolkninger. </P>  \r\n\r\n<P>Lovforslaget indeholder en række stramninger af mere kosmetisk art. F.eks.  \r\n\r\n at man &#187;kan&#171; udvises efter idømmelse af en straf på mere end 2 år,  \r\n\r\n hvilket dog ikke vil ske, hvis udlændingen har haft ophold her i landet de  \r\n\r\n sidste 3 år. </P>  \r\n\r\n<P>Lovforslaget indeholder i § 26 (lovens § 1, nr. 19) en række muligheder  \r\n\r\n for ikke at blive udvist, selv om man ellers er dømt til det. Der skal f.eks.  \r\n\r\n tages hensyn til udlændingens tilhørsforhold til det danske samfund,  \r\n\r\n varigheden af udlændingens ophold her i landet, alder, helbredstilstand,  \r\n\r\n tilknytning til udlændingens hjemland osv. Alt for mange hensyn, som kan  \r\n\r\n omgøre en ellers berettiget udvisning, og derfor er værdien af loven stærkt  \r\n\r\n begrænset, og loven vil blive uden nævneværdig virkning. </P>  \r\n\r\n<P>Et <I>femte mindretal</I> (Centrum-Demokraternes medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>vedtagelse</I> og vil stemme for de under nr.  \r\n\r\n 1, 3, 4, 6, 9, 11, 16, 18, 19, 20, 22, 23, 24, 25, 26, 29 og 30 stillede  \r\n\r\n ændringsforslag. </P>  \r\n\r\n<P>Et <I>sjette mindretal</I> (Fremskridtspartiets medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>forkastelse</I> ved 3. behandling, men vil  \r\n\r\n stemme for de under nr. 2, 5, 8, 12, 14, 17, 20, 22, 23 og 27 stillede  \r\n\r\n ændringsforslag. Skulle ændringsforslag nr. 14 ikke blive vedtaget, vil  \r\n\r\n mindretallet stemme for det under nr. 15 stillede ændringsforslag. </P>  \r\n\r\n<P>Fremskridtspartiet finder mange positive elementer i lovforslaget, bl.a.  \r\n\r\n at de facto-begrebet strammes op; at tidsubegrænset opholdstilladelse ikke  \r\n\r\n meddeles automatisk efter 3 år; at der strammes lidt på  \r\n\r\n familiesammenføringsreglerne for indvandrere; at forsørgelseskravet strammes  \r\n\r\n op og løbende følges op; at arrangerede og pro forma-ægteskaber ikke skal  \r\n\r\n kunne danne grundlag for familiesammenføring; at strafferammen for  \r\n\r\n menneskesmugling fordobles; og endelig, men vigtigt, at der strammes op på  \r\n\r\n reglerne for udvisning af kriminelle udlændinge. </P>  \r\n\r\n<P>Men de nævnte positive elementer er efter Fremskridtspartiets mening ikke  \r\n\r\n nok til, at det kan betegnes som tilfredsstillende samlet set og slet ikke  \r\n\r\n sammenholdt med lovforslag nr. L 60 (integrationsloven), som sammen med dette  \r\n\r\n lovforslag udgør regeringens udlændingepakke. </P>  \r\n\r\n<P>Fremskridtspartiet stemmer imod lovforslaget for at tilkendegive, at de  \r\n\r\n relativt få forbedringer ikke er nok, og for ikke at blive taget til indtægt  \r\n\r\n for den udformning udlændingeloven får efter vedtagelsen af lovforslaget.  \r\n\r\n</P>  \r\n\r\n<P>Hvis Fremskridtspartiet skulle stemme for lovforslaget, ville det  \r\n\r\n forudsætte, at de facto-begrebet helt udgik af loven, at flygtninge vedbliver  \r\n\r\n at være flygtninge, til de kan vende hjem eller opnå dansk statsborgerskab,  \r\n\r\n at ethvert retskrav på familiesammenføring bortfalder, og at reglerne for  \r\n\r\n udvisning af kriminelle bliver strammet så meget op, at en dom på mere end 30  \r\n\r\n dages ubetinget fængsel som hovedregel medfører udvisning. Fremskridtspartiet  \r\n\r\n kan endvidere ikke se nogen grund til, at forsørgelseskravet ophæves for  \r\n\r\n flygtninge og for danske og nordiske statsborgere. </P>  \r\n\r\n<P>Desuden er det vigtigt for Fremskridtspartiet at påpege en væsentlig  \r\n\r\n svaghed i lovforslaget. Trods opstramningerne om udvisning af kriminelle  \r\n\r\n udlændinge indføres der samtidig flere undtagelsesbestemmelser.  \r\n\r\n Undtagelsesbestemmelser, som reelt udhuler store dele af opstramningerne. Det  \r\n\r\n fremgår således af lovforslagets bemærkninger side 31, at &#187;De foreslåede  \r\n\r\n ændringer af udvisningsreglerne må antages at ville medføre, at de i § 26  \r\n\r\n angivne hensyn vil blive inddraget i et større antal sager om udvisning af  \r\n\r\n kriminelle udlændinge, end tilfældet er i dag.&#171; De hensyn, der omtales i  \r\n\r\n § 26, er netop alle undtagelserne, der bevirker, at kriminelle udlændinge  \r\n\r\n alligevel kan blive i Danmark. </P>  \r\n\r\n<P>Fremskridtspartiet skal i øvrigt henvise til de forslag, partiet har  \r\n\r\n fremsat de senere år, det gælder f.eks.: </P>  \r\n\r\n<P> <I>1997-98:</I>  </P>  \r\n\r\n<P>L 5 Ophævelse af valgret og valgbarhed for andre udlændinge end  \r\n\r\n statsborgere fra nordiske lande og EU-lande. </P>  \r\n\r\n<P>L 115 Afskaffelse af de facto-status. </P>  \r\n\r\n<P>B 20 Ophævelse af særrettigheder for udlændinge. </P>  \r\n\r\n<P>B 21 Udvisning af kriminelle udlændinge. </P>  \r\n\r\n<P>B 79 Udlændingekontrakter. </P>  \r\n\r\n<P>B 91 Udvisning af kriminelle udlændinge og foranstaltninger over for  \r\n\r\n udlændinge, der ikke vil medvirke til udsendelse. </P>  \r\n\r\n<P>B 93 Ophævelse af særrettigheder for udlændinge. </P>  \r\n\r\n<P> <I>1996-97:</I>  </P>  \r\n\r\n<P>L 37 Folkeafstemning om Danmarks udlændingepolitik. </P>  \r\n\r\n<P>L 42 Forlængelse af perioden for midlertidig opholdstilladelse. </P>  \r\n\r\n<P>L 65 Forbud mod omskæring af kvinder. </P>  \r\n\r\n<P>L 131 Ophævelse af valgret og valgbarhed for andre udlændinge end  \r\n\r\n statsborgere fra nordiske lande og EU-lande. </P>  \r\n\r\n<P>L 272 Afskaffelse af de facto-status. </P>  \r\n\r\n<P>B 43 Udvisning af kriminelle udlændinge. </P>  \r\n\r\n<P> <I>1995-96:</I>  </P>  \r\n\r\n<P>L 47 Folkeafstemning om Danmarks udlændingepolitik. </P>  \r\n\r\n<P>L 49 Ophævelse af valgret og valgbarhed for andre udlændinge end  \r\n\r\n statsborgere fra nordiske lande og EU-lande. </P>  \r\n\r\n<P>B 28 Udvisning af kriminelle udlændinge. </P>  \r\n\r\n<P>B 29 Stop for asyl til udlændinge, der er dødsdømt for terrorvirksomhed.  \r\n\r\n</P>  \r\n\r\n<P> <I>1993-94:</I>  </P>  \r\n\r\n<P>L 33 Folkeafstemning om Danmarks udlændingepolitik. </P>  \r\n\r\n<P>B 16 Stop for yderligere flygtningebevillinger. </P>  \r\n\r\n<P>B 75 Udvisning af kriminelle udlændinge. </P>  \r\n\r\n<P>B 87 Stop for asyl til udlændinge, der er dødsdømt for terrorvirksomhed.  \r\n\r\n</P>  \r\n\r\n<P> <I>1992-93:</I>  </P>  \r\n\r\n<P>L 103 Ophævelse af ikke nordiske statsborgeres valgbarhed og valgret. </P>  \r\n\r\n<P>B 20 Stop for yderligere flygtningebevillinger. </P>  \r\n\r\n<P>B 102 Stop for etablering af barakbyer til flygtninge. </P>  \r\n\r\n<P> <I>1991-92:</I>  </P>  \r\n\r\n<P>L 301 Ophævelse af valgbarhed og valgret for udlændinge. </P>  \r\n\r\n<P>B 16 Stop for yderligere flygtningebevillinger i 1991. </P>  \r\n\r\n<P>B 78 Stop for yderligere flygtningebevillinger i 1992 </P>  \r\n\r\n<P>B 92 Ophævelse af særrettigheder for udlændinge. </P>  \r\n\r\n<P>Et <I>syvende mindretal</I> (Kristeligt Folkepartis medlem af udvalget)  \r\n\r\n vil redegøre for sin stilling til lovforslaget ved 3. behandling, men vil  \r\n\r\n stemme for de under nr. 1, 5, 11, 15, 16, 20, 21, 22, 23, 25, 26, 28 og 30  \r\n\r\n stillede ændringsforslag. </P>  \r\n\r\n<P>Æ n d r i n g s f o r s l a g </P>  \r\n\r\n<P>Af <I>indenrigsministeren,</I> tiltrådt af et <I>flertal</I> (udvalget med  \r\n\r\n undtagelse af DF og FP): </P>  \r\n\r\n<P>Til titlen </P>  \r\n\r\n<P> <B>1)</B> Titlen affattes således: </P>  \r\n\r\n<P> <B>&#187;Forslag</B>  </P>  \r\n\r\n<P>til </P>  \r\n\r\n<P> <B>Lov om ændring af udlændingeloven og straffeloven</B>  </P>  \r\n\r\n<P>(Tidsubegrænset opholdstilladelse, asyl, familiesammenføring og udvisning  \r\n\r\n m.v.)&#187; </P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P>Af et <I>mindretal</I> (V og KF), tiltrådt af et <I>mindretal</I> (FP):  \r\n\r\n</P>  \r\n\r\n<P> <B>2)</B>  <I>Nr. 1</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;1.</B>  <I>§ 7, stk. 2, 1. pkt.,</I> affattes således: </P>  \r\n\r\n<P>&#187;Efter ansøgning gives der endvidere opholdstilladelse til en  \r\n\r\n udlænding, som ikke er omfattet af flygtningekonventionen af 28. juli 1951,  \r\n\r\n men hvor det af lignende grunde anført i andre konventioner, Danmark har  \r\n\r\n undertegnet, der medfører forfølgelse eller tilsvarende overgreb, ikke bør  \r\n\r\n kræves, at den pågældende vender tilbage sit hjemland. Efter ansøgning kan  \r\n\r\n der, hvor andre særligt tungtvejende grunde foreligger, gives  \r\n\r\n opholdstilladelse.&#171;&#187; </P>  \r\n\r\n<P>Af et <I>mindretal</I> (SF og EL), tiltrådt af et <I>mindretal</I> (CD):  \r\n\r\n</P>  \r\n\r\n<P> <B>3)</B>  <I>Nr. 3</I> udgår. </P>  \r\n\r\n<P> <B>4)</B> Efter nr. 3 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;01.</B> I <I>§ 9, stk. 1,</I> indsættes efter nr. 5 som nyt  \r\n\r\n nummer: </P>  \r\n\r\n<P>&#187;01) Forældre til et mindreårigt, dansk barn, når ansøge rens  \r\n\r\n opholdstilladelse er inddraget som følge af samlivsophævelse, jf. § 19, stk.  \r\n\r\n 1, nr. 1.&#171;&#187; </P>  \r\n\r\n<P>Af <I>indenrigsministeren,</I> tiltrådt af et <I>flertal</I> (S, V, KF,  \r\n\r\n RV, FP og KRF): </P>  \r\n\r\n<P> <B>5)</B> I den under <I>nr. 4</I> foreslåede affattelse af <I>§ 9, stk.  \r\n\r\n 2, nr. 4,</I>  ændres &#187;et år&#171; til: &#187;18 måneder&#171;. </P>  \r\n\r\n<P>Af et <I>mindretal</I> (SF og EL), tiltrådt af et <I>mindretal</I> (CD):  \r\n\r\n</P>  \r\n\r\n<P> <B>6)</B>  <I>Nr. 5</I> udgår. </P>  \r\n\r\n<P>Af et <I>mindretal</I> (SF og EL): </P>  \r\n\r\n<P> <B>7)</B>  <I>Nr. 6</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;6.</B>  <I>§ 9, stk. 4,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> Opholdstilladelse efter stk. 1, nr. 4-5, skal  \r\n\r\n betinges af, at den person, der bor i Danmark, påtager sig at forsørge  \r\n\r\n ansøgeren. Opholdstilladelse efter stk. 1, nr. 4-5, skal, med mindre særlige  \r\n\r\n grunde taler derimod, betinges af, at den herboende person, som det påhviler  \r\n\r\n at forsørge ansøgeren, godtgør at være i stand hertil.&#171;&#187; </P>  \r\n\r\n<P>Af et <I>mindretal</I> (V og KF), tiltrådt af et <I>mindretal</I> (FP):  \r\n\r\n</P>  \r\n\r\n<P> <B>8)</B> Efter nr. 6 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;02.</B> I <I>§ 9</I> indsættes efter stk. 5 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 6.</I> Opholdstilladelse efter stk. 1, nr. 2, litra d,  \r\n\r\n skal, medmindre særlige grunde taler derimod, betinges af, at den person, der  \r\n\r\n bor i Danmark, godtgør at råde over en passende bolig. Har den herboende  \r\n\r\n person ikke dansk indfødsret, statsborgerskab i et af de andre nordiske lande  \r\n\r\n eller opholdstilladelse efter §§ 7-8, kan opholdstilladelse efter stk. 1, nr.  \r\n\r\n 3, og stk. 2, nr. 1, såfremt væsentlige hensyn taler herfor, betinges af, at  \r\n\r\n den herboende person godtgør at råde over en passende bolig.&#171; </P>  \r\n\r\n<P>Stk. 6 og 7 bliver herefter stk. 7 og 8.' </P>  \r\n\r\n<P>Af et <I>mindretal</I> (SF og EL), tiltrådt af et <I>mindretal</I> (CD):  \r\n\r\n</P>  \r\n\r\n<P> <B>9)</B> I den under <I>nr. 7</I> foreslåede affattelse af <I>§ 9, stk.  \r\n\r\n 7,</I> ændres &#187;stk. 1, nr. 2-4&#171; til: &#187;stk. 1, nr. 2-5&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Af <I>indenrigsministeren,</I> tiltrådt af et <I>flertal</I> (S, V, KF og  \r\n\r\n RV): </P>  \r\n\r\n<P> <B>10)</B> Efter nr. 7 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;03.</B> I <I>§ 9</I> indsættes efter stk. 7 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 8.</I> Kan en ansøgning om opholdstilladelse efter stk. 1,  \r\n\r\n nr. 2, indgives her i landet, jf. stk. 7, og opholder ansøgeren sig her i  \r\n\r\n landet på tidspunktet for ansøgningens indgivelse, kan opholdstilladelse  \r\n\r\n efter stk. 1, nr. 2, på grundlag af samliv på fælles bopæl i ægteskab kun  \r\n\r\n gives, såfremt ansøgeren på tidspunktet for ansøgningens indgivelse har  \r\n\r\n lovligt ophold her i landet i medfør af §§ 1-4 eller i medfør af en  \r\n\r\n opholdstilladelse efter §§ 6-9, eller såfremt ganske særlige grunde taler  \r\n\r\n derfor.&#171;&#187; </P>  \r\n\r\n<P>Af et <I>mindretal</I> (SF og EL), tiltrådt af et <I>mindretal</I> (CD og  \r\n\r\n KRF): </P>  \r\n\r\n<P> <B>11)</B> I den under <I>nr. 8</I> foreslåede <I>§ 9, stk. 8-10,</I>  \r\n\r\n udgår stk. 9. </P>  \r\n\r\n<P>Stk. 10 bliver herefter stk. 9. </P>  \r\n\r\n<P>Af et <I>mindretal</I> (V og KF), tiltrådt af et <I>mindretal</I> (FP):  \r\n\r\n</P>  \r\n\r\n<P> <B>12)</B> Det under <I>nr. 8,</I> foreslåede <I>§ 9, stk. 10,</I>  \r\n\r\n affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 10.</I> Kommunalbestyrelsen afgiver efter anmodning fra  \r\n\r\n Udlændingestyrelsen en udtalelse om, hvorvidt den person, der bor i Danmark,  \r\n\r\n er i stand til at forsørge ansøgeren, jf. stk. 3 og 4. Kommunalbestyrelsen  \r\n\r\n afgiver endvidere efter anmodning fra Udlændingestyrelsen en udtalelse om,  \r\n\r\n hvorvidt den person, der bor i Danmark, råder over en passende bolig, jf.  \r\n\r\n stk. 6. Indenrigsministeren fastsætter nærmere regler om, hvornår det kan  \r\n\r\n anses for godtgjort, at den person, der bor i Danmark, er i stand til at  \r\n\r\n forsørge ansøgeren, jf. stk. 3 og 4, og råder over en passende bolig, jf.  \r\n\r\n stk. 6, samt om kommunalbestyrelsens udtalelse efter 1. og 2. pkt.&#171; </P>  \r\n\r\n<P>Af et <I>mindretal</I> (SF og EL): </P>  \r\n\r\n<P> <B>13)</B>  <I>Nr. 10</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;10.</B>  <I>§ 11, stk. 2,</I> ophæves, og i stedet indsættes:  \r\n\r\n</P>  \r\n\r\n<P> <I>&#187;Stk. 2.</I> En tidsbegrænset opholdstilladelse meddelt med  \r\n\r\n henblik på varigt ophold forlænges efter ansøgning, medmindre der er grundlag  \r\n\r\n for at inddrage tilladelsen efter § 19. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Efter ansøgning meddeles tidsubegrænset opholdstilladelse  \r\n\r\n til en udlænding med opholdstilladelse efter §§ 7, 8 eller 9, stk. 1 og 2,  \r\n\r\n som lovligt har boet her i landet i mere end de sidste 3 år.&#171; </P>  \r\n\r\n<P>Stk. 3 bliver herefter stk. 4.' </P>  \r\n\r\n<P>Af et <I>mindretal</I> (V og KF), tiltrådt af et <I>mindretal</I> (FP):  \r\n\r\n</P>  \r\n\r\n<P> <B>14)</B> I den under <I>nr. 10</I> foreslåede <I>§ 11, stk. 3,</I>  \r\n\r\n ændres &#187;3 år&#171; til: &#187;7 år&#171;. </P>  \r\n\r\n<P>Af et <I>mindretal</I> (KRF): </P>  \r\n\r\n<P> <B>15)</B> I den under <I>nr. 10</I> foreslåede <I>§ 11, stk. 3,</I>  \r\n\r\n ændres &#187;3 år&#171; til: &#187;5 år&#171;. </P>  \r\n\r\n<P>Af et <I>mindretal</I> (SF og EL), tiltrådt af et <I>mindretal</I> (CD og  \r\n\r\n KRF): </P>  \r\n\r\n<P> <B>16)</B> I den under <I>nr. 12</I> foreslåede <I>§ 19, stk. 1, nr.  \r\n\r\n 4,</I> ændres &#187;§ 9, stk. 10&#171; til: &#187;§ 9, stk. 9&#171;. </P>  \r\n\r\n<P>Af et <I>mindretal</I> (V og KF), tiltrådt af et <I>mindretal</I> (FP):  \r\n\r\n</P>  \r\n\r\n<P> <B>17)</B> I <I>nr. 12</I> indsættes efter den foreslåede § 19, stk. 1,  \r\n\r\n nr. 4, som nyt nummer: </P>  \r\n\r\n<P>&#187;5) Når opholdstilladelsen er betinget af, at en herboen de person  \r\n\r\n godtgør at råde over en passende bolig, jf. § 9, stk. 6, og den herboende  \r\n\r\n person ikke længere kan godtgøre dette. Bestemmelsen i § 9, stk. 10, finder  \r\n\r\n tilsvarende anvendelse.&#171; </P>  \r\n\r\n<P>Af <I>indenrigsministeren,</I> tiltrådt af et <I>flertal</I> (S, V, KF, CD  \r\n\r\n og RV): </P>  \r\n\r\n<P> <B>18)</B> I <I>nr. 13</I> ændres &#187;Stk. 3-5 bliver herefter stk.  \r\n\r\n 2-4.&#171; til: &#187;Stk. 3-6 bliver herefter stk. 2-5.&#171; </P>  \r\n\r\n<P> <B>19)</B>  <I>Nr. 14</I> affattes således: </P>  \r\n\r\n<P> <B>&#187;14.</B> I <I>§ 19</I> indsættes som <I>stk. 6:</I>  </P>  \r\n\r\n<P> <I>&#187;Stk. 6.</I> Ved afgørelsen om inddragelse af en  \r\n\r\n opholdstilladelse meddelt i medfør af § 9, stk. 1, nr. 2, skal der tages  \r\n\r\n særligt hensyn til, om opholdsgrundlaget ikke længere er til stede som følge  \r\n\r\n af samlivsophør, der skyldes, at udlændingen med opholdstilladelse efter § 9,  \r\n\r\n stk. 1, nr. 2, har været udsat for overgreb, misbrug eller anden overlast  \r\n\r\n m.v. her i landet.&#171;&#187; </P>  \r\n\r\n<P>Af <I>indenrigsministeren,</I> tiltrådt af et <I>flertal</I> (S, V, KF,  \r\n\r\n CD, RV, FP og KRF): </P>  \r\n\r\n<P> <B>20)</B> I den under <I>nr. 15</I> foreslåede affattelse af <I>§ 22,  \r\n\r\n nr. 6,</I>  indsættes efter &#187;§ 261, stk. 2,&#187;: &#187;§ 276, jf. §  \r\n\r\n 286, §§ 278-284, jf. § 286,&#187;. </P>  \r\n\r\n<P>Af et <I>mindretal</I> (KRF), tiltrådt af et <I>mindretal</I> (SF og EL):  \r\n\r\n</P>  \r\n\r\n<P> <B>21)</B> Efter nr. 21 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;04.</B>  <I>§ 27, stk. 2,</I> ophæves. </P>  \r\n\r\n<P>Stk. 3-5 bliver herefter stk. 2-4.&#171; </P>  \r\n\r\n<P>Af <I>indenrigsministeren,</I> tiltrådt af et <I>flertal</I> (S, V, KF,  \r\n\r\n CD, RV, EL, FP og KRF): </P>  \r\n\r\n<P> <B>22)</B> Efter nr. 30 indsættes som nyt nummer: </P>  \r\n\r\n<P> <B>&#187;05.</B>  <I>§ 39, stk. 6,</I> ophæves.&#171; </P>  \r\n\r\n<P> <B>23)</B> Efter nr. 35 indsættes som nye numre: </P>  \r\n\r\n<P> <B>&#187;06.</B> I <I>§ 44, stk. 2, 1. pkt.,</I> udgår &#187;til unge og  \r\n\r\n ældre&#171;. </P>  \r\n\r\n<P> <B>07.</B>  <I>§ 44, stk. 2, 2. pkt.,</I> ophæves.' </P>  \r\n\r\n<P>Af et <I>mindretal</I> (SF og EL), tiltrådt af et <I>mindretal</I> (CD):  \r\n\r\n</P>  \r\n\r\n<P> <B>24)</B>  <I>Nr. 44</I> udgår. </P>  \r\n\r\n<P>Af <I>indenrigsministeren,</I> tiltrådt af et <I>flertal</I> (udvalget med  \r\n\r\n undtagelse af DF og FP): </P>  \r\n\r\n<P>Til § 4 </P>  \r\n\r\n<P> <B>25)</B> Paragraffen udgår. </P>  \r\n\r\n<P>Til § 5 </P>  \r\n\r\n<P> <B>26)</B> I <I>stk. 2</I> ændres &#187;§ 2, nr. 2, og § 4&#171; til:  \r\n\r\n &#187;og § 2, nr. 2,&#187;. </P>  \r\n\r\n<P>Af et <I>mindretal</I> (V og KF), tiltrådt af et <I>mindretal</I> (FP):  \r\n\r\n</P>  \r\n\r\n<P> <B>27)</B> I <I>stk. 3, 1. pkt.,</I> ændres &#187;§ 11, stk. 2-8,&#187;  \r\n\r\n til: &#187;§ 9, stk. 6, § 11, stk. 2-8, § 19, stk. 1, nr. 5, 1. pkt.,&#187;.  \r\n\r\n</P>  \r\n\r\n<P>Af et <I>mindretal</I> (KRF), tiltrådt af et <I>mindretal</I> (SF og EL):  \r\n\r\n</P>  \r\n\r\n<P> <B>28)</B> I <I>stk. 3, 2. pkt.,</I> ændres &#187;§ 1, nr. 13&#171; til:  \r\n\r\n &#187;§ 1, nr. 13 og 04&#171;. </P>  \r\n\r\n<P>Af <I>indenrigsministeren,</I> tiltrådt af et <I>flertal</I> (S, V, KF, CD  \r\n\r\n og RV): </P>  \r\n\r\n<P> <B>29)</B> I <I>stk. 5, 1. pkt.,</I> ændres &#187;§ 19, stk. 5&#171; til:  \r\n\r\n &#187;§ 19, stk. 6&#171;. </P>  \r\n\r\n<P>Til § 6 </P>  \r\n\r\n<P>Af <I>indenrigsministeren,</I> tiltrådt af et <I>flertal</I> (udvalget med  \r\n\r\n undtagelse af DF og FP): </P>  \r\n\r\n<P> <B>30)</B> I <I>stk. 2</I> ændres &#187;§§ 1, 2 og 4&#171; til: &#187;§§  \r\n\r\n 1 og 2&#171;. </P>  \r\n\r\n<P>B e m æ r k n i n g e r </P>  \r\n\r\n<P>Til nr. 1, 10, 25, 26 og 30 </P>  \r\n\r\n<P>Der har fra flere sider været rejst kritik af det ved lovforslag nr. 59, §  \r\n\r\n 4, nr. 1, foreslåede forbud mod udlændinges adgang til indgåelse af ægteskab  \r\n\r\n her i landet i tilfælde, hvor den pågældende udlænding alene har ret til at  \r\n\r\n opholde sig her i landet, fordi den pågældendes ansøgning om  \r\n\r\n opholdstilladelse behandles af udlændingemyndighederne. </P>  \r\n\r\n<P>Det foreslås derfor, at det foreslåede forbud mod asylansøgeres adgang til  \r\n\r\n at indgå ægteskab fjernes. I stedet for ophæves asylansøgeres adgang til  \r\n\r\n familiesammenføring med en herboende på grundlag af ægteskab. </P>  \r\n\r\n<P>Ved den foreslåede bestemmelse i udlændingelovens § 9, stk. 8, bestemmes  \r\n\r\n det således, at der kun kan gives ægtefællesammenføring, hvis ansøgeren på  \r\n\r\n tidspunktet for ansøgningens indgivelse har lovligt ophold her i landet i  \r\n\r\n medfør af de i bestemmelsen nærmere angivne grunde, der ikke omfatter  \r\n\r\n asylansøgeres ophold. </P>  \r\n\r\n<P>Det vil således i tilfælde, hvor ansøgeren opholder sig her i landet på  \r\n\r\n tidspunktet for ansøgningens indgivelse, som udgangspunkt være en betingelse  \r\n\r\n for at opnå ægtefællesammenføring efter udlændingelovens § 9, stk. 1, nr. 2,  \r\n\r\n at ansøgeren opholder sig lovligt her i landet, fordi den pågældende har  \r\n\r\n opholdstilladelse efter udlændingelovens §§ 6-9 (EF/EØS-statsborgere, asyl,  \r\n\r\n familiesammenføring, andre særlige grunde) eller visum, jf. udlændingelovens  \r\n\r\n § 4, eller fordi der over for den pågældende ikke stilles krav om visum eller  \r\n\r\n opholdstilladelse, jf. udlændingelovens §§ 1-3 (nordiske statsborgere,  \r\n\r\n EF/EØS-borgere i op til seks måneder og visumfri udlændinge). </P>  \r\n\r\n<P>Udlændinge, der alene opholder sig lovligt her i landet, fordi deres  \r\n\r\n ansøgning om opholdstilladelse er under behandling hos  \r\n\r\n udlændingemyndighederne, vil som udgangspunkt ikke kunne opnå  \r\n\r\n ægtefællesammenføring efter udlændingelovens § 9, stk. 1, nr. 2. </P>  \r\n\r\n<P>Dette indebærer, at asylansøgere, hvis ansøgning er under behandling, og  \r\n\r\n som ikke har gyldigt visum eller opholdstilladelse eller et visumfrit ophold,  \r\n\r\n der ikke er udløbet, som udgangspunkt vil være afskåret fra at opnå  \r\n\r\n ægtefællesammenføring her i landet. Udlændinge, hvis gyldige visum udløber  \r\n\r\n under opholdet i Danmark, og som ansøger om forlængelse af det pågældende  \r\n\r\n visum, vil ligeledes ikke i det tidsrum, der medgår til at behandle denne  \r\n\r\n visumansøgning, kunne opnå familiesammenføring her i landet på grundlag af  \r\n\r\n ægteskab. </P>  \r\n\r\n<P>Hvis ganske særlige grunde taler derfor, vil der kunne gives  \r\n\r\n opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 2, selv om  \r\n\r\n ansøgerens eneste grundlag for lovligt ophold her i landet er, at den  \r\n\r\n pågældendes ansøgning om opholdstilladelse er under behandling. Der vil  \r\n\r\n f.eks. kunne foreligge ganske særlige grunde, såfremt den pågældende  \r\n\r\n udlænding har opholdt sig her i landet i flere år og har opnået en påviselig  \r\n\r\n personlig tilknytning til den herboende ægtefælle. Har ægteparret fællesbørn,  \r\n\r\n vil et kortere samliv kunne være tilstrækkeligt. Der henvises i øvrigt til  \r\n\r\n bemærkningerne til den ved lovforslag nr. L 59, § 1, nr. 7, foreslåede  \r\n\r\n affattelse af udlændingelovens § 9, stk. 7, side 20, hvor de tilsvarende  \r\n\r\n kriterier for at tillade indgivelse af ansøgning om opholdstilladelse efter  \r\n\r\n bl.a. udlændingelovens § 9, stk. 1, nr. 2, her i landet er nærmere beskrevet.  \r\n\r\n</P>  \r\n\r\n<P>Det er alene udlændinges adgang til opholdstilladelse efter  \r\n\r\n udlændingelovens § 9, stk. 1, nr. 2, på grundlag af ægteskab, der begrænses  \r\n\r\n af den foreslåede bestemmelse i udlændingelovens § 9, stk. 8. Et  \r\n\r\n længerevarende fast samlivsforhold vil fortsat kunne begrunde  \r\n\r\n opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 2, uanset at  \r\n\r\n parterne måtte have indgået ægteskab. Det bemærkes i den forbindelse, at der  \r\n\r\n i disse tilfælde vil foreligge sådanne ganske særlige forhold, at ansøgning  \r\n\r\n vil kunne indgives her i landet efter udlændingelovens § 9, stk. 7. </P>  \r\n\r\n<P>Det er ansøgerens opholdsgrundlag og opholdssted på tidspunktet for  \r\n\r\n ansøgningens indgivelse, der er afgørende ved anvendelsen af § 9, stk. 8.  \r\n\r\n</P>  \r\n\r\n<P>Opholder ansøgeren sig her i landet på tidspunktet for ansøgningens  \r\n\r\n indgivelse, finder den foreslåede bestemmelse i udlændingelovens § 9, stk. 8,  \r\n\r\n anvendelse, hvad enten ægteskabet er indgået her i landet eller i udlandet.  \r\n\r\n</P>  \r\n\r\n<P>Vælger en udlænding, hvis eneste grundlag for lovligt ophold her i landet  \r\n\r\n er, at den pågældendes ansøgning om opholdstilladelse er under behandling, at  \r\n\r\n rejse til udlandet og indgive ansøgning om opholdstilladelse efter § 9, stk.  \r\n\r\n 1, nr. 2, derfra, vil den foreslåede begrænsning i adgangen til  \r\n\r\n ægtefællesammenføring finde anvendelse, hvis ansøgeren vender tilbage til  \r\n\r\n Danmark og opretholder sin oprindelige ansøgning om opholdstilladelse. </P>  \r\n\r\n<P>Har en udlænding opholdt sig som asylansøger her i landet og i den  \r\n\r\n forbindelse indgået ægteskab med en herboende person, kan den pågældende på  \r\n\r\n et senere tidspunkt indgive ansøgning om opholdstilladelse efter  \r\n\r\n udlændingelovens § 9, stk. 1, nr. 2, på grundlag af ægteskab enten fra  \r\n\r\n udlandet eller, hvis den pågældende på tidspunktet for indgivelsen af  \r\n\r\n ansøgningen om opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 2,  \r\n\r\n opholder sig lovligt her i landet i medfør af udlændingelovens §§ 1-4 eller i  \r\n\r\n medfør af en opholdstilladelse på andet grundlag efter udlændingelovens §§  \r\n\r\n 6-9, her i landet. </P>  \r\n\r\n<P>Efter den foreslåede bestemmelse i udlændingelovens § 9, stk. 8, er det en  \r\n\r\n betingelse for ægtefællesammenføring efter udlændingelovens § 9, stk. 1, nr.  \r\n\r\n 2, at ansøgeren på tidspunktet for ansøgningens indgivelse opholder sig her i  \r\n\r\n landet i medfør af et af de i § 9, stk. 8, angivne opholdsgrundlag.  \r\n\r\n Opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 2, på grundlag af  \r\n\r\n ægteskab kan gives, uanset om de i § 9, stk. 8, angivne opholdsgrundlag efter  \r\n\r\n ansøgningens indgivelse ophører, f.eks. fordi ansøgers visum eller  \r\n\r\n opholdstilladelse på andet grundlag er udløbet efter ansøgningens indgivelse,  \r\n\r\n og ansøger herefter alene opholder sig her i landet, fordi ansøgningen om  \r\n\r\n opholdstilladelse behandles her i landet. </P>  \r\n\r\n<P>Den eventuelle merbelastning for Udlændingestyrelsen vil indgå i den  \r\n\r\n samlede ressourcetilførsel til styrelsen i 1999 og følgende år, der vil ske  \r\n\r\n under hensyn til virkningen af de samlede regelændringer på  \r\n\r\n udlændingeområdet, det forventede antal sager samt foreliggende  \r\n\r\n effektiviseringsmuligheder. </P>  \r\n\r\n<P>Den eventuelle merbelastning for Indenrigsministeriets departement skønnes  \r\n\r\n at kunne afholdes inden for den i lovforslaget fastsatte ramme for  \r\n\r\n ressourcetilførsel. </P>  \r\n\r\n<P>De foreslåede bestemmelser skønnes ikke at have kommunaløkonomiske,  \r\n\r\n erhvervsøkonomiske, erhvervsadministrative, miljømæssige eller EU-retlige  \r\n\r\n konsekvenser. </P>  \r\n\r\n<P>Det foreslås endvidere, at bestemmelsen om, at asylansøgere ikke kan  \r\n\r\n meddeles familiesammenføring på grundlag af ægteskab indgået her i landet,  \r\n\r\n træder i kraft dagen efter lovens bekendtgørelse i Lovtidende. Det foreslås  \r\n\r\n endvidere, at bestemmelsen af retssikkerhedsmæssige hensyn ikke finder  \r\n\r\n anvendelse for udlændinge, der inden lovens ikrafttræden har indgivet  \r\n\r\n ansøgning om opholdstilladelse. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Langt de fleste asylsøgere får fortsat opholdstilladelse efter de  \r\n\r\n facto-reglen. Forslagsstillerne ønsker fortsat, at der gælder et retskrav på  \r\n\r\n opholdstilladelse, som følger af andre konventioner end  \r\n\r\n flygtningekonventionen. Forslagsstillerne finder, at der derudover bør være  \r\n\r\n en snæver adgang for myndighederne til i ganske særlige tilfælde at give en  \r\n\r\n asylsøger de facto-status. </P>  \r\n\r\n<P>Til nr. 3, 6, 9 og 24 </P>  \r\n\r\n<P>Ændringsforslagene fastholder indvandreres mulighed for at få  \r\n\r\n familiesammenføring med forældre over 60. Det er en mulighed, som i dag  \r\n\r\n bliver benyttet af ganske få, og forslagsstillerne finder det uforståeligt,  \r\n\r\n at man vil udelukke muligheden helt for indvandrere, når andre grupper  \r\n\r\n fortsat har muligheden. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Ændringsforslaget medfører, at en udlænding får et retskrav på  \r\n\r\n familiesammenføring med sit herboende danske, mindreårige barn, såfremt  \r\n\r\n udlændingens opholdstilladelse inddrages som følge af dødsfald eller  \r\n\r\n skilsmisse inden for 3-årsgrænsen. </P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>Ved lovforslag nr. L 59, § 1, nr. 4, er det foreslået, at der kan meddeles  \r\n\r\n opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 4, hvis ganske  \r\n\r\n særlige grunde taler derfor, herunder at udsendelse, jf. udlændingelovens §  \r\n\r\n 30, ikke har været mulig i mindst et år. </P>  \r\n\r\n<P>Det foreslås, at den i udlændingelovens § 9, stk. 2, nr. 4, foreslåede  \r\n\r\n periode, hvor det efter udsendelsesbestræbelser skal have været udsigtsløst  \r\n\r\n at udsende udlændingen af landet, forinden der kan meddeles opholdstilladelse  \r\n\r\n efter bestemmelsen, udvides fra et år til 18 måneder. </P>  \r\n\r\n<P>Det vil fortsat altid være en betingelse for meddelelse af  \r\n\r\n opholdstilladelse, at udlændingen har medvirket ved  \r\n\r\n udsendelsesbestræbelserne. Denne betingelse gælder, uanset om udsendelse af  \r\n\r\n andre grunde end den pågældende udlændings manglende medvirken ikke er mulig.  \r\n\r\n</P>  \r\n\r\n<P>Politiet skal herefter forelægge de sager for Udlændingestyrelsen, hvor  \r\n\r\n der er forløbet mindst 18 måneder efter udløbet af den seneste udrejsefrist,  \r\n\r\n og hvor udsendelse efter politiets vurdering må anses for udsigtsløs. </P>  \r\n\r\n<P>Nærværende ændringsforslag indebærer en yderligere skærpelse i forhold til  \r\n\r\n den gældende praksis, hvorefter der kan meddeles midlertidig  \r\n\r\n opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 4, til afviste  \r\n\r\n asylansøgere, hvor det - uden at dette skyldes manglende medvirken fra  \r\n\r\n udlændingens side - ikke har været muligt at udsende den pågældende på grund  \r\n\r\n af udsendelseshindringer, og der er forløbet mindst tre måneder efter den  \r\n\r\n seneste udrejsefrist. </P>  \r\n\r\n<P>Til nr. 7 </P>  \r\n\r\n<P>Ændringsforslaget indebærer, at det kun vil være i forbindelse med  \r\n\r\n familiesammenføring med forældre over 60 år, at der stilles et  \r\n\r\n forsørgelseskrav. </P>  \r\n\r\n<P>Til nr. 8 og 12 </P>  \r\n\r\n<P>Mindretallet finder, at en herboende indvandrer - som et supplement til  \r\n\r\n udlændingelovens forsørgelseskrav - bør godtgøre at råde over en passende  \r\n\r\n bolig som betingelse for meddelelse af familiesammenføring til  \r\n\r\n ægtefælle/samlever og - i visse tilfælde - mindreårige børn. </P>  \r\n\r\n<P>Boligkravet stilles for at sikre, at det er realistisk at gennemføre en  \r\n\r\n familiesammenføring her til landet, og for at undgå, at herboende indvandrere  \r\n\r\n på grund af familiesammenføring påføres påtrængende boligsociale problemer.  \r\n\r\n Herved opnås blandt andet en mere smidig udnyttelse af den kommunale  \r\n\r\n anvisningsret i det almennyttige og private boligbyggeri. </P>  \r\n\r\n<P>Efter den foreslåede bestemmelse i § 9, stk. 6, 1. pkt., skal der således,  \r\n\r\n medmindre særlige grunde taler derimod, som betingelse for meddelelse af  \r\n\r\n opholdstilladelse efter § 9, stk. 1, nr. 2, litra d, stilles krav om, at den  \r\n\r\n herboende godtgør at råde over en passende bolig. Der kan således ikke  \r\n\r\n stilles krav om godtgørelse af råden over en passende bolig, hvis den  \r\n\r\n herboende ægtefælle/samlever har dansk indfødsret, statsborgerskab i et af de  \r\n\r\n andre nordiske lande eller opholdstilladelse efter udlændingelovens §§ 7-8.  \r\n\r\n</P>  \r\n\r\n<P>Der vil ved afgørelsen af, om en bolig kan anses for passende, blive lagt  \r\n\r\n afgørende vægt på de normale boligmæssige behov, som en familie må anses at  \r\n\r\n have henset til familiens størrelse. Det vil derfor være et kriterium, at  \r\n\r\n boligen er selvstændig og ikke er del af en større bolig. Boligen er  \r\n\r\n selvstændig, når der forefindes selvstændigt køkken og toilet. En selvstændig  \r\n\r\n lejlighed kan anses for passende bolig, når den indeholder mindst to  \r\n\r\n beboelsesrum, og når der er højst to personer pr. beboelsesrum. Ved  \r\n\r\n vurderingen af antal personer pr. beboelsesrum skal indgå alle personer, der  \r\n\r\n bebor boligen - dvs. ægtefælle/samlever, ægtefællernes/samlevernes børn samt  \r\n\r\n eventuelle andre familiemedlemmer og personer, der bebor boligen. En  \r\n\r\n lejlighed med to beboelsesrum vil således eksempelvis kunne anses for en  \r\n\r\n passende bolig for en familie bestående af to forældre og to børn. </P>  \r\n\r\n<P>I tilfælde, hvor der som betingelse for familiesammenføring med  \r\n\r\n ægtefællen/samleveren er stillet krav om godtgørelse af råden over en  \r\n\r\n passende bolig, og hvor ægtefællernes/samlevernes mindreårige barn indrejser  \r\n\r\n samtidig med ægtefællen, vil kravet om godtgørelse af råden over en passende  \r\n\r\n bolig indebære, at det medfølgende barn indregnes i husstandens beboerantal.  \r\n\r\n Også i tilfælde, hvor ægtefællen/samleveren er gravid på tidspunktet for  \r\n\r\n afgørelsen om familiesammenføring, vil det kommende barn skulle indregnes i  \r\n\r\n husstandens beboerantal. Indrejser et mindreårigt barn efterfølgende, vil  \r\n\r\n der, såfremt væsentlige hensyn taler derfor, kunne stilles krav om  \r\n\r\n godtgørelse af råden over en passende bolig som betingelse for meddelelse af  \r\n\r\n opholdstilladelse til barnet, jf. ovenfor. Barnet vil da skulle indregnes i  \r\n\r\n husstandens beboerantal. </P>  \r\n\r\n<P>Vurderingen af, om den herboende person råder over en passende bolig, vil  \r\n\r\n skulle foretages af den herboendes opholdskommune. Det foreslås derfor i § 9,  \r\n\r\n stk. 10, 2. pkt., at kommunalbestyrelsen efter anmodning fra  \r\n\r\n Udlændingestyrelsen afgiver en udtalelse om, hvorvidt den person, der bor i  \r\n\r\n Danmark, råder over en passende bolig, jf. § 9, stk. 6. </P>  \r\n\r\n<P>Udtalelsen fra de kommunale myndigheder skal indeholde en indstilling om,  \r\n\r\n hvorvidt kravet om godtgørelse af råden over en passende bolig er opfyldt.  \r\n\r\n Indstillingen lægges til grund ved udlændingemyndighedernes vurdering af  \r\n\r\n kravet i forbindelse med afgørelsen om familiesammenføring. </P>  \r\n\r\n<P>Bestemmelserne i udlændingelovens § 40, stk. 4, om, at erklæringer, der  \r\n\r\n afgives til oplysning i sager efter udlændingeloven, kan kræves afgivet på  \r\n\r\n tro og love, og § 40, stk. 5, om erstatningsansvar for afgivelse af urigtig  \r\n\r\n forklaring, finder tilsvarende anvendelse for oplysninger, der afgives i  \r\n\r\n relation til kravet om godtgørelse af råden over en passende bolig. </P>  \r\n\r\n<P>Det foreslås endvidere, at den ved lovforslag nr. L 59, § 1, nr. 8,  \r\n\r\n foreslåede bemyndigelse for indenrigsministeren til at fastsætte nærmere  \r\n\r\n regler om, hvornår det kan anses for godtgjort, at den person, der bor i  \r\n\r\n Danmark, er i stand til at forsørge ansøgeren, og om kommunalbestyrelsens  \r\n\r\n udtalelse herom, udvides til også at omfatte spørgsmålet om, hvornår kravet  \r\n\r\n om passende bolig kan anses for godtgjort, og kommunalbestyrelsens udtalelse  \r\n\r\n herom, jf. den foreslåede bestemmelse i udlændingelovens § 9, stk. 10, 3.  \r\n\r\n pkt. Hensigten hermed er at sikre en ensartet anvendelse af reglen i de  \r\n\r\n enkelte kommunalbestyrelser. </P>  \r\n\r\n<P>Den foreslåede bemyndigelse giver adgang til at fastsætte regler for såvel  \r\n\r\n Udlændingestyrelsens afgørelser efter § 9, stk. 6, samt for  \r\n\r\n kommunalbestyrelsens udtalelser om, hvorvidt kravet om godtgørelse af råden  \r\n\r\n over en passende bolig er opfyldt. Der vil herudover kunne fastsættes nærmere  \r\n\r\n regler om, hvilken kommunalbestyrelse, der skal anmodes om en udtalelse efter  \r\n\r\n § 9, stk. 10, 2. pkt., og om klagemuligheder og retsvirkning af  \r\n\r\n kommunalbestyrelsens udtalelser. </P>  \r\n\r\n<P>Ændringsforslagene blev den 16. juni 1998 af regeringen fremsendt til  \r\n\r\n Retsudvalget efter, at der hos indenrigsministeren i en længere periode havde  \r\n\r\n været forhandlinger om lovforslagene nr. L 59 og nr. L 60. Forhandlingerne  \r\n\r\n foregik mellem regeringspartierne og oppositionspartierne Venstre og Det  \r\n\r\n Konservative Folkeparti. </P>  \r\n\r\n<P>Ændringsforslagene var en del af regeringens løfter til Venstre og Det  \r\n\r\n Konservative Folkeparti. På nærværende lovforslag er regeringens tilsagn i  \r\n\r\n øvrigt udmøntet på ændringsforslagene nr. 1, 5, 10, 20, 22, 23, 25, 26 og 30.  \r\n\r\n</P>  \r\n\r\n<P>Efter måneders forhandling blev ændringsforslagene om en passende bolig  \r\n\r\n imidlertid overraskende af regeringen trukket tilbage fredag den 18. juni  \r\n\r\n 1998, før betænkning var afgivet. </P>  \r\n\r\n<P>Ifølge dagspressen skyldtes aftalebruddet modstand fra Det Radikale  \r\n\r\n Venstres folketingsgruppe. Mindretallet finder dette aftalebrud meget  \r\n\r\n overraskende, idet den radikale udlændingeordfører under hele forløbet har  \r\n\r\n deltaget i forhandlingerne. Det Radikale Venstre har ved hvert møde indtaget  \r\n\r\n en meget offensiv attitude for at overtale Venstre og Det Konservative  \r\n\r\n Folkeparti til at modtage de givne tilbud. Det er helt klart for  \r\n\r\n mindretallet, at Det Radikale Venstre allerede ved de fælles møders  \r\n\r\n begyndelse var overordentligt velorienteret om hvert eneste forslag, som blev  \r\n\r\n tilbudt af indenrigsministeren til Venstre og Det Konservative Folkeparti.  \r\n\r\n</P>  \r\n\r\n<P>Mindretallet finder det derfor meget overraskende, at Det Radikale  \r\n\r\n Venstre, efter at forhandlingerne var afsluttet, offentligt har  \r\n\r\n tilkendegivet, at partiet alligevel ikke kunne støtte indholdet af nærværende  \r\n\r\n ændringsforslag, der blev udformet i Indenrigsministeriet og fremsendt af  \r\n\r\n ministeren til udvalget. </P>  \r\n\r\n<P>Mindretallet ønsker at udtrykke stærk kritik af, at den radikale  \r\n\r\n udlændingeordfører ikke vil påtage sig ansvaret for, at ændringsforslaget  \r\n\r\n alligevel ikke fremsættes af regeringen. Mindretallet finder, at Det Radikale  \r\n\r\n Venstre ved hele sin handlemåde, herunder forsøget på at kaste mistanke på  \r\n\r\n indenrigsministeren, på alle måder har overtrådt de uskrevne spilleregler på  \r\n\r\n Christiansborg. Det har altid været reglen, at man kan stole på, at aftaler  \r\n\r\n holdes, og at man i hvert fald ved løftebrud selv står frem og tager ansvaret  \r\n\r\n for det. Mindretallet ønsker tillige at kritisere statsministeren, der som  \r\n\r\n regeringens chef for at undgå et regeringsbrud uden videre har foranlediget,  \r\n\r\n at et væsentligt tilbud til Venstre og Det Konservative Folkeparti blev  \r\n\r\n trukket tilbage, efter at disse partier havde accepteret det. </P>  \r\n\r\n<P>Mindretallet finder, at statsministeren ved sin handling har opført sig  \r\n\r\n uværdigt og styrket mindretallets mistillid til statsministeren, idet  \r\n\r\n statsministeren i dagene efter afgørelsen har gjort sig helt usynlig og ikke  \r\n\r\n har haft mod til offentligt at vedstå beslutningen. </P>  \r\n\r\n<P>Det fremgår af forløbet af forhandlingerne og dagspressen, at ingen i den  \r\n\r\n socialdemokratiske folketingsgruppe har udtrykt sig kritisk om regeringens  \r\n\r\n løfter til Venstre og Det Konservative Folkeparti. Venstre og Det  \r\n\r\n Konservative Folkeparti finder det derfor helt naturligt, at de  \r\n\r\n ændringsforslag, som indenrigsministeren har trukket tilbage, alligevel  \r\n\r\n kommer til afstemning. </P>  \r\n\r\n<P>Derfor har mindretallet besluttet at stille ændringsforslagene. </P>  \r\n\r\n<P>Mindretallet forventer, at den socialdemokratiske gruppe stemmer for  \r\n\r\n ændringsforslagene. </P>  \r\n\r\n<P>Mindretallet lægger megen vægt på, at ændringsforslagene gennemføres.  \r\n\r\n Forslagene skal dels ses som en begyndelse til en egentlig  \r\n\r\n indvandringspolitik, hvor der i højere grad stilles betingelser for, at der  \r\n\r\n overhovedet kan gives opholdstilladelse til indvandring, dels findes  \r\n\r\n forslagene nødvendige for at afværge boligsociale problemer. Endelig skal  \r\n\r\n forslagene ses som et vigtigt boligpolitisk redskab for kommunerne.  \r\n\r\n Kommunerne bør ikke stilles i den situation, at der på grund af  \r\n\r\n familiesammenføring påføres kommunen en pligt til at stille en ny bolig til  \r\n\r\n rådighed eventuelt med den følge, at danskere i boligkøen må vige. </P>  \r\n\r\n<P>Mindretallet vil nøje studere afstemningsresultatet, før der tages  \r\n\r\n stilling til, hvorvidt mindretallet kan medvirke til en afstemning om selve  \r\n\r\n lovforslagene før sommerferien, og besluttes, hvorledes mindretallet vil  \r\n\r\n stille sig til de to lovforslag ved en eventuel 3. behandling. </P>  \r\n\r\n<P>Til nr. 11 og 16 </P>  \r\n\r\n<P>Ændringsforslagene skal ses som et modtræk til den mistænkeliggørelse, som  \r\n\r\n rejses af lovforslagets bestemmelse om arrangerede ægteskaber. Det er  \r\n\r\n forslagsstillernes opfattelse, at der først og fremmest er behov for en  \r\n\r\n styrket social indsats over for de især unge kvinder, som i Danmark tvinges  \r\n\r\n ind i arrangerede ægteskaber. Disse personer har i første omgang brug for  \r\n\r\n adgang til hjælp og rådgivning, herunder hjælp til at reetablere forholdet  \r\n\r\n til deres egen familie. </P>  \r\n\r\n<P>Til nr. 13 </P>  \r\n\r\n<P>Ændringsforslaget sikrer ret til tidsubegrænset opholdstilladelse til alle  \r\n\r\n udlændinge, som har haft lovligt ophold i Danmark i 3 år. Samtidig fjernes de  \r\n\r\n foreslåede bestemmelser om, at udvist integrationsvilje, undladelse af grov  \r\n\r\n kriminalitet og manglende gæld til det offentlige skal være betingelser for  \r\n\r\n tidsubegrænset opholdstilladelse. </P>  \r\n\r\n<P>Til nr. 14 </P>  \r\n\r\n<P>Dansk flygtningepolitik bør være humanitær, men behøver nødvendigvis ikke  \r\n\r\n gøre alle flygtninge til indvandrere. </P>  \r\n\r\n<P>Hovedreglen bør derfor være tidsbegrænset opholdstilladelse.  \r\n\r\n Forslagsstillerne ser ingen modsigelse i, at der samtidig stilles krav til  \r\n\r\n personer, der har fået tidsbegrænset opholdstilladelse, idet det må være en  \r\n\r\n del af den humanitære forpligtelse, at personer, der har fået lovligt ophold,  \r\n\r\n både hjælpes og forpligtes til at blive selvforsørgende. Forslagsstillerne  \r\n\r\n tager afstand fra den holdning, at personer med midlertidigt ophold blot skal  \r\n\r\n opbevares, og finder, at en sådan politik nedbryder de pågældende og  \r\n\r\n vanskeliggør en tilbagevenden til hjemlandet. </P>  \r\n\r\n<P>I den forbindelse understreger forslagsstillerne, at man finder det  \r\n\r\n nødvendigt, at enhver asylansøger fra den første dag forpligtes til at  \r\n\r\n deltage i alt forefaldende arbejde på asylcentret og efter personlig baggrund  \r\n\r\n forpligtes til at bidrage med hjælp til uddannelse, pleje m.v. af andre  \r\n\r\n beboere. </P>  \r\n\r\n<P>Efter 7 år skal der, medmindre særlige grunde taler herimod, være mulighed  \r\n\r\n for tidsubegrænset opholdstillaldelse. Denne 7-års-frist hænger sammen med  \r\n\r\n mulighederne for at erhverve dansk indfødsret. </P>  \r\n\r\n<P>Til nr. 15, 21 og 28 </P>  \r\n\r\n<P>Med ændringsforslagene forlænges den af regeringen foreslåede 3-årsgrænse  \r\n\r\n for tidsubegrænset opholdstilladelse til en 5-årsgrænse, dog således at de 5  \r\n\r\n år for asylansøgeres vedkommende regnes fra tidspunktet for asylansøgningens  \r\n\r\n indgivelse. </P>  \r\n\r\n<P>Det bemærkes, at der herved ikke ændres ved særreglen i udlændingelovens §  \r\n\r\n 27, stk. 3, hvorefter perioden i den foreslåede bestemmelse i  \r\n\r\n udlændingelovens § 11, stk. 3, for så vidt angår udlændinge, der er meddelt  \r\n\r\n opholdstilladelse i medfør af udlændingelovens § 7 og § 9, stk. 2, nr. 5, i  \r\n\r\n umiddelbar forlængelse af en opholdstilladelse efter jugoslaverloven, regnes  \r\n\r\n fra tidspunktet for den første meddelelse af opholdstilladelse i medfør af  \r\n\r\n jugoslaverloven eller, hvis ansøgningen om opholdstilladelse er indgivet her  \r\n\r\n i landet, fra tidspunktet for ansøgningens indgivelse. Fristen regnes fra det  \r\n\r\n tidligste af de nævnte begyndelsestidspunkter. </P>  \r\n\r\n<P>Det bemærkes endvidere, at ophævelsen af udlændingelovens § 27, stk. 2,  \r\n\r\n alene vil have virkning for opholdstilladelser, der er meddelt fra og med den  \r\n\r\n 1. januar 1999. </P>  \r\n\r\n<P>Såfremt ændringsforslagene vedtages, vil forslagsstillerne under en  \r\n\r\n fornyet udvalgsbehandling nøje gennemgå lovforslaget i den form, det  \r\n\r\n foreligger efter afstemningen ved 2. behandling og eventuelt stille  \r\n\r\n ændringsforslag til 3. behandling, hvis visse utilsigtede konsekvenser af  \r\n\r\n ændringsforslagene måtte vise sig. </P>  \r\n\r\n<P>Til nr. 17 </P>  \r\n\r\n<P>Det foreslås, at der i § 19, stk. 1, nr. 5, 1. pkt., indsættes en ny  \r\n\r\n bestemmelse, således at det - i lighed med den i lovforslag nr. L 59, § 1,  \r\n\r\n nr. 12, foreslåede bestemmelse i § 19, stk. 1, nr. 4, vedrørende løbende  \r\n\r\n opfyldelse af forsørgelseskravet - sikres, at et stillet krav om godtgørelse  \r\n\r\n af råden over en passende bolig ikke blot er opfyldt ved meddelelsen af  \r\n\r\n opholdstilladelsen, men løbende overholdes, indtil udlændingen har opnået  \r\n\r\n tidsubegrænset opholdstilladelse. </P>  \r\n\r\n<P>Er der stillet krav om godtgørelse af råden over en passende bolig første  \r\n\r\n gang, der gives opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 2,  \r\n\r\n litra d, § 9, stk. 1, nr. 3 eller § 9, stk. 2, nr. 1, skal opholdstilladelsen  \r\n\r\n som udgangspunkt nægtes forlænget eller inddrages, hvis det efterfølgende kan  \r\n\r\n konstateres, at kravet ikke opfyldes. Det forudsættes i den forbindelse, at  \r\n\r\n det af udlændingemyndighedernes første afgørelse udtrykkeligt fremgår, at  \r\n\r\n opholdstilladelsen er meddelt under den forudsætning, at den herboende  \r\n\r\n godtgør at råde over en passende bolig, når et sådant krav er stillet, indtil  \r\n\r\n tidspunktet for meddelelse af tidsubegrænset opholdstilladelse. </P>  \r\n\r\n<P>Udlændingemyndighederne vil - uafhængigt af vurderingen af, hvorvidt der  \r\n\r\n fortsat skal stilles krav om godtgørelse af forsørgelsesevnen - skulle  \r\n\r\n foretage en selvstændig vurdering af, hvorvidt kravet om godtgørelse af råden  \r\n\r\n over en passende bolig fortsat er opfyldt. </P>  \r\n\r\n<P>Der skal i hvert enkelt tilfælde foretages en vurdering af, om det fortsat  \r\n\r\n er rimeligt at stille krav om godtgørelse af råden over en passende bolig.  \r\n\r\n</P>  \r\n\r\n<P>Det foreslås endvidere, at den foreslåede bestemmelse i § 9, stk. 10,  \r\n\r\n finder tilsvarende anvendelse ved afgørelser om inddragelse eller nægtelse af  \r\n\r\n forlængelse, fordi kravet om godtgørelse af råden over en passende bolig ikke  \r\n\r\n længere kan anses for opfyldt, jf. herved den foreslåede bestemmelse i  \r\n\r\n udlændingelovens § 19, stk. 1, nr. 5, 2. pkt. Kommunalbestyrelsen afgiver  \r\n\r\n således efter anmodning fra Udlændingestyrelsen en udtalelse om, hvorvidt den  \r\n\r\n herboende fortsat opfylder kravet om godtgørelse af råden over passende  \r\n\r\n bolig. Der henvises nærmere til bemærkningerne til nr. 8 og 12. </P>  \r\n\r\n<P>Til nr. 18, 19 og 29 </P>  \r\n\r\n<P>Der er tale om lovtekniske rettelser, der er forbundet med  \r\n\r\n overgangsbestemmelserne for de foreslåede ændringer til § 1, nr. 13 og 14.  \r\n\r\n</P>  \r\n\r\n<P>Til nr. 20 </P>  \r\n\r\n<P>Ved lovforslag nr. L 59, § 1, nr. 15, foreslås det bl.a., at ubetinget  \r\n\r\n frihedsstraf for en række forskellige former for forsætlig kriminalitet skal  \r\n\r\n være omfattet af den samme udvidede adgang til udvisning, der i dag gælder  \r\n\r\n ved dom for narkotikakriminalitet, jf. de foreslåede bestemmelser i  \r\n\r\n udlændingelovens § 22, nr. 4-6. </P>  \r\n\r\n<P>Det foreslås, at den udvidede adgang til udvisning - udover ved de anførte  \r\n\r\n lovovertrædelser i de foreslåede bestemmelser i udlændingelovens § 22, nr.  \r\n\r\n 4-6 - også skal gælde ved ubetinget frihedsstraf eller anden strafferetlig  \r\n\r\n retsfølge, der indebærer eller giver mulighed for frihedsberøvelse, for en  \r\n\r\n lovovertrædelse, der ville have medført en straf af denne karakter, for  \r\n\r\n berigelseskriminalitet af særlig grov beskaffenhed, jf. herved straffelovens  \r\n\r\n §§ 276-284, jf. § 286. </P>  \r\n\r\n<P>Udvisning vil således kunne ske, hvis udlændingen idømmes ubetinget  \r\n\r\n frihedsstraf efter straffelovens § 276 om tyveri, og tyveriet bedømmes til at  \r\n\r\n være af særlig grov beskaffenhed, såsom på grund af den måde, hvorpå det er  \r\n\r\n udført, eller fordi det er udført af flere i forening eller under medtagelse  \r\n\r\n af våben eller andet farligt redskab eller middel, eller på grund af de  \r\n\r\n stjålne genstandes betydelige værdi eller de forhold, under hvilke de befandt  \r\n\r\n sig, såvel som når tyverier er begået i større antal, jf. straffelovens §  \r\n\r\n 286, stk. 1. Den forhøjede strafferamme anvendes i tyverisager typisk ved  \r\n\r\n professionelt prægede pengeskabstyverier, og når tyveriet retter sig mod  \r\n\r\n særligt værdifulde objekter, f.eks. indbrud i guldsmedeforretninger, og har  \r\n\r\n en systematisk eller professionel karakter. Overtrædelse af straffelovens §  \r\n\r\n 276, jf. § 286, stk. 1, straffes med fængsel i indtil fire år. </P>  \r\n\r\n<P>Udvisning vil ligeledes kunne ske, hvis udlændingen idømmes ubetinget  \r\n\r\n frihedsstraf efter straffelovens § 278 om underslæb, § 279 om bedrageri, §  \r\n\r\n 279 a om databedrageri, § 280 om mandatsvig eller § 283 om skyldnersvig, og  \r\n\r\n lovovertrædelsen bedømmes til at være af særlig grov beskaffenhed, eller der  \r\n\r\n er begået et større antal lovovertrædelser, jf. straffelovens § 286, stk. 2.  \r\n\r\n Overtrædelse af straffelovens §§ 278-280 og 283, jf. § 286, stk. 2, straffes  \r\n\r\n med fængsel i indtil otte år. </P>  \r\n\r\n<P>Udvisning vil ligeledes kunne ske, hvis udlændingen idømmes ubetinget  \r\n\r\n frihedsstraf efter straffelovens § 281 om afpresning, § 282 om åger eller §  \r\n\r\n 284 om hæleri, og lovovertrædelsen bedømmes til at være af særlig grov  \r\n\r\n beskaffenhed, eller der er begået et større antal lovovertrædelser, jf.  \r\n\r\n straffelovens § 286, stk. 3. Overtrædelse af straffelovens §§ 281, 282 og  \r\n\r\n 284, jf. § 286, stk. 3, straffes med fængsel i indtil seks år. </P>  \r\n\r\n<P>Til nr. 22 og 23 </P>  \r\n\r\n<P>Det er fundet rimeligt at ligestille gebyret for udstedelse af dansk  \r\n\r\n rejselegitimation til udlændinge med gebyret for udstedelse af dansk  \r\n\r\n nationalitetspas til danske statsborgere. </P>  \r\n\r\n<P>Det foreslås derfor, at udlændingelovens § 44, stk. 2, 1. pkt., ændres,  \r\n\r\n således at udlændinge uanset alder ligestilles med danske statsborgere i  \r\n\r\n samme aldersgruppe, for så vidt angår beløbet på gebyret for udstedelse af  \r\n\r\n rejselegitimation. </P>  \r\n\r\n<P>Herefter skal udlændinge mellem 18 og 67 år betale 400 kr. for udstedelse  \r\n\r\n af konventionspas eller dansk fremmedpas, jf. paslovens § 4 a, stk. 1,  \r\n\r\n hvorefter personer mellem 18 og 67 år betaler 400 kr. for udstedelse af dansk  \r\n\r\n nationalitetspas. Udlændinge under 18 år eller over 67 år skal betale 150 kr.  \r\n\r\n for udstedelse af konventionspas eller dansk fremmedpas, jf. paslovens § 4 a,  \r\n\r\n stk. 3, hvorefter personer under 18 år eller over 67 år betaler 150 kr. for  \r\n\r\n udstedelse af dansk nationalitetspas. </P>  \r\n\r\n<P>Der skal ligeledes efter de nærmere regler i paslovens § 4 a, stk. 5,  \r\n\r\n betales gebyr ved ombytning af pas, udstedelse af ekstra pas og udstedelse af  \r\n\r\n nyt pas i gyldighedsperioden. Ved udstedelse af nyt pas efter  \r\n\r\n gyldighedsperiodens udløb betales det i paslovens § 4 a fastsatte gebyr for  \r\n\r\n udstedelse af pas. </P>  \r\n\r\n<P>Der skal derimod ikke efter paslovens § 4 a betales gebyr ved  \r\n\r\n forlængelsespåtegning, hvilket kan ske efter de nærmere regler i  \r\n\r\n pasbekendtgørelsens § 26. Bestemmelsen i udlændingelovens § 44, stk. 2, 2.  \r\n\r\n pkt., hvorefter der ikke skal ske betaling ved forlængelse, foreslås følgelig  \r\n\r\n ophævet, idet den manglende gebyrbetaling ved forlængelsespåtegning følger af  \r\n\r\n henvisningen i udlændingelovens § 44, stk. 2, 1. pkt., til paslovens § 4 a.  \r\n\r\n</P>  \r\n\r\n<P>Den foreslåede ligestilling af gebyret for udstedelse af rejselegitimation  \r\n\r\n omfatter også særlig rejselegitimation til udlændinge. Den gældende regel i  \r\n\r\n udlændingelovens § 39, stk. 6, hvorefter der betales 150 kr. for udstedelse  \r\n\r\n af særlig rejselegitimation, foreslås derfor ophævet. </P>  \r\n\r\n<P>Laissez-paisser udstedt af politiet i forbindelse med udsendelse af en  \r\n\r\n udlænding er fortsat gebyrfri. </P>  \r\n\r\n<P>De foreslåede ændringer af udlændingelovens § 39, stk. 6, og § 44, stk. 2,  \r\n\r\n træder i kraft dagen efter lovens bekendtgørelse i Lovtidende, jf. lovforslag  \r\n\r\n nr. L 59, § 5, stk. 1. </P>  \r\n\r\n<P>Efter paslovens § 4 a, stk. 4, betales gebyr for udstedelse af pas ved  \r\n\r\n indgivelsen af pasansøgning. Ved pasansøgninger, der er indgivet inden lovens  \r\n\r\n ikrafttræden, finder de hidtidige regler således fortsat anvendelse. </P>  \r\n\r\n<P>Til nr. 27 </P>  \r\n\r\n<P>Det foreslås, at bestemmelserne om passende bolig træder i kraft den 1.  \r\n\r\n januar 1999 og ikke finder anvendelse for udlændinge, der er meddelt  \r\n\r\n opholdstilladelse inden den 1. januar 1999. Herved sikres, at  \r\n\r\n udlændingemyndighederne og kommunerne kan forberede procedurerne for  \r\n\r\n anvendelsen af kravet om godtgørelse af råden over passende bolig, ligesom  \r\n\r\n den administrative regulering kan træde i kraft samtidig med de foreslåede  \r\n\r\n bemyndigelser. </P>  \r\n\r\n<P> <I>Lissa Mathiasen (S)</I> fmd. <I>Per Kaalund (S) Dorte Bennedsen (S)  \r\n\r\n Else-Marie Mortensen (S) Jan Petersen (S) Anne Baastrup (SF)</I>  nfmd <I>.  \r\n\r\n Sonja Albrink (CD) Elisabeth Arnold (RV) Søren Søndergaard (EL) Birthe Rønn  \r\n\r\n Hornbech (V) Inge Dahl-Sørensen (V) Karen Rønde (V) Tom Behnke (FP) Bendt  \r\n\r\n Bendtsen (KF) Pernille Sams (KF) Peter Skaarup (DF) Jann Sjursen (KRF)</I>  \r\n\r\n</P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <B>Nogle af udvalgets spørgsmål til indenrigsministeren og dennes svar  \r\n\r\n herpå</B>  </P>  \r\n\r\n<P> <I>Samrådsspørgsmål A:</I>  </P>  \r\n\r\n<P>Hvordan vil ministeren sikre, at loven er i overensstemmelse med artikel  \r\n\r\n 23 og 26 i FN's flygtningekonvention, når man ikke vil høre UNHCR? </P>  \r\n\r\n<P> <I>Bilag 133: Udkast til talepapir til brug for samråd A</I>  </P>  \r\n\r\n<P>Der er stillet to enslydende spørgsmål til hvert af de fremsatte  \r\n\r\n lovforslag. Jeg vil besvare de to spørgsmål under eet. </P>  \r\n\r\n<P>Jeg vil gerne starte med at gentage over for udvalget, at lovforslag nr. L  \r\n\r\n 59 og L 60 efter min opfattelse er i overensstemmelse med Danmarks  \r\n\r\n internationale forpligtelser - og naturligvis også med artikel 23 og 26 i  \r\n\r\n FN's flygtningekonvention. Der er i bemærkningerne til lovforslagene  \r\n\r\n redegjort for forslagenes forhold til internationale konventioner, og  \r\n\r\n konklusionen er her, at lovforslagene ikke strider mod de internationale  \r\n\r\n konventioner. </P>  \r\n\r\n<P>Jeg har i besvarelsen af spørgsmål nr. 11 til lovforslag nr. L 59 og  \r\n\r\n spørgsmål 20 til lovforslag nr. L 60 gjort rede for grunden til, at jeg ikke  \r\n\r\n har fundet anledning til at indhente en udtalelse fra UNHCR, Europarådet og  \r\n\r\n FN om lovforslagenes forenelighed med internationale konventioner. Lad mig  \r\n\r\n kort gentage de vigtigste grunde til, at jeg er nået frem til denne  \r\n\r\n konklusion: </P>  \r\n\r\n<P>Allerførst vil jeg understrege, at der ikke står noget i de relevante  \r\n\r\n internationale konventioner om, at vi skal indhente udtalelser fra de  \r\n\r\n internationale organisationer, inden vi gennemfører vores lovgivning. </P>  \r\n\r\n<P>Det hænger sammen med det næste, jeg vil fremhæve: </P>  \r\n\r\n<P>De forskellige internationale organisationer er ikke indrettet på at  \r\n\r\n afgive sådanne udtalelser. Disse organisationer er ikke udstyret med en  \r\n\r\n særlig kompetence eller en særlig sagkundskab, der gør dem i stand til bedre  \r\n\r\n end f.eks. danske myndigheder at vurdere, om nationale bestemmelser er  \r\n\r\n forenelige med internationale konventioner. </P>  \r\n\r\n<P>Tværtimod. </P>  \r\n\r\n<P>Dette at vurdere et lands lovgivning er jo ikke bare et spørgsmål om at  \r\n\r\n læse lovteksten - eller lovforslagets tekst. Hvis man skal forstå  \r\n\r\n lovgivningen, må man også have et godt kendskab til landets øvrige  \r\n\r\n lovgivning, til domspraksis, administrativ praksis, til landets juridiske  \r\n\r\n tradition og fortolkningsstil. Det kendskab kan internationale organisationer  \r\n\r\n naturligvis ikke have. </P>  \r\n\r\n<P>Noget andet er, at UNHCR og andre internationale organisationer selvsagt  \r\n\r\n kan yde en værdifuld bistand til forståelsen af de internationale  \r\n\r\n konventioner, som har betydning for den nationale udformning og udmøntning af  \r\n\r\n lovgivningen. </P>  \r\n\r\n<P>Derfor vil en høring af UNHCR om enkelte tvivlsspørgsmål, som  \r\n\r\n organisationen har en særlig viden om, selvsagt ikke være et problem.  \r\n\r\n Tværtimod skal vi da bruge UNHCR, når det er relevant i sådanne tilfælde.  \r\n\r\n</P>  \r\n\r\n<P>Men hvis vi bad UNHCR og andre internationale organisationer om en generel  \r\n\r\n udtalelse om de to lovforslag, der nu er under behandling, kunne man vel med  \r\n\r\n rette spørge: Hvorfor kun denne gang - hvorfor ikke hver gang vi skal ændre  \r\n\r\n vores udlændingelovgivning? Ja man kunne måske endda spørge: Skal vi ikke  \r\n\r\n høre UNHCR og andre organisationer, hver gang der skal udstedes en  \r\n\r\n bekendtgørelse på området? </P>  \r\n\r\n<P>Prøv engang at forestille jer, hvordan det ville virke i praksis. </P>  \r\n\r\n<P>Efter min opfattelse har Folketinget ansvaret for, hvordan Danmarks  \r\n\r\n internationale forpligtelser skal komme til udtryk i den danske lovgivning.  \r\n\r\n Det ændres ikke af nok så mange høringer af UNHCR og andre internationale  \r\n\r\n organisationer. Det ansvar synes jeg Folketinget må tage på sig og søge at  \r\n\r\n leve op til. Hvis vi skal gennemføre tidskrævende høringer af UNHCR og andre  \r\n\r\n internationale organisationer, hver gang udlændingelovgivningen skal ændres,  \r\n\r\n kan det reelt komme til at betyde, at Folketinget ikke selv bestemmer  \r\n\r\n udviklingen på området. </P>  \r\n\r\n<P>Jeg vil også gerne pege på en anden væsentlig grund til, at jeg ikke har  \r\n\r\n fundet det nødvendigt at høre UNHCR og andre internationale organisationer.  \r\n\r\n Vi har jo allerede kontrolmekanismer, der sikrer, at de internationale  \r\n\r\n forpligtelser bliver overholdt i praksis. Således vil domstolene og de  \r\n\r\n administrative myndigheder ved behandling af konkrete enkeltsager bruge  \r\n\r\n konventionerne. Den borger, der mener, at de danske myndigheder har handlet i  \r\n\r\n strid med internationale konventioner ved behandlingen af hans eller hendes  \r\n\r\n konkrete sag, vil således kunne få en sag herom prøvet ved domstolene. Jeg må  \r\n\r\n her også understrege, at de administrative myndigheder har pligt til at  \r\n\r\n iagttage Danmarks internationale forpligtelser ved behandlingen af  \r\n\r\n enkeltsager. Jeg må også nævne, at Folketingets respektive udvalg naturligvis  \r\n\r\n har mulighed for at anmode om et ministeriums vurdering af et lovforslags  \r\n\r\n forenelighed med internationale konventioner. </P>  \r\n\r\n<P>Det har da også været tilfældet i forhold til behandlingen af de  \r\n\r\n verserende forslag L 59 om ændring af udlændingeloven m.v. og L 60 om forslag  \r\n\r\n til en integrationslov. </P>  \r\n\r\n<P>Lad mig her kort opridse regeringens begrundelse for, at  \r\n\r\n integrationslovforslaget er foreneligt med flygtningekonventionen. </P>  \r\n\r\n<P>Der har været rejst to spørgsmål i den forbindelse. Det første spørgsmål  \r\n\r\n angår introduktionsydelsen. Spørgsmålet, der har været rejst, er, om  \r\n\r\n introduktionsydelsen stemmer overens med artikel 23 i flygtningekonventionen.  \r\n\r\n Det andet spørgsmål, der har været rejst, angår artikel 26 i  \r\n\r\n flygtningekonventionen. Der spørges, om det er foreneligt med denne  \r\n\r\n bestemmelse i flygtningekonventionen, at det som udgangspunkt vil få  \r\n\r\n konsekvenser for adgangen til at modtage introduktionsydelse, hvis  \r\n\r\n udlændingen afbryder sit introduktionsprogram ved at flytte til en anden  \r\n\r\n kommune under integrationsforløbet. </P>  \r\n\r\n<P>Det første spørgsmål om introduktionsydelsen knytter sig som nævnt til  \r\n\r\n artikel 23 i flygtningekonventionen. </P>  \r\n\r\n<P>Artikel 23 i flygtningekonventionen bestemmer, at flygtninge, der har  \r\n\r\n opnået opholdstilladelse i henhold til konventionen, skal have samme  \r\n\r\n behandling som et lands egne statsborgere med hensyn til offentlig hjælp og  \r\n\r\n understøttelse. </P>  \r\n\r\n<P>Til det spørgsmål vil jeg gerne først understrege, at det, vi foreslår,  \r\n\r\n kun angår de første tre år, efter at en udlænding er anerkendt som flygtning  \r\n\r\n her i landet. Herefter betragtes disse flygtninge ikke længere som nyankomne  \r\n\r\n udlændinge og udgør derefter ikke i forhold til den almindelige sociale  \r\n\r\n lovgivning nogen særlig gruppe. En flygtning vil således efter de første tre  \r\n\r\n år modtage kontanthjælp og andre ydelser efter den sociale lovgivning under  \r\n\r\n samme betingelser som andre borgere her i landet. </P>  \r\n\r\n<P>Synspunktet bag regeringens forslag er, at flygtninge som nyankomne  \r\n\r\n udlændinge ikke kan sammenlignes med nogen anden gruppe af borgere her i  \r\n\r\n landet under de første tre års ophold. Det giver således ikke nogen mening at  \r\n\r\n behandle sådanne nyankomne udlændinge som almindelige kontanthjælpsmodtagere.  \r\n\r\n</P>  \r\n\r\n<P>Vi har jo måttet erkende, at den hidtidige integrationsindsats ikke har  \r\n\r\n været tilstrækkelig målrettet mod at hjælpe nyankomne udlændinge - herunder  \r\n\r\n flygtninge - til at blive ydende medlemmer af det danske samfund på lige fod  \r\n\r\n med andre borgere her i landet. Det er det, som vi med  \r\n\r\n integrationslovforslaget vil rette op på. Derfor foreslår vi, at flygtninge  \r\n\r\n og andre nyankomne udlændinge de første tre år modtager et særligt  \r\n\r\n tilrettelagt introduktionsprogram, der i forhold til den enkeltes evner og  \r\n\r\n behov tilgodeser hensynet til en effektiv integration her i landet på den  \r\n\r\n bedst mulige måde. Den særlige introduktionsydelse skal ses på denne  \r\n\r\n baggrund. </P>  \r\n\r\n<P>Nyankomne flygtninge og andre nyankomne udlændinge udgør en særlig gruppe,  \r\n\r\n der ikke som gruppe kan sammenlignes med almindelige kontanthjælpsmodtagere.  \r\n\r\n Der er derfor ikke nogen nødvendig sammenhæng mellem niveauet for  \r\n\r\n introduktionsydelsen og niveauet for den almindelige kontanthjælpssats. En  \r\n\r\n modtager af statens uddannelsesstøtte modtager eksempelvis heller ikke et  \r\n\r\n beløb, der svarer til den almindelige kontanthjælpssats. Unge  \r\n\r\n kontanthjælpsmodtagere under 25 år modtager som et andet eksempel heller ikke  \r\n\r\n den almindelige kontanthjælp, men en kontanthjælp, der er afpasset efter  \r\n\r\n denne særlige gruppes behov. Disse to nævnte persongrupper modtager en  \r\n\r\n ydelse, som er lavere end den almindelige introduktionsydelse. Også det  \r\n\r\n understreger, at vi taler om en særlig gruppe, der ikke efter regeringens  \r\n\r\n opfattelse bør behandles som almindelige kontanthjælpsmodtagere. </P>  \r\n\r\n<P>Det viser sig også på et andet punkt: Nemlig derved, at der ved indtægter  \r\n\r\n fra deltidsbeskæftigelse ikke - som det er tilfældet med  \r\n\r\n kontanthjælpsmodtagere - sker en reduktion af introduktionsydelsen krone for  \r\n\r\n krone, men alene sker en forholdsmæssig reduktion. På denne måde er der i  \r\n\r\n ordningen indbygget et øget incitament for den enkelte nyankomne udlænding  \r\n\r\n til at søge at opnå indtægter ved beskæftigelse som supplement til  \r\n\r\n introduktionsydelsen. </P>  \r\n\r\n<P>Endelig vil jeg pege på, at de nyankomne udlændinge udover  \r\n\r\n introduktionsydelsen efter lovforslaget tilbydes en række ydelser. Programmet  \r\n\r\n indeholder således et kursus i samfundsforståelse, intensiv danskundervisning  \r\n\r\n og aktivering. Den samlede værdi af ydelserne er på ingen måde lavere end  \r\n\r\n værdien af de ydelser, der gives til personer, som er omfattet af reglerne om  \r\n\r\n kontanthjælp. </P>  \r\n\r\n<P>Det andet spørgsmål, der er rejst, angår som nævnt flygtningekonventionens  \r\n\r\n artikel 26. </P>  \r\n\r\n<P>Efter flygtningekonventionens artikel 26 skal Danmark give flygtninge, der  \r\n\r\n lovligt befinder sig inden for Danmarks område, samme ret til at vælge deres  \r\n\r\n opholdssted og til frit at bevæge sig inden for Danmarks område, som  \r\n\r\n udlændinge i almindelighed har. </P>  \r\n\r\n<P>Og det er lige netop det, der er tilfældet - også efter en vedtagelse af  \r\n\r\n integrationslovforslaget. </P>  \r\n\r\n<P>Efter lovforslaget behandles konventionsflygtninge således på nøjagtig  \r\n\r\n samme måde som andre nyankomne udlændinge. </P>  \r\n\r\n<P>Det er rigtigt, at vi foreslår regler, der medfører, at det kan få  \r\n\r\n konsekvenser, at en nyankommen udlænding afbryder sit introduktionsprogram  \r\n\r\n ved at flytte til en anden kommune i de første tre år. Men disse regler  \r\n\r\n gælder ikke kun nyankomne konventionsflygtninge. Reglerne gælder for alle  \r\n\r\n nyankomne udlændinge. Der vil derfor gælde de samme regler for nyankomne  \r\n\r\n flygtninge, som der gælder for nyankomne udlændinge i almindelighed. </P>  \r\n\r\n<P>De foreslåede regler er derfor ikke i strid med flygtningekonventionens  \r\n\r\n artikel 26. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <B>Landsorganisationen i Danmark</B>  </P>  \r\n\r\n<P>Rosenørns Alle 12 </P>  \r\n\r\n<P>1634 København V </P>  \r\n\r\n<P>Den 15. juni 1998 </P>  \r\n\r\n<P> <B>Henvendelsen fra Landsorganisationen i Danmark</B>  </P>  \r\n\r\n<P>Folketingets Retsudvalg </P>  \r\n\r\n<P>Christiansborg </P>  \r\n\r\n<P>1240 København K </P>  \r\n\r\n<P> <I>Supplerende bemærkninger til høringssvar til integrationslovene</I>  \r\n\r\n</P>  \r\n\r\n<P>LO afgav i forbindelse med L 155 (integrationsloven) og L 154 (lov om  \r\n\r\n ændring af udlændingeloven, straffeloven og ægteskabsloven) et høringssvar.  \r\n\r\n</P>  \r\n\r\n<P>De bemærkninger som LO havde til de to lovforslag er stadig aktuelle i  \r\n\r\n forbindelse med behandlingen af L 59 og L 60. Herudover har LO følgende  \r\n\r\n supplerende bemærkninger. </P>  \r\n\r\n<P>Med hensyn til aktiveringen i introduktionsprogrammet er det positivt, at  \r\n\r\n der lægges op til mere fleksible og individuelle ordninger. Det er dog stadig  \r\n\r\n et problem, af det hverken er muligt at tilbyde aktivering i form af  \r\n\r\n jobtræning med løntilskud hos private eller offentlige arbejdsgivere eller  \r\n\r\n ordninger med jobrotation. </P>  \r\n\r\n<P>Herudover bør det understreges, at LO stadig er betænkelige over for  \r\n\r\n introduktionsydelsens niveau, begrænsningen i den frie bosætningsret,  \r\n\r\n indgrebet mod arrangerede ægteskaber og indgrebet mod asylansøgernes ret til  \r\n\r\n at indgå ægteskab, mens de afventer asyl. </P>  \r\n\r\n<P>Endelig er det væsentligt at nævne, at den ekspertise som Dansk  \r\n\r\n Flygtningehjælp besidder, i videst muligt omfang bør anvendes i det fortsatte  \r\n\r\n integrationsarbejde og at Dansk Flygtningehjælp fortsat bør eksistere som  \r\n\r\n institution. Der bør i forbindelse med omstillinger etableres en  \r\n\r\n overgangsordning eller omstillingsordning, som giver medarbejderne de bedste  \r\n\r\n betingelser for fortsat fuld beskæftigelse. </P>  \r\n\r\n<P>Tillægsbetænkning </P>  \r\n\r\n<P>Udvalget har, efter at lovforslaget ved 2. behandling blev henvist til  \r\n\r\n fornyet udvalgsbehandling, behandlet dette i et møde. </P>  \r\n\r\n<P>Endvidere har udvalget modtaget skriftlige og/eller mundtlige henvendelser  \r\n\r\n fra Smidt og Wilken og Ægteskab uden Grænser, Landsforeningen af  \r\n\r\n Dansk-udenlandske Ægtepar. </P>  \r\n\r\n<P>Nogle af udvalgets spørgsmål og indenrigsministerens svar herpå er optrykt  \r\n\r\n som bilag til tillægsbetænkningen. </P>  \r\n\r\n<P>Herefter indstiller et <I>mindretal</I> (Socialdemokratiets,  \r\n\r\n Centrum-Demokraternes og Det Radikale Venstres medlemmer af udvalget)  \r\n\r\n lovforslaget til <I>vedtagelse</I> i den affattelse, hvori det foreligger  \r\n\r\n efter 2. behandling. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Venstres medlemmer af udvalget) vil redegøre  \r\n\r\n for sin stilling til lovforslaget ved en eventuel 3. behandling. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Socialistisk Folkepartis og Enhedslistens  \r\n\r\n medlemmer af udvalget) indstiller lovforslaget til <I>forkastelse.</I>  </P>  \r\n\r\n<P>Dette mindretal stiller sig uforstående over for den overfladiskhed og  \r\n\r\n arrogance, hvormed regeringspartierne har behandlet lovforslaget, senest  \r\n\r\n under 2. behandling. Regeringspartierne har end ikke gidet redegøre for deres  \r\n\r\n holdning til ændringsforslagene, hverken i Folketingssalen eller i  \r\n\r\n betænkningen. Det er derfor uklart, om lovforslaget er udtryk for en politisk  \r\n\r\n holdning eller en politisk studehandel. Nu risikerer loven at blive vedtaget  \r\n\r\n med stemmer fra et mindretal i Folketinget. Det betyder, at det af  \r\n\r\n statsministeren annoncerede nationale kompromis om udlændingepolitikken, som  \r\n\r\n regeringspartierne har anvendt som argument for stramningerne, fortoner sig i  \r\n\r\n tågerne. Til gengæld fremstår udfordringen af FN's flygtningekonvention med  \r\n\r\n lysende klarhed. </P>  \r\n\r\n<P>Et <I>fjerde mindretal</I> (Det Konservative Folkepartis medlemmer af  \r\n\r\n udvalget) vil redegøre for sin stilling til lovforslaget ved en eventuel 3.  \r\n\r\n behandling. </P>  \r\n\r\n<P>Et <I>femte mindretal</I> (Dansk Folkepartis og Fremskridtspartiets  \r\n\r\n medlemmer af udvalget) indstiller lovforslaget til <I>forkastelse.</I>  </P>  \r\n\r\n<P>Et <I>sjette mindretal</I> (Kristeligt Folkepartis medlem af udvalget) vil  \r\n\r\n ved 3. behandling hverken stemme for eller imod lovforslaget. </P>  \r\n\r\n<P>Kristeligt Folkeparti mener, at det er postivt, at forsørgelseskravet ved  \r\n\r\n familiesammenføring med børn under 18 år og ægtefæller bortfalder. Ud fra  \r\n\r\n hensynet til at bevare familien som en enhed er det et vigtigt element i  \r\n\r\n loven. </P>  \r\n\r\n<P>Med vedtagelsen af en række af indenrigsministerens ændringsforslag ved 2.  \r\n\r\n behandling blev det foreslåede forbud mod asylansøgeres adgang til at indgå  \r\n\r\n ægteskab fjernet, hvilket Kristeligt Folkeparti hilser velkomment. Derimod  \r\n\r\n kan partiet ikke bifalde, at asylansøgeres mulighed for adgang til  \r\n\r\n famliesammenføring med herboende på grundlag af ægteskab samtidig ophæves.  \r\n\r\n</P>  \r\n\r\n<P>Kristeligt Folkeparti finder endvidere, at lovforslagets bestemmelser  \r\n\r\n vedrørende arrangerede ægteskaber negligerer det faktum, at et arrangeret  \r\n\r\n ægteskab ikke nødvendigvis er et tvangsægteskab. Og efter partiets opfattelse  \r\n\r\n findes der allerede i den eksisterende lovgivning bestemmelser, der kan  \r\n\r\n forhindre indgåelse af tvangsægteskaber. </P>  \r\n\r\n<P>Kristeligt Folkeparti kan tilslutte sig lovforslagets bestemmelser om, at  \r\n\r\n indvandrere ikke skal have mulighed for familiesammenføring med forældre over  \r\n\r\n 60 år. Dette bør imidlertid følges op ved at lempe på visumreglerne for de  \r\n\r\n udlændinge, der søger om visum til Danmark for at besøge herboende børn. </P>  \r\n\r\n<P>Partiet kan ligeledes tilslutte sig lovforslagets bestemmelser vedrørende  \r\n\r\n udvisning af udlændinge. </P>  \r\n\r\n<P>Endelig er det Kristeligt Folkepartis opfattelse, at den foreslåede  \r\n\r\n 3-års-grænse for tidsubegrænset opholdstilladelse burde have været en  \r\n\r\n 5-års-grænse, dog således at de 5 år for asylansøgeres vedkommende regnes fra  \r\n\r\n tidspunktet for asylansøgningens indgivelse. </P>  \r\n\r\n<P> <I>Lissa Mathiasen (S)</I> fmd. <I>Per Kaalund (S) Dorte Bennedsen (S)  \r\n\r\n Else Marie Mortensen (S) Jan Petersen (S) Anne Baastrup (SF)</I>  nfmd.  \r\n\r\n<I>Sonja Albrink (CD) Elisabeth Arnold (RV) Søren Søndergaard (EL) Birthe  \r\n\r\n Rønn Hornbech (V) Inge Dahl-Sørensen (V) Karen Rønde (V) Tom Behnke (FP)  \r\n\r\n Bendt Bendtsen (KF) Pernille Sams (KF) Peter Skaarup (DF) Jann Sjursen  \r\n\r\n (KRF)</I>  </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <B>Nogle af udvalgets spørgsmål og indenrigsministeren svar herpå</B>  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål 6:</I>  </P>  \r\n\r\n<P>Hvor mange opholdstilladelser til flygtninge er de senere år blevet  \r\n\r\n inddraget, fordi forholdene i hjemlandet er ændret, og hvor mange er  \r\n\r\n hjemsendt inden for 3-års-grænsen? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Efter udlændingelovens § 19, stk. 1, nr. 1, kan en tidsbegrænset  \r\n\r\n opholdstilladelse inddrages, når det grundlag, som er angivet i ansøgningen  \r\n\r\n eller tilladelsen, var urigtigt eller ikke længere er til stede. Efter  \r\n\r\n udlændingelovens § 19, stk. 2, kan inddragelse dog ikke ske, hvis udlændingen  \r\n\r\n er omfattet af udlændingelovens §§ 7, 8 eller 9, stk. 1 og 2, og med henblik  \r\n\r\n på varigt ophold lovligt har boet her i landet i mere end de sidste tre år.  \r\n\r\n</P>  \r\n\r\n<P>For så vidt angår asylsager, skal bemærkes, at i tilfælde, hvor  \r\n\r\n ansøgningen om asyl er indgivet inden den 16. juni 1995, forudsætter  \r\n\r\n inddragelse eller nægtelse af forlængelse af en flygtnings opholdstilladelse  \r\n\r\n ifølge forarbejderne til udlændingeloven af 1983, at de omstændigheder, der  \r\n\r\n begrundede anerkendelse som flygtning, klart er bortfaldet, således at det må  \r\n\r\n anses for åbenbart ugrundet, at den pågældende ikke ophører med at opholde  \r\n\r\n sig her i landet som flygtning. </P>  \r\n\r\n<P>Først med virkning fra den 3. april 1998 har det, for så vidt angår  \r\n\r\n asylsager, ved opdatering i Udlændingeregisteret været muligt at skelne  \r\n\r\n mellem personer, hvis opholdstilladelse er inddraget under henvisning til, at  \r\n\r\n det grundlag, som var angivet i ansøgningen eller i tilladelsen, var urigtigt  \r\n\r\n eller ikke længere er til stede, jf. udlændingelovens § 19, stk. 1, nr. 1,  \r\n\r\n jf. § 19, stk. 2, og personer, hvis opholdstilladelse er inddraget på grund  \r\n\r\n af svig, jf. udlændingelovens § 19, stk. 3. Før den 3. april 1998 var det  \r\n\r\n således ikke muligt at skelne herimellem. Det er derfor ikke muligt at  \r\n\r\n oplyse, hvor mange af de nedenfor nævnte inddragelser der er foretaget på  \r\n\r\n grund af ændrede forhold i hjemlandet. </P>  \r\n\r\n<P>På baggrund af udtræk fra Udlændingeregisteret har Udlændingestyrelsen  \r\n\r\n vedrørende antallet af flygtninge, der har fået inddraget opholdstilladelser  \r\n\r\n efter udlændingelovens § 7 og § 8 i de senere år, oplyst, at 3 personer fik  \r\n\r\n inddraget deres opholdstilladelse i 1995, 17 personer fik inddraget deres  \r\n\r\n opholdstilladelse i 1996, mens 17 personer fik inddraget deres  \r\n\r\n opholdstilladelse i 1997. </P>  \r\n\r\n<P>Det bemærkes, at der i alle tilfælde er tale om endelige afgørelser om  \r\n\r\n inddragelse, dvs. afgørelser, som er truffet af klageinstansen, samt  \r\n\r\n afgørelser truffet af 1. instansen, i det omfang afgørelsen ikke er påklaget,  \r\n\r\n klagen er frafaldet, eller den pågældende udlænding er forsvundet. </P>  \r\n\r\n<P>Udlændingestyrelsen har endvidere oplyst, at udtræk fra  \r\n\r\n Udlændingeregisteret har vist, at ud af disse 37 personer er henholdsvis 3, 6  \r\n\r\n og 5 personer udrejst efter den endelige afgørelse om inddragelse af  \r\n\r\n opholdstilladelsen. </P>  \r\n\r\n<P>En parallel manuel gennemgang i Udlændingestyrelsen har vist, at ud af  \r\n\r\n disse 37 personer har 10 personer efterfølgende fået opholdstilladelse på  \r\n\r\n andet grundlag. Vedrørende de resterende 13 personer har Udlændingestyrelsen  \r\n\r\n oplyst, at sagerne bl.a. kan bero på ansøgning om opholdstilladelse på andet  \r\n\r\n grundlag. </P>  \r\n\r\n<P> <I>Spørgsmål 8:</I>  </P>  \r\n\r\n<P>Hvor mange opholdstilladelser er blevet inddraget i 1997 på grund af svig,  \r\n\r\n og hvor mange er udsendt samme år? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Efter udlændingelovens § 19, stk. 3, kan en opholdstilladelse altid  \r\n\r\n inddrages, såfremt udlændingen har opnået opholdstilladelsen ved svig. </P>  \r\n\r\n<P>Først med virkning fra den 3. april 1998 har det, for så vidt angår  \r\n\r\n asylsager, ved opdatering i Udlændingeregisteret været muligt at skelne  \r\n\r\n mellem personer, hvis opholdstilladelse er inddraget eller nægtet forlænget  \r\n\r\n på grund af svig, jf. udlændingelovens § 19, stk. 3, og personer, hvis  \r\n\r\n opholdstilladelse er inddraget eller nægtet forlænget under henvisning til,  \r\n\r\n at det grundlag, som var angivet i ansøgningen eller i tilladelsen, var  \r\n\r\n urigtigt eller ikke længere er til stede, jf. udlændingelovens § 19, stk. 1,  \r\n\r\n nr. 1, jf. § 19, stk. 2. Før den 3. april 1998 var det således ikke muligt at  \r\n\r\n skelne herimellem, hverken for så vidt angår opholdstilladelser meddelt i  \r\n\r\n medfør af udlændingelovens §§ 7-8, eller for så vidt angår opholdstilladelser  \r\n\r\n meddelt i medfør af udlændingelovens § 9. Det er derfor ikke muligt at  \r\n\r\n oplyse, hvor mange af de nedenfor nævnte inddragelser og nægtelser af  \r\n\r\n forlængelse der er foretaget på grund af svig. </P>  \r\n\r\n<P>På baggrund af udtræk fra Udlændingeregisteret har Udlændingestyrelsen  \r\n\r\n vedrørende antallet af personer, hvis opholdstilladelse er nægtet forlænget  \r\n\r\n eller inddraget i 1997, og antallet af personer, der efterfølgende er  \r\n\r\n udrejst, oplyst følgende: </P>  \r\n\r\n<P>§§ 7 og 8 (asyl) </P>  \r\n\r\n<P>17 personer fik inddraget deres opholdstilladelse; heraf er 5 personer  \r\n\r\n udrejst </P>  \r\n\r\n<P>§ 9 (familiesammenføring m.v.) </P>  \r\n\r\n<P>557 personer fik inddraget eller nægtet forlængelse af deres  \r\n\r\n opholdstilladelse; heraf er 120 personer udrejst </P>  \r\n\r\n<P>Det bemærkes, at der i alle tilfælde er tale om endelige afgørelser om  \r\n\r\n inddragelse eller nægtelse af forlængelse, dvs. afgørelser, som er truffet af  \r\n\r\n klageinstansen, samt afgørelser truffet af 1. instansen, i det omfang  \r\n\r\n afgørelsen ikke er påklaget, klagen er frafaldet, eller den pågældende  \r\n\r\n udlænding er forsvundet. </P>  \r\n\r\n<P>En parallel manuel gennemgang foretaget af Udlændingestyrelsen har vist,  \r\n\r\n at ca. 200 personer efterfølgende har fået opholdstilladelse på andet  \r\n\r\n grundlag. </P>  \r\n\r\n<P>Vedrørende de resterende ca. 250 personer har Udlændingestyrelsen oplyst,  \r\n\r\n at sagerne bl.a. kan bero på ansøgning om opholdstilladelse på andet  \r\n\r\n grundlag. Herudover er enkelte personer udrejst, forinden deres  \r\n\r\n opholdstilladelse er inddraget eller nægtet forlænget, mens der for andre  \r\n\r\n personers vedkommende ikke foreligger oplysninger i Udlændingeregisteret om,  \r\n\r\n hvorvidt de pågældende er udrejst. </P>  \r\n\r\n<P> <I>Spørgsmål 13:</I>  </P>  \r\n\r\n<P>I forbindelse med ændringen af reglerne om forsørgelseskrav, for så vidt  \r\n\r\n angår ægtefæller til danske og nordiske statsborgere og flygtninge, bedes  \r\n\r\n ministeren oplyse, hvor stor en procentdel af ægtefællesammenføringerne denne  \r\n\r\n gruppe udgjorde i 1996 og 1997. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>I 1996 fik i alt 6.112 personer opholdstilladelse efter udlændingelovens §  \r\n\r\n 9, stk. 1, nr. 2, med henblik på familiesammenføring med en ægtefælle eller  \r\n\r\n fast samlever i Danmark. Heraf var 4.787, svarende til ca. 78 pct., danske  \r\n\r\n eller nordiske statsborgere eller flygtninge. </P>  \r\n\r\n<P>I 1997 fik i alt 5.599 personer opholdstilladelse efter udlændingelovens §  \r\n\r\n 9, stk. 1, nr. 2, med henblik på familiesammenføring med en ægtefælle eller  \r\n\r\n fast samlever i Danmark. Heraf var 4.502, svarende til ca. 80 pct., danske  \r\n\r\n eller nordiske statsborgere eller flygtninge. </P>  \r\n\r\n<P>Det bemærkes, at tallene alene omfatter opholdstilladelser givet på  \r\n\r\n baggrund af førstegangsansøgninger, samt at tallene fra 1997 er foreløbige.  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål 15:</I>  </P>  \r\n\r\n<P>Ministeren bedes nærmere beskrive, efter hvilke kriterier der inden  \r\n\r\n udløbet af 3-års-grænsen kan erhverves tidsubegrænset opholdstilladelse. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Efter den foreslåede bestemmelse i udlændingelovens § 11, stk. 3, skal der  \r\n\r\n efter ansøgning meddeles tidsubegrænset opholdstilladelse til en udlænding  \r\n\r\n med opholdstilladelse efter §§ 7, 8 eller 9, stk. 1 og 2, hvis den pågældende  \r\n\r\n med henblik på varigt ophold lovligt har boet her i landet i mere end de  \r\n\r\n sidste tre år. Der vil i disse tilfælde være tale om et retskrav på  \r\n\r\n tidsubegrænset opholdstilladelse. </P>  \r\n\r\n<P>Efter den foreslåede bestemmelse i udlændingelovens § 11, stk. 4, vil der  \r\n\r\n kunne meddeles tidsubegrænset opholdstilladelse inden den i stk. 3 nævnte  \r\n\r\n periode på tre år, hvis væsentlige hensyn afgørende taler for at imødekomme  \r\n\r\n ansøgningen. Der vil i disse tilfælde ikke være tale om et retskrav på  \r\n\r\n tidsubegrænset opholdstilladelse, idet afgørelsen heraf beror på en  \r\n\r\n skønsmæssig vurdering af den pågældendes forhold. </P>  \r\n\r\n<P>Meddelelsen af tidsubegrænset opholdstilladelse efter § 11, stk. 3 eller  \r\n\r\n stk. 4, er dog - medmindre særlige grunde taler derimod - betinget af, at den  \r\n\r\n pågældende udlænding har gennemført et tilbudt introduktionsprogram efter lov  \r\n\r\n om integration af udlændinge i Danmark eller, hvis dette ikke er tilfældet,  \r\n\r\n et andet tilbudt forløb, der kan sidestilles hermed, ikke har begået  \r\n\r\n kriminalitet af en vis grovhed og ikke har forfalden gæld til det offentlige  \r\n\r\n på over 50.000 kr., hvor den pågældende ikke har villet aftale en  \r\n\r\n afdragsordning eller ikke overholder en sådan, jf. de foreslåede bestemmelser  \r\n\r\n i udlændingelovens § 11, stk. 5 og 6. Betingelsen om, at den pågældende skal  \r\n\r\n have gennemført introduktionsprogrammet, kan kun stilles, hvis udlændingen er  \r\n\r\n omfattet af integrationsloven og udlændingen har fået tilbudt et  \r\n\r\n introduktionsprogram. </P>  \r\n\r\n<P>Ved den foreslåede bestemmelse i udlændingelovens § 11, stk. 4, gives der  \r\n\r\n mulighed for at meddele tidsubegrænset opholdstilladelse til udlændinge, der  \r\n\r\n opfylder betingelserne i den foreslåede bestemmelse i § 11, stk. 5, men som  \r\n\r\n ikke har boet her i landet med henblik på varigt ophold i mere end tre år.  \r\n\r\n</P>  \r\n\r\n<P>Det er en betingelse, at den pågældende som minimum har haft  \r\n\r\n opholdstilladelse her i landet i en periode, der svarer til den hidtidige  \r\n\r\n praksis for, efter hvilken periode en opholdstilladelse meddeles  \r\n\r\n tidsubegrænset. Efter hidtidig praksis kan der i visse tilfælde meddeles  \r\n\r\n tidsubegrænset opholdstilladelse, selv om den pågældende udlænding ikke har  \r\n\r\n boet lovligt her i landet med henblik på varigt ophold i mere end tre år.  \r\n\r\n Dette gælder visse udlændinge, der meddeles tidsubegrænset opholdstilladelse  \r\n\r\n efter lovligt ophold her i landet i mindre end tre år, samt visse udlændinge,  \r\n\r\n der har haft lovligt ophold her i landet i mere end tre år, men alene med  \r\n\r\n henblik på midlertidigt ophold. </P>  \r\n\r\n<P>Efter gældende praksis meddeles tidsubegrænset opholdstilladelse efter  \r\n\r\n ophold i mindre end tre år til følgende udlændinge: </P>  \r\n\r\n<P>Udlændinge med opholdstilladelse efter udlændingelovens § 9, stk. 1, nr.  \r\n\r\n 1. Omfattet heraf er udlændinge, der tidligere har haft dansk indfødsret. Har  \r\n\r\n den pågældende udlænding søgt om opholdstilladelse fra udlandet, meddeles der  \r\n\r\n tidsubegrænset opholdstilladelse efter et år. Har den pågældende indgivet  \r\n\r\n ansøgning om opholdstilladelse her i landet, meddeles tidsubegrænset  \r\n\r\n opholdstilladelse straks. </P>  \r\n\r\n<P>Visse udlændinge med opholdstilladelse efter udlændingelovens § 9, stk. 1,  \r\n\r\n nr. 3. Omfattet heraf er mindreårige børn af en i Danmark fastboende person,  \r\n\r\n hvor den fastboende er meddelt tidsubegrænset opholdstilladelse. Mindreårige  \r\n\r\n børn, der søger om opholdstilladelse fra udlandet, meddeles tidsbegrænset  \r\n\r\n opholdstilladelse i et år og er herefter fritaget for opholdstilladelse  \r\n\r\n indtil det fyldte 18. år. Ved det fyldte 18. år meddeles barnet  \r\n\r\n tidsubegrænset opholdstilladelse, såfremt forældrene har tidsubegrænset  \r\n\r\n opholdstilladelse. </P>  \r\n\r\n<P>Visse udlændinge med opholdstilladelse efter udlændingelovens § 9, stk. 2,  \r\n\r\n nr. 4. Omfattet heraf er dels udlændinge, der har danske forældre, dels  \r\n\r\n udlændinge, der tilhører det danske mindretal i Nordtyskland. Udlændinge, der  \r\n\r\n har danske forældre, meddeles tidsubegrænset opholdstilladelse efter to år.  \r\n\r\n Udlændinge, der tilhører det danske mindretal i Nordtyskland, kan meddeles  \r\n\r\n tidsubegrænset opholdstilladelse ved førstegangsansøgning. </P>  \r\n\r\n<P>Udlændinge med opholdstilladelse efter udlændingelovens § 9, stk. 2, nr.  \r\n\r\n 5. Omfattet heraf er udlændinge med opholdstilladelse i medfør af lov om  \r\n\r\n midlertidig opholdstilladelse til visse personer fra det tidligere  \r\n\r\n Jugoslavien m.v., som har fået endeligt afslag på asyl, og som på grund af  \r\n\r\n krigshandlinger eller lignende uroligheder i det område, vedkommende ellers  \r\n\r\n kan vende tilbage til, må antages at have behov for fortsat midlertidig  \r\n\r\n beskyttelse her i landet. Tidsubegrænset opholdstilladelse meddeles to år  \r\n\r\n efter den første meddelelse af opholdstilladelse i medfør af udlændingelovens  \r\n\r\n § 9, stk. 2, nr. 5. </P>  \r\n\r\n<P>Udlændinge med opholdstilladelse efter udlændingelovens § 9, stk. 2, nr.  \r\n\r\n 6. Omfattet heraf er udlændinge fra Forbundsrepublikken Jugoslavien  \r\n\r\n (Serbien-Montenegro), der har indgivet ansøgning om asyl her i landet inden  \r\n\r\n den 11. oktober 1995, og som er meddelt endeligt afslag på ansøgningen, men  \r\n\r\n ikke kan indrejse i Forbundsrepublikken Jugoslavien (Serbien-Montenegro).  \r\n\r\n Tidsubegrænset opholdstilladelse meddeles efter to år. Det bemærkes, at der  \r\n\r\n på nuværende tidspunkt er meddelt tidsubegrænset opholdstilladelse til alle,  \r\n\r\n der er omfattet af bestemmelsen. </P>  \r\n\r\n<P>Der er ikke med lovforslaget tilsigtet ændringer i ovennævnte praksis.  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål 16:</I>  </P>  \r\n\r\n<P>Kan ministeren bekræfte, at ingen internationale konventioner pålægger  \r\n\r\n Danmark at give nogen tidsubegrænset opholdstilladelse? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Efter flygtningekonventionen er Danmark ikke forpligtet til at meddele  \r\n\r\n flygtninge tidsubegrænset opholdstilladelse, men alene til ikke at udsende  \r\n\r\n konventionsflygtninge til lande, hvor de pågældende risikerer forfølgelse af  \r\n\r\n de i flygtningekonventionen anførte grunde, eller hvor de pågældende ikke er  \r\n\r\n beskyttet mod videresendelse til et sådant land. </P>  \r\n\r\n<P>Den Europæiske Menneskerettighedskonventions artikel 3 forpligter  \r\n\r\n ligeledes Danmark til ikke at udsende personer til lande, hvor de pågældende  \r\n\r\n risikerer tortur eller umenneskelig eller nedværdigende behandling eller  \r\n\r\n straf, jf. herved de tilsvarende bestemmelser i artikel 3 og 16 i FN's  \r\n\r\n konvention mod tortur og anden grusom, umenneskelig eller nedværdigende  \r\n\r\n behandling eller straf. De nævnte bestemmelser forpligter derimod ikke  \r\n\r\n Danmark til at meddele de pågældende personer tidsubegrænset  \r\n\r\n opholdstilladelse. </P>  \r\n\r\n<P>Danmark er således ikke forpligtet af internationale konventioner,  \r\n\r\n herunder heller ikke FN's konventioner om borgerlige og politiske rettigheder  \r\n\r\n og om økonomiske, sociale og kulturelle rettigheder, til at meddele  \r\n\r\n tidsubegrænset opholdstilladelse til udlændinge. </P>  \r\n\r\n<P> <I>Spørgsmål 23:</I>  </P>  \r\n\r\n<P>Kan ministeren bekræfte, at lovforslagets nummer 22 gør det vanskeligere  \r\n\r\n at udsende personer, der ikke har fået asyl, og skal bemærkningerne til  \r\n\r\n forslaget forstås således, at Flygtningenævnet kun kan stille vilkår for  \r\n\r\n tvangsmæssig udsendelse under henvisning til de generelle forhold i  \r\n\r\n hjemlandet? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Den foreslåede ændring af udlændingelovens § 31, stk. 2, 1. pkt., i  \r\n\r\n lovforslagets § 1, nr. 23, indebærer, at refoulementsforbudet vedrørende  \r\n\r\n udlændinge, der ikke risikerer forfølgelse af de i flygtningekonventionen  \r\n\r\n nævnte grunde, betinges af, at der foreligger omstændigheder, der er omfattet  \r\n\r\n af udlændingelovens § 7, stk. 2, og ikke - som efter den gældende bestemmelse  \r\n\r\n - af, at den pågældende udlænding har opholdstilladelse her i landet som de  \r\n\r\n facto-flygtning. Ved ændringen opnås der systematisk overensstemmelse mellem  \r\n\r\n stk. 1 og stk. 2 i § 31, og der sker en formel udvidelse af  \r\n\r\n udsendelsesbeskyttelsen. </P>  \r\n\r\n<P>Flygtningenævnet har i praksis antaget, at nævnet i forbindelse med en  \r\n\r\n beslutning efter udlændingelovens § 32 a om tvangsmæssig udsendelse kan  \r\n\r\n fastsætte betingelser, således at udsendelse kan ske, uden at  \r\n\r\n udlændingelovens § 31 er til hinder herfor. </P>  \r\n\r\n<P>Flygtningenævnet vil således alene kunne stille sådanne vilkår, hvis en  \r\n\r\n udsendelse uden de pågældende vilkår konkret ville være i strid med  \r\n\r\n udlændingelovens § 31. Det i bemærkningerne anførte er ikke udtryk for en  \r\n\r\n ændret opfattelse. </P>  \r\n\r\n<P> <I>Spørgsmål 24:</I>  </P>  \r\n\r\n<P>Efter hvilke kriterier skal det afgøres, om der i lovforslagets nummer 33  \r\n\r\n foreligger særlige grunde? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg går ud fra, at spørgsmålet vedrører lovforslagets § 1, nr. 35,  \r\n\r\n vedrørende begrænsningen af adgangen for asylansøgere til at få udbetalt  \r\n\r\n kost-, lomme- eller tøjpenge. </P>  \r\n\r\n<P>Efter den foreslåede bestemmelse i § 42 a, stk. 7, skal  \r\n\r\n Udlændingestyrelsen, medmindre særlige grunde taler derimod, bestemme, at en  \r\n\r\n udlænding, der indgiver ansøgning om asyl ved eller efter indrejsen og ikke  \r\n\r\n medvirker til sagens oplysning, ikke skal have sine udgifter til underhold  \r\n\r\n dækket bortset fra kost og logi i naturalier og sundhedsmæssige ydelser. </P>  \r\n\r\n<P>Det betyder, at Udlændingestyrelsen - hvis asylansøgeren ikke medvirker  \r\n\r\n til sagens oplysning - skal gennemgå hver enkelt sag og træffe afgørelse om  \r\n\r\n inddragelse af kost-, lomme- og tøjpenge, medmindre det efter den pågældende  \r\n\r\n udlændings personlige eller familiemæssige forhold vil virke særlig  \r\n\r\n belastende for udlændingen, f.eks. hvis udlændingen har børn i eller under  \r\n\r\n den undervisningspligtige alder, eller hvis udlændingen er mindreårig  \r\n\r\n uledsaget asylansøger, eller på grund af udlændingens sundhedstilstand. </P>  \r\n\r\n<P> <I>Spørgsmål 26:</I>  </P>  \r\n\r\n<P>Er ministeren enig med Dansk Flygtningehjælp, der anser det for tvivlsomt  \r\n\r\n om den foreslåede ændring af § 19 vil få nogen reel betydning? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Nej. </P>  \r\n\r\n<P>Den foreslåede ændring af udlændingelovens § 19, stk. 1, nr. 4, indebærer  \r\n\r\n en skærpelse af inddragelsesreglerne, idet der efter de gældende regler ikke  \r\n\r\n er hjemmel til at inddrage eller nægte at forlænge en opholdstilladelse på  \r\n\r\n grund af manglende overholdelse af forsørgelseskravet. </P>  \r\n\r\n<P>Forslaget indebærer, at Udlændingestyrelsen i de tilfælde, hvor der som  \r\n\r\n betingelse for meddelelse af opholdstilladelse stilles krav om dokumentation  \r\n\r\n for den herboendes forsørgelsesevne, løbende skal ske en vurdering af, om  \r\n\r\n betingelsen fortsat er opfyldt, indtil udlændingen har opnået tidsubegrænset  \r\n\r\n opholdstilladelse. </P>  \r\n\r\n<P>Bliver der efterfølgende tale om manglende forsørgelsesevne, skal der dog  \r\n\r\n ikke ske inddragelse eller nægtelse af forlængelse, hvis der er tale om en  \r\n\r\n rent midlertidig eller undskyldelig manglende forsørgelsesevne. </P>  \r\n\r\n<P>Opholdstilladelsen skal endvidere kun kunne nægtes forlænget eller  \r\n\r\n inddrages, hvis det fortsat er sådan, at der i den enkelte sag skal stilles  \r\n\r\n et forsørgelseskrav. Det skal stadig være sådan, at parternes personlige  \r\n\r\n forhold og tilknytning til Danmark og til hjemlandet ikke taler imod at  \r\n\r\n stille et forsørgelseskrav. </P>  \r\n\r\n<P>Ved vurderingen af, om manglende opfyldelse af forsørgelseskravet skal  \r\n\r\n føre til inddragelse eller nægtelse af forlængelse af en meddelt  \r\n\r\n opholdstilladelse, skal de hensyn, der er nævnt i udlændingelovens § 26, stk.  \r\n\r\n 1, fortsat indgå. Ved afgørelsen af, om der i det enkelte tilfælde skal ske  \r\n\r\n inddragelse eller nægtelse af forlængelse af en meddelt opholdstilladelse,  \r\n\r\n skal der således tages hensyn til, om inddragelse eller nægtelse af  \r\n\r\n forlængelse vil være særlig belastende for udlændingen. </P>  \r\n\r\n<P> <I>Spørgsmål 28:</I>  </P>  \r\n\r\n<P>Hvilke muligheder har en udlænding, der har fået afslag på tidsubegrænset  \r\n\r\n opholdstilladelse, for at søge på ny, og vil ministeren nærmere beskrive, om  \r\n\r\n den pågældende har krav på yderligere integrationstilbud? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>En udlænding, som ikke opfylder de foreslåede betingelser for at få  \r\n\r\n tidsubegrænset opholdstilladelse, vil blive meddelt fortsat tidsbegrænset  \r\n\r\n opholdstilladelse, såfremt grundlaget for opholdstilladelsen fortsat er til  \r\n\r\n stede. </P>  \r\n\r\n<P>Den pågældende udlænding vil i givet fald på ny kunne søge om  \r\n\r\n tidsubegrænset opholdstilladelse ved udløbet af den tidsbegrænsede  \r\n\r\n opholdstilladelse. </P>  \r\n\r\n<P>Der er ingen tidsfrister for, hvornår en ny ansøgning om tidsubegrænset  \r\n\r\n opholdstilladelse kan indgives, men udlændingen vil fortsat skulle opfylde  \r\n\r\n betingelserne for at blive meddelt tidsubegrænset opholdstilladelse. </P>  \r\n\r\n<P>En udlænding, der har fået afslag på tidsubegrænset opholdstilladelse, har  \r\n\r\n hverken efter udlændingelovforslaget eller integrationslovforslaget krav på  \r\n\r\n yderligere introduktionstilbud. </P>  \r\n\r\n<P>Det kan dog tilføjes, at en udlænding, der ikke har gennemført det  \r\n\r\n introduktionsprogram, den pågældende er blevet tilbudt efter  \r\n\r\n integrationsloven, vil kunne opnå tidsubegrænset opholdstilladelse på et  \r\n\r\n senere tidspunkt, hvis udlændingen har gennemført eventuelle andre tilbudte  \r\n\r\n forløb, der kan sidestilles med introduktionsprogrammet. </P>  \r\n\r\n<P> <I>Spørgsmål 31:</I>  </P>  \r\n\r\n<P>Hvilke meromkostninger vil der være forbundet med behandlingen af  \r\n\r\n klagesager over afslag på tidsubegrænset opholdstilladelse og politiets  \r\n\r\n merarbejde med forkyndelser, og vil der i den anledning blive tilført  \r\n\r\n politiet flere ressourcer? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Udlændingestyrelsen har oplyst, at meromkostningerne i forbindelse med  \r\n\r\n Udlændingestyrelsens behandling af klagesager vedrørende afslag på  \r\n\r\n tidsubegrænset opholdstilladelse alene skønnes at udgøre en mindre del af det  \r\n\r\n samlede ressourcebehov, der for Udlændingestyrelsens vedkommende vil være  \r\n\r\n forbundet med gennemførelsen af lovforslaget. </P>  \r\n\r\n<P>Som anført i lovforslagets almindelige bemærkninger, afsnit 11.1,  \r\n\r\n forventes Udlændingestyrelsens samlede merudgifter ved lovforslaget i 1998 at  \r\n\r\n kunne finansieres ved omprioritering inden for den på finansloven for 1998  \r\n\r\n afsatte driftsbevilling til Udlændingestyrelsen. Merudgifterne på længere  \r\n\r\n sigt er forbundet med en betydelig usikkerhed. Fastlæggelsen af  \r\n\r\n ressourcetilførslen til Udlændingestyrelsen i 1999 og følgende år som følge  \r\n\r\n af lovforslaget vil ske i forbindelse med udarbejdelsen af FL99 under hensyn  \r\n\r\n til virkningen af de samlede regelændringer på udlændingeområdet, det  \r\n\r\n forventede antal sager samt foreliggende effektiviseringsmuligheder. </P>  \r\n\r\n<P>Som anført i lovforslagets almindelige bemærkninger, afsnit 11.3, må det  \r\n\r\n forventes, at langt størstedelen af Udlændingestyrelsens afslag på  \r\n\r\n ansøgninger om tidsubegrænset opholdstilladelse vil blive påklaget til  \r\n\r\n Indenrigsministeriet. Da de nye regler ikke vil finde anvendelse på  \r\n\r\n udlændinge, der er meddelt opholdstilladelse inden lovens ikrafttræden, vil  \r\n\r\n der først være merudgifter for Indenrigsministeriets departement i år 2002.  \r\n\r\n Fastlæggelsen af en eventuel ressourcetilførsel til departementet som følge  \r\n\r\n af de ændrede regler om tidsubegrænset opholdstilladelse vil ske i  \r\n\r\n forbindelse med udarbejdelsen af de årlige finanslove. </P>  \r\n\r\n<P>For så vidt angår spørgsmålet om politiets merarbejde med forkyndelser af  \r\n\r\n afslag på tidsubegrænset opholdstilladelse, skal det bemærkes, at afslag på  \r\n\r\n tidsubegrænset opholdstilladelse vil blive meddelt den pågældende udlænding  \r\n\r\n skriftligt med klagevejledning. </P>  \r\n\r\n<P>Der skal alene ske forkyndelse ved politiets foranstaltning i - nogle af -  \r\n\r\n de tilfælde, hvor et afslag på tidsubegrænset opholdstilladelse er forbundet  \r\n\r\n med inddragelse eller bortfald af den pågældendes hidtidige tidsbegrænsede  \r\n\r\n opholdstilladelse og den pågældende derfor skal pålægges at udrejse af  \r\n\r\n landet. </P>  \r\n\r\n<P>Der er i disse tilfælde ikke tale om en forkyndelse af afslaget på  \r\n\r\n tidsubegrænset opholdstilladelse, men om en forkyndelse af den pålagte  \r\n\r\n udrejse og udrejsefrist for den pågældende udlænding. </P>  \r\n\r\n<P>De foreslåede ændringer af reglerne om tidsubegrænset opholdstilladelse  \r\n\r\n vil således ikke i sig selv medføre merarbejde for politiet med forkyndelser.  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål 32:</I>  </P>  \r\n\r\n<P>Betyder svaret på spørgsmål 19, jf. bilag 30 på L 154 i 1. samling  \r\n\r\n (genomdelt på bilag 7), at der vil ske udsendelse i forbindelse med  \r\n\r\n inddragelse af opholdstilladelse? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>En endelig afgørelse om inddragelse eller nægtelse af forlængelse af en  \r\n\r\n flygtnings opholdstilladelse indebærer, at den pågældende skal udrejse af  \r\n\r\n Danmark. Udrejser den pågældende ikke frivilligt, drager politiet omsorg for  \r\n\r\n udrejsen, jf. udlændingelovens § 30, stk. 2. </P>  \r\n\r\n<P> <I>Spørgsmål 40:</I>  </P>  \r\n\r\n<P>I fortsættelse af ministerens svar på spørgsmål 26, jf. bilag 35 på L 154,  \r\n\r\n 1. samling (genomdelt på bilag 7), bedes det oplyst, efter hvilke regler der  \r\n\r\n er meddelt midlertidig opholdstilladelse til personer, der har fået afslag på  \r\n\r\n asyl. Det bedes specielt oplyst, hvoraf den såkaldte 3-månedersregel fremgår,  \r\n\r\n og hvornår den blev indført, samt oplyst, hvornår Folketinget blev orienteret  \r\n\r\n om reglens tilstedeværelse. Endelig bedes ministeren vurdere, om denne  \r\n\r\n 3-måneders-regel ikke strider mod tidligere lovændringer, hvor Folketinget er  \r\n\r\n blevet forsikret om, at udsendelserne ville blive effektueret. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Efter udlændingelovens § 9, stk. 2, nr. 4, kan der meddeles  \r\n\r\n opholdstilladelse, hvis ganske særlige grunde i øvrigt taler derfor. </P>  \r\n\r\n<P>Efter gældende praksis kan der meddeles midlertidig opholdstilladelse  \r\n\r\n efter udlændingelovens § 9, stk. 2, nr. 4, til asylansøgere, der er meddelt  \r\n\r\n endeligt afslag på ansøgning om asyl eller eventuelt tillige på en ansøgning  \r\n\r\n om humanitær opholdstilladelse, hvis det ikke har været muligt at udsende den  \r\n\r\n pågældende på grund af udsendelseshindringer og der er forløbet mindst tre  \r\n\r\n måneder efter den seneste udrejsefrist. Det er en betingelse, at  \r\n\r\n udsendelseshindringen ikke skyldes manglende medvirken fra udlændingens side,  \r\n\r\n samt at det må anses for udsigtsløst, at udsendelseshindringen vil ophøre.  \r\n\r\n</P>  \r\n\r\n<P>Den nævnte anvendelse af udlændingelovens § 9, stk. 2, nr. 4, er omtalt i  \r\n\r\n bemærkningerne til forslag til lov nr. 421 af 1. juni 1994 om ændring af  \r\n\r\n udlændingeloven og lov om midlertidig opholdstilladelse til visse personer  \r\n\r\n fra det tidligere Jugoslavien m.v. (lovforslag nr. L 214 af 2. marts 1994),  \r\n\r\n jf. Folketingstidende 1993-94, Tillæg A, side 7335. Det fremgår heraf, at der  \r\n\r\n i de situationer, hvor det viser sig umuligt at gennemføre en tvangsmæssig  \r\n\r\n udsendelse, som hidtil vil være mulighed for at give opholdstilladelse i  \r\n\r\n medfør af udlændingelovens § 9, stk. 2, nr. 4, hvis ganske særlige grunde  \r\n\r\n taler derfor. Det fremgår endvidere, at politiet i den forbindelse er  \r\n\r\n forpligtet til at underrette Direktoratet for Udlændinge (nu  \r\n\r\n Udlændingestyrelsen) med henblik på, at det kan vurderes, om vedkommende skal  \r\n\r\n have opholdstilladelse. </P>  \r\n\r\n<P>Den såkaldte 3-måneders-regel fremgår af de retningslinjer for politiets  \r\n\r\n tilrettelæggelse af tvangsmæssige udsendelser, der blev fastsat af den  \r\n\r\n daværende indenrigsminister ved brev af 12. juli 1994 til Rigspolitiet som  \r\n\r\n opfølgning på vedtagelsen af lov nr. 421 af 1. juni 1994. Det fremgår heraf,  \r\n\r\n at forelæggelse af en sag for Udlændingestyrelsen vil kunne ske, hvis  \r\n\r\n politiet gennem en længere periode ikke har kunnet udsende en asylansøger og  \r\n\r\n en udsendelse ikke må vurderes som umiddelbart forestående. En  \r\n\r\n forelæggelsespligt vil i almindelighed blive aktuel, hvis der er gået tre  \r\n\r\n måneder efter udløbet af den seneste udrejsefrist, jf. Folketingstidende  \r\n\r\n 1994-95, Tillæg A, side 940. </P>  \r\n\r\n<P>Folketinget blev orienteret om de nævnte retningslinjer ved fremsættelsen  \r\n\r\n af lovforslag nr. L 85 af 30. november 1994 om ændring af udlændingeloven,  \r\n\r\n lov om midlertidig opholdstilladelse til visse personer fra det tidligere  \r\n\r\n Jugoslavien m.v. og lov om social bistand (senere stadfæstet som lov nr. 33  \r\n\r\n af 18. januar 1995), idet den daværende indenrigsministers brev af 12. juli  \r\n\r\n 1994 til Rigspolitiet er optrykt som bilag til lovforslaget, jf.  \r\n\r\n Folketingstidende 1994-95, Tillæg A, side 938 ff. </P>  \r\n\r\n<P>Den omtalte 3-måneders-regel strider således ikke mod tidligere  \r\n\r\n lovændringer eller regeringens generelle bestræbelser på at effektivisere  \r\n\r\n asylsagsbehandlingen og udsendelsesprocedurerne. </P>  \r\n\r\n<P>Jeg vil i øvrigt gerne understrege, at selv om der er meddelt  \r\n\r\n opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 4, på grund af  \r\n\r\n udsendelseshindringer, skal Rigspolitiet i alle tilfælde fortsætte arbejdet  \r\n\r\n med at skabe mulighed for en gennemførelse af udsendelsen af en udlænding,  \r\n\r\n der har fået endeligt afslag på sin ansøgning om opholdstilladelse her i  \r\n\r\n landet. Det er endvidere en betingelse for opholdstilladelsen, at den  \r\n\r\n pågældende fortsat medvirker til gennemførelse af udsendelsen. Hvis  \r\n\r\n udsendelseshindringen ophører, vil opholdstilladelsen kunne inddrages i  \r\n\r\n medfør af udlændingelovens § 19, stk. 1, nr. 1. </P>  \r\n\r\n<P>Der henvises i den forbindelse til besvarelsen med bilag af spørgsmål nr.  \r\n\r\n 18 af 3. maj 1995 (L 194 - bilag 3). </P>  \r\n\r\n<P> <I>Spørgsmål 43:</I>  </P>  \r\n\r\n<P>Hvordan kan de facto-begrebet indskrænkes uden at komme i strid med  \r\n\r\n internationale konventioner? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Den foreslåede ændring af udlændingelovens § 7, stk. 2, præciserer, at der  \r\n\r\n efter ansøgning gives opholdstilladelse til en udlænding, som ikke er  \r\n\r\n omfattet af FN's flygtningekonvention, men hvor det af lignende grunde som  \r\n\r\n anført i konventionen eller af andre tungtvejende grunde, der medfører  \r\n\r\n velbegrundet frygt for forfølgelse eller tilsvarende overgreb, ikke bør  \r\n\r\n kræves, at den pågældende vender tilbage til sit hjemland. </P>  \r\n\r\n<P>Danmark er foruden af FN's flygtningekonvention forpligtet af andre  \r\n\r\n internationale aftaler til under visse omstændigheder at undlade udsendelse.  \r\n\r\n Disse aftaler har således betydning for vurderingen af, hvorvidt udlændinge  \r\n\r\n skal gives beskyttelse her i landet. </P>  \r\n\r\n<P>Efter Den Europæiske Menneskerettighedskonventions artikel 3 må der ikke  \r\n\r\n ske udsendelse af personer til et land, hvor de vil blive underkastet tortur  \r\n\r\n eller blive udsat for umenneskelig eller nedværdigende behandling eller  \r\n\r\n straf, jf. herved de tilsvarende bestemmelser i artikel 3 og artikel 16 i  \r\n\r\n FN's konvention mod tortur og anden grusom, umenneskelig eller nedværdigende  \r\n\r\n behandling og artikel 7 i FN's konvention om borgerlige og politiske  \r\n\r\n rettigheder. </P>  \r\n\r\n<P>Tillægsprotokol nr. 6 til Den Europæiske Menneskerettighedskonvention  \r\n\r\n indeholder et forbud mod idømmelse af dødsstraf og henrettelse i fredstid.  \r\n\r\n Det vil kunne være i strid med denne protokol at udsende en udlænding til et  \r\n\r\n land, hvor den pågældende vil blive udsat herfor. </P>  \r\n\r\n<P>En eventuel indskrænkning af udlændingelovens de facto-begreb måtte derfor  \r\n\r\n i givet fald udformes på en sådan måde, at i hvert fald de personer, som  \r\n\r\n Danmark efter de ovenfor beskrevne internationale aftaler er forpligtet til  \r\n\r\n ikke at udsende, er omfattet af de facto-begrebet. </P>  \r\n\r\n<P> <I>Spørgsmål 44:</I>  </P>  \r\n\r\n<P>Hvad betaler flygtninge for pas, og hvad betaler danske borgere, og vil  \r\n\r\n ministeren overveje at lade udlændinge betale det samme som danskere? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Det følger af paslovens § 4 a, stk. 1, at danske statsborgere mellem 18 og  \r\n\r\n 67 år betaler kr. 400 for udstedelse af dansk nationalitetspas. </P>  \r\n\r\n<P>Danske statsborgere under 18 år og over 67 år betaler kr. 150 for  \r\n\r\n udstedelse af dansk nationalitetspas, jf. paslovens § 4 a, stk. 3. </P>  \r\n\r\n<P>Det følger af udlændingelovens § 44, stk. 2, at der for udstedelse af  \r\n\r\n dansk rejselegitimation til udlændinge betales et beløb svarende til beløbet  \r\n\r\n for udstedelse af danske pas til unge og ældre, jf. paslovens § 4 a. For  \r\n\r\n forlængelse skal der ikke ske betaling. </P>  \r\n\r\n<P>Det følger endvidere af udlændingelovens § 39, stk. 5, at  \r\n\r\n indenrigsministeren fastsætter regler om udstedelse af særlig  \r\n\r\n rejselegitimation til udlændinge, der ikke kan skaffe sig pas, eller som af  \r\n\r\n andre grunde har behov for et sådant dokument. </P>  \r\n\r\n<P>For udstedelse af særlig rejselegitimation til udlændinge betales kr. 150,  \r\n\r\n jf. udlændingelovens § 39, stk. 6. </P>  \r\n\r\n<P>Det vil således kræve en ændring af såvel udlændingelovens § 44, stk. 2,  \r\n\r\n som § 39, stk. 6, såfremt udlændinge og danske statsborgere skal ligestilles  \r\n\r\n ved betaling for udstedelse af dansk rejselegitimation og særlig  \r\n\r\n rejselegitimation. </P>  \r\n\r\n<P>Jeg er indstillet på at overveje en sådan lovændring. </P>  \r\n\r\n<P> <I>Spørgsmål 46:</I>  </P>  \r\n\r\n<P>Vil ministeren overveje at indføre et krav om, at man skal have opholdt  \r\n\r\n sig et antal år i Danmark for at kunne blive forsørget af det offentlige?  \r\n\r\n</P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Regeringen vil ikke indføre et krav om, at udlændinge skal have opholdt  \r\n\r\n sig et antal år her i landet, førend de kan modtage hjælp til forsørgelse fra  \r\n\r\n det offentlige. </P>  \r\n\r\n<P>Regeringen finder, at nyankomne udlændinge må betragtes som personer i en  \r\n\r\n overgangsfase, hvor de uddanner sig og kvalificerer sig til en fremtid i det  \r\n\r\n danske samfund. I denne overgangsfase skal udlændinge, der ikke kan forsørge  \r\n\r\n sig selv, modtage en kontantydelse, indtil de er i stand til at klare sig  \r\n\r\n selv. </P>  \r\n\r\n<P>Efter regeringens forslag til lov om integration af udlændinge (L 60) vil  \r\n\r\n udlændinge, der tilbydes et introduktionsprogram, være berettiget til  \r\n\r\n introduktionsydelse i op til tre år fra det tidspunkt, hvor ansvaret overgår  \r\n\r\n til kommunalbestyrelsen, såfremt de pågældende ikke er i stand til at  \r\n\r\n forsørge sig selv og i øvrigt opfylder de nærmere angivne betingelser for at  \r\n\r\n modtage introduktionsydelsen, jf. integrationslovforslagets kapitel 5. Det er  \r\n\r\n således blandt andet en betingelse for udbetaling af introduktionsydelse, at  \r\n\r\n udlændingen ikke er berettiget til at modtage statens uddannelsesstøtte og  \r\n\r\n ikke opfylder betingelserne for tilkendelse af førtidspension i henhold til  \r\n\r\n lov om social pension, jf. integrationslovforslagets § 25, stk. 5. </P>  \r\n\r\n<P>Introduktionsydelsen vil for enlige udgøre højst 5.000 kr. pr. måned pr.  \r\n\r\n person og for forsørgere højst 7.000 kr. pr. måned pr. person, idet beløbet  \r\n\r\n dog ikke kan overstige den forsørgelsesydelse, som en person ville være  \r\n\r\n berettiget til efter lov om aktiv socialpolitik eller lov om social pension,  \r\n\r\n jf. integrationslovforslagets § 27. </P>  \r\n\r\n<P>Udlændinge, der er berettiget til introduktionsydelse, er ikke berettigede  \r\n\r\n til hjælp efter lov om aktiv socialpolitik eller til folkepension efter lov  \r\n\r\n om social pension, jf. integrationslovforslagets § 26, stk. 1. De pågældende  \r\n\r\n udlændinge vil dog have ret til supplerende sociale ydelser efter den  \r\n\r\n almindelige lovgivning, jf. § 26, stk. 2. Som eksempler på sådanne ydelser  \r\n\r\n kan nævnes børnefamilieydelse efter lov om børnefamilieydelse, diverse  \r\n\r\n børnetilskud efter lov om børnetilskud samt boligsikring efter lov om  \r\n\r\n individuel boligsikring. </P>  \r\n\r\n<P>Integrationslovforslaget indebærer således, at en udlænding, der tilbydes  \r\n\r\n et introduktionsprogram, skal have opholdt sig i Danmark i mindst tre år fra  \r\n\r\n det tidspunkt, hvor ansvaret overgår til kommunalbestyrelsen, for at være  \r\n\r\n berettiget til ydelser efter lov om aktiv social politik og folkepension  \r\n\r\n efter lov om social pension. </P>  \r\n\r\n<P> <I>Spørgsmål 48:</I>  </P>  \r\n\r\n<P>Hvorledes udregnes 3-års-grænsen med hensyn til permanent  \r\n\r\n opholdstilladelse? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Efter forslaget skal der meddeles tidsubegrænset opholdstilladelse til  \r\n\r\n udlændinge med opholdstilladelse efter udlændingelovens §§ 7, 8 eller 9, stk.  \r\n\r\n 1 og 2, som med henblik på varigt ophold lovligt har boet her i landet i mere  \r\n\r\n end de sidste tre år, jf. den foreslåede bestemmelse i udlændingelovens § 11,  \r\n\r\n stk. 3. </P>  \r\n\r\n<P>Meddelelse af tidsubegrænset opholdstilladelse skal dog, medmindre særlige  \r\n\r\n grunde taler derimod, tillige at være betinget af, at udlændingen har  \r\n\r\n gennemført et tilbudt introduktionsprogram eller, hvis dette ikke er  \r\n\r\n tilfældet, har gennemført et andet tilbudt forløb, der kan sidestilles  \r\n\r\n hermed, ikke har begået kriminalitet af en vis grovhed og ikke har forfalden  \r\n\r\n gæld på over 50.000 kr. til det offentlige, hvor den pågældende ikke har  \r\n\r\n villet aftale en afdragsordning eller ikke overholder en sådan, jf. de  \r\n\r\n foreslåede bestemmelser i udlændingelovens § 11, stk. 5 og 6. </P>  \r\n\r\n<P>Vurderingen af, om den tidsmæssige betingelse i § 11, stk. 3, er opfyldt,  \r\n\r\n sker i overensstemmelse med hidtidig praksis. </P>  \r\n\r\n<P>Et lovligt ophold med henblik på varigt ophold her i landet omfatter i §  \r\n\r\n 11, stk. 3, den periode, hvor den pågældende udlænding har haft  \r\n\r\n opholdstilladelse med henblik på varigt ophold her i landet i medfør af  \r\n\r\n udlændingelovens §§ 7-9. For så vidt angår EU-borgere med opholdstilladelse i  \r\n\r\n medfør af udlændingelovens § 6, gælder særlige regler i EF-bekendtgørelsen,  \r\n\r\n jf. udlændingelovens § 2. </P>  \r\n\r\n<P>Hvis en udlænding har opholdt sig her i landet på to eller flere på  \r\n\r\n hinanden følgende grundlag, indtræder beskyttelsen mod inddragelse efter  \r\n\r\n gældende praksis efter udlændingelovens § 19, stk. 2, først, når udlændingen  \r\n\r\n opfylder den tidsmæssige betingelse efter det sidst indtrådte grundlag regnet  \r\n\r\n fra ansøgningens indgivelse. Den samlede, faktiske varighed af den  \r\n\r\n pågældendes ophold her og den dermed forbundne tilknytning til landet kan dog  \r\n\r\n efter et konkret skøn begrunde, at opholdstilladelsen ikke inddrages, jf.  \r\n\r\n udlændingelovens § 19, stk. 5. </P>  \r\n\r\n<P>Efter udlændingelovens § 27, stk. 1, regnes 3-års-perioden fra tidspunktet  \r\n\r\n for udlændinges tilmelding til folkeregistret eller, hvis ansøgningen om  \r\n\r\n opholdstilladelse er indgivet her i landet, fra tidspunktet for ansøgningens  \r\n\r\n indgivelse. </P>  \r\n\r\n<P>For så vidt angår udlændinge, der er meddelt opholdstilladelse efter § 7,  \r\n\r\n stk. 1 og 2, regnes 3-års-perioden fra tidspunktet for den første meddelelse  \r\n\r\n af opholdstilladelse, jf. udlændingelovens § 27, stk. 2. </P>  \r\n\r\n<P>For så vidt angår udlændinge, der er meddelt opholdstilladelse i medfør af  \r\n\r\n udlændingelovens § 7 og § 9, stk. 2, nr. 5, i umiddelbar forlængelse af en  \r\n\r\n opholdstilladelse efter lov om midlertidig opholdstilladelse til visse  \r\n\r\n personer fra det tidligere Jugoslavien m.v. (jugoslaverloven), regnes  \r\n\r\n 3-års-perioden fra tidspunktet for den første meddelelse af opholdstilladelse  \r\n\r\n i medfør af jugoslaverloven eller, hvis ansøgningen om opholdstilladelse er  \r\n\r\n indgivet her i landet, fra tidspunktet for ansøgningens indgivelse, idet  \r\n\r\n perioden regnes fra det tidligste af de nævnte begyndelsestidspunkter, jf.  \r\n\r\n udlændingelovens § 27, stk. 3. </P>  \r\n\r\n<P> <I>Spørgsmål 50:</I>  </P>  \r\n\r\n<P>Har Danmark efter internationale konventioner pligt til at give  \r\n\r\n opholdstilladelse i Danmark, eller kan beskyttelsespligten efter  \r\n\r\n konventionerne opfyldes ved placering i et sikkert land, der ikke  \r\n\r\n videresender den pågældende? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Danmark har med sin tiltræden af FN's Flygtningekonvention forpligtet sig  \r\n\r\n til at yde flygtninge beskyttelse mod forfølgelse i overensstemmelse med  \r\n\r\n konventionens bestemmelser. Efter konventionens artikel 33 må en flygtning  \r\n\r\n som udgangspunkt ikke udsendes til et område, hvor den pågældendes liv eller  \r\n\r\n frihed vil være truet på grund af den pågældendes race, religion,  \r\n\r\n nationalitet, tilhørsforhold til en særlig social gruppe eller den  \r\n\r\n pågældendes politiske anskuelser. </P>  \r\n\r\n<P>Danmark er tillige forpligtet til at give flygtninge, som Danmark yder  \r\n\r\n beskyttelse her i landet, de rettigheder, der følger af konventionen. Det  \r\n\r\n drejer sig bl.a. om retten til et konventionspas, den retlige status,  \r\n\r\n adgangen til beskæftigelse, retten til bolig og offentlig undervisning samt  \r\n\r\n om sociale rettigheder m.v. </P>  \r\n\r\n<P>Danmark er foruden af FN's flygtningekonvention forpligtet af andre  \r\n\r\n internationale aftaler til under visse omstændigheder at undlade udsendelse.  \r\n\r\n Disse aftaler har således betydning for vurderingen af, hvorvidt udlændinge  \r\n\r\n skal gives beskyttelse her i landet. </P>  \r\n\r\n<P>Danmark er efter Den Europæiske Menneskerettighedskonventions artikel 3  \r\n\r\n forpligtet til ikke at udsende personer til et land, hvor de vil blive  \r\n\r\n underkastet tortur eller blive udsat for umenneskelig eller nedværdigende  \r\n\r\n behandling eller straf, jf. herved de tilsvarende bestemmelser i artikel 3 og  \r\n\r\n artikel 16 i FN's konvention mod tortur og anden grusom, umenneskelig eller  \r\n\r\n nedværdigende behandling og artikel 7 i FN's konvention om borgerlige og  \r\n\r\n politiske rettigheder. </P>  \r\n\r\n<P>Tillægsprotokol nr. 6 til Den Europæiske Menneskerettighedskonvention  \r\n\r\n indeholder et forbud mod idømmelse af dødsstraf og henrettelse i fredstid.  \r\n\r\n Det vil kunne være i strid med denne protokol at udsende en udlænding til et  \r\n\r\n land, hvor den pågældende vil blive udsat herfor. </P>  \r\n\r\n<P>Flygtningekonventionen er ikke til hinder for, at Danmark udsender en  \r\n\r\n asylansøger til et andet land, hvor den pågældende ikke risikerer en af  \r\n\r\n konventionen omfattet forfølgelse og udlændingen er beskyttet mod  \r\n\r\n videresendelse til et land, hvor den pågældende risikerer en sådan  \r\n\r\n forfølgelse. Tilsvarende gælder for de øvrige nævnte konventioner. </P>  \r\n\r\n<P>I de tilfælde, hvor en asylansøger, der opholder sig her i landet, ikke  \r\n\r\n udsendes til et andet land, er det nødvendigt at gennemføre en  \r\n\r\n asylsagsbehandling med henblik på at fastslå, om asylansøgeren kan anerkendes  \r\n\r\n som flygtning i henhold til flygtningekonventionen og dermed have et krav på  \r\n\r\n beskyttelse i Danmark og de rettigheder, der følger af konventionen. </P>  \r\n\r\n<P> <I>Spørgsmål 52:</I>  </P>  \r\n\r\n<P>Hvordan kan et ændringsforslag, hvor Dansk Flygtningehjælp ikke indgår i  \r\n\r\n åbenbart grundløs-proceduren, formuleres? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>En ændring af åbenbart grundløs-proceduren, hvorefter Dansk  \r\n\r\n Flygtningehjælp ikke indgår i denne, kan ske ved at ændre udlændingelovens §  \r\n\r\n 53 a, stk. 3, således, at ordene: &#187;, efter at sagen har været forelagt  \r\n\r\n for Dansk Flygtningehjælp,&#187; udgår og bestemmelsen affattes som følger:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Udlændingestyrelsen kan bestemme, at afgørelsen i en sag, herunder  \r\n\r\n en sag om opholdstilladelse efter § 7, stk. 4, hvor ansøgningen må anses for  \r\n\r\n åbenbart grundløs, ikke kan indbringes for Flygtningenævnet&#171;. </P>  \r\n\r\n<P>Jeg kan oplyse, at gennemførelsen af en ordning som den ovenfor angivne  \r\n\r\n vil være i strid med Rådets resolution af 20. juni 1995 om mindstegarantier  \r\n\r\n for behandling af asylsager, medmindre Dansk Flygtningehjælps medvirken  \r\n\r\n erstattes af medvirken af en anden uafhængig myndighed. </P>  \r\n\r\n<P>Det fremgår således af resolutionens punkt 19, at medlemsstaterne alene  \r\n\r\n kan afskære klagemuligheden i åbenbart grundløse-sager, hvis en af  \r\n\r\n sagsbehandlingsmyndigheden uafhængig og adskilt instans på forhånd har  \r\n\r\n stadfæstet afgørelsen. Ifølge resolutionens punkt 31 skal medlemsstaterne  \r\n\r\n tage hensyn til bl.a. dette princip ved alle forslag om ændring af nationale  \r\n\r\n retsforskrifter, ligesom medlemsstaterne vil bestræbe sig på at bringe deres  \r\n\r\n interne retsforskrifter i overensstemmelse hermed inden den 1. januar 1996.  \r\n\r\n Resolutionen kan ikke anses for retligt bindende for Danmark, men har  \r\n\r\n karakter af en henstilling. </P>  \r\n\r\n<P>Gennemførelsen af en ordning som den ovenfor angivne vil endvidere være i  \r\n\r\n strid med konklusion nr. 30, der er vedtaget af UNHCR's eksekutivkomite,  \r\n\r\n medmindre Dansk Flygtningehjælps medvirken erstattes af medvirken af en anden  \r\n\r\n uafhængig instans. Det anbefales bl.a. i denne konklusion, at en asylansøger,  \r\n\r\n der har fået afslag under henvisning til, at ansøgningen betragtes som  \r\n\r\n åbenbart grundløs, skal have mulighed for at få afslaget prøvet på ny, før  \r\n\r\n der sker udsendelse af den pågældende asylansøger. Det fremgår endvidere, at  \r\n\r\n muligheden for at få et afslag prøvet på ny kan være simplere end i de  \r\n\r\n tilfælde, hvor ansøgningen ikke betragtes som åbenbart grundløs. Dansk  \r\n\r\n Flygtningehjælps mulighed for at nedlægge veto i åbenbart grundløse-sager  \r\n\r\n udgør en sådan simplere mulighed for at få afslaget prøvet på ny. </P>  \r\n\r\n<P>Konklusionerne fra UNHCR's eksekutivkomite er ikke retligt bindende for  \r\n\r\n Danmark. Imidlertid er der praksis for, at Danmark i videst muligt omfang  \r\n\r\n efterlever henstillingerne fra FN og tilhørende organer. </P>  \r\n\r\n<P> <I>Spørgsmål 57:</I>  </P>  \r\n\r\n<P>Hvilke regler gælder for udbetaling af folkepension til en udlænding, som  \r\n\r\n har fået opholdstilladelse med henblik på varigt ophold i Danmark, men ved  \r\n\r\n folkepensionsalderen kun har boet i Danmark i en del af sin voksne  \r\n\r\n tilværelse? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Socialministeriet har til brug for besvarelsen oplyst, at retten til  \r\n\r\n folkepension som hovedregel er betinget af, at modtageren, der skal være  \r\n\r\n fyldt 67 år, jf. lov om social pension § 12, har dansk indfødsret, jf. lov om  \r\n\r\n social pension § 2, stk. 1. </P>  \r\n\r\n<P>Udlændinge, der har haft fast bopæl i Danmark i mindst ti år mellem det  \r\n\r\n fyldte 15. og det fyldte 67. år, heraf mindst fem år umiddelbart inden det  \r\n\r\n tidspunkt, hvorfra pensionen ydes, og udlændinge med opholdstilladelse efter  \r\n\r\n udlændingelovens §§ 7-8 har dog også ret til folkepension, jf. lov om social  \r\n\r\n pension § 2, stk. 2. </P>  \r\n\r\n<P>Retten til folkepension er endvidere som hovedregel betinget af, at  \r\n\r\n modtageren har fast bopæl i Danmark, jf. lov om social pension § 3, stk. 1.  \r\n\r\n</P>  \r\n\r\n<P>Efter lov om social pension § 3 a, stk. 1, bevarer udlændinge med  \r\n\r\n opholdstilladelse i medfør af udlændingelovens §§ 7-8, som tager bopæl i  \r\n\r\n hjemlandet eller det tidligere opholdsland efter at have fået tillagt  \r\n\r\n folkepension, dog retten til at modtage folkepensionens grundbeløb fastsat på  \r\n\r\n grundlag af bopælstiden her i landet, jf. nærmere herom nedenfor. </P>  \r\n\r\n<P>Det følger endvidere af lov om social pension § 3 a, stk. 2, at andre  \r\n\r\n udlændinge, der har haft fast bopæl i Danmark i mindst ti år mellem det  \r\n\r\n fyldte 15. og det fyldte 67. år, heraf mindst fem år umiddelbart inden det  \r\n\r\n tidspunkt, hvorfra pensionen ydes, har en tilsvarende ret, såfremt de  \r\n\r\n pågældende har opholdstilladelse efter udlændingelovens </P>  \r\n\r\n<P>1. § 9, stk. 2, nr. 2, </P>  \r\n\r\n<P>2. § 9, stk. 2, nr. 4, i umiddelbar forlængelse af en opholdstilladelse  \r\n\r\n efter § 9, stk. 2, nr. 2, </P>  \r\n\r\n<P>3. § 9, stk. 1, nr. 2-4, som følge af tilknytning til en person med  \r\n\r\n opholdstilladelse efter udlændingelovens §§ 7-8, § 9, stk. 2, nr. 2, eller §  \r\n\r\n 9, stk. 2, nr. 4, i umiddelbar forlængelse af en opholdstilladelse efter § 9,  \r\n\r\n stk. 2, nr. 2, </P>  \r\n\r\n<P>4. § 9, stk. 2, nr. 4, når tilladelsen er meddelt personer over 18 år,  \r\n\r\n hvis fader eller moder har fået opholdstilladelse efter udlændingelovens §§  \r\n\r\n 7-8, </P>  \r\n\r\n<P>5. § 9, stk. 2, nr. 4, når tilladelsen er meddelt en ægtefælle eller et  \r\n\r\n barn af en person med opholdstilladelse efter udlændingelovens § 9, stk. 2,  \r\n\r\n nr. 2, eller § 9, stk. 2, nr. 4, i umiddelbar forlængelse af en  \r\n\r\n opholdstilladelse efter § 9, stk. 2, nr. 2, </P>  \r\n\r\n<P>6. § 9, stk. 2, nr. 4, når tilladelsen er meddelt en asylsøgende  \r\n\r\n udlænding, samt </P>  \r\n\r\n<P>7. § 9, stk. 2, nr. 4, når tilladelsen er givet som følge af tilknytning  \r\n\r\n til en mindreårig asylsøgende udlænding, som har fået opholdstilladelse efter  \r\n\r\n udlændingelovens § 7 eller § 9, stk. 2, nr. 4. </P>  \r\n\r\n<P>Retten til at bevare pensionen for de personer, der er anført i nr. 3-5 og  \r\n\r\n 7, er dog betinget af, at de pågældende vender tilbage til hjemlandet eller  \r\n\r\n det tidligere opholdsland sammen med den person, til hvem de har den  \r\n\r\n familiemæssige tilknytning, som har dannet grundlag for opholdstilladelsen.  \r\n\r\n</P>  \r\n\r\n<P>Retten til folkepension baseres på modtagerens faktiske bopælstid. </P>  \r\n\r\n<P>Retten til folkepension er således betinget af, at modtageren har haft  \r\n\r\n fast bopæl i Danmark i mindst tre år mellem det fyldte 15. og det fyldte 67.  \r\n\r\n år, jf. lov om social pension § 4. </P>  \r\n\r\n<P>Retten til fuld folkepension er betinget af mindst 40 års fast bopæl her i  \r\n\r\n landet (optjening), jf. lov om social pension § 5. Er betingelsen vedrørende  \r\n\r\n varigheden af bopælstiden her i landet ikke opfyldt, fastsættes pensionen  \r\n\r\n efter forholdet mellem den faktiske bopælstid og 40 år, jf. § 5, stk. 2. </P>  \r\n\r\n<P>En udlænding, der har haft fast bopæl her i landet i f.eks. 15 år, og som  \r\n\r\n i øvrigt opfylder betingelserne for at modtage folkepension, vil således  \r\n\r\n modtage folkepension på et beløb svarende til 15/40 af det fulde  \r\n\r\n folkepensionsbeløb. </P>  \r\n\r\n<P>Ved opgørelse af bopælstid for en udlænding med opholdstilladelse efter  \r\n\r\n udlændingelovens §§ 7-8 sidestilles den pågældendes bopælstid i hjemlandet og  \r\n\r\n i andre lande, hvori den pågældende har haft bopæl på et grundlag svarende  \r\n\r\n til det, der er nævnt i udlændingelovens § 7, med bopælstid her i landet, jf.  \r\n\r\n lov om social pension § 9, stk. 1. Dette gælder dog kun, så længe den  \r\n\r\n pågældende har fast bopæl her i landet, jf. lov om social pension § 9, stk.  \r\n\r\n 2. </P>  \r\n\r\n<P>Det skal endelig bemærkes, at socialministeren efter overenskomster med  \r\n\r\n andre stater kan fastsætte regler om fravigelse af bestemmelserne om  \r\n\r\n indfødsret, bopæl og optjening, ligesom socialministeren fastsætter  \r\n\r\n bestemmelser om fravigelse af lovens regler, i det omfang dette er nødvendigt  \r\n\r\n for anvendelse af De Europæiske Fællesskabers forordninger om social sikring  \r\n\r\n for arbejdstagere m.v., jf. lov om social pension § 11. </P>  \r\n\r\n<P> <I>Spørgsmål 58:</I>  </P>  \r\n\r\n<P>Er der nogen konventioner, der forpligter et land til at modtage andre  \r\n\r\n flygtninge end konventionsflygtninge? Hvis svaret er ja, hvilke konventioner  \r\n\r\n er det da, der kræver, at et land giver opholdstilladelse til de  \r\n\r\n facto-flygtninge samt humanitær opholdstilladelse? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Danmark er foruden af FN's flygtningekonvention forpligtet af andre  \r\n\r\n internationale aftaler af betydning for vurderingen af, hvorvidt udlændinge  \r\n\r\n skal gives beskyttelse her i landet. Det drejer sig navnlig om Den Europæiske  \r\n\r\n Menneskerettighedskonvention, FN's konvention mod tortur og anden grusom,  \r\n\r\n umenneskelig eller nedværdigende behandling og FN's konvention om borgerlige  \r\n\r\n og politiske rettigheder. </P>  \r\n\r\n<P>Den Europæiske Menneskerettighedskonventions artikel 3 har følgende  \r\n\r\n ordlyd: </P>  \r\n\r\n<P>&#187;Ingen må underkastes tortur og ej heller umenneskelig eller  \r\n\r\n nedværdigende behandling eller straf.&#171; </P>  \r\n\r\n<P>Artikel 1 og 2 i tillægsprotokol nr. 6 til Den Europæiske  \r\n\r\n Menneskerettighedskonvention har følgende ordlyd: </P>  \r\n\r\n<P>&#187;Artikel 1. Dødsstraffen skal afskaffes. Ingen må idømmes en sådan  \r\n\r\n straf eller henrettes. </P>  \r\n\r\n<P>Artikel 2. En stat kan i sin lovgivning foreskrive dødsstraf for  \r\n\r\n handlinger, der er begået i krigstid eller under overhængende fare for krig.  \r\n\r\n En sådan straf må kun anvendes i de tilfælde, der er fastsat i loven og i  \r\n\r\n overensstemmelse med dens bestemmelser. Staten skal give Europarådets  \r\n\r\n generalsekretær meddelelse om de relevante bestemmelser i den pågældende  \r\n\r\n lov.&#171; </P>  \r\n\r\n<P>Artikel 3 i FN's konvention mod tortur og anden grusom, umenneskelig eller  \r\n\r\n nedværdigende behandling har følgende ordlyd: </P>  \r\n\r\n<P>&#187;1. Ingen deltagende stat må udvise, tilbagelevere eller udlevere en  \r\n\r\n person til en anden stat, hvor der er vægtige grunde for at antage, at han  \r\n\r\n vil være i fare for at blive underkastet tortur. </P>  \r\n\r\n<P>2. Med henblik på at vurdere, om der foreligger sådanne grunde, skal de  \r\n\r\n kompetente myndigheder tage alle relevante omstændigheder i betragtning,  \r\n\r\n herunder om der i den pågældende stat er et fast mønster af alvorlige,  \r\n\r\n åbenbare eller massive krænkelser af menneskerettighederne.&#171; </P>  \r\n\r\n<P>Artikel 16 i FN's konvention mod tortur og anden grusom, umenneskelig  \r\n\r\n eller nedværdigende behandling har følgende ordlyd: </P>  \r\n\r\n<P>&#187;1. Enhver deltagende stat skal på ethvert territorium under sin  \r\n\r\n jurisdiktion påtage sig at forhindre andre handlinger, som indebærer grusom,  \r\n\r\n umenneskelig eller nedværdigende behandling eller straf, som ikke udgør  \r\n\r\n tortur som defineret i artikel 1, når sådanne handlinger er foretaget af  \r\n\r\n eller på opfordring af en offentligt ansat eller en anden person, der virker  \r\n\r\n i embeds medfør eller med en sådan persons samtykke eller indvilligelse. I  \r\n\r\n særdeleshed skal de forpligtelser, der er indeholdt i artiklerne 10, 11, 12  \r\n\r\n og 13 anvendes således, at henvisninger til andre former for grusom,  \r\n\r\n umenneskelig eller nedværdigende behandling eller straf træder i stedet for  \r\n\r\n henvisninger til tortur. </P>  \r\n\r\n<P>2. Forholdsreglerne i denne konvention er uden præjudicerende virkning for  \r\n\r\n bestemmelserne i noget andet folkeretligt instrument eller national  \r\n\r\n lovgivning, der forbyder grusom, umenneskelig eller nedværdigende behandling  \r\n\r\n eller straf, eller som vedrører udlevering eller udvisning.&#171; </P>  \r\n\r\n<P>Artikel 7 i FN's konvention om borgerlige og politiske rettigheder har  \r\n\r\n følgende ordlyd: </P>  \r\n\r\n<P>&#187;Ingen må underkastes tortur eller grusom, umenneskelig eller  \r\n\r\n nedværdigende behandling eller straf. I særdeleshed må ingen uden sit frit  \r\n\r\n afgivne samtykke underkastes medicinske eller videnskabelige  \r\n\r\n eksperimenter.&#171; </P>  \r\n\r\n<P>Danmark er således efter Den Europæiske Menneskerettighedskonvention  \r\n\r\n forpligtet til ikke at udsende personer til et land, hvor de vil blive  \r\n\r\n underkastet tortur eller blive udsat for umenneskelig eller nedværdigende  \r\n\r\n behandling eller straf, jf. de ovennævnte tilsvarende bestemmelser i FN's  \r\n\r\n konvention mod tortur og anden grusom, umenneskelig eller nedværdigende  \r\n\r\n behandling og FN's konvention om borgerlige og politiske rettigheder. Det vil  \r\n\r\n kunne være i strid med tillægsprotokol nr. 6 til Den Europæiske  \r\n\r\n Menneskerettighedskonvention at udsende en udlænding til et land, hvor den  \r\n\r\n pågældende vil blive udsat herfor. </P>  \r\n\r\n<P>For så vidt angår spørgsmålet om humanitær opholdstilladelse, kan det  \r\n\r\n oplyses, at Indenrigsministeriet efter udlændingelovens § 9, stk. 2, nr. 2,  \r\n\r\n kan meddele opholdstilladelse, hvor en udlænding har fået endeligt afslag på  \r\n\r\n asyl, men hvor der er vægtige hensyn af humanitær karakter, der afgørende  \r\n\r\n taler for at meddele opholdstilladelse. </P>  \r\n\r\n<P>Der meddeles efter praksis opholdstilladelse efter denne bestemmelse til  \r\n\r\n personer, der lider af fysiske eller psykiske sygdomme af meget alvorlig art,  \r\n\r\n og til enlige kvinder og familier med mindre børn, som kommer fra et område,  \r\n\r\n hvor der hersker krig eller krigslignende tilstande eller ekstremt vanskelige  \r\n\r\n levevilkår. </P>  \r\n\r\n<P>Danmark har ikke indgået nogle internationale aftaler, der medfører en  \r\n\r\n pligt til at give opholdstilladelse i de situationer, der er omfattet af  \r\n\r\n Indenrigsministeriets praksis. </P>  \r\n\r\n<P>Tilbagesendelse af meget syge mennesker til områder, hvor de med stor  \r\n\r\n sandsynlighed ikke vil kunne modtage akut og nødvendig lægebehandling, vil  \r\n\r\n dog efter omstændighederne kunne være i strid med artikel 3 i Den Europæiske  \r\n\r\n Menneskerettighedskonvention, jf. de tilsvarende bestemmelser i artikel 3 og  \r\n\r\n artikel 16 i FN's konvention mod tortur og anden grusom, umenneskelig eller  \r\n\r\n nedværdigende behandling og artikel 7 i FN's konvention om borgerlige og  \r\n\r\n politiske rettigheder. </P>  \r\n\r\n<P> <I>Spørgsmål 59:</I>  </P>  \r\n\r\n<P>Er der nogen konventioner, der forhindrer, at opholdstilladelser til  \r\n\r\n flygtninge og andre udlændinge gøres midlertidige i f.eks. de første 12 år  \r\n\r\n eller længere? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Danmark er ikke forpligtet af nogen konventioner, der forhindrer, at  \r\n\r\n opholdstilladelser til flygtninge og andre udlændinge gøres midlertidige i et  \r\n\r\n nærmere bestemt tidsrum. </P>  \r\n\r\n<P>Danmark er dog af en række konventioner forpligtet til under visse  \r\n\r\n omstændigheder at undlade udsendelse, jf. besvarelserne af spørgsmål nr. 43  \r\n\r\n og 58 af 24. april 1998 (L 58 - bilag 8 og 10). </P>  \r\n\r\n<P>I FN's flygtningekonvention er der i artikel 1 C beskrevet en række  \r\n\r\n forhold, der bevirker, at en flygtning mister sin flygtningestatus, hvis  \r\n\r\n årsagen til flugten ikke længere er til stede. Det fremgår imidlertid blandt  \r\n\r\n andet af samme bestemmelse i konventionen, at bestemmelsen ikke skal finde  \r\n\r\n anvendelse på en flygtning, som kan påberåbe sig tvingende grunde, der har  \r\n\r\n deres oprindelse i tidligere forfølgelse, til at afslå at søge beskyttelse i  \r\n\r\n det land, hvor den pågældende er statsborger. </P>  \r\n\r\n<P> <I>Spørgsmål 66:</I>  </P>  \r\n\r\n<P>Hvor mange udlændinge er blevet nægtet eller har fået inddraget  \r\n\r\n opholdstilladelse, hvor en dna-test har påvist manglende familiemæssig  \r\n\r\n tilknytning mellem ansøgeren og referencen i familiesammenføringssager, og  \r\n\r\n hvor mange af disse er rent faktisk udsendt? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Efter udlændingelovens § 40 c kan udlændingemyndighederne ved behandlingen  \r\n\r\n af en ansøgning om familiesammenføring kræve, at ansøgeren og den herboende  \r\n\r\n reference medvirker til en dna-undersøgelse med henblik på at fastslå den  \r\n\r\n familiemæssige tilknytning, såfremt denne ikke på anden måde kan anses for  \r\n\r\n tilstrækkelig dokumenteret. </P>  \r\n\r\n<P>Udlændingestyrelsen har oplyst, at denne mulighed for at få den  \r\n\r\n familiemæssige tilknytning fastslået i al væsentlighed benyttes i  \r\n\r\n familiesammenføringssager med somaliske ansøgere, idet dokumentationen for  \r\n\r\n det i udlændingelovens § 9 krævede slægtskab i disse sager ofte er mangelfuld  \r\n\r\n eller ikke-eksisterende på grund af forholdene i Somalia. </P>  \r\n\r\n<P>I 1997 har Udlændingestyrelsen således modtaget svar på dna-undersøgelser  \r\n\r\n vedrørende 74 somaliske ansøgere. På baggrund af dna-undersøgelserne blev det  \r\n\r\n oplyste familieforhold udelukket for 45 ansøgere, og 44 af disse ansøgere er  \r\n\r\n på nuværende tidspunkt meddelt afslag på deres ansøgning om  \r\n\r\n familiesammenføring. </P>  \r\n\r\n<P>I perioden 1. januar 1998-30. april 1998 har Udlændingestyrelsen modtaget  \r\n\r\n svar på dna-undersøgelser vedrørende 227 somaliske ansøgere. På baggrund af  \r\n\r\n dna-undersøgelserne blev det oplyste familieforhold udelukket for 153  \r\n\r\n ansøgere, og 100 af disse ansøgere er på nuværende tidspunkt meddelt afslag  \r\n\r\n på deres ansøgning om familiesammenføring. </P>  \r\n\r\n<P>Udlændingestyrelsen har endvidere oplyst, at størstedelen af de  \r\n\r\n dna-undersøgelser, der iværksættes i somaliske familiesammenføringssager,  \r\n\r\n foretages, medens ansøgerne opholder sig i udlandet. En ansøger, der meddeles  \r\n\r\n afslag på en ansøgning om familiesammenføring, er således som hovedregel  \r\n\r\n endnu ikke indrejst i Danmark og skal derfor ikke udsendes. </P>  \r\n\r\n<P> <I>Spørgsmål 69:</I>  </P>  \r\n\r\n<P>Ministeren bedes oplyse, hvor mange udlændinge der siden fremsættelsen af  \r\n\r\n L 154 i folketingsåret 1997-98 (1. samling) er blevet udvist alene som følge  \r\n\r\n af manglende opfyldelse af et stillet forsørgelseskrav. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Udlændingestyrelsen har oplyst, at der i perioden januar 1998-april 1998  \r\n\r\n er meddelt afslag på familiesammenføring til i alt 324 personer (foreløbigt  \r\n\r\n tal) som følge af manglende opfyldelse af et stillet forsørgelseskrav.  \r\n\r\n Afslagene fordeler sig som følger: </P>  \r\n\r\n<P>Afslag på opholdstilladelse i medfør af udlændingelovens § 9, stk. 1, nr.  \r\n\r\n 2: 146 personer </P>  \r\n\r\n<P>Afslag på opholdstilladelse i medfør af udlændingelovens § 9, stk. 1, nr.  \r\n\r\n 3: 40 personer </P>  \r\n\r\n<P>Afslag på opholdstilladelse i medfør af udlændingelovens § 9, stk. 1, nr.  \r\n\r\n 4: 129 personer </P>  \r\n\r\n<P>Afslag på opholdstilladelse i medfør af udlændingelovens § 9, stk. 1, nr.  \r\n\r\n 5: 9 personer </P>  \r\n\r\n<P>Udlændingestyrelsen har endvidere oplyst, at størstedelen af de ansøgere,  \r\n\r\n der søger om familiesammenføring, søger fra udlandet. En ansøger, der  \r\n\r\n meddeles afslag på en ansøgning om familiesammenføring, er således som  \r\n\r\n hovedregel endnu ikke indrejst i Danmark og skal derfor ikke udsendes. </P>  \r\n\r\n<P>Efter lovforslag nr. L 59 kan en opholdstilladelse inddrages, når  \r\n\r\n opholdstilladelsen er betinget af, at en herboende person godtgør at være i  \r\n\r\n stand til at forsørge ansøgeren og den herboende person ikke længere kan  \r\n\r\n godtgøre dette, jf. den foreslåede bestemmelse i udlændingelovens § 19, stk.  \r\n\r\n 1, nr. 4. </P>  \r\n\r\n<P>Efter de gældende regler er der ikke hjemmel til at inddrage eller nægte  \r\n\r\n at forlænge en opholdstilladelse på grund af manglende overholdelse af  \r\n\r\n forsørgelseskravet. </P>  \r\n\r\n<P>Der er derfor ikke med denne begrundelse inddraget nogen  \r\n\r\n opholdstilladelser siden fremsættelsen af lovforslag nr. L 154 den 17.  \r\n\r\n december 1997. </P>  \r\n\r\n<P>Det bemærkes, at de gældende regler heller ikke giver hjemmel til at  \r\n\r\n udvise udlændinge på grund af manglende overholdelse af forsørgelseskravet.  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål 78:</I>  </P>  \r\n\r\n<P>Udvalget ønsker en oversigt over, hvor mange der venter på at få behandlet  \r\n\r\n deres asylsag, samt hvor længe de har ventet, fra de indgav ansøgningen. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Udlændingestyrelsen har oplyst, at træk fra udlændingeregistret viser, at  \r\n\r\n 2.924 personer pr. ultimo april 1998 venter på at modtage  \r\n\r\n Udlændingestyrelsens eller Flygtningenævnets afgørelse vedrørende deres  \r\n\r\n ansøgning om asyl. </P>  \r\n\r\n<P>Ventetiden for disse personer siden indgivelsen af ansøgningen om asyl  \r\n\r\n fordeler sig som følger: </P>  \r\n\r\n<P>0-3 måneder: </P>  \r\n\r\n<P>1003 personer, hvoraf 69 venter på Flygtningenævnets afgørelse. </P>  \r\n\r\n<P>3-6 måneder: </P>  \r\n\r\n<P>443 personer, hvoraf 143 venter på Flygtningenævnets afgørelse. </P>  \r\n\r\n<P>6-9 måneder: </P>  \r\n\r\n<P>373 personer, hvoraf 99 venter på Flygtningenævnets afgørelse. </P>  \r\n\r\n<P>9-12 måneder: </P>  \r\n\r\n<P>271 personer, hvoraf 105 venter på Flygtningenævnets afgørelse. </P>  \r\n\r\n<P>12-18 måneder: </P>  \r\n\r\n<P>400 personer, hvoraf 151 venter på Flygtningenævnets afgørelse. </P>  \r\n\r\n<P>18-24 måneder: </P>  \r\n\r\n<P>213 personer, hvoraf 64 venter på Flygtningenævnets afgørelse. </P>  \r\n\r\n<P>24-30 måneder: </P>  \r\n\r\n<P>86 personer, hvoraf 34 venter på Flygtningenævnets afgørelse. </P>  \r\n\r\n<P>30-36 måneder: </P>  \r\n\r\n<P>41 personer, hvoraf 12 venter på Flygtningenævnets afgørelse. </P>  \r\n\r\n<P>Over 36 måneder: </P>  \r\n\r\n<P>94 personer, hvoraf 34 venter på Flygtningenævnets afgørelse. </P>  \r\n\r\n<P>Det bemærkes, at tallene også omfatter 97 asylansøgere, der er registreret  \r\n\r\n som forsvundne. </P>  \r\n\r\n<P> <I>Spørgsmål 81:</I>  </P>  \r\n\r\n<P> <I>Ad besvarelse af spørgsmål 5, jf. bilag 16</I>  </P>  \r\n\r\n<P>Hvilket omfang har misbruget af udlændingeloven haft? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Det er ikke muligt at angive et præcist omfang af misbruget af  \r\n\r\n udlændingelovens regler, men det har kunnet konstateres, at udlændingeloven  \r\n\r\n på visse områder ikke har indeholdt tilstrækkeligt effektive regler til i  \r\n\r\n alle tilfælde at hindre misbrug. </P>  \r\n\r\n<P>Det er af afgørende betydning for regeringen, at myndighederne til enhver  \r\n\r\n tid har det bedst mulige grundlag for at hindre misbrug af udlændingeloven.  \r\n\r\n Denne holdning har ligget til grund for tidligere ændringer af  \r\n\r\n udlændingeloven og kommer ligeledes til udtryk ved det foreliggende forslag  \r\n\r\n om ændring af bl.a. udlændingeloven. </P>  \r\n\r\n<P>Dette gælder blandt andet på familiesammenføringsområdet, hvor der hidtil  \r\n\r\n f.eks. ikke har været mulighed for at nægte opholdstilladelse i tilfælde af  \r\n\r\n pro forma-ægteskaber. Det foreslås derfor, at der ikke skal kunne gives  \r\n\r\n familiesammenføringstilladelse til ægtefæller eller samlevere i situationer,  \r\n\r\n hvor der er bestemte grunde til at antage, at det afgørende formål med  \r\n\r\n indgåelsen af ægteskab eller etableringen af samliv er at sikre den  \r\n\r\n pågældende udlænding opholdstilladelse her i landet, jf. den foreslåede  \r\n\r\n bestemmelse i udlændingelovens § 9, stk. 8. </P>  \r\n\r\n<P>Som et andet eksempel kan nævnes de tilfælde, hvor familiesammenføring har  \r\n\r\n været betinget af, at den herboende har kunnet godtgøre at være i stand til  \r\n\r\n at forsørge den pågældende udlænding, og hvor den herboende efterfølgende  \r\n\r\n ikke har kunnet godtgøre denne forsørgelsesevne. Det har hidtil ikke været  \r\n\r\n muligt at skride ind over for sådanne tilfælde. Det foreslås derfor nu, at  \r\n\r\n der løbende skal føres kontrol med, om den herboende person fortsat kan  \r\n\r\n godtgøre sin forsørgelsesevne, jf. den foreslåede bestemmelse i  \r\n\r\n udlændingelovens § 19, stk. 1, nr. 4. </P>  \r\n\r\n<P> <I>Spørgsmål 92:</I>  </P>  \r\n\r\n<P>Betyder den omstændighed, at personer, der er grebet på fersk gerning, kan  \r\n\r\n udvises, at straffesagen sluttes, og bør dette ikke præciseres i  \r\n\r\n retsplejeloven? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg har til brug for besvarelsen indhentet en udtalelse fra  \r\n\r\n Justitsministeriet, der har indhentet en udtalelse om spørgsmålet fra  \r\n\r\n Rigsadvokaten. </P>  \r\n\r\n<P>Rigsadvokaten har bl.a. oplyst, at en beslutning om administrativ  \r\n\r\n udvisning ifølge den foreslåede bestemmelse i udlændingelovens § 25 a, stk.  \r\n\r\n 1, nr. 1, bl.a. forudsætter, at udlændingen over for politiet har erkendt  \r\n\r\n overtrædelse af straffelovens §§ 276-284 eller overtrædelse af toldlovens §  \r\n\r\n 73 eller er pågrebet under eller i umiddelbar tilknytning til udøvelsen af  \r\n\r\n det strafbare forhold. Ifølge § 25 a, stk. 1, nr. 2, kan der endvidere bl.a.  \r\n\r\n træffes afgørelse om administrativ udvisning, hvis udlændingen over for  \r\n\r\n politiet har erkendt ulovlig besiddelse af euforiserende stoffer eller der i  \r\n\r\n øvrigt foreligger en særlig bestyrket mistanke. </P>  \r\n\r\n<P>Den hidtidige praksis for administrative udvisninger er beskrevet i  \r\n\r\n betænkning nr. 1326/1997 side 421 ff. Det fremgår i øvrigt af bemærkningerne  \r\n\r\n til lovforslaget vedrørende § 25 a, at der i det væsentlige er tale om en  \r\n\r\n præcisering af den hidtidige anvendelse af de gældende bestemmelser i  \r\n\r\n udlændingeloven, der giver adgang til administrativ udvisning. </P>  \r\n\r\n<P>Det må antages, at hovedområdet for de administrative udvisninger som  \r\n\r\n hidtil vil være lovovertrædelser, der kan afgøres med straf i form af bøde. I  \r\n\r\n praksis sker dette typisk ved, at udlændingen udenretligt vedtager en bøde,  \r\n\r\n jf. retsplejelovens § 931, eller ved, at der meddeles udlændingen en  \r\n\r\n advarsel, således at tiltale frafaldes, jf. retsplejelovens § 722, stk. 1,  \r\n\r\n nr. 1. </P>  \r\n\r\n<P>Rigsadvokaten har på denne baggrund udtalt, at han ikke finder, at der er  \r\n\r\n behov for yderligere regler i retsplejeloven med henblik på tilfælde, hvor  \r\n\r\n der sker administrativ udvisning. </P>  \r\n\r\n<P>Justitsministeriet har henholdt sig til Rigsadvokatens udtalelse. </P>  \r\n\r\n<P> <I>Spørgsmål 94:</I>  </P>  \r\n\r\n<P>Med henblik på at forbedre mulighederne for at overskue, hvorledes  \r\n\r\n lovforslaget vil fungere i praksis, bedes ministeren inden  \r\n\r\n betænkningsafgivelsen oversende de administrative forskrifter, der følger af  \r\n\r\n bemyndigelsen i lovforslagets nr. 10, lovens § 11, stk. 7. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Den i lovforslagets § 1, nr. 10, foreslåede bestemmelse i udlændingelovens  \r\n\r\n § 11, stk. 7, har følgende ordlyd: </P>  \r\n\r\n<P>&#187;Indenrigsministeren fastsætter nærmere regler for anvendelsen af §  \r\n\r\n 11, stk. 5. Det i stk. 5, nr. 3, angivne beløb er fastsat i 1998-niveau og  \r\n\r\n reguleres fra og med 1999 en gang årligt den 1. januar efter  \r\n\r\n satsreguleringsprocenten, jf. lov om en satsreguleringsprocent.&#171; </P>  \r\n\r\n<P>I § 11, stk. 5 og 6, er angivet de nærmere betingelser for, om en  \r\n\r\n udlænding kan meddeles tidsubegrænset opholdstilladelse i Danmark. Det  \r\n\r\n foreslås således, at det, medmindre særlige grunde taler derimod, skal være  \r\n\r\n en betingelse for meddelelse af tidsubegrænset opholdstilladelse, at  \r\n\r\n udlændingen har gennemført et tilbudt introduktionsprogram efter lov om  \r\n\r\n integration af udlændinge i Danmark eller, hvis dette ikke er tilfældet, har  \r\n\r\n gennemført et andet forløb, der kan sidestilles hermed, ikke har begået  \r\n\r\n kriminalitet af en vis grovhed og ikke har forfalden gæld på over 50.000 kr.  \r\n\r\n til det offentlige, hvor den pågældende ikke har villet aftale en  \r\n\r\n afdragsordning eller ikke overholder en sådan. </P>  \r\n\r\n<P>Det fremgår af bemærkningerne til § 11, stk. 7, at indenrigsministeren  \r\n\r\n fastsætter nærmere regler for anvendelsen af § 11, stk. 5, herunder  \r\n\r\n vedrørende reguleringen af den angivne beløbsgrænse på 50.000 kr. </P>  \r\n\r\n<P>Der er endnu ikke udarbejdet administrative forskrifter, der skal udstedes  \r\n\r\n i medfør af lovforslaget. Det bemærkes i den forbindelse, at den foreslåede  \r\n\r\n bestemmelse træder i kraft den 1. januar 1999. </P>  \r\n\r\n<P>Da lovforslaget har betydning for en række administrative forhold, vil der  \r\n\r\n være behov for at inddrage forskellige myndigheder og organisationer,  \r\n\r\n herunder Kommunernes Landsforening og Udlændingestyrelsen, i det forestående  \r\n\r\n arbejde med udmøntning af den pågældende bemyndigelsesbestemmelse. </P>  \r\n\r\n<P> <I>Spørgsmål 97:</I>  </P>  \r\n\r\n<P>Er ministeren enig med Dansk Flygtningehjælp i, at lovforslaget som  \r\n\r\n udgangspunkt indebærer et retskrav på permanent opholdstilladelse efter 3 år?  \r\n\r\n</P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>En grundlæggende forudsætning for at kunne blive meddelt tidsubegrænset  \r\n\r\n opholdstilladelse er, at betingelserne for at blive meddelt opholdstilladelse  \r\n\r\n fortsat er til stede. Er denne forudsætning opfyldt, vil der efter de  \r\n\r\n foreslåede bestemmelser i udlændingeloven § 11, stk. 3-6, kunne meddeles  \r\n\r\n tidsubegrænset opholdstilladelse. </P>  \r\n\r\n<P>Efter den foreslåede bestemmelse i udlændingelovens § 11, stk. 3, meddeles  \r\n\r\n efter ansøgning tidsubegrænset opholdstilladelse til en udlænding med  \r\n\r\n opholdstilladelse efter udlændingelovens §§ 7, 8 eller 9, stk. 1 og 2, som  \r\n\r\n med henblik på varigt ophold lovligt har boet her i landet i mere end de  \r\n\r\n sidste tre år. </P>  \r\n\r\n<P>I modsætning til gældende praksis vil meddelelse af tidsubegrænset  \r\n\r\n opholdstilladelse imidlertid ikke alene være betinget af tre års lovligt  \r\n\r\n ophold med henblik på varigt ophold her i landet. </P>  \r\n\r\n<P>Meddelelse af tidsubegrænset opholdstilladelse vil således - medmindre  \r\n\r\n særlige grunde taler derimod - endvidere være betinget af, at den pågældende  \r\n\r\n har gennemført et tilbudt introduktionsprogram efter lov om integration af  \r\n\r\n udlændinge i Danmark eller, hvis dette ikke er tilfældet, har gennemført et  \r\n\r\n andet forløb, der kan sidestilles hermed, ikke har begået kriminalitet af en  \r\n\r\n vis grovhed og ikke har forfalden gæld på over 50.000 kr. til det offentlige,  \r\n\r\n hvor den pågældende ikke har villet aftale en afdragsordning eller ikke  \r\n\r\n overholder en sådan, jf. de foreslåede bestemmelser i udlændingelovens § 11,  \r\n\r\n stk. 5 og 6. </P>  \r\n\r\n<P>Er disse yderligere betingelser opfyldt, vil en udlænding, der opfylder  \r\n\r\n betingelserne efter den foreslåede bestemmelse i udlændingelovens § 11, stk.  \r\n\r\n 3, blive meddelt tidsubegrænset opholdstilladelse efter tre års lovligt  \r\n\r\n ophold her i landet med henblik på varigt ophold. </P>  \r\n\r\n<P> <I>Spørgsmål 99:</I>  </P>  \r\n\r\n<P>Vil ministeren årligt give Folketinget en redegørelse for, hvordan  \r\n\r\n udvisningsreglerne fungerer og herunder redegøre for, hvor mange  \r\n\r\n udvisningsdomme der alligevel fører til, at den udviste får  \r\n\r\n opholdstilladelse? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg vil fremover afgive en årlig redegørelse til Folketingets Retsudvalg  \r\n\r\n om, hvordan udvisningsreglerne fungerer i praksis på baggrund af oplysninger  \r\n\r\n fra Rigspolitiet, anklagemyndigheden og Udlændingestyrelsen. </P>  \r\n\r\n<P>Redegørelsen vil bl.a. indeholde statistiske oplysninger om antallet af  \r\n\r\n udlændinge, der efter de forskellige bestemmelser i udlændingeloven er udvist  \r\n\r\n ved dom eller administrativt, antallet af udlændinge, der herefter er  \r\n\r\n udrejst, antallet af udlændinge, der har fået ophævet et indrejseforbud, samt  \r\n\r\n antallet af udlændinge, der er meddelt opholdstilladelse, og hvor  \r\n\r\n indrejseforbudet som følge heraf er bortfaldet. </P>  \r\n\r\n<P> <I>Spørgsmål 101:</I>  </P>  \r\n\r\n<P>Hvornår regner ministeren med, at samtlige instrukser, blanketter m.v.,  \r\n\r\n som de berørte myndigheder skal arbejde efter, vil foreligge? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Efter forslagets vedtagelse vil jeg udstede de nødvendige bekendtgørelser  \r\n\r\n i henhold til de foreslåede bemyndigelsesbestemmelser i udlændingelovens § 9,  \r\n\r\n stk. 10, 2. pkt., og § 11, stk. 7, 1. pkt. Det bemærkes i den forbindelse, at  \r\n\r\n de foreslåede bemyndigelsesbestemmelser vil træde i kraft den 1. januar 1999,  \r\n\r\n jf. forslagets § 5, stk. 2. </P>  \r\n\r\n<P>Da lovforslaget har betydning for en række administrative forhold, vil der  \r\n\r\n være behov for at inddrage forskellige myndigheder og organisationer,  \r\n\r\n herunder Kommunernes Landsforening og Udlændingestyrelsen, i det forestående  \r\n\r\n arbejde med udmøntning af de pågældende bemyndigelsesbestemmelser. </P>  \r\n\r\n<P>De myndigheder, der berøres af de af forslagets bestemmelser, som  \r\n\r\n indebærer ændringer i sagsbehandling m.v., vil hurtigst muligt indrette  \r\n\r\n sagsbehandlingen efter de foreslåede ændringer. </P>  \r\n\r\n<P>Vejledninger, blanketter m.v., der relaterer sig til de dele af  \r\n\r\n lovforslaget, der foreslås at træde i kraft dagen efter lovens bekendtgørelse  \r\n\r\n i Lovtidende, forventes at kunne foreligge inden for kort tid efter  \r\n\r\n lovforslagets vedtagelse. For så vidt angår de dele af lovforslaget, der  \r\n\r\n efter forslagets § 5, stk. 2, foreslås at træde i kraft den 1. januar 1999,  \r\n\r\n forventes de nødvendige instrukser, vejledninger, blanketter m.v. at  \r\n\r\n foreligge inden 1. januar 1999. </P>  \r\n\r\n<P> <I>Spørgsmål 102:</I>  </P>  \r\n\r\n<P>Hvorledes kan de facto-begrebet i lovteksten teknisk ændres, så det i  \r\n\r\n højere grad fremgår, at der med begrebet først og fremmest tænkes på Danmarks  \r\n\r\n forpligtelse efter konventioner, som Danmark har undertegnet? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Udlændingelovens § 7, stk. 2, kunne formuleres på følgende måde, således  \r\n\r\n at det i højere grad ville fremgå, at der med de facto-begrebet først og  \r\n\r\n fremmest tænkes på de situationer, der er omfattet af Danmarks forpligtelser  \r\n\r\n i henhold til konventioner, som Danmark har undertegnet: </P>  \r\n\r\n<P>&#187;Efter ansøgning gives der endvidere opholdstilladelse til en  \r\n\r\n udlænding, som ikke er omfattet af flygtningekonventionen af 28. juli 1951,  \r\n\r\n men hvor det af grunde anført i andre konventioner, Danmark har undertegnet,  \r\n\r\n eller af lignende grunde, der medfører velbegrundet frygt for forfølgelse  \r\n\r\n eller tilsvarende overgreb, ikke bør kræves, at den pågældende vender tilbage  \r\n\r\n til sit hjemland.&#171; </P>  \r\n\r\n<P>En sådan ændring af udlændingelovens § 7, stk. 2, ville indebære, at der  \r\n\r\n kan meddeles opholdstilladelse dels af grunde, der er anført i konventioner,  \r\n\r\n Danmark har undertegnet, dels af lignende grunde. En sådan ændring ville  \r\n\r\n endvidere indebære, at der ikke kan meddeles opholdstilladelse af andre  \r\n\r\n tungtvejende grunde end de grunde, som er anført i konventioner, Danmark har  \r\n\r\n undertegnet, eller af lignende grunde. </P>  \r\n\r\n<P>Jeg kan derfor ikke tilslutte mig et sådant ændringsforslag. </P>  \r\n\r\n<P>Der henvises til besvarelsen den 15. maj 1998 af spørgsmål nr. 43 og 58 af  \r\n\r\n 24. april 1998 (L 59 - bilag 8 og 10), hvor der er foretaget en gennemgang af  \r\n\r\n Danmarks internationale forpligtelser ud over flygtningekonventionen af  \r\n\r\n betydning for vurderingen af, hvorvidt udlændinge skal gives beskyttelse her  \r\n\r\n i landet. </P>  \r\n\r\n<P> <I>Spørgsmål 108:</I>  </P>  \r\n\r\n<P>Hvad nyt er der i kontrollen med, om et allerede indgået ægteskab er  \r\n\r\n proforma i forhold til nugældende lov og kontrolpraksis? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Efter de gældende regler i udlændingeloven er det ikke muligt at afslå,  \r\n\r\n inddrage eller nægte at forlænge en opholdstilladelse efter udlændingelovens  \r\n\r\n § 9, stk. 1, nr. 2, alene under henvisning til, at der er tale om et  \r\n\r\n proformaægteskab forstået på den måde, at det afgørende formål med  \r\n\r\n ægteskabets indgåelse eller etableringen af samlivsforhold er at opnå  \r\n\r\n opholdstilladelse. Dette vil derimod være muligt, såfremt ægtefællerne ikke  \r\n\r\n (længere) samlever på fælles bopæl. </P>  \r\n\r\n<P>Den foreslåede bestemmelse i § 9, stk. 8, indebærer, at opholdstilladelse  \r\n\r\n efter § 9, stk. 1, nr. 2, ikke kan gives, såfremt der er bestemte grunde til  \r\n\r\n at antage, at det afgørende formål med ægteskabets indgåelse eller  \r\n\r\n etableringen af samlivsforhold er at opnå opholdstilladelse. Foreligger der  \r\n\r\n sådanne bestemte grunde, kan opholdstilladelse ikke gives, uanset om  \r\n\r\n betingelserne for at give tilladelse efter udlændingelovens § 9, stk. 1, nr.  \r\n\r\n 2, i øvrigt måtte være opfyldt. </P>  \r\n\r\n<P>Som anført i lovforslagets bemærkninger side 21, 1. spalte, vil nægtelse  \r\n\r\n af opholdstilladelse efter den foreslåede bestemmelse alene finde sted, hvor  \r\n\r\n der foreligger et sikkert grundlag for at antage, at ægteskabet indgås med  \r\n\r\n det i bestemmelsen beskrevne formål. En formodning herom vil således ikke  \r\n\r\n være tilstrækkelig. Det skal være et afgørende formål med indgåelsen af  \r\n\r\n ægteskabet/samlivsforholdet at opnå opholdstilladelse, for at  \r\n\r\n opholdstilladelse nægtes efter bestemmelsen. </P>  \r\n\r\n<P>Ved afgørelsen af, om der foreligger bestemte grunde til at antage, at der  \r\n\r\n er tale om et proformaægteskab, skal udlændingemyndighederne tage hensyn til  \r\n\r\n samtlige forhold i sagen. Udlændingemyndighederne vil for eksempel kunne  \r\n\r\n inddrage momenter som parternes manglende samliv på fælles bopæl, parternes  \r\n\r\n manglende evne til at kommunikere på samme sprog, en stor aldersforskel  \r\n\r\n mellem parterne, parternes manglende eller begrænsede personlige kendskab til  \r\n\r\n hinanden forud for ægteskabets indgåelse samt parternes tidligere giftermål.  \r\n\r\n I den forbindelse vil det kunne indgå i vurderingen, om den herboende part  \r\n\r\n tidligere har været gift med en udlænding og er blevet skilt fra udlændingen  \r\n\r\n kort tid efter, at denne har opnået tidsubegrænset opholdstilladelse. </P>  \r\n\r\n<P> <I>Spørgsmål 109:</I>  </P>  \r\n\r\n<P>Hvor mange proformaægtefæller er i 1995, 1996 og 1997 påset udrejst? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Efter de gældende regler i udlændingeloven er det ikke muligt at afslå,  \r\n\r\n inddrage eller nægte at forlænge en opholdstilladelse alene under henvisning  \r\n\r\n til, at der er tale om et proformaægteskab forstået på den måde, at det  \r\n\r\n afgørende formål med ægteskabets indgåelse eller etableringen af  \r\n\r\n samlivsforhold er at opnå opholdstilladelse. Dette vil derimod være muligt,  \r\n\r\n såfremt ægtefællerne ikke (længere) samlever på fælles bopæl. </P>  \r\n\r\n<P>Udlændingestyrelsen har oplyst, at det ikke er muligt ud fra et træk fra  \r\n\r\n Udlændingeregistret at oplyse et samlet tal for, hvor mange udlændinge der i  \r\n\r\n årene 1995, 1996 og 1997 er meddelt afslag på, har fået inddraget eller er  \r\n\r\n blevet nægtet forlængelse af deres opholdstilladelse efter udlændingelovens §  \r\n\r\n 9, stk. 1, nr. 2, på grund af manglende samliv. Det er følgelig heller ikke  \r\n\r\n muligt at oplyse, hvor mange af de pågældende der er påset udrejst. </P>  \r\n\r\n<P> <I>Spørgsmål 112:</I>  </P>  \r\n\r\n<P>Er det ikke ligegyldigt med forsørgelseskrav ved familiesammenføring, når  \r\n\r\n ministeren har oplyst, at ingen opholdstilladelser er blevet inddraget? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Nej. </P>  \r\n\r\n<P>Som oplyst i min besvarelse den 6. februar 1998 af spørgsmål nr. 27 af 27.  \r\n\r\n januar 1998 (L 154 - bilag 21) giver de gældende regler ikke mulighed for at  \r\n\r\n inddrage eller nægte at forlænge en opholdstilladelse på grund af manglende  \r\n\r\n overholdelse af forsørgelseskravet. </P>  \r\n\r\n<P>Regeringen foreslår nu indført en sådan lovhjemmel i den foreslåede § 19,  \r\n\r\n stk. 1, nr. 4, hvorefter en tidsbegrænset opholdstilladelse kan inddrages,  \r\n\r\n når opholdstilladelsen er betinget af, at den herboende person godtgør at  \r\n\r\n være i stand til at forsørge ansøgeren og den herboende person ikke længere  \r\n\r\n kan godtgøre dette. </P>  \r\n\r\n<P> <I>Spørgsmål 115:</I>  </P>  \r\n\r\n<P>Det bedes udtømmende angivet, hvilke muligheder der overhovedet vil være i  \r\n\r\n en udlændingelov, der vedtages som fremsat, for at personer, der er udvist  \r\n\r\n ved dom for bestandig, alligevel får opholdstilladelse, ikke udsendes eller  \r\n\r\n senere får adgang til indrejse?&#187; </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Jeg kan henvise til min besvarelse af 6. februar 1998 af spørgsmål nr. 28  \r\n\r\n af 27. januar 1998 fra Folketingets Retsudvalg (L 154 - bilag 21), der  \r\n\r\n vedlægges i kopi. </P>  \r\n\r\n<P>Lovforslag nr. L 59 er på dette punkt identisk med lovforslag nr. L 154 af  \r\n\r\n 17. december 1997. </P>  \r\n\r\n<P> <B>Besvarelse af spørgsmål nr. 28, jf. L 154-bilag 21</B>  </P>  \r\n\r\n<P> <I>Spørgsmål:</I>  </P>  \r\n\r\n<P>Hvilke muligheder er der efter lovforslaget for enten at ophæve en  \r\n\r\n udvisningsdom eller alligevel at give opholdstilladelse? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>En dom, kendelse eller beslutning, hvorved en udlænding udvises, medfører,  \r\n\r\n at udlændingens visum og opholdstilladelse bortfalder, og at udlændingen ikke  \r\n\r\n uden tilladelse på ny må indrejse og opholde sig her i landet  \r\n\r\n (indrejseforbud), jf. den foreslåede bestemmelse i § 32, stk. 1. </P>  \r\n\r\n<P>De foreslåede bestemmelser i § 32, stk. 2-4, indeholder nærmere regler om  \r\n\r\n indrejseforbudets varighed. </P>  \r\n\r\n<P> <I>Ophævelse af en udvisningsdom</I>  </P>  \r\n\r\n<P>Når en udlænding udvises ved dom i forbindelse med domfældelse for et  \r\n\r\n strafbart forhold, kan udlændingen påberåbe sig, at der er indtrådt  \r\n\r\n væsentlige ændringer i udlændingens forhold, og begære spørgsmålet om  \r\n\r\n udvisningens ophævelse indbragt for retten ved anklagemyndighedens  \r\n\r\n foranstaltning, jf. den foreslåede bestemmelse i § 50, stk. 1. Det er en  \r\n\r\n betingelse, at udvisningen ikke er iværksat. Det foreslås i bestemmelsen, at  \r\n\r\n begæringen om ophævelse tidligst kan fremsættes seks måneder og skal  \r\n\r\n fremsættes senest to måneder, før udvisningen kan forventes iværksat.  \r\n\r\n Fremsættes begæringen senere, kan retten beslutte at behandle sagen, såfremt  \r\n\r\n fristoverskridelsen må anses for undskyldelig. </P>  \r\n\r\n<P>Den foreslåede bestemmelse i § 50 a indeholder nærmere regler om en  \r\n\r\n obligatorisk domstolsprøvelse af, om en udvisning, der er bestemt i  \r\n\r\n forbindelse med en foranstaltningsdom, skal ophæves. I disse tilfælde ophæver  \r\n\r\n retten udvisningen, hvis udlændingens helbredsmæssige tilstand afgørende  \r\n\r\n taler imod, at udsendelse finder sted. </P>  \r\n\r\n<P> <I>Opholdstilladelse til en udvist udlænding</I>  </P>  \r\n\r\n<P>Efter den foreslåede bestemmelse i § 10, stk. 2, kan opholdstilladelse til  \r\n\r\n udlændinge, som har indrejseforbud, gives efter reglerne i §§ 7-8, medmindre  \r\n\r\n særlige grunde taler derimod. </P>  \r\n\r\n<P>Efter den foreslåede bestemmelse kan opholdstilladelse til udlændinge, som  \r\n\r\n har indrejseforbud, endvidere undtagelsesvis gives efter § 6 og § 9, når  \r\n\r\n ganske særlige grunde taler derfor, og tidligst to år efter udrejsen. </P>  \r\n\r\n<P>Efter den foreslåede bestemmelse i § 32, stk. 6, bortfalder et  \r\n\r\n indrejseforbud, såfremt den pågældende under de i § 10, stk. 2, nævnte  \r\n\r\n betingelser meddeles opholdstilladelse efter §§ 6-9. </P>  \r\n\r\n<P>For så vidt angår nordiske statsborgere, der uden tilladelse kan indrejse  \r\n\r\n og opholde sig her i landet, kan et indrejseforbud senere ophæves uden  \r\n\r\n samtidig meddelelse af opholdstilladelse, såfremt ganske særlige grunde taler  \r\n\r\n derfor, jf. den foreslåede bestemmelse i § 32, stk. 7. </P>  \r\n\r\n<P> <I>Spørgsmål 116:</I>  </P>  \r\n\r\n<P>Ministeren bedes give en oversigt over, i hvilket omfang manglende  \r\n\r\n opfyldelse af forsørgelseskrav i fremtiden vil indeholde hjemmel til  \r\n\r\n udsendelse. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Efter lovforslaget vil der i en række tilfælde blive stillet krav om, at  \r\n\r\n den herboende person, med hvem der ønskes familiesammenføring, godtgør at  \r\n\r\n være i stand til at forsørge ansøgeren. Hvis den herboende i disse tilfælde  \r\n\r\n ikke kan godtgøre at være i stand hertil, vil det medføre, at der bliver  \r\n\r\n meddelt afslag på opholdstilladelse. </P>  \r\n\r\n<P>Et afslag på opholdstilladelse indebærer - hvis udlændingen opholder sig  \r\n\r\n her i landet på tidspunktet for afgørelsen - at udlændingen skal udrejse af  \r\n\r\n landet (medmindre udlændingen i forvejen har et andet opholdsgrundlag). </P>  \r\n\r\n<P>Der vil efter forslaget ikke blive stillet krav om, at herboende personer  \r\n\r\n med dansk indfødsret, statsborgerskab i et andet nordisk land, eller som er  \r\n\r\n anerkendte flygtninge, godtgør at være i stand til at forsørge en udlænding,  \r\n\r\n der ansøger om opholdstilladelse på baggrund af <I>ægteskab eller  \r\n\r\n længerevarende samli</I> <B>v </B> med en herboende person (udlændingelovens  \r\n\r\n § 9, stk. 1, nr. 2, litra a-c). Hvis den herboende person ikke har dansk  \r\n\r\n indfødsret, statsborgerskab i et andet nordisk land og ikke er anerkendt  \r\n\r\n flygtning, men har haft tidsubegrænset opholdstilladelse i mere end de sidste  \r\n\r\n 3 år (udlændingelovens § 9, stk. 1, nr. 2, litra d), skal en sådan  \r\n\r\n opholdstilladelse betinges af, at den herboende godtgør at være i stand til  \r\n\r\n at forsørge ansøgeren, medmindre særlige grunde taler derimod, jf. den  \r\n\r\n foreslåede § 9, stk. 4. </P>  \r\n\r\n<P>Der vil efter forslaget ikke blive stillet krav om, at herboende personer  \r\n\r\n med dansk indfødsret, statsborgerskab i et andet nordisk land, eller som er  \r\n\r\n anerkendte flygtninge, godtgør at være i stand til at forsørge en udlænding,  \r\n\r\n der ansøger om opholdstilladelse som <I>mindreårigt barn</I> af en her i  \r\n\r\n landet fastboende person eller dennes ægtefælle, der ikke har dansk  \r\n\r\n indfødsret (udlændingelovens § 9, stk. 1, nr. 3). Hvis den herboende person  \r\n\r\n ikke har dansk indfødsret, er statsborger i et andet nordisk lande og ikke er  \r\n\r\n anerkendt flygtning (udlændingelovens § 9, stk. 1, nr. 3), vil det kunne  \r\n\r\n stilles som betingelse, at den herboende person godtgør at være i stand til  \r\n\r\n at forsørge ansøgeren, såfremt særlige grunde taler derfor, jf. den  \r\n\r\n foreslåede § 9, stk. 4. Det bemærkes, at det fremgår af bemærkningerne til  \r\n\r\n lovforslaget side 19, 2. spalte, at udgangspunktet i sådanne sager vil være,  \r\n\r\n at det ikke kan kræves, at den herboende dokumenterer sin forsørgelsesevne.  \r\n\r\n</P>  \r\n\r\n<P>For udlændinge, der ansøger om opholdstilladelse som <I>forældre over 60  \r\n\r\n år</I> til et dansk eller nordisk barn eller et barn med opholdstilladelse  \r\n\r\n efter §§ 7-8 (udlændingelovens § 9, stk. 1, nr. 4), skal en sådan  \r\n\r\n opholdstilladelse betinges af, at den herboende godtgør at være i stand til  \r\n\r\n at forsørge ansøgeren, medmindre særlige grunde taler derimod, jf. den  \r\n\r\n foreslåede § 9, stk. 4. </P>  \r\n\r\n<P>For udlændinge, der ansøger om opholdstilladelse <I>uden for de i  \r\n\r\n udlændingelovens § 9, stk. 1, nævnte tilfælde</I> på baggrund af nær  \r\n\r\n familiemæssig eller lignende tilknytning til en i Danmark fastboende person  \r\n\r\n (udlændingelovens § 9, stk. 2, nr. 1), skal en sådan opholdstilladelse  \r\n\r\n betinges af, at den person, der bor i Danmark godtgør at være i stand til at  \r\n\r\n forsørge ansøgeren, jf. udlændingelovens § 9, stk. 3. </P>  \r\n\r\n<P>Med bestemmelsen i den foreslåede § 19, stk. 1, nr. 4, kan  \r\n\r\n udlændingemyndighederne <I>inddrage eller nægte at forlænge</I> en  \r\n\r\n tidsbegrænset opholdstilladelse, der efter reglerne i udlændingelovens § 9,  \r\n\r\n stk. 3 og 4, er meddelt på betingelse af, at den herboende person godtgør at  \r\n\r\n være i stand til at forsørge udlændingen, i de tilfælde, hvor den herboende  \r\n\r\n person ikke længere kan godtgøre dette. </P>  \r\n\r\n<P>Opholdstilladelsen skal kun kunne nægtes forlænget eller inddrages, hvis  \r\n\r\n det fortsat er sådan, at der i den enkelte sag skal stilles et  \r\n\r\n forsørgelseskrav. Det skal stadig være sådan, at parternes personlige forhold  \r\n\r\n og tilknytning til Danmark og til hjemlandet ikke taler imod at stille et  \r\n\r\n forsørgelseskrav, jf. lovforslagets bemærkninger side 27, 1. spalte. </P>  \r\n\r\n<P>Ved vurderingen af, om manglende opfyldelse af forsørgelseskravet skal  \r\n\r\n føre til inddragelse eller nægtelse af forlængelse af en meddelt  \r\n\r\n opholdstilladelse, skal de hensyn, der er nævnt i udlændingelovens § 26, stk.  \r\n\r\n 1, fortsat indgå, jf. herved udlændingelovens § 19, stk. 5, (der efter  \r\n\r\n forslagets § 1, nr. 13, bliver til § 19, stk. 4). Det vil således eksempelvis  \r\n\r\n kunne få betydning for spørgsmålet om inddragelse, om udlændingen som følge  \r\n\r\n af det hidtidige ophold i Danmark har erhvervet en sådan tilknytning til  \r\n\r\n landet, at inddragelse ikke bør ske, jf. lovforslagets bemærkninger side 27,  \r\n\r\n 1. spalte. </P>  \r\n\r\n<P> <I>Spørgsmål 121:</I>  </P>  \r\n\r\n<P>Kan ministeren gennem justitsministeren bekræfte, at Rigsadvokaten vil  \r\n\r\n udsende særlig meddelelse til anklagemyndigheden om, hvilke påstande der skal  \r\n\r\n nedlægges, når der indføres en straffebestemmelse for menneskesmugling, og er  \r\n\r\n ministeren enig i, at dette er nødvendigt, for at loven får den påtænkte  \r\n\r\n effekt? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Justitsministeriet har til brug for besvarelsen indhentet en udtalelse fra  \r\n\r\n Rigsadvokaten. </P>  \r\n\r\n<P>Rigsadvokaten har oplyst, </P>  \r\n\r\n<P>&#187;at instruktioner til anklagemyndigheden om strafpåstande normalt kun  \r\n\r\n udsendes på områder, hvor der foreligger et større antal ensartede sager, der  \r\n\r\n så vidt muligt bør behandles ens og afgøres med samme straf. Det gælder  \r\n\r\n f.eks. på færdselslovsområdet, ved mindre alvorlige overtrædelser af lov om  \r\n\r\n euforiserende stoffer og våbenloven og på straffelovsområdet ved  \r\n\r\n butikstyveri, brugstyveri og hærværk. </P>  \r\n\r\n<P>Vejledning vedrørende strafpåstande findes på disse områder i  \r\n\r\n Rigsadvokatens bødetakster og i et mindre omfang i Rigsadvokatens  \r\n\r\n meddelelser. </P>  \r\n\r\n<P>Derimod fastsættes der normalt ikke retningslinjer for anklagemyndighedens  \r\n\r\n strafpåstande i sager, der har mere forskelligartet karakter. Det skyldes, at  \r\n\r\n straffastsættelsen i disse tilfælde sker efter en konkret vurdering og under  \r\n\r\n hensyn bl.a. til overtrædelsens grovhed, omstændighederne ved overtrædelsen  \r\n\r\n og gerningsmandens personlige forhold, herunder alder m.v. </P>  \r\n\r\n<P>Det er min opfattelse, at der med hensyn til sager efter den foreslåede  \r\n\r\n nye bestemmelse i straffelovens § 125 a om menneskesmugling ikke vil være  \r\n\r\n tale om forhold af en sådan ensartet karakter, at det vil være  \r\n\r\n hensigtsmæssigt at søge at fastsætte nærmere retningslinjer for  \r\n\r\n anklagemyndighedens strafpåstande. Strafudmålingen i sager af denne karakter  \r\n\r\n bør således ske efter en afvejning af en række forhold, der veksler fra sag  \r\n\r\n til sag. Det bør bl.a. indgå, hvilken fortjeneste der er opnået ved  \r\n\r\n indsmuglingen, hvorledes indsmuglingen er foregået, hvilket omfang  \r\n\r\n indsmuglingerne har haft, og hvilken rolle gerningsmanden har spillet i en  \r\n\r\n eventuel kriminel organisation. </P>  \r\n\r\n<P>Jeg finder heller ikke, at retningslinjer er nødvendige for at sikre, at  \r\n\r\n lovbestemmelsen får effekt. </P>  \r\n\r\n<P>Det bemærkes i den forbindelse, at bemærkningerne til lovforslaget  \r\n\r\n indeholder en nærmere beskrivelse af bestemmelsens anvendelsesområde, der vil  \r\n\r\n være vejledende for både anklagemyndigheden og domstolene, når det skal  \r\n\r\n vurderes, om der i en konkret sag er grundlag for at henføre forholdet under  \r\n\r\n straffeloven frem for udlændingeloven.&#171; </P>  \r\n\r\n<P>I bemærkningerne til den foreslåede bestemmelse i straffelovens § 125 a er  \r\n\r\n bl.a. anført følgende: </P>  \r\n\r\n<P>&#187;Spørgsmålet om, hvorvidt menneskesmugling er foretaget under  \r\n\r\n skærpende omstændigheder, beror på en samlet vurdering af lovovertrædelsen.  \r\n\r\n Skærpende omstændigheder vil for eksempel foreligge, hvis der er tale om  \r\n\r\n organiseret eller professionel menneskesmugling. I vurderingen indgår også,  \r\n\r\n om der er tale om et enkeltstående forhold, eller om der er tale om en mere  \r\n\r\n systematisk adfærd. Bestemmelsen forudsættes alene anvendt, hvor der er tale  \r\n\r\n om menneskesmugling for vindings skyld. Dette er i øvrigt allerede en  \r\n\r\n betingelse efter udlændingelovens § 59, stk. 3, 2. og 3. pkt. </P>  \r\n\r\n<P>Den foreslåede bestemmelse finder anvendelse på alle tre led i § 59, stk.  \r\n\r\n 3. </P>  \r\n\r\n<P>Bestemmelsen forudsættes ikke udelukkende anvendt, hvor strafferammen på  \r\n\r\n fængsel indtil 2 år i udlændingelovens § 59, stk. 3, ikke findes  \r\n\r\n tilstrækkelig. Bestemmelsen forudsættes således anvendt i tilfælde, hvor  \r\n\r\n forholdet skønnes at være så groft, at samfundets reaktion bør give sig  \r\n\r\n udtryk ved anvendelse af straffeloven frem for udlændingeloven. Dette gælder,  \r\n\r\n selv om den konkret forskyldte fængselsstraf fastsættes til væsentlig mindre  \r\n\r\n end 2 år.&#171; </P>  \r\n\r\n<P>Justitsministeriet er enigt med Rigsadvokaten i, at der - i betragtning af  \r\n\r\n forbrydelsestypens karakter og beskrivelsen af bestemmelsens  \r\n\r\n anvendelsesområde m.v. i lovforslagets bemærkninger - ikke er anledning til  \r\n\r\n at fastsætte særlige retningslinjer om, hvilken mere præcis strafpåstand der  \r\n\r\n bør nedlægges af anklagemyndigheden i sager om grov menneskesmugling efter  \r\n\r\n straffelovens § 125 a. </P>  \r\n\r\n<P> <I>Spørgsmål 122:</I>  </P>  \r\n\r\n<P>Hvilke forøgede ressourcer forventer ministeren, at de to lovforslag  \r\n\r\n medfører, at der skal tilføres politiet til forøget kontrol, forkyndelse af  \r\n\r\n afgørelser m.v.? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>De foreslåede ændringer af bestemmelserne om udvisning må antages at kunne  \r\n\r\n indebære en større arbejdsbelastning for blandt andet politiet. Som det  \r\n\r\n fremgår af bemærkningerne til lovforslag nr. L 59, afsnit 11.4., forudsættes  \r\n\r\n denne eventuelle merbelastning for politiet imidlertid umiddelbart at kunne  \r\n\r\n varetages inden for rammerne af de ressourcer, der i dag er afsat. </P>  \r\n\r\n<P>For så vidt angår spørgsmålet om politiets merarbejde med forkyndelser af  \r\n\r\n afslag på tidsubegrænset opholdstilladelse, skal det bemærkes, at afslag på  \r\n\r\n tidsubegrænset opholdstilladelse vil blive meddelt den pågældende udlænding  \r\n\r\n skriftligt med klagevejledning. Der henvises til besvarelsen af spørgsmål nr.  \r\n\r\n 31 (L 59 - bilag 8). </P>  \r\n\r\n<P>Der er ikke i øvrigt med lovforslaget tiltænkt politiet  \r\n\r\n forkyndelsesopgaver i videre omfang end i dag, hvor politiet i et begrænset  \r\n\r\n antal sager efter anmodning herom fra udlændingemyndighederne forkynder  \r\n\r\n afslag på opholdstilladelse for den pågældende udlænding. </P>  \r\n\r\n<P>Det skal videre bemærkes, at der ikke med lovforslaget er tiltænkt  \r\n\r\n politiet yderligere opgaver i forbindelse med samlivskontrol end i dag, hvor  \r\n\r\n politiet efter anmodning fra Udlændingestyrelsen gennemfører kontrol med, om  \r\n\r\n udlændinge, der meddeles opholdstilladelse på grundlag af et ægteskab eller  \r\n\r\n et fast samlivsforhold, jf. udlændingelovens § 9, stk. 1, nr. 2, samlever med  \r\n\r\n ægtefællen på fælles bopæl. </P>  \r\n\r\n<P>Det fremgår endvidere af bemærkningerne til lovforslag nr. L 59, at de  \r\n\r\n forklaringer, der vil skulle indhentes til brug for vurderingen af, om  \r\n\r\n opholdstilladelse skal nægtes efter de foreslåede bestemmelser i  \r\n\r\n udlændingelovens § 9, stk. 8 eller 9, vedrørende afskaffelse af retskrav på  \r\n\r\n familiesammenføring ved pro forma-ægteskaber og arrangerede ægteskaber, vil  \r\n\r\n skulle indhentes af Udlændingestyrelsen eller om nødvendigt af politiet. Det  \r\n\r\n kan således i visse tilfælde blive nødvendigt med afhøringer ved politiets  \r\n\r\n foranstaltning. </P>  \r\n\r\n<P>Endelig fremgår det af bemærkningerne til lovforslaget, at politiet skal  \r\n\r\n indberette de udlændinge, der ikke har medvirket til sagens oplysning i den  \r\n\r\n indledende fase af asylsagsbehandlingen, som politiet varetager, til  \r\n\r\n Udlændingestyrelsen med henblik på, at styrelsen efter den foreslåede  \r\n\r\n bestemmelse i udlændingelovens § 42 a, stk. 7, træffer bestemmelse om, at de  \r\n\r\n pågældende ikke skal have dækket udgifter til underhold, bortset fra kost,  \r\n\r\n logi og sundhedsmæssige ydelser. Det er Udlændingestyrelsen, der træffer  \r\n\r\n afgørelse efter den pågældende bestemmelse, og politiet skal således ikke  \r\n\r\n foretage en selvstændig vurdering af, om den enkelte udlænding medvirker til  \r\n\r\n sagens oplysning. </P>  \r\n\r\n<P>Samlet set forudsættes en eventuel merbelastning af politiet som følge af  \r\n\r\n en vedtagelse af lovforslaget at kunne varetages inden for rammerne af de  \r\n\r\n ressourcer, der i dag er afsat. Lovforslaget forventes derfor ikke at  \r\n\r\n nødvendiggøre tilførelse af yderligere ressourcer. </P>  \r\n\r\n<P> <I>Spørgsmål 123:</I>  </P>  \r\n\r\n<P>Vil ministeren uddybe tallet i besvarelse af spørgsmål 13, jf. L 59 -  \r\n\r\n bilag 44, således at det fremgår, hvor mange der er familiesammenført med  \r\n\r\n henholdsvis flygtninge og nordiske statsborgere? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>I 1996 fik i alt 6.112 personer opholdstilladelse efter udlændingelovens §  \r\n\r\n 9, stk. 1, nr. 2, med henblik på familiesammenføring med en ægtefælle eller  \r\n\r\n fast samlever i Danmark. Heraf havde 3.449, svarende til ca. 56 pct., dansk  \r\n\r\n indfødsret eller statsborgerskab i et af de andre nordiske lande, og 1.338,  \r\n\r\n svarende til ca. 22 pct., var flygtninge. </P>  \r\n\r\n<P>I 1997 fik i alt 5.599 personer opholdstilladelse efter udlændingelovens §  \r\n\r\n 9, stk. 1, nr. 2, med henblik på familiesammenføring med en ægtefælle eller  \r\n\r\n fast samlever i Danmark. Heraf havde 3.339, svarende til ca. 60 pct., dansk  \r\n\r\n indfødsret eller statsborgerskab i et af de andre nordiske lande, og 1.163,  \r\n\r\n svarende til ca. 21 pct., var flygtninge. </P>  \r\n\r\n<P>Det bemærkes, at det ikke er muligt via Udlændingeregistret at foretage en  \r\n\r\n opdeling i personer med dansk indfødsret og personer med statsborgerskab i et  \r\n\r\n af de andre nordiske lande. </P>  \r\n\r\n<P>Det bemærkes endvidere, at tallene alene omfatter opholdstilladelser givet  \r\n\r\n på baggrund af førstegangsansøgninger, samt at tallene fra 1997 er  \r\n\r\n foreløbige. </P>  \r\n\r\n<P> <I>Spørgsmål 124:</I>  </P>  \r\n\r\n<P>Hvorledes vil ministeren anvende bemyndigelsen i lovforslagets nr. 8, og  \r\n\r\n vil ministeren inden betænkningsafgivelse oplyse, hvilke ændringer der vil  \r\n\r\n ske i forhold til de gældende instrukser m.v.? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Den i lovforslagets § 1, nr. 8, foreslåede bestemmelse i udlændingelovens  \r\n\r\n § 9, stk. 10, har følgende ordlyd: </P>  \r\n\r\n<P>&#187;Kommunalbestyrelsen afgiver efter anmodning fra Udlændingestyrelsen  \r\n\r\n en udtalelse om, hvorvidt den person, der bor i Danmark, er i stand til at  \r\n\r\n forsørge ansøgeren, jf. stk. 3 og 4. Indenrigsministeren fastsætter nærmere  \r\n\r\n regler om, hvornår det kan anses for godtgjort, at den person, der bor i  \r\n\r\n Danmark, er i stand til at forsørge ansøgeren, jf. stk. 3 og 4, og om  \r\n\r\n kommunalbestyrelsens udtalelse efter 1. pkt.&#171; </P>  \r\n\r\n<P>Det fremgår af bemærkningerne til bemyndigelsesbestemmelsen i § 9, stk.  \r\n\r\n 10, 2. pkt., at indenrigsministeren fastsætter nærmere regler om, hvornår det  \r\n\r\n kan anses for godtgjort, at den person, der bor i Danmark, er i stand til at  \r\n\r\n forsørge ansøgeren, og om kommunalbestyrelsens udtalelse efter 1. pkt. Herved  \r\n\r\n sikres, at de enkelte kommunalbestyrelser anvender et ensartet  \r\n\r\n beregningsgrundlag. </P>  \r\n\r\n<P>Den foreslåede bemyndigelse giver adgang til at fastsætte regler for såvel  \r\n\r\n Udlændingestyrelsens afgørelser om, hvorvidt der efter § 9, stk. 3 og 4, skal  \r\n\r\n stilles krav om godtgørelse af forsørgelsesevnen, samt for  \r\n\r\n kommunalbestyrelsens udtalelser om, hvorvidt forsørgelsesevnen kan godtgøres.  \r\n\r\n</P>  \r\n\r\n<P>Det er hensigten at fastsætte regler om, at det beløb, som den herboende  \r\n\r\n skal have rådighed over, for at forsørgelsesevnen kan anses for godtgjort,  \r\n\r\n skal overstige eller være lig med summen af det beløb, som efter  \r\n\r\n sociallovgivningen ville kunne udmåles i kontanthjælp til den herboende, og  \r\n\r\n det beløb, som ville kunne udmåles i kontanthjælp til ansøgeren. </P>  \r\n\r\n<P>Der vil blandt andet blive fastsat nærmere regler for, i hvilket omfang  \r\n\r\n den herboendes og ansøgerens indtægter, herunder offentlige ydelser, og  \r\n\r\n formue skal medregnes i det krævede rådighedsbeløb, samt hvilke former for  \r\n\r\n kontanthjælp der skal medtages ved beregningen af summen af de beløb, som  \r\n\r\n efter sociallovgivningen ville kunne udmåles i kontanthjælp til den herboende  \r\n\r\n og ansøgeren. </P>  \r\n\r\n<P>Endvidere vil der blive fastsat nærmere regler for, hvorvidt vurderingen  \r\n\r\n af forsørgelsesevnen skal foretages ud fra en brutto- eller en  \r\n\r\n nettoberegning. </P>  \r\n\r\n<P>Der vil herudover kunne fastsættes nærmere regler om, hvilken  \r\n\r\n kommunalbestyrelse der skal anmodes om en udtalelse efter § 9, stk. 10, 1.  \r\n\r\n pkt., og om klagemuligheder og retsvirkning af kommunalbestyrelsens  \r\n\r\n udtalelser. </P>  \r\n\r\n<P>Der er endnu ikke udarbejdet administrative forskrifter, der skal udstedes  \r\n\r\n i medfør af lovforslaget. Det bemærkes i den forbindelse, at den foreslåede  \r\n\r\n bestemmelse træder i kraft den 1. januar 1999. </P>  \r\n\r\n<P>Da lovforslaget har betydning for en række administrative forhold, vil der  \r\n\r\n være behov for at inddrage forskellige myndigheder og organisationer,  \r\n\r\n herunder Kommunernes Landsforening og Udlændingestyrelsen, i det forestående  \r\n\r\n arbejde med udmøntning af den pågældende bemyndigelsesbestemmelse. </P>  \r\n\r\n<P> <I>Spørgsmål 126:</I>  </P>  \r\n\r\n<P>Vil en udenlandsk professor, der har fået ansættelse her, og som er gift  \r\n\r\n med en dansker, skulle stille hos kommunen for at få forelagt en  \r\n\r\n integrationsplan, og hvornår vil en sådan person, der ikke ønsker at blive  \r\n\r\n klientgjort, kunne få permanent opholdstilladelse, hvis han overhovedet  \r\n\r\n nægter at have kontakt med kommunens sociale myndigheder? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Efter § 16, stk. 1 og 2, i forslag nr. L 60 til lov om integration af  \r\n\r\n udlændinge i Danmark (integrationslovforslaget) skal udlændinge, der er  \r\n\r\n omfattet af forslaget, og som på tidspunktet for kommunalbestyrelsens  \r\n\r\n overtagelse af ansvaret er fyldt 18 år, tilbydes et af den ansvarlige  \r\n\r\n kommunalbestyrelse tilrettelagt introduktionsprogram, hvis omfang og indhold  \r\n\r\n fastlægges i en individuel handlingsplan. Efter integrationslovforslagets §  \r\n\r\n 19, stk. 2, skal handlingsplanen udarbejdes på grundlag af en vurdering af  \r\n\r\n den enkelte udlændings individuelle færdigheder og forudsætninger. I denne  \r\n\r\n vurdering kan inddrages f.eks. udlændingens familiemæssige, kulturelle og  \r\n\r\n sociale baggrund samt uddannelse og erhverv. </P>  \r\n\r\n<P>Efter integrationslovforslagets § 20, stk. 2, § 21, stk. 4, og § 23, stk.  \r\n\r\n 8, kan kommunalbestyrelsen undlade at tilbyde en udlænding et eller flere  \r\n\r\n elementer i introduktionsprogrammet, hvis den pågældende skønnes ikke at have  \r\n\r\n behov herfor eller på grund af særlige forhold ikke kan følge dette/disse.  \r\n\r\n</P>  \r\n\r\n<P>Det følger endvidere af forslag nr. L 59 til lov om ændring af  \r\n\r\n udlændingeloven, straffeloven og ægteskabsloven, at meddelelse af  \r\n\r\n tidsubegrænset opholdstilladelse, medmindre særlige grunde taler derimod,  \r\n\r\n bl.a. er betinget af, at udlændingen har gennemført et tilbudt  \r\n\r\n introduktionsprogram eller, hvis dette ikke er tilfældet, et andet tilbudt  \r\n\r\n forløb, der kan sidestilles hermed, jf. den foreslåede bestemmelse i  \r\n\r\n udlændingelovens § 11, stk. 5, nr. 1. Er udlændingen ikke tilbudt deltagelse  \r\n\r\n i et introduktionsprogram, gælder denne betingelse for meddelelse af  \r\n\r\n tidsubegrænset opholdstilladelse ikke. Er udlændingen tilbudt deltagelse i et  \r\n\r\n introduktionsprogram, og møder den pågældende ikke frem til programmet,  \r\n\r\n afhænger det af den konkrete situation, om der kan meddeles tidsubegrænset  \r\n\r\n opholdstilladelse. </P>  \r\n\r\n<P>Besvarelsen af spørgsmålet om, hvorvidt en dansk gift udenlandsk professor  \r\n\r\n med ansættelse her i landet skal tilbydes et introduktionsprogram, og om,  \r\n\r\n hvorvidt der kan meddeles tidsubegrænset opholdstilladelse, hvis den  \r\n\r\n pågældende ikke vil deltage i et introduktionsprogram, afhænger af, hvilken  \r\n\r\n type opholdstilladelse den pågældende er meddelt. </P>  \r\n\r\n<P>Har den udenlandske professor opholdstilladelse efter udlændingelovens §  \r\n\r\n 9, stk. 1, nr. 2, på grundlag af sit ægteskab med en herboende dansker, er  \r\n\r\n den pågældende omfattet af integrationslovforslaget, jf. § 2, jf. § 56, og  \r\n\r\n skal som udgangspunkt tilbydes et introduktionsprogram, medmindre den  \r\n\r\n ansvarlige kommunalbestyrelse beslutter ikke at tilbyde dette, fordi den  \r\n\r\n pågældende skønnes ikke at have behov herfor eller på grund af særlige  \r\n\r\n forhold ikke kan følge det. </P>  \r\n\r\n<P>Beslutter kommunalbestyrelsen at tilbyde professoren et  \r\n\r\n introduktionsprogram, f.eks. et program, der består i danskundervisning, skal  \r\n\r\n den pågældende således, medmindre særlige grunde taler derimod, have  \r\n\r\n gennemført det tilbudte program for at blive meddelt tidsubegrænset  \r\n\r\n opholdstilladelse. </P>  \r\n\r\n<P>Har den udenlandske professor opholdstilladelse efter udlændingelovens §  \r\n\r\n 9, stk. 2, nr. 3, på grundlag af sin ansættelse her i landet, er den  \r\n\r\n pågældende ikke omfattet af integrationslovforslaget, jf.  \r\n\r\n integrationslovforslagets § 2, jf. §§ 54-56, og der skal derfor ikke tilbydes  \r\n\r\n et introduktionsprogram til den pågældende. Betingelsen om gennemførelse af  \r\n\r\n et tilbudt introduktionsprogram for meddelelse af tidsubegrænset  \r\n\r\n opholdstilladelse gælder følgelig ikke for den pågældende. </P>  \r\n\r\n<P>Det kan i den forbindelse bemærkes, at der efter praksis kan meddeles  \r\n\r\n tidsubegrænset opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 3,  \r\n\r\n hvis udlændingen på et i det væsentligste samme grundlag har haft  \r\n\r\n opholdstilladelse med henblik på midlertidigt ophold de sidste syv år, hvis  \r\n\r\n betingelserne for forlængelse fortsat er til stede, og hvis udlændingen har  \r\n\r\n opnået en væsentlig tilknytning her til landet. Der tilsigtes ikke med  \r\n\r\n lovforlaget at ændre ved denne praksis. </P>  \r\n\r\n<P> <B>Nogle af udvalgets spørgsmål og indenrigsministerens svar herpå fra  \r\n\r\n folketingsåret 1997-98, 1. samling (L 154)</B>  </P>  \r\n\r\n<P> <I>Spørgsmål 13:</I>  </P>  \r\n\r\n<P>Hvilken type opholdstilladelser, der tidligere er givet efter de  \r\n\r\n facto-reglen, vil medføre afslag efter den nye bestemmelse? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Det er hensigten med forslaget at præcisere anvendelsesområdet for  \r\n\r\n udlændingelovens § 7, stk. 2, således at det vil være en betingelse for  \r\n\r\n meddelelse af de facto-status, at lignende grunde som anført i  \r\n\r\n flygtningekonventionen eller andre tungtvejende grunde medfører velbegrundet  \r\n\r\n frygt hos asylansøgeren for forfølgelse eller tilsvarende overgreb. </P>  \r\n\r\n<P>Den foreslåede bestemmelse skal sikre, at asylmyndighedernes afgørelser  \r\n\r\n indeholder en begrundelse, hvor der direkte tages stilling til den konkrete,  \r\n\r\n individuelle risiko for asylansøgeren ved en tilbagevenden. </P>  \r\n\r\n<P>Flygtningenævnet har oplyst, at Flygtningenævnet træffer afgørelse i  \r\n\r\n asylsager på baggrund af en konkret og individuel vurdering af, om den  \r\n\r\n enkelte asylansøger opfylder betingelserne for meddelelse af asyl. Denne  \r\n\r\n vurdering foretages på baggrund af asylansøgerens oplysninger om den  \r\n\r\n forfølgelse, som den pågældende angiver at have været udsat for, sammenholdt  \r\n\r\n med baggrundsoplysningerne fra det pågældende land. </P>  \r\n\r\n<P>Flygtningenævnet har endvidere oplyst, at den foreslåede præcisering af de  \r\n\r\n facto-begrebet sammenholdt med de ledsagende bemærkninger, der i det  \r\n\r\n væsentlige henviser til nævnets praksis, som den er gengivet i nævnets  \r\n\r\n beretninger, næppe kan forventes at medføre nævneværdige ændringer af nævnets  \r\n\r\n hidtidige praksis for meddelelse af de facto-status. </P>  \r\n\r\n<P> <I>Spørgsmål 15:</I>  </P>  \r\n\r\n<P>Kan ministeren bekræfte, at personer, der får flygtningestatus, omgående  \r\n\r\n derefter får en opholdstilladelse med henblik på varigt ophold og derefter en  \r\n\r\n forventning om, at de kan forblive i Danmark? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Efter udlændingelovens § 11, stk. 1, meddeles en opholdstilladelse med  \r\n\r\n henblik på varigt eller midlertidigt ophold her i landet. En  \r\n\r\n opholdstilladelse kan endvidere tidsbegrænses. </P>  \r\n\r\n<P>Nærmere regler herom er fastsat i udlændingebekendtgørelsens § 22,  \r\n\r\n hvorefter opholdstilladelser til flygtninge gives med henblik på varigt  \r\n\r\n ophold, medmindre udlændingen kun ansøger om tilladelse til midlertidigt  \r\n\r\n ophold. </P>  \r\n\r\n<P>Opholdstilladelser til flygtninge efter udlændingelovens § 7 meddeles  \r\n\r\n altid tidsbegrænset indtil 3 år efter meddelelsen af den første tilladelse.  \r\n\r\n Inden for denne 3-års-periode er det muligt at inddrage opholdstilladelsen,  \r\n\r\n når det grundlag, der var angivet i ansøgningen eller tilladelsen, var  \r\n\r\n urigtigt eller ikke længere er til stede. </P>  \r\n\r\n<P>Såfremt grundlaget for tilladelsen fortsat er til stede ved udløbet af  \r\n\r\n 3-års-perioden, meddeles tilladelsen tidsubegrænset. En tidsubegrænset  \r\n\r\n opholdstilladelse kan dog inddrages, hvis tilladelsen er opnået ved svig.  \r\n\r\n</P>  \r\n\r\n<P>Der er ikke med lovforslag nr. L 154 om ændring af udlændingeloven m.v.  \r\n\r\n lagt op til en ændring i praksis for, hvornår en tidsbegrænset  \r\n\r\n opholdstilladelse meddeles med henblik på varigt eller med henblik på  \r\n\r\n midlertidigt ophold. Derimod indebærer lovforslaget, at der efter udløbet af  \r\n\r\n 3-års-perioden kun vil blive meddelt tidsubegrænset opholdstilladelse, hvis  \r\n\r\n udlændingen efter de nærmere regler, indenrigsministeren fastsætter herom,  \r\n\r\n har deltaget i introduktionsprogrammet, ikke har begået kriminalitet af en  \r\n\r\n vis grovhed og ikke har forfaldne restancer til det offentlige på over 50.000  \r\n\r\n kr. </P>  \r\n\r\n<P> <I>Spørgsmål 17:</I>  </P>  \r\n\r\n<P>Hvor stor var beholdningen af ubehandlede asylsager ved udgangen af 1996  \r\n\r\n og 1997, og er tallene opgjort efter samme metode, og hvordan opgøres  \r\n\r\n ubehandlede sager, der endnu ikke er journaliseret? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Udlændingestyrelsen har oplyst, at antallet af verserende asylsager i  \r\n\r\n styrelsen ved udgangen af 1996 omfattede i alt 4.388 spontane asylansøgere.  \r\n\r\n</P>  \r\n\r\n<P>Det tilsvarende tal ved udgangen af 1997 omfattede i alt 2.400 spontane  \r\n\r\n asylansøgere. </P>  \r\n\r\n<P>Disse opgørelser, der er opgjort efter ens principper, omfatter ikke  \r\n\r\n indrejste asylansøgere, for hvem der endnu ikke er truffet afgørelse om,  \r\n\r\n hvorvidt de kan opholde sig her i landet under asylsagens behandling, eller  \r\n\r\n hvorvidt de skal afvises eller udvises til et sikkert første asylland eller  \r\n\r\n overføres til at andet EU-land i henhold til Dublin-konventionen. </P>  \r\n\r\n<P>Sådanne sager journaliseres straks i Udlændingeregisteret i forbindelse  \r\n\r\n med politiets førstegangsafhøring af asylansøgeren vedrørende identitet og  \r\n\r\n rejserute. Registrering af selve asylansøgningen foretages imidlertid først,  \r\n\r\n når og hvis det besluttes at foretage en realitetsbehandling af denne. </P>  \r\n\r\n<P>Rigspolitichefen har oplyst, at der ved udgangen af 1996 ikke var sager  \r\n\r\n hos Rigspolitiet, hvori der ikke var påbegyndt undersøgelse, herunder  \r\n\r\n afhøring af de pågældende. I januar 1997 havde Rigspolitiet 426 sager under  \r\n\r\n behandling. Ved udgangen af 1997 havde Rigspolitiet 583 under behandling samt  \r\n\r\n 223 sager, hvori der endnu ikke var påbegyndt undersøgelse hos Rigspolitiet.  \r\n\r\n Tallene er opgjort efter samme opgørelsesmetoder. </P>  \r\n\r\n<P>Udlændingestyrelsen og Rigspolitichefen har endvidere oplyst, at der er  \r\n\r\n taget skridt til, at der med virkning fra den 1. januar 1998 foretages en  \r\n\r\n mere detaljeret registrering af personer i den indledende fase med henblik på  \r\n\r\n at udarbejde en særskilt statistik fra Udlændingeregistret over indrejste  \r\n\r\n asylansøgere som et supplement til statistikken over registrerede spontane  \r\n\r\n asylansøgere. </P>  \r\n\r\n<P>Endelig har Flygtningenævnet oplyst, at antallet af verserende sager i  \r\n\r\n Flygtningenævnet pr. 18. januar 1997 udgjorde 394 sager omfattende 542  \r\n\r\n personer. Pr. 18. januar 1998 udgjorde antallet af verserende sager 454 sager  \r\n\r\n omfattende 699 personer. </P>  \r\n\r\n<P>Flygtningenævnet har oplyst, at begge opgørelser er baseret på udtræk af  \r\n\r\n Udlændingeregisteret, og at Flygtningenævnets sekretariat journaliserer nye  \r\n\r\n sager samme dag, de modtages fra Udlændingestyrelsen. </P>  \r\n\r\n<P> <I>Spørgsmål 18:</I>  </P>  \r\n\r\n<P>Hvor mange familiesammenføringstilladelser til indvandrere fra Tyrkiet,  \r\n\r\n Iran og Pakistan blev der givet i 1997 i medfør af udlændingelovens § 9, stk.  \r\n\r\n 1, nr. 5 ? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Udlændingestyrelsen har oplyst, at antallet af  \r\n\r\n familiesammenføringstilladelser meddelt til personer fra Tyrkiet, Iran og  \r\n\r\n Pakistan i 1997 i medfør af udlændingelovens § 9, stk. 1, nr. 5, ifølge  \r\n\r\n Udlændingeregistret fordeler sig som følger: </P>  \r\n\r\n<P>Tyrkiet: 5 personer </P>  \r\n\r\n<P>Iran: 1 person </P>  \r\n\r\n<P>Pakistan: 0 personer </P>  \r\n\r\n<P>Det samlede antal familiesammenføringstilladelser meddelt i 1997 i medfør  \r\n\r\n af udlændingelovens § 9, stk. 1, nr. 5, udgør efter Udlændingeregistret 47  \r\n\r\n personer. </P>  \r\n\r\n<P>Det bemærkes, at der endnu ikke er foretaget en teknisk afstemning af  \r\n\r\n tallene fra Udlændingeregistret. </P>  \r\n\r\n<P>Det tilføjes, at de afledede konsekvenser i form af tilladelser til  \r\n\r\n familiesammenføring med ægtefæller og børn til de personer, der er meddelt  \r\n\r\n opholdstilladelse i medfør af § 9, stk. 1, nr. 5, ikke er inkluderet i de  \r\n\r\n ovennævnte tal. </P>  \r\n\r\n<P> <I>Spørgsmål 19:</I>  </P>  \r\n\r\n<P>Betyder retskravet på permanent opholdstilladelse, at også udlændinge med  \r\n\r\n flygtningestatus, som kommer fra lande, hvor forholdene er væsentligt  \r\n\r\n forandret inden for 3-års-grænsen, har retskrav på permanent  \r\n\r\n opholdstilladelse? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Gives der en udlænding flygtningestatus, meddeles der tidsbegrænset  \r\n\r\n opholdstilladelse, som udgangspunkt med henblik på varigt ophold. Forandres  \r\n\r\n forholdene i hjemlandet inden for de første tre år, således at den pågældende  \r\n\r\n kan vende hjem uden risiko for forfølgelse, vil opholdstilladelsen blive  \r\n\r\n inddraget eller nægtet forlænget, medmindre de humanitære hensyn, der er  \r\n\r\n nævnt i udlændingelovens § 26, fører til, at inddragelse eller nægtelse af  \r\n\r\n forlængelse undlades. Inddrages opholdstilladelsen eller nægtes den  \r\n\r\n forlænget, vil der ikke blive givet tidsubegrænset opholdstilladelse. </P>  \r\n\r\n<P>Efter lovforslaget vil meddelelse af tidsubegrænset opholdstilladelse  \r\n\r\n endvidere - ud over den tidsmæssige betingelse - forudsætte, at udlændingen  \r\n\r\n efter de nærmere regler, indenrigsministeren fastsætter herom, har deltaget i  \r\n\r\n introduktionsprogrammet, ikke har begået kriminalitet af en vis grovhed og  \r\n\r\n ikke har forfaldne restancer til det offentlige på over 50.000 kr. </P>  \r\n\r\n<P> <I>Spørgsmål 20:</I>  </P>  \r\n\r\n<P>Vil ministeren redegøre for, i hvilke sager der efter gældende praksis er  \r\n\r\n givet opholdstilladelser og efter forslaget skal gives opholdstilladelse med  \r\n\r\n henblik på midlertidigt ophold? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Udlændingestyrelsen har oplyst, at der efter gældende praksis meddeles  \r\n\r\n opholdstilladelse med henblik på midlertidigt ophold til følgende udlændinge:  \r\n\r\n</P>  \r\n\r\n<P>Udlændinge med humanitær opholdstilladelse efter udlændingelovens § 9,  \r\n\r\n stk. 2, nr. 2. </P>  \r\n\r\n<P>Udlændinge med opholdstilladelse efter udlændingelovens § 9, stk. 2, nr.  \r\n\r\n 3. Omfattet heraf er udlændinge, der gives opholdstilladelse, hvis væsentlige  \r\n\r\n beskæftigelsesmæssige eller erhvervsmæssige hensyn taler derfor, f.eks. til  \r\n\r\n gæsteforskere og -undervisere, specialister, montører, instruktører,  \r\n\r\n praktikanter m.fl. </P>  \r\n\r\n<P>Udlændinge med opholdstilladelse efter udlændingelovens § 9, stk. 2, nr.  \r\n\r\n 4. Omfattet heraf er udlændinge, der gives opholdstilladelse, hvis ganske  \r\n\r\n særlige grunde taler derfor, f.eks. studerende, missionærer, au pairs,  \r\n\r\n højskoleelever og asylansøgere, der har fået endeligt afslag på asyl, men  \r\n\r\n hvor udsendelse af den pågældende ikke har været mulig, og hvor den  \r\n\r\n pågældende ikke har modarbejdet udsendelsesforsøget. </P>  \r\n\r\n<P>Udlændinge med opholdstilladelse efter udlændingelovens § 9, stk. 2, nr.  \r\n\r\n 5. Omfattet heraf er udlændinge med opholdstilladelse i medfør af lov om  \r\n\r\n midlertidig opholdstilladelse til visse personer fra det tidligere  \r\n\r\n Jugoslavien m.v., som uden for de i § 7, stk. 1 og 2, (asyl) nævnte tilfælde  \r\n\r\n på grund af krigshandlinger eller lignende uroligheder i det område,  \r\n\r\n vedkommende ellers kan vende tilbage til, må antages at have behov for  \r\n\r\n fortsat midlertidig beskyttelse her i landet. </P>  \r\n\r\n<P>Udlændinge med opholdstilladelse efter udlændingelovens § 9, stk. 2, nr.  \r\n\r\n 6. Omfattet heraf er udlændinge fra Den Føderative Republik Jugoslavien  \r\n\r\n (Serbien-Montenegro), der har indgivet ansøgning om asyl her i landet inden  \r\n\r\n den 11. oktober 1995, og som er meddelt endeligt afslag på ansøgningen, men  \r\n\r\n ikke kan indrejse i Den Føderative Republik Jugoslavien. </P>  \r\n\r\n<P>Der er ikke med lovforslaget tilsigtet ændringer i ovennævnte praksis.  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmål 21:</I>  </P>  \r\n\r\n<P>Vil ministeren redegøre for, i hvilke sager der efter gældende praksis er  \r\n\r\n blevet givet og efter forslaget vil kunne meddeles tidsubegrænset  \r\n\r\n opholdstilladelse efter ophold i mindre end 3 år? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Efter gældende praksis meddeles tidsubegrænset opholdstilladelse efter  \r\n\r\n ophold i mindre end tre år til følgende udlændinge: </P>  \r\n\r\n<P>Udlændinge med opholdstilladelse efter udlændingelovens § 9, stk. 1, nr.  \r\n\r\n 1. Omfattet heraf er udlændinge, der tidligere har haft dansk indfødsret. Har  \r\n\r\n den pågældende udlænding søgt om opholdstilladelse fra udlandet, meddeles der  \r\n\r\n tidsubegrænset opholdstilladelse efter et år. Har den pågældende indgivet  \r\n\r\n ansøgning om opholdstilladelse her i landet, meddeles tidsubegrænset  \r\n\r\n opholdstilladelse straks. </P>  \r\n\r\n<P>Visse udlændinge med opholdstilladelse efter udlændingelovens § 9, stk. 1,  \r\n\r\n nr. 3. Omfattet heraf er mindreårige børn af en i Danmark fastboende person,  \r\n\r\n hvor den fastboende er meddelt tidsubegrænset opholdstilladelse. Mindreårige  \r\n\r\n børn, der søger om opholdstilladelse fra udlandet, meddeles tidsbegrænset  \r\n\r\n opholdstilladelse i et år og er herefter fritaget for opholdstilladelse  \r\n\r\n indtil det fyldte 18. år. Ved det fyldte 18. år meddeles barnet  \r\n\r\n tidsubegrænset opholdstilladelse, såfremt forældrene har tidsubegrænset  \r\n\r\n opholdstilladelse. </P>  \r\n\r\n<P>Visse udlændinge med opholdstilladelse efter udlændingelovens § 9, stk. 2,  \r\n\r\n nr. 4. Omfattet heraf er dels udlændinge, der har danske forældre, dels  \r\n\r\n udlændinge, der tilhører det danske mindretal i Nordtyskland. Udlændinge, der  \r\n\r\n har danske forældre, meddeles tidsubegrænset opholdstilladelse efter to år.  \r\n\r\n Udlændinge, der tilhører det danske mindretal i Nordtyskland, kan meddeles  \r\n\r\n tidsubegrænset opholdstilladelse ved førstegangsansøgning. </P>  \r\n\r\n<P>Udlændinge med opholdstilladelse efter udlændingelovens § 9, stk. 2, nr.  \r\n\r\n 5. Omfattet heraf er udlændinge med opholdstilladelse i medfør af lov om  \r\n\r\n midlertidig opholdstilladelse til visse personer fra det tidligere  \r\n\r\n Jugoslavien m.v., som har fået endeligt afslag på asyl, og som på grund af  \r\n\r\n krigshandlinger eller lignende uroligheder i det område, vedkommende ellers  \r\n\r\n kan vende tilbage til, må antages at have behov for fortsat midlertidig  \r\n\r\n beskyttelse her i landet. Tidsubegrænset opholdstilladelse meddeles to år  \r\n\r\n efter den første meddelelse af opholdstilladelse i medfør af udlændingelovens  \r\n\r\n § 9, stk. 2, nr. 5. </P>  \r\n\r\n<P>Udlændinge med opholdstilladelse efter udlændingelovens § 9, stk. 2, nr.  \r\n\r\n 6. Omfattet heraf er udlændinge fra Forbundsrepublikken Jugoslavien  \r\n\r\n (Serbien-Montenegro), der har indgivet ansøgning om asyl her i landet inden  \r\n\r\n den 11. oktober 1995, og som er meddelt endeligt afslag på ansøgningen, men  \r\n\r\n ikke kan indrejse i Forbundsrepublikken Jugoslavien (Serbien-Montenegro).  \r\n\r\n Tidsubegrænset opholdstilladelse meddeles efter to år. Det bemærkes, at der  \r\n\r\n på nuværende tidspunkt er meddelt tidsubegrænset opholdstilladelse til alle,  \r\n\r\n der er omfattet af bestemmelsen. </P>  \r\n\r\n<P>Der er ikke med lovforslaget tilsigtet ændringer i ovennævnte praksis.  \r\n\r\n</P>  \r\n\r\n<P>Efter forslaget vil der således fortsat kunne meddeles tidsubegrænset  \r\n\r\n opholdstilladelse inden tre år, hvis væsentlige hensyn afgørende taler for at  \r\n\r\n imødekomme ansøgningen, og hvis den pågældende udlænding opfylder de  \r\n\r\n foreslåede betingelser om udvist integrationsvilje, undladelse af  \r\n\r\n kriminalitet samt manglende gæld til det offentlige, jf. forslagets § 1, nr.  \r\n\r\n 10. </P>  \r\n\r\n<P>Der vil i disse tilfælde ikke være tale om, at den pågældende udlænding  \r\n\r\n har et retskrav på tidsubegrænset opholdstilladelse, idet afgørelsen heraf  \r\n\r\n vil bero på en skønsmæssig vurdering af den pågældendes forhold. Det vil dog  \r\n\r\n være en betingelse, at den pågældende udlænding som minimum har haft  \r\n\r\n opholdstilladelse her i landet i en periode, der svarer til den hidtidige  \r\n\r\n praksis for, efter hvilken periode en opholdstilladelse meddeles  \r\n\r\n tidsubegrænset. </P>  \r\n\r\n<P> <I>Spørgsmål 22:</I>  </P>  \r\n\r\n<P>Hvordan vil man bevise, at et ægteskab er arrangeret? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Ved afgørelsen af, om ægteskabsindgåelse beror på en aftale indgået af  \r\n\r\n andre end ægtefællerne, vil udlændingemyndighederne skulle træffe afgørelse  \r\n\r\n på baggrund af samtlige foreliggende oplysninger i sagen. Som led i  \r\n\r\n vurderingen af spørgsmålet om, hvorvidt ægteskabet er arrangeret af andre end  \r\n\r\n ægtefællerne selv, skal udlændingemyndighederne lægge vægt på ægtefællernes  \r\n\r\n egne oplysninger om baggrunden for ægteskabets indgåelse. Der kan også lægges  \r\n\r\n vægt på forklaringer fra forældre og eventuelt andre familiemedlemmer om  \r\n\r\n ægteskabets indgåelse. </P>  \r\n\r\n<P>I den forbindelse skal jeg henlede opmærksomheden på den foreslåede  \r\n\r\n ændring af udlændingelovens § 40, stk. 1 (lovforslagets § 1, nr. 30),  \r\n\r\n hvorefter andre personer, som skønnes at kunne bidrage med oplysninger til  \r\n\r\n brug for behandlingen af en sag om opholdstilladelse, kan pålægges at meddele  \r\n\r\n de oplysninger, der er nødvendige til bedømmelse af, om der kan gives  \r\n\r\n opholdstilladelse til den person, der ansøger herom. </P>  \r\n\r\n<P>En person, der ikke opfylder den foreslåede oplysningspligt, vil efter  \r\n\r\n udlændingelovens § 60, stk. 1, kunne straffes med bøde eller under skærpende  \r\n\r\n omstændigheder med hæfte. Dette vil også fortsat gælde for ansøgeren. </P>  \r\n\r\n<P>Endvidere kan manglende opfyldelse af oplysningspligten efter en konkret  \r\n\r\n vurdering komme ansøgere til skade og efter en samlet vurdering af sagens  \r\n\r\n omstændigheder føre til, at der meddeles afslag på ansøgningen. En manglende  \r\n\r\n deltagelse i sagens oplysning vil dog ikke kunne tillægges en sådan  \r\n\r\n processuel skadevirkning, hvis den manglende medvirken - for eksempel i en  \r\n\r\n sag om familiesammenføring mellem ægtefæller - beror på et modsætningsforhold  \r\n\r\n mellem de personer, der foreslås oplysningspligtige, og ægtefællerne og det  \r\n\r\n på baggrund af oplysningerne tilvejebragt i øvrigt af ægtefællerne må  \r\n\r\n antages, at ægteskabet er bestemt af ægtefællerne selv. </P>  \r\n\r\n<P> <I>Spørgsmål 23:</I>  </P>  \r\n\r\n<P>Hvordan vil man bevise, at et ægteskab er proforma? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Ved afgørelsen af, om et ægteskab må anses for at være indgået proforma,  \r\n\r\n dvs. at der er bestemte grunde til at antage, at det afgørende formål med  \r\n\r\n indgåelsen af ægteskabet eller etableringen af fast samlivsforhold er at opnå  \r\n\r\n opholdstilladelse, skal udlændingemyndighederne tage hensyn til samtlige  \r\n\r\n forhold i sagen. </P>  \r\n\r\n<P>Ved afgørelsen vil udlændingemyndighederne for eksempel kunne inddrage  \r\n\r\n momenter som parternes manglende samliv på fælles bopæl, parternes manglende  \r\n\r\n evne til at kommunikere på samme sprog, stor aldersforskel, parternes  \r\n\r\n manglende eller begrænsede personlige kendskab til hinanden forud for  \r\n\r\n ægteskabets indgåelse samt parternes tidligere giftermål. </P>  \r\n\r\n<P>Nægtelse af opholdstilladelse efter den foreslåede bestemmelse om  \r\n\r\n proformaægteskaber (lovforslagets § 1, nr. 8) vil alene finde sted, hvor der  \r\n\r\n foreligger et sikkert grundlag for at antage, at ægteskabet indgås med det  \r\n\r\n afgørende formål at opnå opholdstilladelse. En formodning herom vil således  \r\n\r\n ikke være tilstrækkelig. </P>  \r\n\r\n<P> <I>Spørgsmål 24:</I>  </P>  \r\n\r\n<P>Vil der blive meddelt afslag på ansøgning om opholdstilladelse med  \r\n\r\n omgående udsendelse, såfremt der er tale om arrangeret eller  \r\n\r\n proforma-ægteskab, eller betyder lovforslaget blot, at der ikke er noget  \r\n\r\n retskrav på opholdstilladelse? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Såfremt udlændingemyndighederne i forbindelse med behandlingen af en  \r\n\r\n ansøgning om familiesammenføring finder at måtte lægge til grund, at der er  \r\n\r\n tale om et proformaægteskab eller samlivsforhold eller et arrangeret  \r\n\r\n ægteskab, vil den pågældende udlænding under henvisning hertil blive meddelt  \r\n\r\n afslag på opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 2. </P>  \r\n\r\n<P>Udlændingemyndighederne vil dog efter en skønsmæssig vurdering kunne give  \r\n\r\n opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 1 eller 4, hvis  \r\n\r\n betingelserne herfor er opfyldt. I situationer, hvor ganske særlige grunde  \r\n\r\n taler herfor, for eksempel hvis der er mindreårige børn i ægteskabet, vil der  \r\n\r\n således kunne gives opholdstilladelse efter udlændingelovens § 9, stk. 2, nr.  \r\n\r\n 4, uanset om der måtte foreligge et arrangeret ægteskab. </P>  \r\n\r\n<P>Opholder den pågældende udlænding sig her i landet på tidspunktet for  \r\n\r\n udlændingemyndighedernes afgørelse om afslag på opholdstilladelse, og har den  \r\n\r\n pågældende udlænding ikke opholdstilladelse på andet grundlag, vil det i  \r\n\r\n afgørelsen blive bestemt, hvornår det påhviler den pågældende at udrejse af  \r\n\r\n landet. Udrejsefristen fastsættes typisk til 15 dage efter datoen for  \r\n\r\n afgørelsen. I påtrængende tilfælde vil udrejsefristen kunne fastsættes til  \r\n\r\n straks. </P>  \r\n\r\n<P> <I>Spørgsmål 25:</I>  </P>  \r\n\r\n<P>Vil ministeren redegøre for, hvilke ændringer i forsørgelseskravet  \r\n\r\n lovforslaget lægger op til i forhold til lovændringen i 1992, og oplyse,  \r\n\r\n hvorvidt der efter ministerens opfattelse er tale om en skærpelse? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Forslaget indeholder i tre henseender en ændring af reglerne om  \r\n\r\n forsørgelseskrav i forhold til de gældende regler, der gennemførtes ved lov  \r\n\r\n nr. 482 af 24. juni 1992 om ændring af udlændingeloven. </P>  \r\n\r\n<P>For det første foreslås reglerne om forsørgelseskrav ændret, således at  \r\n\r\n der ved opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 2, litra d,  \r\n\r\n og stk. 1, nr. 3 og 4, skal stilles krav om godtgørelse af forsørgelsesevnen,  \r\n\r\n medmindre særlige grunde taler derimod, jf. forslagets § 1, nr. 6. Den i dag  \r\n\r\n gældende &#187;kan&#171;-regel foreslås således erstattet af en  \r\n\r\n &#187;skal&#171;-regel, idet der dog gives mulighed for undtagelse fra  \r\n\r\n kravet, såfremt særlige grunde taler imod at stille det. </P>  \r\n\r\n<P>I forhold til den gældende praksis indebærer forslaget en skærpelse over  \r\n\r\n for indvandrere med mere end syv års ophold her i landet, der efter den  \r\n\r\n gældende praksis som udgangspunkt har været sidestillet med danske  \r\n\r\n statsborgere, for så vidt angår kravet om godtgørelse af forsørgelsesevnen.  \r\n\r\n Efter forslaget skal der således stilles forsørgelseskrav i sådanne  \r\n\r\n situationer, medmindre særlige grunde taler derimod. </P>  \r\n\r\n<P>For det andet foreslås indsat en ny bestemmelse i lovens § 19, stk. 1, nr.  \r\n\r\n 4, hvorefter forsørgelseskravet i familiesammenføringssager ikke kun skal  \r\n\r\n vurderes i forbindelse med behandlingen af en ansøgning om opholdstilladelse,  \r\n\r\n men også efterfølgende skal vurderes, jf. forslagets § 1, nr. 11. Det  \r\n\r\n foreslås samtidig præciseret, at manglende overholdelse af forsørgelseskravet  \r\n\r\n vil kunne medføre, at opholdstilladelsen inddrages. </P>  \r\n\r\n<P>Oplysning om manglende overholdelse af forsørgelseskravet vil kunne  \r\n\r\n fremkomme i forbindelse med ansøgning om forlængelse af opholdstilladelsen.  \r\n\r\n Udlændingemyndighederne vil endvidere skulle overveje, om der bør ske  \r\n\r\n inddragelse af opholdstilladelse på grund af manglende overholdelse af  \r\n\r\n forsørgelseskravet, såfremt der på anden måde fremkommer oplysninger herom,  \r\n\r\n for eksempel fra de sociale myndigheder. </P>  \r\n\r\n<P>Den foreslåede ændring indebærer en skærpelse, idet udlændingeloven i sin  \r\n\r\n nuværende form ikke giver mulighed for at inddrage eller nægte at forlænge en  \r\n\r\n opholdstilladelse på grund af manglende overholdelse af forsørgelseskravet.  \r\n\r\n</P>  \r\n\r\n<P>For det tredje indeholder forslaget en yderligere ændring af reglerne om  \r\n\r\n forsørgelseskrav, idet betingelsen om forsørgelseskrav ved  \r\n\r\n ægtefællefamiliesammenføring i tilfælde, hvor den herboende er dansk  \r\n\r\n statsborger, nordisk statsborger eller flygtning, foreslås ophævet, jf.  \r\n\r\n forslagets § 1, nr. 3. Dette forslag indebærer en lempelse i forhold til de  \r\n\r\n gældende regler. </P>  \r\n\r\n<P> <I>Spørgsmål 26:</I>  </P>  \r\n\r\n<P>Er det efter ministerens opfattelse udtryk for en skærpelse af reglerne,  \r\n\r\n at det nu i lovteksten fremgår, at man efter afslag på asyl alligevel kan  \r\n\r\n opnå opholdstilladelse på grund af udsendelseshindringer, og vil ministeren  \r\n\r\n redegøre for praksis for udsendelser i 1995, 1996 og 1997?&#187; </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Ja. </P>  \r\n\r\n<P>Der er tale om en skærpelse af reglerne. Forslaget lægger op til, at  \r\n\r\n adgangen til at give opholdstilladelse efter udlændingelovens § 9, stk. 2,  \r\n\r\n nr. 4, til asylansøgere, der har fået afslag på deres asylsøgning, men hvor  \r\n\r\n det ikke er muligt at gennemføre tvangsmæssig udsendelse og  \r\n\r\n udsendelseshindringen ikke kan tilskrives ansøgeren, begrænses til tilfælde,  \r\n\r\n hvor det efter udsendelsesbestræbelser i mindst 1 år må anses for udsigtsløst  \r\n\r\n at sende den pågældende tilbage. Det vil endvidere fremover altid være en  \r\n\r\n betingelse for opholdstilladelsen, at udlændingen har medvirket ved  \r\n\r\n udsendelsesbestræbelserne, uanset om udsendelse af andre grunde ikke er  \r\n\r\n mulig. </P>  \r\n\r\n<P>Efter de gældende regler meddeles midlertidig opholdstilladelse efter  \r\n\r\n udlændingelovens § 9, stk. 2, nr. 4, til asylansøgere, der er meddelt afslag  \r\n\r\n på ansøgning om asyl, hvis udsendelse ikke har været mulig på grund af  \r\n\r\n udsendelseshindringer og der er forløbet mindst 3 måneder efter den seneste  \r\n\r\n udrejsefrist. Det er en betingelse, at udsendelseshindringen ikke skyldes  \r\n\r\n manglende medvirken fra udlændingens side. </P>  \r\n\r\n<P>Rigspolitiet har oplyst, at antallet af udsendelser i 1995, 1996 og 1997  \r\n\r\n fordeler sig således: </P>  \r\n\r\n<pre><font color=gray> \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n          Påset     Ledsaget     Skønnet     I alt  \r\n\r\n 1995     817       229          1.065       2.111  \r\n\r\n 1996     425       206            592       1.223  \r\n\r\n 1997     497       234            812       1.543  \r\n\r\n ---------------------------------------------------------------------  \r\n\r\n</font></pre>\r\n\r\n<P>Påset udrejse omfatter de tilfælde, hvor politipersonale påser udrejse af  \r\n\r\n landet, f.eks. ombordstigning i et fly. Der kan være tale om såvel  \r\n\r\n tvangsmæssig som frivillig udrejse. </P>  \r\n\r\n<P>Ledsaget udrejse omfatter de tilfælde, hvor politipersonale ledsager  \r\n\r\n udlændingen ud af landet - typisk med fly - enten til hjemlandet eller til en  \r\n\r\n transitdestination. Udsendelsen vil typisk være tvangsmæssig, men kan også  \r\n\r\n være begrundet i et ønske fra udlændingen, flyselskabet eller et eventuelt  \r\n\r\n transitland. </P>  \r\n\r\n<P>Skønnet udrejse omfatter de situationer, hvor der hverken er tale om  \r\n\r\n ledsaget eller påset udrejse, men hvor det på baggrund af Rigspolitiets  \r\n\r\n erfaringer findes forsvarligt at lægge til grund, at udlændingen selv har  \r\n\r\n forladt landet. </P>  \r\n\r\n<P> <I>Spørgsmål 27:</I>  </P>  \r\n\r\n<P>Hvor mange opholdstilladelser er der inddraget på grund af manglende  \r\n\r\n opfyldelse af forsørgelseskravet efter lovændringen i 1992? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Da de gældende regler ikke giver mulighed for at inddrage eller nægte at  \r\n\r\n forlænge en opholdstilladelse på grund af manglende overholdelse af  \r\n\r\n forsørgelseskravet, er der ikke med denne begrundelse inddraget nogen  \r\n\r\n opholdstilladelser efter lovændringen i 1992. </P>  \r\n\r\n<P> <I>Spørgsmål 29:</I>  </P>  \r\n\r\n<P>Har der efter de gældende bestemmelser været mulighed for at inddrage  \r\n\r\n lommepenge for personer, der opholder sig i asylcentrene, og hvilke ændringer  \r\n\r\n lægger forslaget op til? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Udlændingestyrelsen har efter den gældende bestemmelse i udlændingelovens  \r\n\r\n § 42 a, stk. 6, nr. 1, mulighed for at bestemme, at asylansøgere, der ikke  \r\n\r\n medvirker til sagens oplysning, ikke skal have deres udgifter til underhold  \r\n\r\n dækket bortset fra kost og logi i naturalier og nødvendige sundhedsmæssige  \r\n\r\n ydelser. </P>  \r\n\r\n<P>Efter den foreslåede bestemmelse i § 42 a, stk. 7, skal  \r\n\r\n Udlændingestyrelsen, medmindre særlige grunde taler derimod, bestemme, at  \r\n\r\n asylansøgere, der ikke medvirker til sagens oplysning, ikke skal have deres  \r\n\r\n udgifter til underhold dækket bortset fra kost og logi i naturalier og  \r\n\r\n nødvendige sundhedsmæssige ydelser. </P>  \r\n\r\n<P>Det betyder, at Udlændingestyrelsen - hvis asylansøgeren ikke medvirker  \r\n\r\n til sagens oplysning - skal gennemgå hver enkelt sag og træffe afgørelse om  \r\n\r\n inddragelse af kost-, tøj- og lommepenge, medmindre det efter den pågældende  \r\n\r\n udlændings personlige forhold vil virke særligt belastende for udlændingen,  \r\n\r\n f.eks. hvis udlændingen har børn i eller under den undervisningspligtige  \r\n\r\n alder, eller hvis udlændingen er mindreårig uledsaget asylansøger. </P>  \r\n\r\n<P> <I>Spørgsmål 30:</I>  </P>  \r\n\r\n<P>I hvilket omfang har der efter lovændringen i 1992 været givet  \r\n\r\n opholdstilladelse til udlændinges familiesammenføring med danske  \r\n\r\n statsborgere, der ikke opfyldte forsørgelseskravet, og vil ministeren  \r\n\r\n redegøre for antallet af familiesammenføringer år for år for denne gruppe  \r\n\r\n efter lovændringen i 1992, og hvilken ændring er forslaget udtryk for? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Ved lov nr. 482 af 24. juni 1992 blev udlændingeloven ændret, således at  \r\n\r\n opholdstilladelse efter § 9, stk. 1, nr. 2-4, kan betinges af, at den  \r\n\r\n herboende person, som det påhviler at forsørge ansøgeren, godtgør at være i  \r\n\r\n stand hertil. </P>  \r\n\r\n<P>For så vidt angår familiesammenføring med ægtefæller, fremgår det af  \r\n\r\n bemærkningerne til forslaget til den nævnte lovændring, at reglerne  \r\n\r\n indebærer, at udlændingemyndighederne undtagelsesvis kan meddele  \r\n\r\n opholdstilladelse i tilfælde, hvor det forekommer særlig velbegrundet, uanset  \r\n\r\n at det ikke kan antages, at den herboende kan opfylde sin forsørgelsespligt i  \r\n\r\n forhold til de pågældende. Den pågældendes tilknytning her til landet vil i  \r\n\r\n den forbindelse skulle indgå i vurderingen. I tilfælde, hvor den herboende  \r\n\r\n ægtefælle er dansk statsborger, vil det være naturligt at lade dette forhold  \r\n\r\n indgå med stor vægt ved vurderingen af, om forsørgelseskravet skal fraviges,  \r\n\r\n idet det i disse tilfælde kan forekomme uheldigt - eller ligefrem umuligt -  \r\n\r\n at kræve, at den pågældende bosætter sig hos familien i udlandet. </P>  \r\n\r\n<P>I Indenrigsministeriets vejledning nr. 91 af 30. maj 1994 er indeholdt  \r\n\r\n nærmere vejledning om kravet om godtgørelse af forsørgelsesevnen i relation  \r\n\r\n til ægtefæller. </P>  \r\n\r\n<P>Efter gældende praksis foretages der en vurdering af, om det på grundlag  \r\n\r\n af den herboendes personlige, familiemæssige og økonomiske forhold forekommer  \r\n\r\n urimeligt at henvise den herboende til at tage ophold med ægtefællen i et  \r\n\r\n andet land. </P>  \r\n\r\n<P>Det forhold, at den herboende er dansk statsborger, kan ikke i sig selv  \r\n\r\n føre til, at forsørgelseskravet fraviges, men det indgår med væsentlig styrke  \r\n\r\n i vurderingen heraf. </P>  \r\n\r\n<P>Der stilles som udgangspunkt ikke krav om dokumentation af  \r\n\r\n forsørgelsesevnen i de tilfælde, hvor det forekommer urimeligt på grund af  \r\n\r\n den herboendes høje alder eller helbredsmæssige forhold at henvise den  \r\n\r\n herboende til at tage ophold i et andet land. Endvidere stilles der som  \r\n\r\n udgangspunkt heller ikke krav om dokumentation af forsørgelsesevnen, hvis den  \r\n\r\n herboende er studieaktiv eller er i beskæftigelse, eller hvis den herboende  \r\n\r\n har forældremyndigheden over mindreårige børn bosiddende i Danmark. Har den  \r\n\r\n herboende samværsret med mindreårige børn bosiddende i Danmark, vurderes  \r\n\r\n muligheden for fremover at udøve denne samværsret. Ægtefællernes kendskab til  \r\n\r\n hinanden ved ægteskabets indgåelse indgår ligeledes som et moment ved  \r\n\r\n afgørelsen af, om der skal stilles krav om dokumentation af  \r\n\r\n forsørgelsesevnen. </P>  \r\n\r\n<P>Det er endvidere efter gældende praksis en generel forudsætning for at  \r\n\r\n stille krav om dokumentation af forsørgelsesevnen, at den herboende har  \r\n\r\n mulighed for sammen med ansøgeren at tage ophold i et andet land. </P>  \r\n\r\n<P>For så vidt angår familiesammenføring med børn eller forældre, er  \r\n\r\n udgangspunktet, at udlændingemyndighederne skal kræve dokumentation for, at  \r\n\r\n forsørgelseskravet kan opfyldes. </P>  \r\n\r\n<P>Det fremgår af forarbejderne til loven, at der som udgangspunkt bør  \r\n\r\n udvises større imødekommenhed ved ansøgninger om familiesammenføring med børn  \r\n\r\n og ægtefælle end med forældre, når forsørgelsesevnen hos den herboende ikke  \r\n\r\n kan godtgøres. En række af de ovenfor om ægtefællesammenføring anførte hensyn  \r\n\r\n vil derfor også være vejledende ved bedømmelsen af, om forsørgelseskravet  \r\n\r\n skal fraviges i forbindelse med familiesammenføring med børn. </P>  \r\n\r\n<P>Det fremgår endvidere, at spørgsmålet om, hvorvidt tilladelse til  \r\n\r\n familiesammenføring med udenlandske forældre til en dansk statsborger kan  \r\n\r\n meddeles, uanset at forsørgelsesevnen ikke kan dokumenteres, må bero på en  \r\n\r\n konkret vurdering, men også her kan statsborgerskabet tillægges en vis vægt.  \r\n\r\n I praksis har udlændingemyndighederne blandt andet lagt vægt på nærheden af  \r\n\r\n familieforholdet samt på tilknytningen mellem den herboende og det pågældende  \r\n\r\n familiemedlem, herunder om og i hvilket omfang forældrene i hjemlandet var  \r\n\r\n optaget i den nu herboendes husstand under opholdet der. Udgangspunktet er  \r\n\r\n dog også i disse tilfælde, at forsørgelsesevnen må forlanges godtgjort. </P>  \r\n\r\n<P>I sager, hvor udlændinge meddeles tilladelse til familiesammenføring med  \r\n\r\n danske statsborgere, selv om kommunen har meddelt, at udlændingen ikke kan  \r\n\r\n forsørges af referencen, meddeler Udlændingestyrelsen kommunen, at kommunens  \r\n\r\n forsørgelsesvurdering ikke vil blive anvendt ved vurderingen af, om  \r\n\r\n opholdstilladelse skal meddeles. Der findes ikke i Udlændingeregistret en  \r\n\r\n selvstændig kode, som registrerer denne begivenhed, og Udlændingestyrelsen er  \r\n\r\n ikke i besiddelse af statistisk materiale om antallet af sådanne sager. </P>  \r\n\r\n<P>Efter forslaget skal der fremover ikke stilles forsørgelseskrav ved  \r\n\r\n ægtefællefamiliesammenføring i tilfælde, hvor den herboende er dansk  \r\n\r\n statsborger, nordisk statsborger eller flygtning. Ansøgning om  \r\n\r\n opholdstilladelse til udlændinges familiesammenføring med danske statsborgere  \r\n\r\n vil således fremover skulle vurderes uafhængigt af den pågældendes økonomiske  \r\n\r\n situation. </P>  \r\n\r\n<P>Det tilføjes, at forslaget på andre punkter indeholder en skærpelse af  \r\n\r\n betingelserne for udlændinges familiesammenføring med danske statsborgere.  \r\n\r\n</P>  \r\n\r\n<P>Såfremt udlændingemyndighederne i forbindelse med behandlingen af en  \r\n\r\n ansøgning om familiesammenføring finder at måtte lægge til grund, at der er  \r\n\r\n tale om et proformaægteskab eller proformasamlivsforhold, vil den pågældende  \r\n\r\n udlænding under henvisning hertil efter forslaget blive meddelt afslag på  \r\n\r\n opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 2. </P>  \r\n\r\n<P> <I>Spørgsmål 34:</I>  </P>  \r\n\r\n<P>Kan ministeren udelukke, at en asylsøger, der i årevis har trukket  \r\n\r\n asylsagsbehandlingen i langdrag, efter f.eks. 3 år kan få familiesammenføring  \r\n\r\n på grund af ægteskab? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>I regeringens lovforslag lægges der bl.a. op til en ændring af  \r\n\r\n ægteskabsloven, således at en udlænding kun må indgå ægteskab her i landet,  \r\n\r\n hvis den pågældende har lovligt ophold her i medfør af udlændingelovens §§  \r\n\r\n 1-4 og 5, stk. 2, eller i medfør af en opholdstilladelse efter  \r\n\r\n udlændingelovens §§ 6-9. Bestemmelsen indebærer, at det ikke vil være muligt  \r\n\r\n for en udlænding, der alene har ret til at opholde sig her i landet, mens  \r\n\r\n ansøgningen om opholdstilladelse behandles af udlændingemyndighederne, at  \r\n\r\n indgå ægteskab med en herboende. </P>  \r\n\r\n<P>Hvis ganske særlige omstændigheder taler derfor, navnlig varigheden af  \r\n\r\n udlændingens ophold her i landet, kan statsamtet dog give tilladelse til  \r\n\r\n ægteskabet, selv om den ovenfor nævnte betingelse ikke er opfyldt. </P>  \r\n\r\n<P> <I>Spørgsmål 35:</I>  </P>  \r\n\r\n<P>Hvad er status for aftalen med Tyskland om tilbagetagelse af  \r\n\r\n grænseoverløbere efter ikrafttrædelse af Dublin-konventionen, og hvor mange  \r\n\r\n er sendt tilbage? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Udlændingestyrelsen har oplyst, at aftalen mellem Danmark og Tyskland om  \r\n\r\n de praktiske forholdsregler i forbindelse med anvendelsen af  \r\n\r\n Dublin-konventionen ved den dansk-tyske grænse er færdigforhandlet. Aftalens  \r\n\r\n ikrafttrædelse beror alene på, at Tyskland afslutter en formel gennemgang af  \r\n\r\n aftaleudkastet i det tyske udenrigsministerium. Dette forventes at finde sted  \r\n\r\n snarest. </P>  \r\n\r\n<P>Udlændingestyrelsen har oplyst, at en opgørelse pr. 1. februar 1998 viser,  \r\n\r\n at Tyskland siden Dublin-konventionens ikrafttræden den 1. september 1997 har  \r\n\r\n accepteret at tilbagetage eller overtage i alt 185 asylansøgere fra Danmark  \r\n\r\n efter Dublin-konventionens regler og nægtet at tilbagetage eller overtage 13  \r\n\r\n asylansøgere fra Danmark. </P>  \r\n\r\n<P>Rigspolitichefen har oplyst, at der indtil udgangen af januar 1998 er  \r\n\r\n udsendt i alt 122 personer efter Dublin-konventionen. Heraf er langt de  \r\n\r\n fleste personer udsendt til Tyskland. </P>  \r\n\r\n<P> <I>Spørgsmål 38:</I>  </P>  \r\n\r\n<P>Hvor mange asylsøgere, der har fået endeligt afslag på asyl, venter på  \r\n\r\n udsendelse, og hvad var tallet pr. 1. januar 1996, 1. januar 1997 og 1.  \r\n\r\n januar 1998? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Rigspolitichefen har oplyst, at Rigspolitichefen ikke er i besiddelse af  \r\n\r\n statistiske oplysninger om antallet af asylansøgere i udsendelsesposition før  \r\n\r\n 1997. </P>  \r\n\r\n<P>Først i 1997 har Rigspolitichefen ved kvartalsvise, manuelle gennemgange  \r\n\r\n af samtlige sager søgt at tilvejebringe et overblik over, hvor mange  \r\n\r\n udlændinge der afventer udsendelse. </P>  \r\n\r\n<P>Den seneste optælling fandt sted den 14. november 1997, og det kunne  \r\n\r\n konstateres, at der pr. denne dato var udsendelsessager vedrørende 1.175  \r\n\r\n personer under behandling hos Rigspolitichefen. Udsendelsessagerne vedrørte  \r\n\r\n både personer, som har søgt asyl, og personer, som ikke har søgt asyl. </P>  \r\n\r\n<P>Rigspolitichefen har oplyst, at det ikke er muligt uden en omfattende ny,  \r\n\r\n ressourcekrævende, manuel gennemgang af samtlige asylsager at opgive det  \r\n\r\n nøjagtige antal asylansøgere i udsendelsesposition. Det er dog  \r\n\r\n Rigspolitichefens opfattelse, at langt hovedparten af de nævnte 1.175  \r\n\r\n personer var asylansøgere. </P>  \r\n\r\n<P>Næste kvartalsvise opgørelse, der foretages af Rigspolitichefen, vil blive  \r\n\r\n sendt til Retsudvalget. </P>  \r\n\r\n<P> <I>Spørgsmål 39:</I>  </P>  \r\n\r\n<P>Hvor mange har trods afslag på asyl alligevel i 1996 og 1997 fået en eller  \r\n\r\n anden form for opholdstilladelse? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Antallet af asylansøgere, der efter at have fået endeligt afslag på asyl  \r\n\r\n har fået meddelt opholdstilladelse i Danmark på andet grundlag i medfør af  \r\n\r\n udlændingelovens § 9, stk. 2, nr. 2, § 9, stk. 2, nr. 4, § 9, stk. 2, nr. 5,  \r\n\r\n og § 9, stk. 2, nr. 6, i 1996 og 1997, er følgende: </P>  \r\n\r\n<P>Antal personer meddelt opholdstilladelse i medfør af udlændingelovens § 9,  \r\n\r\n stk. 2, nr. 2: </P>  \r\n\r\n<P>1996: 75 </P>  \r\n\r\n<P>1997: 17 </P>  \r\n\r\n<P>Der er i udlændingelovens § 9, stk. 2, nr. 2, adgang for  \r\n\r\n indenrigsministeren til at meddele opholdstilladelse til en udlænding, der  \r\n\r\n efter at have fået endeligt afslag på en ansøgning om asyl befinder sig i en  \r\n\r\n sådan situation, at væsentlige hensyn af humanitær karakter afgørende taler  \r\n\r\n for at meddele den pågældende opholdstilladelse. </P>  \r\n\r\n<P>Der meddeles efter praksis opholdstilladelse efter denne bestemmelse til  \r\n\r\n personer, der lider af fysiske eller psykiske sygdomme af meget alvorlig art,  \r\n\r\n og til enlige kvinder og familier med mindre børn, som kommer fra et område,  \r\n\r\n hvor der hersker krig eller krigslignende tilstande eller ekstremt vanskelige  \r\n\r\n levevilkår. </P>  \r\n\r\n<P>Antal personer meddelt opholdstilladelse i medfør af udlændingelovens § 9,  \r\n\r\n stk. 2, nr. 4: </P>  \r\n\r\n<P>1996: 212 </P>  \r\n\r\n<P>1997: 68 </P>  \r\n\r\n<P>Opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 4, gives, hvis  \r\n\r\n ganske særlige grunde i øvrigt taler derfor. </P>  \r\n\r\n<P>Efter denne bestemmelse meddeles bl.a. opholdstilladelse til en uledsaget  \r\n\r\n mindreårige asylansøger, som enten ikke har gennemgået en asylsagsbehandling,  \r\n\r\n fordi vedkommende skønnes at være for umoden hertil, eller som har fået  \r\n\r\n endeligt afslag på en asylansøgning, og hvor der ikke findes et sikkert  \r\n\r\n familiemæssigt eller andet netværk i hjemlandet. </P>  \r\n\r\n<P>Endvidere kan der meddeles opholdstilladelse efter denne bestemmelse til  \r\n\r\n en afvist asylansøger, der ikke modvirker sin udsendelse, hvis den pågældende  \r\n\r\n ikke for tiden kan udsendes til hjemlandet eller et andet land, hvor den  \r\n\r\n pågældende har opholdt sig. </P>  \r\n\r\n<P>Antal personer meddelt opholdstilladelse i medfør af udlændingelovens § 9,  \r\n\r\n stk. 2, nr. 5: </P>  \r\n\r\n<P>1996: 227 </P>  \r\n\r\n<P>1997: 859 </P>  \r\n\r\n<P>Opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 5, gives til  \r\n\r\n personer fra Bosnien-Hercegovina efter endeligt afslag på asyl, hvis den  \r\n\r\n pågældende på grund af krigshandlinger eller lignende uroligheder i det  \r\n\r\n område, den pågældende ellers kan vende tilbage til, må antages at have behov  \r\n\r\n for fortsat midlertidig beskyttelse her i landet. </P>  \r\n\r\n<P>Antal personer meddelt opholdstilladelse i medfør af udlændingelovens § 9,  \r\n\r\n stk. 2, nr. 6: </P>  \r\n\r\n<pre><font color=gray> \r\n\r\n 1996: 1.763  \r\n\r\n 1997:    30  \r\n\r\n</font></pre>\r\n\r\n<P>Opholdstilladelse efter udlændingelovens § 9, stk. 2, nr. 6, gives til  \r\n\r\n personer fra Forbundsrepublikken Jugoslavien, hvis den pågældende har  \r\n\r\n indgivet ansøgning om asyl inden den 11. oktober 1995, har fået endeligt  \r\n\r\n afslag på asyl og ikke for tiden kan indrejse i Forbundsrepublikken  \r\n\r\n Jugoslavien. </P>  \r\n\r\n<P>Det bemærkes, at tallene for 1997 er foreløbige. Det bemærkes endvidere,  \r\n\r\n at nogle asylansøgere kan opnå opholdstilladelse efter udlændingelovens  \r\n\r\n regler i øvrigt - navnlig reglerne om familiesammenføring. </P>  \r\n\r\n<P> <I>Spørgsmål 43:</I>  </P>  \r\n\r\n<P>Hvilke situationer, der ikke er omfattet af svigsbestemmelsen, vil være  \r\n\r\n omfattet af de skærpede regler for indgåelse af ægteskab? </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Bestemmelsen i udlændingelovens § 19, stk. 3, tager sigte på den  \r\n\r\n situation, hvor det, efter at en opholdstilladelse er meddelt, viser sig, at  \r\n\r\n udlændingen bevidst har afgivet urigtige oplysninger eller fortiet væsentlige  \r\n\r\n omstændigheder og dermed har skaffet sig en uberettiget opholdstilladelse. I  \r\n\r\n denne situation kan både en tidsbegrænset og en tidsubegrænset  \r\n\r\n opholdstilladelse inddrages. </P>  \r\n\r\n<P>Den foreslåede bestemmelse i udlændingelovens § 9, stk. 8, om  \r\n\r\n proformaægteskaber indebærer, at udlændingemyndighederne i forbindelse med en  \r\n\r\n forudgående prøvelse af, om betingelserne for meddelelse af opholdstilladelse  \r\n\r\n er til stede, kan meddele afslag på en ansøgning herom, såfremt der er  \r\n\r\n bestemte grunde til at antage, at det afgørende formål med ægteskabets  \r\n\r\n indgåelse eller etableringen af samlivsforhold er at opnå en  \r\n\r\n opholdstilladelse for ansøgeren, jf. herved besvarelsen af spørgsmål nr. 22.  \r\n\r\n</P>  \r\n\r\n<P>Det tilføjes, at forslaget tillige indeholder en bestemmelse om afslag på  \r\n\r\n familiesammenføring, hvis der er tale om et arrangeret ægteskab, jf. herved  \r\n\r\n besvarelsen af spørgsmål nr. 23. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 1997/2 LF 59",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "1997/2 LSF 59",
                    "title": "1997 LSF 59   FORSLAG TIL LOV OM ÆNDRING AF UDLÆNDINGELOVEN OG STRAFFELOVEN   (TIDSUBEGRÆNSET OPHOLDSTILLADELSE, ASYL, FAMILIESAMMENFØRING OG UDVISNING   M.V.) ",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 111159,
                    "eliUri": "/eli/ft/199722K00059",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/19972/lovforslag_oversigtsformat/L59.htm"
                },
                {
                    "shortName": "1997/2 BTL 59",
                    "title": "1997 BTL 59   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF UDLÆNDINGELOVEN,   STRAFFELOVEN OG ÆGTESKABSLOVEN (TIDSUBEGRÆNSET OPHOLDSTILLADELSE, ASYL,   FAMILIESAMMENFØRING OG UDVISNING M.V.)    NR L 59 1997-98. 2. SAMLING ",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 108531,
                    "eliUri": "/eli/ft/199724K00059",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 473 af 01/07/1998",
                    "title": "Lov om ændring af udlændingeloven og straffeloven (Tidsubegrænset opholdstilladelse, asyl, familiesammenføring og udvisning m.v.) ",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 87619,
                    "eliUri": "/eli/lta/1998/473",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/07/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "199724K00059"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL008635"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/07/1998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/07/1998"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "59"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}