{
    "id": 106346,
    "title": "1997 BSF 59   FORSLAG TIL FOLKETINGSBESLUTNING OM ANVENDELSE AF ELEKTRONISK OVERVÅGNING   AF SENILDEMENTE ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1997/1 BSF 59",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 59 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om anvendelse af elektronisk overvågning  \r\n\r\n af senildemente </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Kirsten Jacobsen (FP) Tom Behnke (FP) Jan Køpke Christensen  \r\n\r\n (FP) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 13. november 1997 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til inden udgangen af folketingsåret  \r\n\r\n 1997-98 at fremsætte lovforslag, der gør det lovligt for plejehjem at anvende  \r\n\r\n elektroniske hjælpemidler ved overvågning af senildemente, således at  \r\n\r\n plejehjemmets personale advares, når den senildemente forlader plejehjemmet,  \r\n\r\n og kan standse den senildemente i tide. Eller, hvis dette mislykkes, genfinde  \r\n\r\n den senildemente. </P>  \r\n\r\n<P>Et plejehjems brug af disse elektroniske hjælpemidler skal indberettes til  \r\n\r\n embedslægen. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P>Beslutningsforslaget er en delvis genfremsættelse af beslutningsforslag  \r\n\r\n nr. B 67 i folketingsåret 1996-97, jf. FF 2548 og 7068 og tillæg A 1991 og  \r\n\r\n tillæg B 912. </P>  \r\n\r\n<P>Jævnligt kan man i dagspressen læse om senildemente beboere på plejehjem,  \r\n\r\n som forlader plejehjemmet og få dage senere bliver fundet døde trods stor  \r\n\r\n eftersøgningsindsats. </P>  \r\n\r\n<P>En del af debatten om senildemente har drejet sig om, hvorvidt anvendelsen  \r\n\r\n af en række foranstaltninger, der bruges for at hindre senildemente i at  \r\n\r\n forlade et plejehjem, er lovlige. </P>  \r\n\r\n<P>I Socialministeriets pjece &#187;Information om: Gamle med demens i § 79  \r\n\r\n plejehjem og hjemmepleje&#171; nævnes, at: </P>  \r\n\r\n<P>Udgangspunktet er, at en person ikke må tilbageholdes mod sin vilje.  \r\n\r\n Heller ikke hvis personen er gammel, forvirret og lider af en demenssygdom.  \r\n\r\n Man må altså ikke låses inde i plejehjemmet. Hvis en plejehjemsbeboer med et  \r\n\r\n klart tilkendegivet og fastholdt ønske om at komme ud hindres heri, er der  \r\n\r\n tale om frihedsberøvelse. </P>  \r\n\r\n<P>Men det er absolut tilladt - og endda ønskeligt - at indrette forholdene  \r\n\r\n således, at senildemente, der har svært ved at orientere sig, ikke ligefrem  \r\n\r\n forvilder sig ud på gader og veje.' </P>  \r\n\r\n<P>I en undersøgelse, som Socialministeriet har lavet i 1991, blev det  \r\n\r\n påvist, at halvdelen af plejehjemmene brugte såkaldte tekniske hjælpemidler  \r\n\r\n til at forhindre ældre i at gå deres vej. </P>  \r\n\r\n<P>Låste døre og kodelåse på dørene er klart ulovlige. Der er ikke hjemmel  \r\n\r\n til at frihedsberøve senildemente på et plejehjem. </P>  \r\n\r\n<P>Elektroniske hjælpemidler som bippere og sladremåtter forhindrer ikke i  \r\n\r\n sig selv den senildemente i at forlade plejehjemmet og er derfor ikke  \r\n\r\n ulovlige. Ved en chip anbragt f.eks. i en sko går der en alarm i gang, når  \r\n\r\n den senildemente nærmer sig en yderdør. En af plejehjemmets medarbejdere går  \r\n\r\n rundt med en bipper, som fortæller, hvilken dør den senildemente er på vej ud  \r\n\r\n ad, og kan nå at stoppe vedkommende og om muligt overtale den demente til at  \r\n\r\n opgive sit forehavende. I andre tilfælde, hvor den demente ikke kan overtales  \r\n\r\n til at blive på plejehjemmet, får plejepersonalets indgreb karakter af  \r\n\r\n frihedsberøvelse, men personalet på plejehjemmene foretrækker at begrænse den  \r\n\r\n senildementes udgangsfrihed, frem for at den senildemente går forvirret og  \r\n\r\n hjælpeløs rundt på gader og veje. Chippen bør også indeholde en sender, der  \r\n\r\n gør det muligt at genfinde den senildemente, hvis vedkommende er kommet uden  \r\n\r\n for plejehjemmet. </P>  \r\n\r\n<P>Forslagsstillerne ønsker, at personalet på plejehjem får hjemmel til at  \r\n\r\n anvende disse elektroniske hjælpemidler, som advarer om, at en senildement er  \r\n\r\n på vej til at forlade plejehjemmet, og ønsker, at personalet får lov til at  \r\n\r\n standse den senildemente, hvor denne ikke kan overtales til at blive på  \r\n\r\n plejehjemmet. </P>  \r\n\r\n<P>Forslagsstillerne mener, at lovforslag, som gør det lovligt at standse en  \r\n\r\n senildement, som er på vej væk fra plejehjemmet, burde indeholde en  \r\n\r\n bestemmelse om, at plejehjemmets ledelse er forpligtiget til at indberette  \r\n\r\n til embedslægen, hvilke elektroniske hjælpemidler man anvender. </P>  \r\n\r\n<P>Forslagsstillerne har med dette beslutningsforslag koncentreret sig om  \r\n\r\n senildemente, som bor på plejehjem. Man har således ikke taget stilling til,  \r\n\r\n hvorledes pårørende og plejepersonale må forholde sig i forhold til  \r\n\r\n senildemente, der bor i eget hjem. </P>  \r\n\r\n<P>Forslagsstillerne er underrettet om, at Socialministeriet har nedsat en  \r\n\r\n arbejdsgruppe, som bl.a. skal beskrive og vurdere lovligheden af de  \r\n\r\n foranstaltninger/ indgreb, der i praksis anvendes over for mennesker med  \r\n\r\n psykiske handicap, herunder demente. Selv om kommissoriet for arbejdsgruppen  \r\n\r\n blev udarbejdet i maj måned 1996, har arbejdsgruppen ikke afsluttet sit  \r\n\r\n arbejde endnu. Forslagsstillerne anser det for tvingende nødvendigt, at der  \r\n\r\n allerede i indeværende folketingsår bliver fremsat lovforslag, som lovliggør  \r\n\r\n plejehjemspersonalets indgreb over for de senildemente. Forslagsstillerne  \r\n\r\n skal opfordre til, at arbejdsgruppens arbejde fremskyndes, så det kan indgå  \r\n\r\n ved udarbejdelse af lovforslag i overensstemmelse med dette  \r\n\r\n beslutningsforslag. </P>  \r\n\r\n<P> <I>Skriftlig fremsættelse</I>  </P>  \r\n\r\n<P> <B>Kirsten Jacobsen</B> (FP): </P>  \r\n\r\n<P>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:  \r\n\r\n</P>  \r\n\r\n<P> <I>Forslag til folketingsbeslutning om anvendelse af elektronisk  \r\n\r\n overvågning af senildemente.</I>  </P>  \r\n\r\n<P>(Beslutningsforslag nr. B 59). </P>  \r\n\r\n<P>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og  \r\n\r\n anbefaler det til Tingets velvillige behandling. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/11/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "19971BA00059"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL008059"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/11/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/11/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "59"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}