{
    "id": 109588,
    "title": "1997 BTL 70   BETÆNKNING OVER FORSLAG TIL LOV OM STATSTILSKUD TIL PRODUKTRETTEDE   ENERGIBESPARELSER    NR L 70 1997-98. 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1997/1 BTL 70",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 70 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om statstilskud til produktrettede  \r\n\r\n energibesparelser <BR>  \r\n\r\n Nr L 70 1997-98. 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Det Energipolitiske Udvalg </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19980128 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder stillet  \r\n\r\n spørgsmål til miljø og energiministeren, som denne har besvaret skriftligt.  \r\n\r\n</P>  \r\n\r\n<P>Der er af et mindretal stillet ændringsforslag, hvorom henvises til de  \r\n\r\n ledsagende bemærkninger. </P>  \r\n\r\n<P>Et af udvalgets spørgsmål er tillige med miljø og energiministerens  \r\n\r\n besvarelse heraf optrykt som bilag til betænkningen. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Socialdemokratiets, Socialistisk  \r\n\r\n Folkepartis, Det Radikale Venstres, Enhedslistens og CentrumDemokraternes  \r\n\r\n medlemmer af udvalget) lovforslaget til <I> vedtagelse uændret.</I>  </P>  \r\n\r\n<P>Et mindretal inden for flertallet (Enhedslistens medlem af udvalget) vil  \r\n\r\n advare mod, at når et program har et meget afgrænset formål her  \r\n\r\n varmebesparelser risikerer man, at der fokuseres så meget herpå, at andre  \r\n\r\n miljøhensyn sættes over styr; at hensigten så at sige helliger midlerne. </P>  \r\n\r\n<P>Derfor opfordrer mindretallet ministeren til at knytte nogle hjælpende  \r\n\r\n bemærkninger til denne lov for herved at sikre, at når der f.eks. tales om  \r\n\r\n &#187;miljøvenlige isoleringsmaterialer&#171;, betyder det også  \r\n\r\n arbejdsmiljøvenlige materialer, samt at der kigges på produktionen af disse  \r\n\r\n materialer. Et andet eksempel er vinduer, hvor plastvinduer burde være  \r\n\r\n forbudt under denne ordning, og hvor uønskede kemiske stoffer ikke må indgå i  \r\n\r\n nye smarte produkter eller opvarmningssystemer. </P>  \r\n\r\n<P>Endelig vil mindretallet påpege, at området passiv solvarme kan bidrage  \r\n\r\n til væsentlige varmebesparelser i boligsektoren hele året rundt. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Venstres og Det Konservative Folkepartis medlemmer af  \r\n\r\n udvalget) indstiller lovforslaget til <I>vedtagelse</I> med de stillede  \r\n\r\n ændringsforslag. </P>  \r\n\r\n<P>Mindretallet mener principielt, at produkter, der markedsføres som  \r\n\r\n energieffektive produkter, skal kunne handles på markedsøkonomiske vilkår.  \r\n\r\n Mindretallet ønsker derfor, at eventuelle tilskud i medfør af denne lov  \r\n\r\n rettes mod producentleddet og ikke detailleddet. Mindretallet finder, at den  \r\n\r\n ordning med anvisninger til kunderne ved køb, som der med lovforslaget bliver  \r\n\r\n lagt op til, vil blive konkurrenceforvridende og bureaukratisk. Ligeledes kan  \r\n\r\n mindretallet frygte, at der fra producenternes side vil blive spekuleret i  \r\n\r\n tilskuddet, og at det derfor ikke vil få den ønskede effekt hverken i teknisk  \r\n\r\n eller økonomisk henseende. I sidste instans kan et sådant tilskud derfor  \r\n\r\n blive en &#187;sovepude&#171; for producenten. Derfor har mindretallet  \r\n\r\n stillet et ændringsforslag, der sikrer en fornuftig udnyttelse af  \r\n\r\n tilskudsmidlerne. </P>  \r\n\r\n<P>Mindretallet finder det positivt, at dette lovforslag sætter fokus på  \r\n\r\n udviklingen af energibesparende produkter, og at det medvirker til reduktion  \r\n\r\n af CO2emissionen. Det er også positivt, at der med lovforslaget fokuseres på  \r\n\r\n produktudvikling samt information af befolkningen. Mindretallet finder  \r\n\r\n imidlertid den påtænkte administration af loven yderst bureaukratisk.  \r\n\r\n Mindretallet havde gerne set, at de mange støttemuligheder, der er på  \r\n\r\n energiområdet, blev samlet eet sted. Dermed ville der blive skabt en samlet  \r\n\r\n og stærk indsats med henblik på at opnå størst mulige resultater. Yderligere  \r\n\r\n vil en sådan samling adskilt fra Miljø og Energiministeriet give de enkelte  \r\n\r\n ansøgere en klagemulighed over afgørelser. Som lovforslaget er udformet, har  \r\n\r\n ansøgere ikke en sådan klagemulighed, da det er Energistyrelsen, der skal  \r\n\r\n administrere ordningen og træffe afgørelser om tilsagn om tilskud. </P>  \r\n\r\n<P>Et tilskud til fremme af energibesparende produkter skal rettes mod  \r\n\r\n forskning, udvikling, produktion og information, hvor alle producenter har en  \r\n\r\n potentiel mulighed for at få gavn af midlerne. Dette lægger lovforslaget ikke  \r\n\r\n op til, idet det vil give tilskud til den enkelte borger i form af en  \r\n\r\n anvisning. Det vil blive en bureaukratisk ordning, hvor effekten er minimal.  \r\n\r\n Midlerne kunne få langt større effekt, hvis de blev kanaliseret direkte ud  \r\n\r\n til producenten. Endelig er mindretallet meget bekymret for, om denne lov vil  \r\n\r\n give anledning til konkurrenceforvridning. Derfor lægger mindretallet stor  \r\n\r\n vægt på, at de berørte parter får indflydelse på kriterierne for tildeling af  \r\n\r\n midler, jf. svaret på spørgsmål 5, som er optrykt som bilag til betænkningen.  \r\n\r\n</P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Fremskridtspartiets medlem af udvalget)  \r\n\r\n indstiller lovforslaget til <I>forkastelse</I> ved 3. behandling, men vil  \r\n\r\n stemme for de stillede ændringsforslag. </P>  \r\n\r\n<P>Æ n d r i n g s f o r s l a g </P>  \r\n\r\n<P>Af et <I>mindretal</I> (V og KF), tiltrådt af et <I>mindretal</I> (FP):  \r\n\r\n</P>  \r\n\r\n<P>Til § 1 </P>  \r\n\r\n<P> <B>1)</B> I <I>stk. 2</I> udgår nr. 2. </P>  \r\n\r\n<P>Nr. 3 og 4 bliver herefter nr. 2 og 3. </P>  \r\n\r\n<P>Til § 9 </P>  \r\n\r\n<P> <B>2)</B> Paragraffen udgår. </P>  \r\n\r\n<P>B e m æ r k n i n g e r </P>  \r\n\r\n<P>Til nr. 1 og 2 </P>  \r\n\r\n<P>Principielt skal produkter, der markedsføres som energieffektive  \r\n\r\n produkter, kunne handles på markedsøkonomiske vilkår. Med ændringsforslaget  \r\n\r\n fjernes muligheden for at give tilskud til fremme af markedsføring og  \r\n\r\n anskaffelse af energieffektive produkter, herunder tilskud til køb eller  \r\n\r\n installation af nye produkter. </P>  \r\n\r\n<P> <I>Martin Glerup (S)</I> nfmd. <I>Henning Gjellerod (S) Erik Mortensen  \r\n\r\n (S) Inger Bierbaum (S) Anni Svanholt (SF) Kristen Touborg (SF) Elsebeth  \r\n\r\n Gerner Nielsen (RV) Bent Hindrup Andersen (EL) Peter Duetoft (CD) Peter  \r\n\r\n Hansen-Nord (V) Knud Enggaard (V) Erik Jacobsen (V) Jens Vibjerg (V) Eva  \r\n\r\n Møller (KF) Pernille Sams (KF) Christian O. Aagaard (KF) Kim Behnke (FP)</I>  \r\n\r\n fmd. </P>  \r\n\r\n<P>Dansk Folkeparti havde ikke medlemmer i udvalget. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <B>Et af udvalgets spørgsmål til miljø- og energiministeren og dennes  \r\n\r\n svar herpå</B>  </P>  \r\n\r\n<P> <I>Spørgsmål 5:</I>  </P>  \r\n\r\n<P>Hvorledes vil ministeren sikre, at tildeling af tilskud som følge af denne  \r\n\r\n lov foregår efter objektive og fair kriterier? Af bemærkningerne fremgår det  \r\n\r\n bl.a., at der skal anlægges en fleksibel strategi for tildeling af tilskud,  \r\n\r\n således at midlerne kanaliseres til de produkter og tilskudsaktiviteter, som  \r\n\r\n man efter en konkret vurdering må forvente at kunne opnå de bedste  \r\n\r\n resultater. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Energistyrelsen vil udarbejde tilskudsprogrammer for de hovedområder, der  \r\n\r\n skal gives tilskud til. Disse områder vil blive udvalgt efter styrelsens  \r\n\r\n vurdering af, hvor der kan forventes den bedste effekt af midlerne under  \r\n\r\n hensyn til miljøbeskyttelse og samfundsøkonomi, jf. i øvrigt bemærkningerne  \r\n\r\n til forslagets § 1, stk. 3. Der vil være tale om forholdsvis brede  \r\n\r\n indsatsområder, hvor en række virksomheder må forventes at kunne deltage.  \r\n\r\n</P>  \r\n\r\n<P>Når disse indsatsområder er udpeget, vil Energistyrelsen gå frem efter  \r\n\r\n objektive og saglige kriterier, når de enkelte ansøgninger om tilskud skal  \r\n\r\n vurderes. De nærmere kriterier vil blive fastsat ved bekendtgørelse, jf. nf.  \r\n\r\n Som led heri vil det blive præciseret, hvilke energibesparende aktiviteter  \r\n\r\n der kan gives tilskud til. Endvidere vil det blive fastslået, at de  \r\n\r\n produkter, der gives tilskud til, skal udvælges efter objektive, saglige og  \r\n\r\n rimelige kriterier. </P>  \r\n\r\n<P>En bekendtgørelse om tilskud vil blive udarbejdet snarest muligt efter  \r\n\r\n lovens vedtagelse, idet tilskud til produktudvikling dog - som nævnt i  \r\n\r\n bemærkningerne - vil bero på Kommissionens godkendelse efter EF-Traktatens  \r\n\r\n bestemmelser om statsstøtte. Bestemmelserne vil blive udformet, så de er i  \r\n\r\n overensstemmelse med EF-Rammebestemmelserne om statsstøtte til forskning og  \r\n\r\n udvikling, støtte til små og mellemstore virksomheder og støtte til  \r\n\r\n miljøbeskyttelse. Udkast til bekendtgørelse vil blive sendt i høring hos de  \r\n\r\n berørte organisationer m.v. </P>  \r\n\r\n<P>Energistyrelsen vil administrere tilskudsmidlerne inden for de generelle  \r\n\r\n rammer, som bliver opstillet i bekendtgørelsen. Samtidig er det klart, at  \r\n\r\n reglerne ikke kan udformes så detaljeret, at de fastlåser praksis, især ikke  \r\n\r\n på områder, hvor der sker ny teknologisk udvikling, og hvor der er behov for  \r\n\r\n at indhøste erfaringer. Der vil derfor være brug for et vist skøn i  \r\n\r\n administrationen, men dette skal naturligvis udøves ud fra objektive, saglige  \r\n\r\n og rimelige kriterier. </P>  \r\n\r\n<P>Dette svarer til den administrative praksis, som allerede er opbygget i de  \r\n\r\n andre tilskudsordninger, som administreres af Energistyrelsen. Jeg finder, at  \r\n\r\n det vil være muligt inden for disse givne rammer at tilgodese hensynet til  \r\n\r\n objektivitet og saglighed. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/02/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "199714K00070"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL008344"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/02/1998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/02/1998"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "70"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}