{
    "id": 106296,
    "title": "1997 BSF 9   FORSLAG TIL FOLKETINGSBESLUTNING OM MULIGHED FOR AFHOLDELSE AF   EKSTRAORDINÆRE KOMMUNALE VALG ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1997/1 BSF 9",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 9 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om mulighed for afholdelse af  \r\n\r\n ekstraordinære kommunale valg </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Aage Frandsen (SF) Jes Lunde (SF) Villy Søvndal (SF) Kristen  \r\n\r\n Touborg (SF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 9. oktober 1997 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Folketinget opfordrer regeringen til at fremsætte lovforslag, som giver  \r\n\r\n vælgerne mulighed for at bestemme, at der ekstraordinært skal afholdes nyvalg  \r\n\r\n til kommunalbestyrelser, amtsråd og bydelsråd. Lovforslaget skal udarbejdes  \r\n\r\n efter følgende retningslinjer: </P>  \r\n\r\n<P>1. Nyvalg skal afholdes, såfremt et antal vælgere svarende til mindst 50  \r\n\r\n pct. af de vælgere, der deltog i seneste ordinære valg til det pågældende  \r\n\r\n organ, anmoder om det ved deres underskrift. </P>  \r\n\r\n<P>2. Nyvalg kan dog ikke kræves afholdt, såfremt der på det tidspunkt, hvor  \r\n\r\n underskrifterne afleveres til kontrol hos folkeregistret, er mindre end 1 år  \r\n\r\n og 3 måneder, til ordinært valg til det pågældende organ skal afholdes. </P>  \r\n\r\n<P>3. Det ekstraordinære valg skal afholdes senest 3 måneder efter, at det  \r\n\r\n tilstrækkelige antal underskrifter er indleveret. Valget afholdes efter  \r\n\r\n retningslinjer svarende til de regler, der gælder for afholdelse af ordinære  \r\n\r\n kommunale valg. </P>  \r\n\r\n<P>4. For kommunalbestyrelser, amtsråd og bydelsråd valgt ved et  \r\n\r\n ekstraordinært valg gælder de samme retningslinjer, som gælder for  \r\n\r\n kommunalbestyrelser, amtsråd og bydelsråd valgt ved ordinære valg. En  \r\n\r\n kommunalbestyrelse, amtsråd og bydelsråd valgt ved ekstraordinært valg sidder  \r\n\r\n indtil udløbet af den ordinære valgperiode. </P>  \r\n\r\n<P>5. Indenrigsministeren udformer nærmere regler for afholdelse af  \r\n\r\n ekstraordinært valg til kommunalbestyrelser, amtsråd og bydelsråd, herunder -  \r\n\r\n anmeldelse af en underskriftsindsamling - udformning af  \r\n\r\n underskriftsblanketter - kontrol af underskrifternes gyldighed -  \r\n\r\n retningslinjer, der indeholder forbud imod aflønning af  \r\n\r\n underskriftsindsamlere. </P>  \r\n\r\n<P>Indenrigsministeriet fører tilsyn med afhol- </P>  \r\n\r\n<P>delse af ekstraordinære kommunale valg. </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P>Danmark bryster sig gerne af at være et af de lande i Europa, som er  \r\n\r\n kommet længst med udviklingen af det lokale selvstyre. Det er også rigtigt,  \r\n\r\n for så vidt angår den lokale og regionale beslutningskompetence og  \r\n\r\n skatteudskrivning i by- og amtsråd. Men i udviklingen af et egentligt  \r\n\r\n deltagelsesdemokrati, hvor det folkelige engagement og den folkelige  \r\n\r\n deltagelse er afgørende, er Danmark ikke i front, når man ser bort fra  \r\n\r\n udviklingen af brugerbestyrelser. I flere lande er man langt i udviklingen af  \r\n\r\n det, som forslagsstillerne med inspiration fra bl.a. Tyskland og Californien  \r\n\r\n har valgt at kalde borgernes initiativret, muligheden for lokalt og regionalt  \r\n\r\n referendum (jf. det samtidig med dette forslag fremsatte beslutningsforslag  \r\n\r\n nr. B 8 om lokale og regionale folkeafstemninger gennem initiativ og  \r\n\r\n referendum) og mulighed for at tilbagekalde de folkevalgtes folkelige mandat.  \r\n\r\n Mulighed for at tilbagekalde de folkevalgtes mandat kendes også fra udlandet,  \r\n\r\n eksempelvis en række amerikanske stater. Dansk parlamentarisme hviler på det  \r\n\r\n princip, at hvis regeringen i Folketinget mødes af et mistillidsvotum, skal  \r\n\r\n den træde tilbage, og nyvalg skal udskrives. I modsætning hertil hviler det  \r\n\r\n danske kommunestyre på den tillid, borgerne udstyrer deres folkevalgte med  \r\n\r\n hvert fjerde år. Opstår der udpræget mistillid mellem borgere og  \r\n\r\n kommunestyre, er der ikke nogen mekanisme, der kan afprøve omfanget af denne  \r\n\r\n mistillid. Der tænkes her alene på de helt ekstraordinære situationer, hvor  \r\n\r\n flertallet i en kommunalbestyrelse m.v. direkte handler imod det, der var  \r\n\r\n forudsætningerne forud for valget. Straks efter kommunalvalget i 1993 så man  \r\n\r\n noget sådant i Fakse Kommune, hvor to socialdemokrater forlod det parti, hvis  \r\n\r\n liste de var blevet valgt på, for bl.a. at få borgmesterposten i samarbejde  \r\n\r\n med de borgerlige partier i kommunalbestyrelsen. Dette skabte stor harme  \r\n\r\n blandt kommunens borgere med store folkemøder og demonstrationer til følge.  \r\n\r\n Men borgerne kunne kun protestere. De havde ikke noget magtmiddel, så  \r\n\r\n kommunalbestyrelsesmedlemmernes mandater kunne prøves. Burde borgerne i Fakse  \r\n\r\n Kommune ikke have haft mulighed for at tilbagekalde de folkevalgtes mandat?  \r\n\r\n Det er det, der ligger i beslutningsforslaget. I helt særlige situationer bør  \r\n\r\n borgerne, hvis de kan samle underskrifter fra 50 pct. af kommunens, amtets  \r\n\r\n eller bydelens indbyggere, kunne tilbagekalde det folkelige mandat og kræve  \r\n\r\n nyvalg udskrevet. Og netop fordi det kun skal være i helt særlige  \r\n\r\n situationer, skal det kun kunne ske, når 50 pct. af vælgerne har anmodet om,  \r\n\r\n at mandatet afprøves. </P>  \r\n\r\n<P>Forslagsstillerne tror, at dette kan være et af flere forslag, som kan  \r\n\r\n være med til at revitalisere det danske kommunestyre, hvilket er nødvendigt,  \r\n\r\n hvis man skal komme en del af den utilfredshed i møde, som man tilsyneladende  \r\n\r\n finder, hvis man spørger borgerne. I en landsdækkende undersøgelse,  \r\n\r\n &#187;Borgerne og kommunestyret&#171;, udfærdiget af AUC og Kommunedata i  \r\n\r\n 1995, udtaler halvdelen af borgerne utilfredshed med åbenheden i  \r\n\r\n kommunestyret, og hele 61 pct. klager over manglende lydhørhed hos  \r\n\r\n lokalpolitikerne. Og dette er ikke kun et storbyfænomen. I undersøgelsen har  \r\n\r\n man ikke kunnet finde signifikant forskel på svarene fra borgerne i  \r\n\r\n storkommuner og købstadskommuner. Kun i helt små kommuner finder man ikke den  \r\n\r\n samme misnøje i forhold til lokalpolitikerne. </P>  \r\n\r\n<P> <I>Bemærkninger til de enkelte bestemmelser</I>  </P>  \r\n\r\n<P>Ad 1 </P>  \r\n\r\n<P>En andel på 50 pct. er valgt, fordi det kun i helt særlige situationer  \r\n\r\n skal være muligt at benytte sig af retten til at tilbagekalde mandatet og  \r\n\r\n kræve nyvalg. </P>  \r\n\r\n<P>Ad 2 </P>  \r\n\r\n<P>Det må være rimeligt at fastsætte en grænse for, hvor tæt på det ordinære  \r\n\r\n kommunale valg et ekstraordinært valg skal kunne afholdes. Grænsen for  \r\n\r\n seneste tidspunkt for valgets afholdelse er i beslutningsforslaget fastsat  \r\n\r\n til et år før ordinært valg. </P>  \r\n\r\n<P>Ad 3 </P>  \r\n\r\n<P>Det forventes, at en kommunalbestyrelse m.v. ikke træffer beslutninger af  \r\n\r\n væsentlig betydning i perioden fra underskrifternes indlevering, til valget  \r\n\r\n er afholdt. Dette vil formentlig kræve nærmere retningslinjer fastsat af  \r\n\r\n indenrigsministeren. </P>  \r\n\r\n<P>Ad 5 </P>  \r\n\r\n<P>Det er vigtigt, at Indenrigsministeriet udformer nærmere retningslinjer  \r\n\r\n for, hvordan procedurerne skal være, så der ikke bliver for mange  \r\n\r\n tvivlsspørgsmål. </P>  \r\n\r\n<P> <I>Skriftlig fremsættelse</I>  </P>  \r\n\r\n<P> <B>Aage Frandsen</B> (SF): </P>  \r\n\r\n<P>Som ordfører for forslagsstillerne tillader jeg mig hermed at fremsætte:  \r\n\r\n</P>  \r\n\r\n<P> <I>Forslag til folketingsbeslutning om mulighed for afholdelse af  \r\n\r\n ekstraordinære kommunale valg.</I>  </P>  \r\n\r\n<P>(Beslutningsforslag nr. B 9). </P>  \r\n\r\n<P>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og  \r\n\r\n anbefaler det til Tingets velvillige behandling. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "19971BA00009"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007956"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/10/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}