{
    "id": 106313,
    "title": "1997 BSF 26   FORSLAG TIL FOLKETINGSBESLUTNING OM SIKRING AF SUNDE LEVNEDSMIDLER AF HØJ   KVALITET ",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": false,
    "shortName": "1997/1 BSF 26",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BSF 26 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til folketingsbeslutning om sikring af sunde levnedsmidler af høj  \r\n\r\n kvalitet </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af Jens Vibjerg (V) Christian Mejdahl (V) Hans Christan Schmidt  \r\n\r\n (V) Bodil Thrane (V) Henning Urup (V) Jørgen Winther (V) Lene Espersen (KF)  \r\n\r\n Henning Grove (KF) Henriette Kjær (KF) Niels Jørgen Langkilde (KF) Gitte  \r\n\r\n Seeberg (KF) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 22. oktober 1997 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>For at sikre forbrugerne sunde levnedsmidler af høj kvalitet opfordrer  \r\n\r\n Folketinget regeringen til at fremlægge forslag, der kan højne  \r\n\r\n fødevarekvaliteten. Forslagene skal udarbejdes sammen med landbrugserhvervet,  \r\n\r\n fødevareindustrien, detailhandelen samt forbrugernes organisationer og skal  \r\n\r\n fokusere på følgende elementer: </P>  \r\n\r\n<P>- en begrænsning af brugen af tilsætningsstoffer </P>  \r\n\r\n<P>- en udfasningsplan for brugen af antibiotiske vækstfremmere </P>  \r\n\r\n<P>- en klarere og mere letforståelig mærkning af varer </P>  \r\n\r\n<P>- opprioritering af ernæringslære i folkeskolen og på de sundhedsfaglige  \r\n\r\n uddannelsesinstitutioner </P>  \r\n\r\n<P>- en tilbundsgående og kritisk godkendelsesprocedure i forhold til  \r\n\r\n genteknologiske produkter samt øget information om brugen af genteknologi  \r\n\r\n</P>  \r\n\r\n<P>- en langsigtet strategi for forbedring af dyrevelfærden </P>  \r\n\r\n<P>- bedre markedsføringsmuligheder for producenter af functional foods </P>  \r\n\r\n<P>- klarere retningslinjer for levnedsmiddelkontrollens arbejde </P>  \r\n\r\n<P> <I>Bemærkninger til forslaget</I>  </P>  \r\n\r\n<P>Danske levnedsmidler er i sit udgangspunkt generelt af meget høj kvalitet,  \r\n\r\n men en lang række påvirkninger undervejs til forbrugerens bord bevirker, at  \r\n\r\n der er mange eksempler på, at fødevarer indeholder stoffer med  \r\n\r\n helbredsskadelige virkninger. Det influerer negativt på den enkeltes  \r\n\r\n livskvalitet, men også på de offentlige budgetter i form af øgede  \r\n\r\n sundhedsudgifter. Kvaliteten af fødevarerne skal derfor sættes i højsædet, og  \r\n\r\n der må fra politisk side tages initiativer, der kan sikre sunde levnedsmidler  \r\n\r\n af høj kvalitet. De politiske initiativer skal tilstræbe, at den offentlige  \r\n\r\n regulering bliver enkel og ubureaukratisk. Endvidere skal initiativerne  \r\n\r\n tilstræbe en bæredygtig balance mellem miljø- og sundhedshensyn og økonomiske  \r\n\r\n forhold. </P>  \r\n\r\n<P> <I>Tilsætningsstoffer</I>  </P>  \r\n\r\n<P>De fleste tilsætningsstoffer, der anvendes i fødevarer, er nødvendige af  \r\n\r\n hensyn til varernes holdbarhed og sikkerhed. Et eksempel på uheldig  \r\n\r\n anvendelse af tilsætningsstoffer er eddike, der som konserveringsmiddel  \r\n\r\n tilsættes et konserveringsmiddel. Den overflødige brug af tilsætningsstoffer  \r\n\r\n er uacceptabel, idet flere undersøgelser tyder på, at forskellige former for  \r\n\r\n allergi skyldes brugen af tilsætningsstoffer. Blandt andet peger Astma- og  \r\n\r\n Allergiforbundet på risikoen for en sammenhæng mellem tilsætningsstoffer og  \r\n\r\n allergi og anbefaler, at der søges alternative løsninger. Det afgørende  \r\n\r\n kriterium for anvendelsen af tilsætningsstoffer skal udelukkende være, om  \r\n\r\n stoffet er vitalt for sundheden og sikkerheden. Der er derfor behov for en  \r\n\r\n kritisk gennemgang af de tilladte tilsætningsstoffer med henblik på at få  \r\n\r\n reduceret brugen heraf. Viser gennemgangen, at et tilsætningsstof ikke har et  \r\n\r\n sundheds- eller sikkerhedsmæssigt sigte, og forhindrer EU's regler et forbud,  \r\n\r\n skal regeringen arbejde for, at EU-reglerne strammes op. </P>  \r\n\r\n<P>Desuden skal det af varedeklarationen klart fremgå, hvilke  \r\n\r\n tilsætningsstoffer der er anvendt, eventuelt med angivelse af mulige  \r\n\r\n allergireaktioner. Dette skal ikke alene ske af hensyn til de allergikere,  \r\n\r\n som er afhængige af information om de tilsatte stoffer, men også af hensyn  \r\n\r\n til forbrugerne generelt. </P>  \r\n\r\n<P> <I>Antibiotiske vækstfremmere</I>  </P>  \r\n\r\n<P>Flere rapporter har peget på en sammenhæng mellem brugen af antibiotiske  \r\n\r\n vækstfremmere og bakterieresistens hos mennesker og dyr. Det er derfor  \r\n\r\n uheldigt, at antibiotiske vækstfremmere bruges i stadig større omfang, og  \r\n\r\n selv om det har været forsøgt at nedbringe mængden af antibiotiske  \r\n\r\n vækstfremmere, er det ikke lykkedes. Det skal derfor fra politisk side  \r\n\r\n sikres, at brugen af antibiotiske vækstfremmere afvikles over en årrække.  \r\n\r\n Mere konkret skal afviklingen sikres i form af en udfasningsplan, der  \r\n\r\n gradvist reducerer brugen af de antibiotiske vækstfremmere. En gradvis  \r\n\r\n udfasning sikrer, at producenterne får mulighed for at tilpasse deres  \r\n\r\n produktion på en måde, som minimerer et eventuelt økonomisk tab. </P>  \r\n\r\n<P> <I>Mærkning</I>  </P>  \r\n\r\n<P>Et væsentligt element ved forbrugeroplysningen er mærkningen af varerne.  \r\n\r\n Det er afgørende, at forbrugerne sikres en klar og troværdig mærkning, der  \r\n\r\n sikrer reel og relevant information. En undersøgelse foretaget af Gallup har  \r\n\r\n vist, at kun hver tiende forbruger altid læser varedeklarationen, og at det  \r\n\r\n sandsynligvis skyldes deklarationernes ringe oplysningsværdi. Tre ud af fire  \r\n\r\n forbrugere ønsker da også bedre varedeklarationer. Et eksempel på den  \r\n\r\n utilstrækkelige mærkning vedrører brugen af diverse mælkeprodukter. Mange  \r\n\r\n allergikere har i dag ingen reel mulighed for at vurdere, om et produkt  \r\n\r\n indeholder mælk, idet mælkeingredienser forekommer under en lang række  \r\n\r\n forskellige navne. </P>  \r\n\r\n<P>Regeringen opfordres derfor til at nedsætte en arbejdsgruppe, der skal  \r\n\r\n undersøge mulighederne for at højne varedeklarationernes oplysningsværdi og  \r\n\r\n gøre dem mere enkle og letforståelige. </P>  \r\n\r\n<P> <I>Ernæringsundervisning</I>  </P>  \r\n\r\n<P>Selv om der fra politisk side opstilles de bedste betingelser for  \r\n\r\n produktion af ernæringsrigtige fødevarer, er det i sidste ende forbrugerne,  \r\n\r\n der sammensætter kosten. Bedre spisevaner kan bidrage positivt til at  \r\n\r\n forebygge en lang række hyppigt forekommende sygdomme i Danmark.  \r\n\r\n Ernæringsrelaterede sygdomme giver i dag anledning til forringet livskvalitet  \r\n\r\n og udgør en betragtelig økonomisk belastning af sundhedssystemet. Ændring af  \r\n\r\n spisevanerne i positiv retning kan altså både forbedre livskvaliteten og  \r\n\r\n spare samfundet for store økonomiske udgifter. Ernæringsundervisning skal  \r\n\r\n derfor have en mere fremtrædende plads i folkeskolens  \r\n\r\n hjemkundskabsundervisning. På den måde kan der fra starten lægges grunden til  \r\n\r\n sunde kostvaner for børnene og dermed skabes en fornuftig  \r\n\r\n &#187;madkultur&#171;. Desuden bør de studerende ved de sundhedsfaglige  \r\n\r\n uddannelser i højere grad oplyses og undervises i de fordele, som en  \r\n\r\n ernæringsrigtig kost har. Finanslovforslaget for 1998 viser, at regeringen  \r\n\r\n vil afsætte færre midler til ernæringsoplysningen, og det er en forkert, men  \r\n\r\n også en økonomisk meget kortsigtet strategi. </P>  \r\n\r\n<P> <I>Genteknologi</I>  </P>  \r\n\r\n<P>Genteknologien anvendes endnu kun i begrænset omfang inden for  \r\n\r\n fødevareområdet, og der er stadig mange uafklarede spørgsmål omkring  \r\n\r\n genteknologiske organismers betydning for mennesker og natur. Det er derfor  \r\n\r\n vigtigt, at den genteknologiske udvikling sker under tæt og kritisk kontrol,  \r\n\r\n og at der stilles meget strenge dokumentationskrav, før et sådant produkt  \r\n\r\n eller en sådan organisme sendes på markedet. Det er i kontrollen, før et  \r\n\r\n gensplejset produkt godkendes, at man skal koncentrere indsatsen. </P>  \r\n\r\n<P>Genteknologien rummer imidlertid også mange positive muligheder for at  \r\n\r\n forbedre fødevarekvaliteten. Blandt disse kan nævnes udviklingen af planter,  \r\n\r\n der er resistente over for insekt- og bakterieangreb. Derved kan brugen af  \r\n\r\n sprøjtemidler minimeres, og restkoncentrationer i fødevarer kan nedbringes.  \r\n\r\n</P>  \r\n\r\n<P>Desuden kan genteknologien sikre bedre og renere produkter samt en mere  \r\n\r\n optimal ressourceudnyttelse. Endelig er genteknologien et vækstområde med et  \r\n\r\n stort potentiale i form af arbejdspladser. Der bør derfor være bedre  \r\n\r\n muligheder for at anvende genteknologiske metoder - som nævnt under den  \r\n\r\n forudsætning, at der er streng offentlig kontrol, før et gensplejset produkt  \r\n\r\n godkendes. </P>  \r\n\r\n<P>Samtidig er det vigtigt, at der iværksættes initiativer, der kan øge  \r\n\r\n forbrugernes information om genteknologien. Det er vigtigt, at de mange  \r\n\r\n millioner kroner, der er satset på den bioteknologiske forskning, ikke går  \r\n\r\n til spilde på grund af frygt og uvidenhed i befolkningen, og der er derfor  \r\n\r\n behov for at nuancere den offentlige debat. </P>  \r\n\r\n<P> <I>Dyrevelfærd</I>  </P>  \r\n\r\n<P>Der er ingen tvivl om, at der er en sammenhæng mellem dyrenes velfærd og  \r\n\r\n fødevarekvaliteten. Eksempelvis har et forskningsprojekt på Danmarks  \r\n\r\n Jordbrugsforskning påvist, at der er en direkte sammenhæng mellem  \r\n\r\n slagteriernes brug af elstave på grise og kødkvaliteten. Jo mere skånsomt  \r\n\r\n grisen behandles, jo bedre bliver kødet. </P>  \r\n\r\n<P>Indtil nu har de politiske initiativer primært fokuseret på  \r\n\r\n mærkningsaspektet. Den nye kvalitetsmærkning tager først og fremmest sigte på  \r\n\r\n at oplyse om, hvordan dyret er blevet behandlet. Mærkningsordningen er  \r\n\r\n overordentlig vigtig for forbrugerens valgmuligheder, men det er også vigtigt  \r\n\r\n at undersøge mulighederne for at forbedre dyrenes vilkår. Bedre dyrevelfærd  \r\n\r\n betyder ikke nødvendigvis færre indtægter, og udviklingen på det vigtige  \r\n\r\n engelske marked viser, at der meget vel kan være store økonomiske fordele  \r\n\r\n forbundet med at forbedre dyrevelfærden. Regeringen opfordres derfor til i  \r\n\r\n samarbejde med de relevante organisationer at udarbejde en handlingsplan med  \r\n\r\n henblik på at forbedre dyrenes velfærd. </P>  \r\n\r\n<P> <I>Functional foods</I>  </P>  \r\n\r\n<P>Functional foods er betegnelsen for fødevarer med bestemte sundhedsmæssige  \r\n\r\n egenskaber og vurderes af mange eksperter til at være fremtiden inden for  \r\n\r\n levnedsmiddelområdet. Selv om functional foods endnu ikke er slået igennem i  \r\n\r\n Europa, er der ingen tvivl om, at man inden for en overskuelig årrække vil  \r\n\r\n opleve en stigende interesse for disse produkter, og derfor er det nødvendigt  \r\n\r\n allerede nu at formulere en fremsynet politik, der gør det muligt at håndtere  \r\n\r\n de kommende udfordringer på dette område. På den måde kan man være på forkant  \r\n\r\n med udviklingen og aktivt formulere ønsker til functional foods frem for  \r\n\r\n efterfølgende at skulle reagere på forskellige tiltag. </P>  \r\n\r\n<P>Det har særligt været adgangen til at fremhæve de sundhedsmæssige fordele  \r\n\r\n ved functional foods, som har været diskuteret. I dag eksisterer der et  \r\n\r\n EU-forbud mod at fremhæve disse, og særlig Danmark har anlagt en meget  \r\n\r\n restriktiv politik på dette område. Dette er uheldigt både ud fra en  \r\n\r\n sundhedsmæssig og en konkurrencemæssig synsvinkel. Hvad angår det  \r\n\r\n sundhedsmæssige aspekt, giver functional foods mulighed for at hæve  \r\n\r\n befolkningens sundhedsniveau. For eksempel er det bevist, at kalk er med til  \r\n\r\n at forebygge knogleskørhed, og derfor skal et produkt, der er tilsat kalk,  \r\n\r\n også kunne reklamere med, at det bidrager til at forebygge knogleskørhed. I  \r\n\r\n USA er det tilladt at fremhæve, at fedtfattige produkter forebygger  \r\n\r\n hjerte-kar-sygdomme. Hvad angår det konkurrencemæssige aspekt, tolker andre  \r\n\r\n EU-lande anprisningsreglerne mindre restriktivt end Danmark. Eksempelvis har  \r\n\r\n Sverige valgt en forholdsvis liberal fortolkning af EU-reglerne. Der bør  \r\n\r\n således anlægges en mindre restriktiv fortolkning af markedsføringsreglerne  \r\n\r\n for functional foods i Danmark og i europæisk sammenhæng arbejdes for mere  \r\n\r\n liberale regler på området. </P>  \r\n\r\n<P>Det er samtidig afgørende, at der udarbejdes strenge offentlige  \r\n\r\n retningslinjer for, hvilke anprisninger der må anvendes. Det skal klart kunne  \r\n\r\n dokumenteres, at det pågældende produkt har en positiv sundhedsfremmende  \r\n\r\n virkning. Desuden må befolkningen ikke foranlediges til at tro, at functional  \r\n\r\n foods alene kan forebygge og helbrede sygdomme. Der skal stilles krav om, at  \r\n\r\n det af mærkningen fremgår, at produktet ikke alene kan forebygge eksempelvis  \r\n\r\n knogleskørhed, og at forebyggelse forudsætter en varieret kost. </P>  \r\n\r\n<P> <I>Klarere retningslinjer for levnedsmiddelkontrollens arbejde</I>  </P>  \r\n\r\n<P>Den kommunale levnedsmiddelkontrol har været kritiseret fra flere sider.  \r\n\r\n Kritikken har primært fokuseret på den uensartede kontrol, der skyldes  \r\n\r\n kontrolenhedernes meget forskellige fortolkning af levnedsmiddelloven. Senest  \r\n\r\n har uroen omkring offentliggørelsen af navnene på københavnske restauranter,  \r\n\r\n der ikke overholdt gældende regler, vist, hvor forskelligt reglerne  \r\n\r\n fortolkes. Den uensartede fortolkning øger usikkerheden og medfører unfair  \r\n\r\n konkurrence. Der er derfor behov for at udarbejde klarere retningslinjer for  \r\n\r\n levnedsmiddelkontrollens arbejde af hensyn til både fødevareindustrien,  \r\n\r\n detailhandelen, restaurationsbranchen og forbrugerne. </P>  \r\n\r\n<P> <I>Skriftlig fremsættelse</I>  </P>  \r\n\r\n<P> <B>Jens Vibjerg</B> (V): </P>  \r\n\r\n<P>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:  \r\n\r\n</P>  \r\n\r\n<P> <I>Forslag til folketingsbeslutning om sikring af sunde levnedsmidler af  \r\n\r\n høj kvalitet.</I>  </P>  \r\n\r\n<P>(Beslutningsforslag nr. B 26). </P>  \r\n\r\n<P>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og  \r\n\r\n anbefaler det til Tingets velvillige behandling. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "19971BA00026"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL007990"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "22/10/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/10/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "26"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}