{
    "id": 108543,
    "title": "1997 BTL 85   BETÆNKNING OVER FORSLAG TIL LOV OM DEN SELVSTÆNDIGE OFFENTLIGE VIRKSOMHED   DSB OG OM DSB S-TOG A/S    NR L 85 1997-98. 2. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1997/2 BTL 85",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 85 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om den selvstændige offentlige virksomhed  \r\n\r\n DSB og om DSB S-tog A/S <BR>  \r\n\r\n Nr L 85 1997-98. 2. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Trafikudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19980618 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder stillet  \r\n\r\n spørgsmål til trafikministeren, som denne har besvaret skriftligt. </P>  \r\n\r\n<P>Der er af trafikministeren og et mindretal stillet ændringsforslag, hvorom  \r\n\r\n henvises til de ledsagende bemærkninger. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (Socialdemokratiets, Venstres, Det  \r\n\r\n Konservative Folkepartis, Centrum-Demokraternes og Det Radikale Venstres  \r\n\r\n medlemmer af udvalget) lovforslaget til <I>vedtagelse</I> med det af  \r\n\r\n trafikministeren stillede ændringsforslag. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Dansk Folkepartis medlemmer af udvalget) indstiller  \r\n\r\n lovforslaget til <I>vedtagelse</I> med det af trafikministeren og det af et  \r\n\r\n mindretal under nr. 4 stillede ændringsforslag. </P>  \r\n\r\n<P>Mindretallet er af den opfattelse, at det er en afgørende forudsætning for  \r\n\r\n omdannelsen af DSB og DSB S-tog til selvstændig offentlig virksomhed og  \r\n\r\n dertil hørende datterselskab, at offentligheden fortsat har fuld indsigt i  \r\n\r\n disse selskabers virksomhed, især fordi DSB og DSB S-tog varetager offentlige  \r\n\r\n opgaver. </P>  \r\n\r\n<P>Mindretallet havde dog gerne set, at lovforslaget havde skabt mulighed for  \r\n\r\n at udbyde aktierne til salg. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Socialistisk Folkepartis medlem af udvalget)  \r\n\r\n indstiller lovforslaget til vedtagelse med de af trafikministeren stillede  \r\n\r\n ændringsforslag og vil redegøre for sin stilling til de af et mindretal  \r\n\r\n stillede ændringsforslag ved 2. behandling. </P>  \r\n\r\n<P>Et <I>tredje mindretal</I> (Enhedslistens medlem af udvalget) indstiller  \r\n\r\n lovforslaget til <I>forkastelse</I> ved 3. behandling, men vil stemme for de  \r\n\r\n stillede ændringsforslag. </P>  \r\n\r\n<P>Enhedslisten mener, at lovforslaget er yderligere et skridt i  \r\n\r\n liberaliseringsbølgen af den kollektive trafik. Det er den bølge, der ender  \r\n\r\n med, at alene markedsvilkår og profit bliver styrende for, hvem, hvad og hvor  \r\n\r\n meget jernbanetrafik der skal være i Danmark. Mindretallet vil i stedet slås  \r\n\r\n for en demokratisering af den offentlige sektor, hvor ansatte og brugere får  \r\n\r\n større magt, hvor offentlighed i forvaltningen gælder over hele linjen, og  \r\n\r\n hvor planlægning vedtages ud fra miljømæssige, sociale og regionale mål. </P>  \r\n\r\n<P>Med lovforslaget indføres et system, som nok er til fordel for nogle  \r\n\r\n passagerer, men er til ulempe for andre, og hvor helheden forsvinder. Den  \r\n\r\n helhed, som skulle sikre en samlet planlægning med henblik på et finmasket  \r\n\r\n kollektivt trafiksystem. Hvor galt det kommer til at gå, afhænger naturligvis  \r\n\r\n hele tiden af de modforanstaltninger, der foretages. Derfor har mindretallet  \r\n\r\n stillet tre beskedne ændringsforslag, som forsøger at rette op på to af de  \r\n\r\n store problemer med lovforslaget. Det drejer sig om det miljømæssige aspekt  \r\n\r\n og om åbenheden, eller hvad man kan kalde det demokratiske aspekt i  \r\n\r\n lovforslaget. </P>  \r\n\r\n<P>De to af ændringsforslagene sikrer, at den nye selvstændige virksomhed DSB  \r\n\r\n og datterselskabet DSB S-tog vil blive pålagt at arbejde for at fremme en  \r\n\r\n bæredygtig udvikling, både hvad angår virksomhedens planlægning, og hvad  \r\n\r\n angår dens drift. </P>  \r\n\r\n<P>Det tredje ændringsforslag skal modvirke det tab af demokrati og offentlig  \r\n\r\n indsigt, som er indbygget i lovforslaget, på det område, hvor aktiviteterne  \r\n\r\n bliver udøvet i konkurrence med andre virksomheder. </P>  \r\n\r\n<P>Med disse ændringsforslag indarbejdet vil der dog være opnået at sætte en  \r\n\r\n lille modhage i de rå markedskræfter, som lovforslaget nu slipper løs. </P>  \r\n\r\n<P>Æ n d r i n g s f o r s l a g </P>  \r\n\r\n<P>Af et <I>mindretal</I> (EL): </P>  \r\n\r\n<P>Til § 2 </P>  \r\n\r\n<P> <B>1)</B> I <I>stk. 1, 2. pkt,</I> indsættes efter  \r\n\r\n &#187;forretningsmæssigt&#171; ordene: &#187;og miljørigtigt&#171;. </P>  \r\n\r\n<P>Af <I>trafikministeren,</I> tiltrådt af <I>udvalget:</I>  </P>  \r\n\r\n<P>Til § 3 </P>  \r\n\r\n<P> <B>2)</B> Efter stk. 3 indsættes som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 4.</I> DSB kan erhverve ejendomsret til bygninger  \r\n\r\n beliggende på grunde, der forbliver statens ejendom. Adkomsten tinglyses  \r\n\r\n efter tinglysningslovens regler om bygninger på lejet grund.&#171; </P>  \r\n\r\n<P>Af et <I>mindretal</I> (EL): </P>  \r\n\r\n<P>Til § 8 </P>  \r\n\r\n<P> <B>3)</B> Efter 1. pkt. indsættes som nyt punktum: </P>  \r\n\r\n<P>&#187;Virksomheden drives på et miljørigtigt grundlag.&#171; </P>  \r\n\r\n<P>Af et <I>mindretal</I> (EL), tiltrådt af et <I>mindretal</I> (DF): </P>  \r\n\r\n<P>Til § 19 </P>  \r\n\r\n<P> <B>4)</B> Paragraffen affattes således: </P>  \r\n\r\n<P> <B>&#187;§ 19.</B> Lov om offentlighed i forvaltningen, forvaltningsloven  \r\n\r\n og lov om Folketingets Ombudsmand gælder for al virksomhed udøvet af DSB og  \r\n\r\n DSB S-tog A/S.&#171; </P>  \r\n\r\n<P>B e m æ r k n i n g e r </P>  \r\n\r\n<P>Til nr. 1 og 3 </P>  \r\n\r\n<P>Ændringsforslagene indebærer, at driften af DSB og DSB S-tog er underlagt  \r\n\r\n krav om, at virksomheden, både for så vidt angår planlægning og drift, skal  \r\n\r\n udføres under hensyn til miljømæssige aspekter. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Ændringsforslaget er nødvendigt for at sikre, at aktstykket om bodeling  \r\n\r\n mellem DSB og Banestyrelsen kan implementeres, idet der ikke i det regelsæt,  \r\n\r\n der ligger til grund for oprettelsen af Banestyrelsen, er taget højde for  \r\n\r\n dette. </P>  \r\n\r\n<P>Bodelingen mellem DSB og Banestyrelsen forudsætter en opdeling af en række  \r\n\r\n faste ejendomme. Det har i den forbindelse vist sig, at der i visse tilfælde  \r\n\r\n er behov for en opdeling, således at DSB beholder bygningen, mens  \r\n\r\n Banestyrelsen overtager grunden. Efter udstykningslovgivningen er der normalt  \r\n\r\n ikke adgang til at foretage en opdeling af faste ejendomme, således at en  \r\n\r\n allerede eksisterende bygning udskilles som bygning på lejet grund. </P>  \r\n\r\n<P>Trafikministeriet finder, at der bør gives mulighed for at foretage en  \r\n\r\n sådan opdeling. Bestemmelsen indebærer derfor en fravigelse af  \r\n\r\n udstykningslovens § 14 og tinglysningslovens § 10. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Ændringsforslaget medfører, at lov om offentlighed i forvaltningen,  \r\n\r\n forvaltningsloven og lov om Folketingets Ombudsmand finder anvendelse på al  \r\n\r\n DSB's og DSB S-togs virksomhed. </P>  \r\n\r\n<P>Den oprindeligt foreslåede bestemmelse i stk. 1 indebar, at DSB, som  \r\n\r\n ellers fuldt ud er omfattet af offentlighedsloven m.v., med lovforslaget fik  \r\n\r\n begrænset offentlighedslovens og den øvrige nævnte lovgivnings  \r\n\r\n anvendelsesområde til ansatte i DSB og den jernbanevirksomhed, der udøves af  \r\n\r\n DSB som led i udførelsen af forhandlet trafik, jf. lov om jernbanevirksomhed  \r\n\r\n § 8. </P>  \r\n\r\n<P>Ligeledes medførte stk. 2 i den oprindeligt foreslåede bestemmelse, at DSB  \r\n\r\n S-tog i begrænset omfang blev omfattet af offentlighedsloven m.v. </P>  \r\n\r\n<P>Ændringsforslaget indebærer, at både DSB og DSB S-tog uden begrænsninger  \r\n\r\n omfattes af offentlighedslovgivningen. </P>  \r\n\r\n<P> <I>Helge Mortensen (S) Holger Graversen (S) Poul Andersen (S)</I>  nfmd.  \r\n\r\n<I>Jytte Wittrock (S) Søren Hansen (S) Margrete Auken (SF) Arne Melchior  \r\n\r\n (CD)</I> fmd. <I>Vibeke Peschardt (RV) Søren Kolstrup (EL) Svend Heiselberg  \r\n\r\n (V) Kristian Jensen (V) Svend Erik Hovmand (V) Erik Jacobsen (V) Kaj Ikast  \r\n\r\n (KF) Brian Mikkelsen (KF) Ole Donner (DF) Klaus Kjær (DF)</I>  </P>  \r\n\r\n<P>Fremskridtspartiet og Kristeligt Folkeparti havde ikke medlemmer i  \r\n\r\n udvalget. </P>  \r\n\r\n<P>Tillægsbetænkning </P>  \r\n\r\n<P>Udvalget har, efter at lovforslaget ved 2. behandling blev henvist til  \r\n\r\n fornyet udvalgsbehandling, behandlet dette i et møde og har herunder stillet  \r\n\r\n spørgsmål til trafikministeren, som denne har besvaret skriftligt og i  \r\n\r\n samråd. Et af udvalgets spørgsmål og trafikministerens svar herpå er optrykt  \r\n\r\n som bilag til tillægsbetænkningen. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af Dansk  \r\n\r\n Folkepartis og Enhedslistens medlemmer) lovforslaget til <I> vedtagelse</I> i  \r\n\r\n den affattelse, hvori det foreligger efter 2. behandling. </P>  \r\n\r\n<P>Et <I>mindretal</I> (Dansk Folkepartis medlemmer af udvalget) indstiller  \r\n\r\n lovforslaget til <I>forkastelse.</I>  </P>  \r\n\r\n<P>Mindretallet lægger afgørende vægt på spørgsmålet om offentlighed og  \r\n\r\n aktindsigt, hvilket Dansk Folkeparti ikke mener er tilstrækkeligt tilgodeset  \r\n\r\n i lovforslaget. Deuden mener Dansk Folkeparti, som også nævnt i betænkningen  \r\n\r\n over lovforslaget, at lovforslaget burde have skabt mulighed for, at aktierne  \r\n\r\n i de to virksomheder kunne sælges. Samlet set ser Dansk Folkeparti sig derfor  \r\n\r\n ikke i stand til at kunne stemme for lovforslaget. </P>  \r\n\r\n<P>Et <I>andet mindretal</I> (Enhedslistens medlem af udvalget) indstiller  \r\n\r\n lovforslaget til <I>forkastelse.</I>  </P>  \r\n\r\n<P> <I>Helge Mortensen (S) Holger Graversen (S) Poul Andersen (S)</I>  nfmd.  \r\n\r\n<I>Jytte Wittrock (S) Lis Greibe (S) Margrete Auken (SF) Arne Melchior  \r\n\r\n (CD)</I> fmd. <I>Vibeke Peschardt (RV) Søren Kolstrup (EL) Svend Heiselberg  \r\n\r\n (V) Kristian Jensen (V) Svend Erik Hovmand (V) Erik Jacobsen (V) Kaj Ikast  \r\n\r\n (KF) Brian Mikkelsen (KF) Ole Donner (DF) Klaus Kjær (DF)</I>  </P>  \r\n\r\n<P>Fremskridtspartiet og Kristeligt Folkeparti havde ikke medlemmer i  \r\n\r\n udvalget. </P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <B>Et af udvalgets spørgsmål til trafikministeren og dennes svar  \r\n\r\n herpå</B>  </P>  \r\n\r\n<P> <I>Spørgsmål 5:</I>  </P>  \r\n\r\n<P>Ministeren bedes præcisere anvendelsesområdet for § 19, herunder angive  \r\n\r\n hvilke tilfælde, der efter ministerens opfattelse er omfattet, henholdsvis  \r\n\r\n ikke omfattet, at offentlighed i henhold til § 19. </P>  \r\n\r\n<P> <I>Svar:</I>  </P>  \r\n\r\n<P>Årsagen til, at dele af DSB efter omdannelsen til selvstændig offentlig  \r\n\r\n virksomhed ikke er omfattet af offentlighed, er, at DSB skal have karakter af  \r\n\r\n en driftsvirksomhed og som led heri drive virksomhed i konkurrence med andre  \r\n\r\n jernbanevirksomheder. </P>  \r\n\r\n<P>I henhold til lov om jernbanevirksomhed m.v. åbnes der fra 1. januar 1999  \r\n\r\n adgang for alle jernbanevirksomheder til at udføre godstrafik for egen  \r\n\r\n regning og uden kontrakttilskud fra det offentlige, såkaldt fri trafik. Denne  \r\n\r\n del af DSB's virksomhed vil derfor ikke være omfattet af offentlighedsloven.  \r\n\r\n</P>  \r\n\r\n<P>Fra 1. januar 2000 udvides den fri trafik også til at omfatte  \r\n\r\n passagertrafik. Langt hovedparten, måske hele passagertrafikken, forventes  \r\n\r\n imidlertid drevet som offentlig servicetrafik ved hjælp af et kontrakttilskud  \r\n\r\n fra staten. I henhold til lov om jernbanevirksomhed m.v. indgår  \r\n\r\n trafikministeren fra 1. januar 1999 kontrakt med DSB om denne del af  \r\n\r\n passagertrafikken, idet dog op til 15 pct. udbydes i konkurrence frem til  \r\n\r\n 2003. S-togstrafik er dog ikke omfattet af udbud. </P>  \r\n\r\n<P>Disse regler indebærer, at mindst 85 pct. af passagertrafikken vil være  \r\n\r\n omfattet af offentlighedsloven frem til 2003. Kun den del af DSB's  \r\n\r\n virksomhed, der udføres i konkurrence med andre jernbanevirksomheder, vil  \r\n\r\n ikke være omfattet af offentlighedsloven. Dette indebærer, at hele den  \r\n\r\n virksomhed, som udføres i DSB S-tog A/S, ifølge § 19 vil være omfattet af  \r\n\r\n ofentlighedsloven i modsætning til, hvis offentlighedslovens almindelige  \r\n\r\n regler skulle gælde, hvorefter aktieselskaber ikke er omfattet. </P>  \r\n\r\n<P>Det ville være konkurrenceforvridende at lade den del af DSB, der er i  \r\n\r\n konkurrence med andre jernbanevirksomheder, være omfattet af  \r\n\r\n offentlighedsloven, der hverken vil gælde for udenlandske eller private  \r\n\r\n jernbanevirksomeheder. </P>  \r\n\r\n<P>Idet kun de konkurrenceudsatte dele er undtaget fra offentlighedsloven,  \r\n\r\n skulle den valgte model give en klarere og dermed mere enkel administration  \r\n\r\n af begæringer om offentlighed, da antallet af grænsetilfælde ved sondring  \r\n\r\n mellem på den ene side fri og udbudt trafik og på den anden side forhandlet  \r\n\r\n trafik vil være yderst begrænset. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/07/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "199724K00085"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL008604"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/07/1998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/07/1998"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "85"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}