{
    "id": 111211,
    "title": "1997 LSF 111   FORSLAG TIL LOV OM AFGIFT PÅ KOMMUNER OG AMTSKOMMUNER I FORBINDELSE MED   KOMMUNALE SKATTESTIGNINGER ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1997/2 LSF 111",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 111 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om afgift på kommuner og amtskommuner i forbindelse med  \r\n\r\n kommunale skattestigninger </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af indenrigsministeren (Thorkild Simonsen) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 2. juni 1998 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1.</B> Efter reglerne i denne lov afregner kommuner og amtskommuner  \r\n\r\n en afgift til staten i forbindelse med forhøjelser i den kommunale  \r\n\r\n udskrivningsprocent. </P>  \r\n\r\n<P> <B>§ 2.</B> Kommuner og amtskommuner, hvor kommunens eller amtskommunens  \r\n\r\n udskrivningsprocent for et indkomstår er højere end udskrivningsprocenten for  \r\n\r\n det foregående indkomstår, afregner en afgift til staten. Afgiften beregnes  \r\n\r\n som 25 procent af den kommunale eller amtskommunale provenuændring som følge  \r\n\r\n af ændringen af udskrivningsprocenten. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Provenuændringen, jf. stk. 1, opgøres som kommunens eller  \r\n\r\n amtskommunens udskrivningsgrundlag for indkomståret ganget med ændringen i  \r\n\r\n udskrivningsprocenten. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Ændringen i udskrivningsprocenten, jf. stk. 2, opgøres som  \r\n\r\n forskellen mellem kommunens henholdsvis amtskommunens udskrivningsprocent for  \r\n\r\n indkomståret og den tilsvarende udskrivningsprocent for det foregående år.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 4.</I> Ved beregningen af provenuændringen, jf. stk. 2, indgår  \r\n\r\n for kommuner og amtskommuner de udskrivningsgrundlag, der indgår i udligning  \r\n\r\n af beskatningsgrundlag, jf. lov om kommunal udligning og generelle tilskud  \r\n\r\n til kommuner og amtskommuner. </P>  \r\n\r\n<P> <B>§ 3.</B> Afgift i henhold til § 2 afregnes i det indkomstår, hvor  \r\n\r\n ændringen har fundet sted, samt i de følgende tre indkomstår. </P>  \r\n\r\n<P> <I>Stk. 2.</I> For hvert af de tre følgende indkomstår beregnes afgiften  \r\n\r\n som 25 procent af den kommunale henholdsvis amtskommunale provenuændring.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 3.</I> Den provenuændring, der er nævnt i stk. 2, opgøres som  \r\n\r\n kommunens henholdsvis amtskommunens udskrivningsgrundlag for indkomståret  \r\n\r\n ganget med en ændring i udskrivningsprocenten, jf. stk. 4. </P>  \r\n\r\n<P> <I>Stk. 4.</I> Den ændring i udskrivningsprocenten, der er nævnt i stk.  \r\n\r\n 3, fremkommer som den mindste af følgende to størrelser: </P>  \r\n\r\n<P>1) Forskellen mellem kommunens henholdsvis amtskommunens  \r\n\r\n udskrivningsprocent for det indkomstår, hvor ændringen fandt sted, og den  \r\n\r\n tilsvarende udskrivningsprocent for det foregående år. </P>  \r\n\r\n<P>2) Forskellen mellem kommunens henholdsvis amtskommunens aktuelle  \r\n\r\n udskrivningsprocent og udskrivningsprocenten for året før det indkomstår,  \r\n\r\n hvor ændringen fandt sted. </P>  \r\n\r\n<P> <I>Stk. 5.</I> Ved beregningen af provenuændringen, jf. stk. 3, indgår  \r\n\r\n for hvert af de tre år de aktuelle udskrivningsgrundlag, der indgår i  \r\n\r\n udligning af beskatningsgrundlag for det pågældende år, jf. lov om kommunal  \r\n\r\n udligning og generelle tilskud til kommuner og amtskommuner. </P>  \r\n\r\n<P> <B>§ 4.</B> I hvert af indkomstårene foretages en foreløbig afregning af  \r\n\r\n afgift. Den foreløbige afregning opgøres på grundlag af det af kommunen  \r\n\r\n henholdsvis amtskommunen budgetterede udskrivningsgrundlag. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Den foreløbige afgift for et indkomstår afregnes med en  \r\n\r\n tolvtedel hver måned i indkomståret i forbindelse med de månedlige  \r\n\r\n forskudsbetalinger fra staten af kommunal indkomstskat. </P>  \r\n\r\n<P> <B>§ 5.</B> For de kommuner og amtskommuner, der har valgt at budgettere  \r\n\r\n med deres eget skøn over udskrivningsgrundlaget, jf. § 7 i lov om kommunal  \r\n\r\n indkomstskat, efterreguleres afgiften i året to år efter indkomståret på  \r\n\r\n grundlag af det udskrivningsgrundlag, der indgår i efterreguleringen af  \r\n\r\n udligning af beskatningsgrundlag i henhold til lov om kommunal udligning og  \r\n\r\n generelle tilskud til kommuner og amtskommuner. </P>  \r\n\r\n<P> <I>Stk. 2.</I> For kommuner og amtskommuner, der har valgt at budgettere  \r\n\r\n med det af indenrigsministeren udmeldte udskrivningsgrundlag, jf. § 7 i lov  \r\n\r\n om kommunal indkomstskat, sker der ingen efterregulering af afgift. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Efterreguleringen af afgift afregnes med lige store beløb  \r\n\r\n i månederne oktober, november og december i året to år efter indkomståret.  \r\n\r\n</P>  \r\n\r\n<P> <B>§ 6.</B> Indenrigsministeren kan korrigere beregningsgrundlaget for  \r\n\r\n afgifterne eller de beregnede afgifter for de enkelte kommuner og  \r\n\r\n amtskommuner, jf. § 2, hvis hensynet til en balanceret udvikling i den  \r\n\r\n kommunale og amtskommunale økonomi taler herfor. </P>  \r\n\r\n<P> <B>§ 7.</B> Loven træder i kraft den 1. juli 1998 og har virkning fra og  \r\n\r\n med indkomståret 1999. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Der foretages ikke regulering af statens generelle tilskud  \r\n\r\n til kommunerne og amtskommunerne for kommunernes og amtskommunernes udgifter  \r\n\r\n i henhold til denne lov. </P>  \r\n\r\n<P> <B>§ 8.</B> Ved beregning af afgift i henhold til § 2 for de kommuner,  \r\n\r\n der modtager tilskud i henhold til § 19, stk. 2, i lov om kommunal udligning  \r\n\r\n og generelle tilskud til kommuner og amtskommuner, modregnes et beløb i den  \r\n\r\n beregnede kommunale provenuændring, jf. § 2, stk. 2. Det beløb, der  \r\n\r\n modregnes, udgør for 1999 0,2 procent af kommunens udskrivningsgrundlag.  \r\n\r\n Grænsen forhøjes herefter årligt med 0,2 procentpoint. </P>  \r\n\r\n<P> <B>§ 9.</B> I lov nr. 468 af 30. juni 1993 om fordeling mellem staten,  \r\n\r\n kommunerne og amtskommunerne af skattenedslaget som følge af  \r\n\r\n personskattelovens skatteloft, som ændret ved § 2 i lov nr. 826 af 27.  \r\n\r\n oktober 1995, foretages følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B>  <I>§ 3</I> affattes således: </P>  \r\n\r\n<P>&#187; <B>§ 3.</B> For de kommuner, der er omfattet af § 2, opgøres  \r\n\r\n beløbet ved at gange kommunens grundlag ifølge forskudsregistreringen for  \r\n\r\n indkomståret 1994 for skatten efter personskattelovens § 5, nr. 3, med den  \r\n\r\n mindste af følgende to størrelser: </P>  \r\n\r\n<P>1) Det antal procentpoint, hvormed en samlet kommunal og amtskommunal  \r\n\r\n udskrivningsprocent, jf. stk. 2, overstiger den samlede kommunale og  \r\n\r\n amtskommunale udskrivningsprocent for 1993. </P>  \r\n\r\n<P>2) Det antal procentpoint, hvormed en samlet kommunal og amtskommunal  \r\n\r\n udskrivningsprocent, jf. stk. 2, overstiger 29 pct. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Den samlede kommunale og amtskommunale  \r\n\r\n udskrivningsprocent, der er nævnt i stk. 1, nr. 1 og 2, opgøres som den  \r\n\r\n mindste af følgende to størrelser: </P>  \r\n\r\n<P>1) Den samlede kommunale og amtskommunale udskrivningsprocent for det  \r\n\r\n pågældende år. </P>  \r\n\r\n<P>2) Den samlede kommunale og amtskommunale udskrivningsprocent for 1998.  \r\n\r\n</P>  \r\n\r\n<P> <I>Stk. 3.</I> Det indkomstskattegrundlag, der er nævnt i stk. 1,  \r\n\r\n reguleres efter personskattelovens § 20.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 4, 2. pkt.</I> , ændres &#187;for det pågældende  \r\n\r\n år&#171; til: &#187;, der er nævnt i § 3, stk. 2,&#187; </P>  \r\n\r\n<P> <B>3.</B>  <I>§ 6</I> ophæves. </P>  \r\n\r\n<P> <B>§ 10.</B> Loven gælder ikke for Færøerne og Grønland. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P> <I>1. Lovforslagets formål</I>  </P>  \r\n\r\n<P>Formålet med dette lovforslag er ikke at erstatte, men at sikre det  \r\n\r\n aftalesystem mellem staten og kommunerne, der er et særkende for dansk  \r\n\r\n kommunestyre. </P>  \r\n\r\n<P>Derfor er regeringen også indstillet på - forud for den endelige  \r\n\r\n behandling af lovforslaget i Folketinget - at drøfte dets konsekvenser  \r\n\r\n nærmere med de kommunale organisationer under de igangværende forhandlinger  \r\n\r\n om økonomien for 1999. </P>  \r\n\r\n<P>Regeringen foreslår en fireårig afgift hvert år på 25 procent på  \r\n\r\n amtskommunale og kommunale skattestigninger, der ikke er forårsaget af ændret  \r\n\r\n lovgivning. </P>  \r\n\r\n<P>Aftalen erstatter for så vidt angår fremtidige skattestigninger den  \r\n\r\n kommunale medfinanciering af det skrå skatteloft, der i princippet har  \r\n\r\n belastet som en permanent afgift på 10 procent af merprovenuet ved kommunale  \r\n\r\n skattestigninger - om end ujævnt fordelt mellem de enkelte kommuner og  \r\n\r\n amtskommuner. </P>  \r\n\r\n<P>Afgiftsforslaget kan ikke ses isoleret. </P>  \r\n\r\n<P>Det skal ske i sammenhæng med regeringens samlede udspil til en ny type af  \r\n\r\n aftaler med de kommunale organisationer. </P>  \r\n\r\n<P>Regeringen er indstillet på at sikre, at en realvækst i den kommunale  \r\n\r\n økonomi på ca. 1 procent kan realiseres uden skattestigninger. </P>  \r\n\r\n<P>Regeringen vil derfor kompensere kommuner og amtskommuner for negative  \r\n\r\n virkninger på skattegrundlaget af lovforslagene i regeringens samlede udspil  \r\n\r\n &#187;Bedre balance&#171;. </P>  \r\n\r\n<P>Desuden betyder det fremsatte lovforslag om en kommunal ejendomsværdiskat,  \r\n\r\n at der uden for indkomstskattesystemet introduceres en ny indtægtskilde for  \r\n\r\n kommuner og amtskommuner, der i de nærmeste år vokser hurtigere end  \r\n\r\n indkomstskattegrundlaget. </P>  \r\n\r\n<P>I den beskrevne sammenhæng kan afgiften underbygge kollektive aftaler om  \r\n\r\n den kommunale økonomi ved at påvirke adfærden i den enkelte kommune i retning  \r\n\r\n af at holde indkomstskatteprocenterne i ro. </P>  \r\n\r\n<P>Dette er ønskeligt også for at undgå utilsigtede fordelingsvirkninger  \r\n\r\n således som de er forekommet i årene 1994-98. </P>  \r\n\r\n<P>Der er samtidig hermed fremsat lovforslag om at permanentgøre  \r\n\r\n opsparingsordningen i ATP. Virkningen heraf på det kommunale skattegrundlag  \r\n\r\n vil blive kompenseret. </P>  \r\n\r\n<P> <I>2. Gældende regler</I>  </P>  \r\n\r\n<P>Den enkelte kommune og amtskommune fastsætter i forbindelse med  \r\n\r\n budgetlægningen udskrivningsprocenten for budgetåret. Udskrivningsprocenten  \r\n\r\n fastsættes, således at der tilvejebringes finansiering af de budgetterede  \r\n\r\n udgifter. </P>  \r\n\r\n<P>De årlige aftaler mellem regeringen og de kommunale parter om det kommende  \r\n\r\n års økonomi indeholder henstillinger til kommuner og amtskommuner om det  \r\n\r\n kommende års skatteudskrivning. Disse aftaler indgås med de kommunale  \r\n\r\n organisationer for den kommunale henholdsvis amtskommunale sektor som helhed,  \r\n\r\n og henstillingerne er ikke bindende for den enkelte kommune eller  \r\n\r\n amtskommune. </P>  \r\n\r\n<P>Efter de gældende regler i lov om fordeling mellem staten, kommunerne og  \r\n\r\n amtskommunerne af skattenedslaget som følge af personskattelovens skatteloft,  \r\n\r\n skal kommuner og amtskommuner bidrage til finansieringen af det skrå  \r\n\r\n skatteloft, hvis de har sat skatten op siden 1993 og har en samlet amts- og  \r\n\r\n kommunal skat på over 29 procent. I 1998 skal kommuner og amtskommuner betale  \r\n\r\n i alt 862 mio. kr. i henhold til denne lov. </P>  \r\n\r\n<P>Baggrunden for denne lov var, at ordningen skulle medvirke til at dæmpe de  \r\n\r\n kommunale skattestigninger ved at kommunerne og amtskommunerne skulle dække  \r\n\r\n det statslige tab på det skrå skatteloft. </P>  \r\n\r\n<P>Ordningen indebærer i gennemsnit en &#187;afgift&#171; på kommunale og  \r\n\r\n amtskommunale skattestigninger på ca. 10 procent - dog med betydelig  \r\n\r\n variation mellem kommunerne. </P>  \r\n\r\n<P> <I>3. Lovforslagets indhold</I>  </P>  \r\n\r\n<P> <I>3.1. Afgift ved kommunale og amtskommunale skattestigninger</I>  </P>  \r\n\r\n<P>Dette lovforslag indebærer, at kommuner og amtskommuner, der sætter  \r\n\r\n skatten op, pålægges en afgift til staten på en fjerdedel af det ekstra  \r\n\r\n provenu som følge af skattestigningen. Afgiften skal betales i fire år,  \r\n\r\n hvorefter den bortfalder. Den enkelte kommune har ved budgetlægningen fuldt  \r\n\r\n kendskab til det beløb, der skal betales i afgift for budgetåret. </P>  \r\n\r\n<P>Baggrunden for forslaget er, at der i de senere år har været en højere  \r\n\r\n vækst i de kommunale og amtskommunale udgifter end aftalt mellem regeringen  \r\n\r\n og de kommunale parter. Denne vækst er i et vist omfang blevet finansieret  \r\n\r\n ved hjælp af skattestigninger. </P>  \r\n\r\n<P>Reglerne i dette lovforslag vil tilskynde kommunerne og amtskommunerne til  \r\n\r\n at tilpasse økonomien på andre måder end ved at hæve skatten, idet forslaget  \r\n\r\n indebærer, at det bliver &#187;dyrere&#171; for den enkelte kommune  \r\n\r\n henholdsvis amtskommune at vælge at hæve skatten. Lovforslaget forhindrer dog  \r\n\r\n ikke kommunale skattestigninger. </P>  \r\n\r\n<P>Dermed styrkes systemet med frivillige aftaler mellem regeringen og de  \r\n\r\n kommunale parter med et element, der giver den enkelte kommune et synligt  \r\n\r\n incitament til at leve op til aftalens forudsætninger for kommunerne under  \r\n\r\n eet. Afgiften er kun fireårig og vil derfor ikke forhindre, at den enkelte  \r\n\r\n kommune gennemfører strukturelt betingede tilpasninger af skatteprocenten. I  \r\n\r\n de tilfælde, hvor der er objektivt konstaterbare årsager til en  \r\n\r\n skatteforhøjelse rummer lovforslaget dispensationsmuligheder, jf. § 6. </P>  \r\n\r\n<P> <I>3.2. Loft over den kommunale og amtskommunale medfinansiering af det  \r\n\r\n skrå skatteloft på 1998-niveau.</I>  </P>  \r\n\r\n<P>Lov om fordeling mellem staten, kommunerne og amtskommunerne af  \r\n\r\n skattenedslaget som følge af personskattelovens skatteloft, lov nr. 468 af  \r\n\r\n 30. juni 1993, som ændret ved § 2 i lov nr. 826 af 27. oktober 1995,  \r\n\r\n indeholder en bestemmelse om, at der skal fremsættes forslag til revision af  \r\n\r\n loven i folketingsåret 1997-98. </P>  \r\n\r\n<P>Dette lovforslag indeholder et forslag til revision af loven, idet  \r\n\r\n forslaget - i tilfælde af kommunale eller amtskommunale skattestigninger i  \r\n\r\n forhold til 1998-niveauet - indebærer en fastfrysning af de enkelte kommuners  \r\n\r\n og amtskommuners medfinansiering af det skrå skatteloft på 1998-niveau. </P>  \r\n\r\n<P>I tilfælde af kommunale eller amtskommunale skattenedsættelser i forhold  \r\n\r\n til 1998-niveauet - vil den kommunale eller amtskommunale medfinansiering af  \r\n\r\n det skrå skatteloft blive nedsat tilsvarende, på samme måde som efter de  \r\n\r\n nugældende regler. </P>  \r\n\r\n<P>Reglerne om kommunal medfinansiering af det skrå skatteloft indebærer i  \r\n\r\n praksis en vis &#187;afgift&#171; på kommunale og amtskommunale  \r\n\r\n skattestigninger. Med henblik på at undgå samspilsproblemer med  \r\n\r\n bestemmelserne i dette lovforslag om en generel afgift på kommunale og  \r\n\r\n amtskommunale skattestigninger foreslås det derfor, at de enkelte kommuners  \r\n\r\n og amtskommuners medfinansiering af det skrå skatteloft ikke kan stige  \r\n\r\n yderligere i forhold til niveauet for 1998. En kommunal eller amtskommunal  \r\n\r\n skattestigning vil således ikke samtidig udløse både en skatteafgift og en  \r\n\r\n stigende medfinansiering af det skrå skatteloft. </P>  \r\n\r\n<P> <I>4. Økonomiske og administrative konsekvenser</I>  </P>  \r\n\r\n<P>De økonomiske konsekvenser for staten og kommunerne af dette lovforslag  \r\n\r\n vil afhænge af beslutningerne i de enkelte kommunalbestyrelser og amtsråd om  \r\n\r\n udskrivningsprocenten for 1999 og de følgende år. </P>  \r\n\r\n<P>De første afregninger af afgifter i henhold til dette lovforslag vil kunne  \r\n\r\n finde sted i 1999. </P>  \r\n\r\n<P>I tilfælde af kommunale eller amtskommunale skattestigninger vil de  \r\n\r\n pågældende kommuner og amtskommuner få en udgift på en fjerdedel af  \r\n\r\n provenuforøgelsen i fire år, og staten vil få en tilsvarende indtægt. Det  \r\n\r\n skal i den forbindelse bemærkes, at efter de hidtidige regler om kommunal  \r\n\r\n medfinansiering af det skrå skatteloft ville en kommunal skattestigning  \r\n\r\n udløse en permanent kommunal merudgift på i gennemsnit ca. 10 procent af det  \r\n\r\n forøgede provenu. De foreslåede regler medfører en højere - men tidsbegrænset  \r\n\r\n - kommunal merudgift. </P>  \r\n\r\n<P>Det er ikke muligt at vurdere størrelsen af eventuelle udgifter og  \r\n\r\n indtægter før vedtagelsen af de kommunale og amtskommunale budgetter for  \r\n\r\n 1999. Det må dog antages, at reglerne i lovforslaget vil modvirke kommunale  \r\n\r\n og amtskommunale skattestigninger, således at der bliver tale om forholdsvis  \r\n\r\n små kommunale og amtskommunale afgifter. </P>  \r\n\r\n<P>Med hensyn til den kommunale medfinansiering af det skrå skatteloft  \r\n\r\n indebærer forslaget, at disse betalinger ikke vil stige som følge af  \r\n\r\n kommunale eller amtskommunale skattestigninger i forhold til 1998-niveauet.  \r\n\r\n De samlede kommunale og amtskommunale betalinger hertil udgør i 1998 862 mio.  \r\n\r\n kr., og vil for de kommende år alene blive reguleret med reguleringstallet i  \r\n\r\n personskattelovens § 20. Herudover vil der i tilfælde af kommunale og  \r\n\r\n amtskommunale skattenedsættelser ske en nedsættelse af den kommunale og  \r\n\r\n amtskommunale medfinansiering af det skrå skatteloft. </P>  \r\n\r\n<P>Det skal i den forbindelse påpeges, at det statslige provenu af afgiften i  \r\n\r\n tilfælde af kommunale skattestigninger i et vist omfang modsvares af større  \r\n\r\n statslige udgifter til skattenedslag til borgerne som følge af det skrå  \r\n\r\n skatteloft. </P>  \r\n\r\n<P>Det foreslås desuden, at der ikke sker regulering af statens generelle  \r\n\r\n tilskud til kommuner og amtskommuner i henhold til reglerne om det udvidede  \r\n\r\n totalbalanceprincip som følge af eventuelle kommunale og amtskommunale  \r\n\r\n udgifter som følge af denne lov. </P>  \r\n\r\n<P> <I>5. Forholdet til EU-retten</I>  </P>  \r\n\r\n<P>Lovforslaget indeholder ikke EU-retlige aspekter. </P>  \r\n\r\n<P> <I>6. Miljømæssige og erhvervsmæssige konsekvenser</I>  </P>  \r\n\r\n<P>Lovforslaget har ingen miljømæssige eller erhvervsmæssige konsekvenser.  \r\n\r\n</P>  \r\n\r\n<P> <I>Bemærkninger til de enkelte bestemmelser</I>  </P>  \r\n\r\n<P> <I>Til § 1</I>  </P>  \r\n\r\n<P>I dette lovforslag foreslås regler om, at kommuner og amtskommuner, der  \r\n\r\n sætter skatten op, skal betale en afgift til staten svarende til en fjerdedel  \r\n\r\n af merprovenuet som følge af skattestigningen. </P>  \r\n\r\n<P> <I>Til § 2</I>  </P>  \r\n\r\n<P>Den foreslåede bestemmelse i § 2 indebærer, at hvis en kommune eller en  \r\n\r\n amtskommune sætter skatten op, skal den betale en afgift til staten. Afgiften  \r\n\r\n beregnes som en fjerdedel af stigningen i kommunens udskrivningsprocent i  \r\n\r\n forhold til året før ganget med kommunens udskrivningsgrundlag. Det  \r\n\r\n udskrivningsgrundlag, der indgår i denne beregning, er det  \r\n\r\n udskrivningsgrundlag, der indgår i udligning af beskatningsgrundlag, det vil  \r\n\r\n sige, at der er tale om et udskrivningsgrundlag omfattende de selvangivne  \r\n\r\n indkomster. Udskrivningsgrundlaget er nærmere defineret i lov om kommunal  \r\n\r\n udligning og generelle tilskud til kommuner og amtskommuner. </P>  \r\n\r\n<P>Beregning af afgiften er illustreret i følgende eksempel. Det forudsættes  \r\n\r\n i eksemplet, at en kommune i 1998 har en udskrivningsprocent på 20,0 procent,  \r\n\r\n og for 1999 hæver den til 20,5 procent., dvs. at kommunen for 1999 har hævet  \r\n\r\n skatten med 0,5 procentpoint. Kommunen budgetterer for 1999 med et  \r\n\r\n udskrivningsgrundlag på 2.000 mio. kr. Kommunens merprovenu som følge af  \r\n\r\n skattestigningen beregnes som stigningen i udskrivningsprocenten ganget med  \r\n\r\n udskrivningsgrundlaget, dvs. 0,5 procent gange 2.000 mio. kr. = 10 mio. kr.  \r\n\r\n Kommunens merprovenu i 1999 som følge af skattestigningen er således 10 mio.  \r\n\r\n kr., og afgiften til staten udgør en fjerdedel heraf, dvs. 2,5 mio. kr. </P>  \r\n\r\n<P>I indkomståret beregnes afgiften på grundlag af det af kommunen  \r\n\r\n budgetterede udskrivningsgrundlag, jf. § 4. I året to år efter sker der en  \r\n\r\n efterregulering af afgiften på grundlag af det faktiske udskrivningsgrundlag,  \r\n\r\n jf. § 5. Såfremt kommunen eller amtskommunen har valgt at budgettere med det  \r\n\r\n statsgaranterede udskrivningsgrundlag, sker der dog ikke efterregulering af  \r\n\r\n afgiften. </P>  \r\n\r\n<P> <I>Til § 3</I>  </P>  \r\n\r\n<P>Afgiften i henhold til dette lovforslag er fireårig. En kommune eller en  \r\n\r\n amtskommune skal betale afgift i det år, for hvilket der gennemføres en  \r\n\r\n skattestigning, samt i de tre følgende år. Derefter bortfalder afgiften. </P>  \r\n\r\n<P>Hvis kommunen i løbet af fireårsperioden nedsætter skatten, nedsættes  \r\n\r\n afgiften tilsvarende. </P>  \r\n\r\n<P>For hvert år beregnes afgiften ud fra udskrivningsgrundlaget for det  \r\n\r\n pågældende år. </P>  \r\n\r\n<P> <I>Til § 4</I>  </P>  \r\n\r\n<P>Afgift i henhold til denne lov afregnes i samme takt som den kommunale  \r\n\r\n indkomstskat, dvs. med en foreløbig afregning i indkomståret og en  \r\n\r\n efterregulering i året to år efter indkomståret, jf. § 5. </P>  \r\n\r\n<P>Den foreløbige afregning i indkomståret sker på samme måde som afregningen  \r\n\r\n af kommunal indkomstskat på grundlag af det af kommunen budgetterede  \r\n\r\n udskrivningsgrundlag. Afgiften afregnes med en tolvtedel hver måned i året.  \r\n\r\n</P>  \r\n\r\n<P> <I>Til § 5</I>  </P>  \r\n\r\n<P>I henhold til lov om kommunal indkomstskat kan kommuner og amtskommuner  \r\n\r\n vælge at budgettere med deres eget skøn over udskrivningsgrundlaget eller med  \r\n\r\n et statsgaranteret udskrivningsgrundlag. Vælger kommunen et statsgaranteret  \r\n\r\n udskrivningsgrundlag sker der ingen efterregulering af det udbetalte  \r\n\r\n forskudsbeløb. Vælger kommunen eller amtskommunen at budgettere med sit eget  \r\n\r\n skøn over udskrivningsgrundlaget, efterreguleres de udbetalte forskudsbeløb i  \r\n\r\n året to år efter indkomståret. </P>  \r\n\r\n<P>Afregning af afgift følger samme takt som afregning af den kommunale  \r\n\r\n indkomstskat, det vil sige med en foreløbig afregning i indkomståret, jf. §  \r\n\r\n 4, og en efterregulering i året to år efter indkomståret. For de kommuner og  \r\n\r\n amtskommuner, der har valgt at budgettere med et statsgaranteret  \r\n\r\n udskrivningsgrundlag, sker der dog ikke efterregulering af afgiften. </P>  \r\n\r\n<P> <I>Til § 6</I>  </P>  \r\n\r\n<P>Den foreslåede bestemmelse i § 6 indebærer, at indenrigsministeren i  \r\n\r\n forbindelse med generelle ændringer i den kommunale finansiering bemyndiges  \r\n\r\n til at korrigere beregningsgrundlaget for den samlede afgift eller de  \r\n\r\n beregnede afgifter til de enkelte kommuner og amtskommuner. Bemyndigelsen vil  \r\n\r\n især kunne udnyttes i forbindelse med en skattereform, udligningsreform eller  \r\n\r\n lignende, som medfører betydelige byrdefordelingsmæssige forskydninger mellem  \r\n\r\n kommunerne. Bestemmelsen åbner således ikke mulighed for individuelle  \r\n\r\n fritagelser. </P>  \r\n\r\n<P>I forbindelse med generelle omlægninger såsom skattereform,  \r\n\r\n udligningsreform eller lignende kan det være nødvendigt for nogle kommuner  \r\n\r\n eller amtskommuner at sætte skatten op for at kompensere for tabet ved  \r\n\r\n omlægningen, mens andre vil vinde på omlægningen og derfor har mulighed for  \r\n\r\n at sætte skatten ned. </P>  \r\n\r\n<P>Bemyndigelsen kan udnyttes til at friholde kommuner og amtskommuner med  \r\n\r\n tab på sådanne omlægninger fra en afgift på skattestigninger. </P>  \r\n\r\n<P> <I>Til § 7</I>  </P>  \r\n\r\n<P>Det foreslås, at denne lov skal have virkning fra og med indkomståret  \r\n\r\n 1999. Det vil sige, at den vil have virkning for de skatteændringer,  \r\n\r\n kommunalbestyrelser og amtsråd beslutter i forbindelse med vedtagelsen af  \r\n\r\n budgettet for 1999. </P>  \r\n\r\n<P>Det foreslås desuden i denne bestemmelse, at der ikke sker regulering af  \r\n\r\n statens generelle tilskud til kommuner og amtskommuner i henhold til reglerne  \r\n\r\n om det udvidede totalbalanceprincip som følge af eventuelle kommunale og  \r\n\r\n amtskommunale udgifter som følge af denne lov. </P>  \r\n\r\n<P> <I>Til § 8</I>  </P>  \r\n\r\n<P>Den foreslåede bestemmelse i § 8 indebærer, at kommuner, der modtager  \r\n\r\n tilskud i henhold til overgangsbestemmelserne som følge af den seneste  \r\n\r\n udligningsreform, der havde virkning fra og med 1996, har mulighed for at  \r\n\r\n hæve skatten uden at blive pålagt afgift i den forbindelse. </P>  \r\n\r\n<P>Tilskuddet i henhold til disse overgangsbestemmelser i lov om kommunal  \r\n\r\n udligning og generelle tilskud til kommuner og amtskommuner ydes til  \r\n\r\n kommuner, hvor kommunens samlede byrdefordelingsmæssige tab i 1996 oversteg  \r\n\r\n 0,2 procent af kommunens beskatningsgrundlag. Grænsen for tilskud forhøjes  \r\n\r\n årligt med 0,2 procentpoint. </P>  \r\n\r\n<P>Det fremgår af den foreslåede overgangsbestemmelse i § 8, at de kommuner,  \r\n\r\n der stadig er omfattet af overgangsbestemmelsen som følge af  \r\n\r\n udlignigsreformen, skal have mulighed for at hæve skatten med 0,2 procent i  \r\n\r\n 1999. Grænsen forhøjes årligt med 0,2 procentpoint. Disse kommuner vil  \r\n\r\n således have mulighed for at kompensere tabet fra udligningsreformen med  \r\n\r\n skattestigninger uden at blive omfattet af reglerne om afgift.  \r\n\r\n Overgangsordningen vil i 1999 omfatte 19 kommuner, i år 2000 10 kommuner, i  \r\n\r\n år 2001 6 kommuner og i år 2002 4 kommuner. Herefter vil der ikke længere  \r\n\r\n være nogen kommune omfattet af overgangsordningen. </P>  \r\n\r\n<P> <I>Til § 9</I>  </P>  \r\n\r\n<P>Den foreslåede bestemmelse i § 9 indebærer et loft over den kommunale  \r\n\r\n medfinansiering af det skrå skatteloft på niveauet for 1998. </P>  \r\n\r\n<P>Hidtil er den kommunale medfinansiering blevet beregnet ud fra den  \r\n\r\n aktuelle kommunale og amtskommunale udskrivningsprocent for det pågældende  \r\n\r\n år. For at undgå samspilsproblemer med den foreslåede afgift på  \r\n\r\n skattestigninger i denne lov foreslås det, at den udskrivningsprocent, der  \r\n\r\n indgår i beregningen, ikke kan overstige udskrivningsprocenten i 1998 for den  \r\n\r\n pågældende kommune henholdsvis amtskommune. </P>  \r\n\r\n<P>I tilfælde af kommunale eller amtskommunale skattenedsættelser i forhold  \r\n\r\n til 1998-niveauet vil det stadig være den aktuelle kommunale henholdsvis  \r\n\r\n amtskommunale udskrivningsprocent, der indgår i beregningen. </P>  \r\n\r\n<P>I tilfælde af kommunale eller amtskommunale skatteforhøjelser i forhold  \r\n\r\n til 1998-niveauet, vil det derimod være udskrivningsprocenten for 1998, der  \r\n\r\n indgår i beregningen. </P>  \r\n\r\n<P>En kommunal eller amtskommunal skattestigning i forhold til 1998-niveauet  \r\n\r\n vil således ikke både udløse skatteafgift og yderligere medfinansiering af  \r\n\r\n det skrå skatteloft. </P>  \r\n\r\n<P>Endelig skal det bemærkes, at bestemmelserne i den hidtidige § 3, stk. 1,  \r\n\r\n i lov om fordeling mellem staten, kommunerne og amtskommunerne af  \r\n\r\n skattenedslaget som følge af personskattelovens skatteloft, ikke længere  \r\n\r\n indgår i den foreslåede formulering af § 3. Der er tale om en redaktionel  \r\n\r\n ændring, idet bestemmelsen alene havde virkning for 1994. </P>  \r\n\r\n<P>Det foreslås samtidig, at bestemmelsen om, at der i folketingsåret 1997-98  \r\n\r\n skal fremsættes forslag til revision af loven, ophæves. </P>  \r\n\r\n<P> <I>Til § 10</I>  </P>  \r\n\r\n<P>De foreslåede bestemmelser i dette lovforslag gælder ikke for Færøerne og  \r\n\r\n Grønland. </P>  \r\n\r\n<P>Skriftlig fremsættelse (2. juni 1998) </P>  \r\n\r\n<P> <B>Indenrigsministeren</B> (Thorkild Simonsen): </P>  \r\n\r\n<P>Jeg tillader mig hermed for Folketinget at fremsætte: </P>  \r\n\r\n<P> <I>Forslag til lov om afgift på kommuner og amtskommuner i forbindelse  \r\n\r\n med kommunale skattestigninger.</I>  </P>  \r\n\r\n<P>(Lovforslag nr. L 111). </P>  \r\n\r\n<P>Formålet med dette lovforslag er at underbygge de kollektive aftaler  \r\n\r\n mellem regeringen og de kommunale parter med et element, der påvirker  \r\n\r\n adfærden i den enkelte kommune. Det vil medvirke til at sikre det  \r\n\r\n aftalesystem mellem staten og kommunerne, som er et særkende for det danske  \r\n\r\n kommunestyre. </P>  \r\n\r\n<P>Reglerne i dette lovforslag vil tilskynde kommunerne og amtskommunerne til  \r\n\r\n at tilpasse økonomien på andre måder end ved at hæve skatten, idet forslaget  \r\n\r\n indebærer, at det bliver &#187;dyrere&#171; for den enkelte kommune  \r\n\r\n henholdsvis amtskommune at vælge at hæve skatten. </P>  \r\n\r\n<P>Lovforslaget forhindrer dog ikke kommunale skattestigninger, men  \r\n\r\n lovforslaget vil modvirke stigninger i den kommunale og amtskommunale  \r\n\r\n indkomstbeskatning. </P>  \r\n\r\n<P>Der foreslås indført en afgift til staten på kommunale og amtskommunale  \r\n\r\n skattestigninger. Afgiften er fireårig, og udgør for hvert af de fire år en  \r\n\r\n fjerdedel af provenuet ved en kommunal skattestigning. Hvis kommunen inden  \r\n\r\n udløbet af perioden på fire år nedsætter skatten, nedsættes afgiften  \r\n\r\n tilsvarende. </P>  \r\n\r\n<P>Med henblik på at undgå samspilsproblemer med reglerne om kommunal  \r\n\r\n medfinansiering af det skrå skatteloft, foreslås det, at skattestigninger ud  \r\n\r\n over niveauet for 1998 ikke udløser yderligere stigninger i den kommunale  \r\n\r\n medfinansiering af det skrå skatteloft. </P>  \r\n\r\n<P>Regeringen er indstillet på at sikre, at en real vækst i den kommunale  \r\n\r\n økonomi på ca. 1 procent kan realiseres uden skattestigninger. Regeringen vil  \r\n\r\n derfor også kompensere kommuner og amtskommuner for negative virkninger på  \r\n\r\n skattegrundlaget af lovforslagene i regeringens samlede udspil &#187;Bedre  \r\n\r\n balance&#171;. </P>  \r\n\r\n<P>Desuden betyder det fremsatte lovforslag om en kommunal ejendomsværdiskat,  \r\n\r\n at der uden for indkomstskattesystemet introduceres en ny indtægtskilde for  \r\n\r\n kommuner og amtskommuner, der i de nærmeste år vokser hurtigere end  \r\n\r\n indkomstskattegrundlaget. </P>  \r\n\r\n<P>Idet jeg i øvrigt henviser til lovforslaget med tilhørende bemærkninger,  \r\n\r\n tillader jeg mig at anbefale forslaget til en hurtig og velvillig behandling  \r\n\r\n i det høje Ting. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "1997/2 LF 111",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "1997/2 LSF 111",
                    "title": "1997 LSF 111   FORSLAG TIL LOV OM AFGIFT PÅ KOMMUNER OG AMTSKOMMUNER I FORBINDELSE MED   KOMMUNALE SKATTESTIGNINGER ",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 111211,
                    "eliUri": "/eli/ft/199722K00111",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/19972/lovforslag_oversigtsformat/L111.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/07/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "199722K00111"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL008565"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/07/1998"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/07/1998"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "111"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}