{
    "id": 109620,
    "title": "1997 BTL 122   BETÆNKNING OVER FORSLAG TIL LOV OM ÆNDRING AF LOV OM SOCIAL BISTAND OG LOV   OM AKTIV SOCIALPOLITIK (RÅDIGHEDSVURDERING)    NR L 122 1997-98. 1. SAMLING ",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": false,
    "shortName": "1997/1 BTL 122",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr BTL 122 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Betænkning over Forslag til lov om ændring af lov om social bistand og lov  \r\n\r\n om aktiv socialpolitik (Rådighedsvurdering) <BR>  \r\n\r\n Nr L 122 1997-98. 1. samling </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet af Socialudvalget </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Afgivet: 19971211 </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P>Udvalget har behandlet lovforslaget i nogle møder og har herunder stillet  \r\n\r\n spørgsmål til socialministeren, som denne har besvaret skriftligt. </P>  \r\n\r\n<P>Herefter indstiller et <I>flertal</I> (udvalget med undtagelse af  \r\n\r\n Socialistisk Folkepartis og Enhedslistens medlemmer) lovforslaget til  \r\n\r\n<I>vedtagelse uændret.</I>  </P>  \r\n\r\n<P>Et <I>mindretal</I> (Socialistisk Folkepartis og Enhedslistens medlemmer  \r\n\r\n af udvalget) indstiller lovforslaget til <I>forkastelse</I> ved 3.  \r\n\r\n behandling. </P>  \r\n\r\n<P>En del af mindretallet (Enhedslistens medlem af udvalget) mener, at  \r\n\r\n aktiveringslovgivningen for kontanthjælpsmodtagere generelt set er en  \r\n\r\n lovgivning med mange pligter og få rettigheder. </P>  \r\n\r\n<P>Mindretallet er positiv over for, at kontanthjælpsmodtagere bliver  \r\n\r\n tilmeldt AF, men en sådan harmonisering bør omfatte alle de rettigheder, som  \r\n\r\n forsikrede ledige har. Allerede i dag har kontanthjælpsmodtagere, jf.  \r\n\r\n bistandslovens § 40, pligt til at stå til rådighed for arbejdsmarkedet, og  \r\n\r\n det er de enkelte kommuners valg, om pligten skal omfatte tilmelding til AF.  \r\n\r\n Lovforslaget er altså på det punkt reelt indholdstomt ud over den kommunale  \r\n\r\n pligt. Et generelt krav om tilmelding og den nye rådighedsvurdering indebærer  \r\n\r\n omvendt, at AF, der i forvejen har utrolig svært ved at magte opgaverne i  \r\n\r\n forhold til de forsikrede ledige, skal påtage sig en anselig ekstraopgave.  \r\n\r\n</P>  \r\n\r\n<P>Mindretallet finder det aldeles uacceptabelt, at reglerne for  \r\n\r\n kontanthjælpsmodtagere i forbindelse med afvisning af tilbud altid indebærer  \r\n\r\n det, der i a-kasse-lovgivningen betegnes som skærpet karantæne. Målsætningen  \r\n\r\n om at sikre flest muligt en plads på det ordinære arbejdsmarked kan meget let  \r\n\r\n undergraves af, at et stigende antal kontanthjælpsmodtagere oparbejder en  \r\n\r\n offentlig gæld, som ved kontanthjælpsperiodens ophør inddrives af de  \r\n\r\n kommunale opkrævningskontorer ved løntilbageholdelse uden skelen til, om  \r\n\r\n skyldneren kan forsørge sig og sine for restlønnen. Der er også eksempler på  \r\n\r\n arbejdsgivere, som vælger at afskedige en medarbejder på grund af det  \r\n\r\n kommunale krav om løntilbageholdelse, der påfører arbejdsgiveren en ekstra  \r\n\r\n administrativ byrde. </P>  \r\n\r\n<P>Mindretallet vil ikke stemme for et lovforslag, der bekæmper de  \r\n\r\n arbejdsløse og ikke arbejdsløsheden. </P>  \r\n\r\n<P> <I>Jørn Pedersen (S) Else Marie Mortensen (S) Jan Petersen (S) Peder Sass  \r\n\r\n (S) Grete Schødts (S) Villy Søvndal (SF)</I> fmd. <I>Dorit Myltoft (RV) Bruno  \r\n\r\n Jerup (EL) Sonja Albrink (CD) Erik Larsen (V) Else Winther Andersen (V)  \r\n\r\n Flemming Oppfeldt (V) Lars Løkke Rasmussen (V) Karen Højte Jensen (KF) Jens  \r\n\r\n Jørgensen (KF) Lene Espersen (KF) Tom Behnke (FP)</I> nfmd. </P>  \r\n\r\n<P>Dansk Folkeparti havde ikke medlemmer i udvalget </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/12/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "199714K00122"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL008237"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/12/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/12/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "122"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}