{
    "id": 111932,
    "title": "1997 LSF 102   FORSLAG TIL LOV OM ÆNDRING AF BYGGELOVEN (PRÆCISERING AF   KLAGEBESTEMMELSERNE OG GEBYRREGLER I FORBINDELSE MED UDPEGNING AF BEMYNDIGEDE   ORGANER) ",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": false,
    "shortName": "1997/1 LSF 102",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><DIV CLASS=PARA ID=\"OVERSIGT\"> \r\n\r\n\r\n\r\n<P></P>  \r\n\r\n<P>Nr LSF 102 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Forslag til Lov om ændring af byggeloven (Præcisering af  \r\n\r\n klagebestemmelserne og gebyrregler i forbindelse med udpegning af bemyndigede  \r\n\r\n organer) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Fremsat af boligministeren (Ole Løvig Simonsen) </P>  \r\n\r\n<P></P>  \r\n\r\n<P>den 21. november 1997 </P>  \r\n\r\n<P></P>  \r\n\r\n<P>Vedtaget ved tredjebehandling den 19. december 1997 </P>  \r\n\r\n<P></P>  \r\n\r\n<P><a href=\"document.aspx?accn=A19970108330\"> Lov nr. 1083 af 29/12/1997</A><BR>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I byggeloven, jf. lovbekendtgørelse nr. 805 af 9. oktober 1995, som ændret  \r\n\r\n ved § 17, stk. 3, i lov nr. 485 af 12. juni 1996, foretages følgende  \r\n\r\n ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 6, stk. 1, litra d,</I> ændres &#187;personer, hvis  \r\n\r\n bevægelses- eller orienteringsevne er nedsat&#171; til: &#187;handicappede  \r\n\r\n personer.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 23</I> indsættes efter stk. 2 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Kommunalbestyrelsens afgørelser kan påklages af  \r\n\r\n afgørelsens adressat og andre, der har en individuel, væsentlig interesse i  \r\n\r\n sagens udfald. De Samvirkende Invalideorganisationer og medlemsorganisationer  \r\n\r\n heraf er tillige berettiget til at påklage kommunalbestyrelsens afgørelser  \r\n\r\n vedrørende handicapforhold.&#171; </P>  \r\n\r\n<P>Stk. 3 bliver herefter stk. 4. </P>  \r\n\r\n<P> <B>3.</B>  <I>§ 30, stk. 5,</I> affattes således: </P>  \r\n\r\n<P> <I>&#187;Stk. 5.</I> Der kan pålægges selskaber m.v. (juridiske personer)  \r\n\r\n strafansvar efter reglerne i straffelovens 5. kapitel for de i stk. 1-4  \r\n\r\n nævnte overtrædelser.&#171; </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 31</I> indsættes efter stk. 2 som nyt stykke: </P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Boligministeren kan fastsætte regler om, at alle  \r\n\r\n omkostninger i forbindelse med ansøgning om udpegning som godkendelses-,  \r\n\r\n kontrol-, certificerings- eller prøvningsorgan i henhold til de i stk. 1  \r\n\r\n nævnte direktiver, afholdes af ansøgeren.&#171; </P>  \r\n\r\n<P>Stk. 3 bliver herefter stk. 4. </P>  \r\n\r\n<P> <B>5.</B>  <I>§ 31 B</I> ophæves. </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P> <I>Stk. 1</I> . Loven træder i kraft den 1. april 1998. </P>  \r\n\r\n<P> <I>Stk. 2.</I> § 1, nr. 2, har virkning for afgørelser, der træffes efter  \r\n\r\n lovens ikrafttræden. </P>  \r\n\r\n<P>Oprindeligt fremsat forslag </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I byggeloven, jf. lovbekendtgørelse nr. 805 af 9. oktober 1995, foretages  \r\n\r\n følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 6, stk. 1, litra d</I> , ændres &#187;personer, hvis  \r\n\r\n bevægelses- eller orienteringsevne er nedsat&#171; til: &#187;handicappede  \r\n\r\n personer.&#171; </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 23</I> indsættes efter <I>stk.</I> 2 som nyt stykke:  \r\n\r\n</P>  \r\n\r\n<P>&#187; <I>Stk. 3</I> . Kommunalbestyrelsens afgørelser kan påklages af  \r\n\r\n afgørelsens adressat og andre, der har en individuel, væsentlig interesse i  \r\n\r\n sagens udfald. De Samvirkende Invalideorganisationer og medlemsorganisationer  \r\n\r\n heraf er tillige berettiget til at påklage kommunalbestyrelsens afgørelser  \r\n\r\n vedrørende handicapforhold.&#171; </P>  \r\n\r\n<P>Stk. 3 bliver herefter stk. 4. </P>  \r\n\r\n<P> <B>3.</B>  <I>§ 30, stk. 5</I> , affattes således: </P>  \r\n\r\n<P>&#187; <I>Stk. 5.</I> Der kan pålægges selskaber m.v. (juridiske personer)  \r\n\r\n strafansvar efter reglerne i straffelovens 5. kapitel for de i stk. 1-4  \r\n\r\n nævnte overtrædelser.&#171; </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 31</I> indsættes efter <I>stk. 2</I> som nyt stykke:  \r\n\r\n</P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Boligministeren kan fastsætte regler om, at alle  \r\n\r\n omkostninger i forbindelse med ansøgning om udpegning som godkendelses-,  \r\n\r\n kontrol-, certificerings- eller prøvningsorgan i henhold til de i stk. 1  \r\n\r\n nævnte direktiver, afholdes af ansøgeren.&#171; </P>  \r\n\r\n<P>Stk. 3 bliver herefter stk. 4. </P>  \r\n\r\n<P> <B>5.</B>  <I>§ 31 B</I> ophæves. </P>  \r\n\r\n<P> <B>§ 2</B>  </P>  \r\n\r\n<P> <I>Stk. 1</I> . Loven træder i kraft den 1. april 1998. </P>  \r\n\r\n<P> <I>Stk. 2.</I> §1, nr. 2, har virkning for afgørelser, der træffes efter  \r\n\r\n lovens ikrafttræden. </P>  \r\n\r\n<P> <I>Bemærkninger til lovforslaget</I>  </P>  \r\n\r\n<P> <I>Almindelige bemærkninger</I>  </P>  \r\n\r\n<P>Lovforslaget indeholder følgende: </P>  \r\n\r\n<P>1. Præcisering af, hvem der er berettiget til at klage over  \r\n\r\n kommunalbestyrelsens afgørelser, herunder direkte klageadgang for  \r\n\r\n handicaporganisationerne. </P>  \r\n\r\n<P>2. Modernisering af forældede betegnelser for handicappede personer. </P>  \r\n\r\n<P>3. Bemyndigelse for boligministeren til at fastsætte regler om gebyr for  \r\n\r\n udpegning af bemyndigede organer i henhold til EU-direktiver. </P>  \r\n\r\n<P>4. Mindre konsekvensændringer. </P>  \r\n\r\n<P> <I>Ad 1 og 2 (Direkte klageadgang for handicaporganisationer samt  \r\n\r\n moderniseret sprogbrug)</I>  </P>  \r\n\r\n<P>Ifølge byggelovens § 23 kan kommunalbestyrelsens afgørelser for så vidt  \r\n\r\n angår retlige spørgsmål påklages til statsamtet eller - for Københavns og  \r\n\r\n Frederiksberg kommuner - til Boligministeriet. Det har ikke hidtil fremgået  \r\n\r\n af byggeloven, hvem der har klagekompetence. </P>  \r\n\r\n<P>Det foreslås derfor, at det præciseres, hvem der er klageberettiget i  \r\n\r\n forhold til de afgørelser, kommunalbestyrelsen træffer. </P>  \r\n\r\n<P>Det foreslås samtidig, at der i sager vedrørende handicapforhold gives De  \r\n\r\n Samvirkende Invalideorganisationer, DSI, og medlemsorganisationer heraf en  \r\n\r\n lovfæstet direkte klageadgang. </P>  \r\n\r\n<P>At handicaporganisationerne tillægges en direkte klageadgang skal ses som  \r\n\r\n et led i opfølgningen af Betænkning nr. 1336 - tilgængelighed for alle - om  \r\n\r\n handicappedes adgang til det fysiske miljø, som i juli 1997 blev afgivet af  \r\n\r\n Det Tværministerielle Handicapudvalg. Forslaget indgår tillige som et af  \r\n\r\n forslagene i den handlingsplan - tilgængelighed for alle - som  \r\n\r\n Boligministeriet offentliggjorde i maj 1997, og som ligeledes er udarbejdet  \r\n\r\n af Det Tværministerielle Handicapudvalg. </P>  \r\n\r\n<P>Som anført i betænkningen, er det fra handicaporganisationernes side i  \r\n\r\n denne forbindelse påpeget, at de enkelte handicappede står stærkere i  \r\n\r\n lokalsamfundene, når de repræsenteres af de centrale organisationer, ligesom  \r\n\r\n det vil være en stor lettelse for den enkelte handicappede, at en anden  \r\n\r\n instans kan påtage sig at klage, idet der ofte er et vist afhængighedsforhold  \r\n\r\n mellem kommunen på den ene side og den handicappede borger på den anden. </P>  \r\n\r\n<P>Som ligeledes anført i betænkningen, har det været et ønske fra  \r\n\r\n handicaporganisationerne, at der gennemføres en modernisering af sproget i de  \r\n\r\n forskellige regler og bestemmelser, når handicappede menesker omtales eller  \r\n\r\n handicaptilgængelighed skal udtrykkes. Handicaporganisationerne mener, at  \r\n\r\n udtrykket &#187;handicapvenlig&#171; ikke bør benyttes. I stedet bør anvendes  \r\n\r\n betegnelsen &#187;handicapegnet&#171;, ligesom ældre betegnelser, som f.eks.  \r\n\r\n &#187;personer, hvis bevægelses- og orienteringsevne er nedsat&#171; og  \r\n\r\n lignende, bør erstattes med &#187;handicappede personer&#171; eller  \r\n\r\n &#187;bevægelseshandicappede&#171;. </P>  \r\n\r\n<P>Som et led i opfølgningen af ovennævnte betænkning og handlingsplan  \r\n\r\n foreslås det derfor, at lovens betegnelse for handicappede mennesker ændres i  \r\n\r\n overensstemmelse hermed. </P>  \r\n\r\n<P> <I>Ad 3 (Bemyndigelse for boligministeren til at fastsætte regler om  \r\n\r\n gebyr for udpegning af bemyndigede organer i henhold til EU-direktiver)</I>  \r\n\r\n</P>  \r\n\r\n<P>EF-direktiv om indbyrdes tilnærmelse af medlemsstaternes love og  \r\n\r\n administrative bestemmelser om byggevarer (byggevaredirektivet) er et af de  \r\n\r\n direktiver, der skal sikre, at byggevarer fremover frit kan omsættes og  \r\n\r\n anvendes i alle EU-lande. </P>  \r\n\r\n<P>Som følge af de fremtidige harmoniserede EU-regler for byggevarer opnås en  \r\n\r\n betydelig lettelse af erhvervets muligheder for at afsætte byggeprodukter i  \r\n\r\n alle EU-landene, fordi alle virksomheder, som ønsker at sælge og markedsføre  \r\n\r\n deres produkter, skal overholde de samme harmoniserede standarder eller  \r\n\r\n europæiske tekniske godkendelser. Hvis et byggeprodukt er godkendt i et land,  \r\n\r\n kan varen derfor sælges overalt inden for EU/EØS-landene uden at skulle  \r\n\r\n igennem nye og fordyrende nationale godkendelser. </P>  \r\n\r\n<P>I henhold til byggevaredirektivet skal der ske en attestering af, at et  \r\n\r\n byggeprodukt er i overensstemmelse med kravene i en harmoniseret standard  \r\n\r\n eller en europæisk teknisk godkendelse. </P>  \r\n\r\n<P>Direktivet angiver forskellige procedurer for, hvordan attesteringen skal  \r\n\r\n foretages. I alle tilfælde skal fabrikanten dog have en  \r\n\r\n produktionskontrolordning på fabrikken, som skal sikre, at byggeproduktet  \r\n\r\n lever op til kravene i den pågældende standard eller tekniske godkendelse.  \r\n\r\n Hvis der er tale om varer, som har en særlig betydning for sikkerhed og  \r\n\r\n sundhed, skal der som supplement til produktionskontrolordningen inddrages et  \r\n\r\n certificeringsorgan, som skal medvirke ved bedømmelsen og overvågningen af  \r\n\r\n virksomhedens egen produktionskontrol og/eller af selve varen. </P>  \r\n\r\n<P>Ifølge direktivet skal medlemsstaterne give Kommissionen underretning om,  \r\n\r\n hvilke certificeringsorganer, kontrolorganer og prøvningslaboratorier de har  \r\n\r\n udpeget til at udføre disse opgaver i forbindelse med attesteringsproceduren.  \r\n\r\n</P>  \r\n\r\n<P>For at kunne blive udpeget som bemyndiget organ, vil det blive krævet, at  \r\n\r\n organet er akkrediteret af DANAK under Erhvervsfremme Styrelsen eller af et  \r\n\r\n andet anerkendt akkrediteringsorgan. Herved sker der en samordning med den  \r\n\r\n allerede eksisterende akkrediteringsordning, hvorved det sikres, at  \r\n\r\n virksomhederne kan få een samlet akkreditering eet sted, hvorved  \r\n\r\n omkostningerne som følge af direktiverne på byggematerialeområdet kan blive  \r\n\r\n så beskedne som muligt. Ved DANAK-akkrediteringsordningen sker der en  \r\n\r\n efterprøvelse af, om de tekniske forskrifter i direktiverne til saglighed,  \r\n\r\n kompetence og uvildighed er til stede hos organet. </P>  \r\n\r\n<P>Implementeringen af byggevaredirektivet er nu kommet så langt, at de  \r\n\r\n første harmoniserede standarder og europæiske tekniske godkendelser forventes  \r\n\r\n at foreligge i løbet af 1998 eller senest i begyndelsen af 1999. Dermed er en  \r\n\r\n vigtig del af de overordnede rammer for direktivet på plads, og det er derfor  \r\n\r\n nu muligt for de nationale myndigheder i EU-landene at udmønte reglerne om  \r\n\r\n bl.a. udpegning af de organer, som skal medvirke ved attesteringen af  \r\n\r\n overensstemmelse. </P>  \r\n\r\n<P>Forslaget indeholder en bemyndigelse for boligministeren til at fastsætte  \r\n\r\n regler om, at der kan opkræves gebyr for udpegning af de pågældende  \r\n\r\n certificerings- og kontrolorganer samt prøvningslaboratorier, som ansøger om  \r\n\r\n at blive udpeget som bemyndiget organ. </P>  \r\n\r\n<P>For at sikre en tilsvarende mulighed for boligministeren til at fastsætte  \r\n\r\n regler om opkrævning af gebyr for udpegning af de godkendelses-, kontrol-,  \r\n\r\n certificerings- og prøvningsorganer, som skal udpeges i henhold til andre  \r\n\r\n direktiver om bygningers energiforhold og lignende bygningsrelaterede  \r\n\r\n bestemmelser, foreslås det samtidig, at bemyndigelsen kommer til også at  \r\n\r\n omfatte sådanne andre direktiver. </P>  \r\n\r\n<P> <I>Ad 4 (Konsekvensændringer)</I>  </P>  \r\n\r\n<P>Ved lov nr. 474 af 12. juni 1996 om ændring af straffeloven blev der  \r\n\r\n indsat et nyt 5. kapitel om strafansvar for juridiske personer i  \r\n\r\n straffeloven. Det var i bemærkningerne til det til grund for loven liggende  \r\n\r\n lovforslag (lovforslag nr. L 201, fremsat den 7. februar 1996) forudsat, at  \r\n\r\n nye bestemmelser om hjemmel til strafansvar for juridiske personer blev  \r\n\r\n affattet med henvisning til reglerne i straffelovens 5. kapitel, ligesom det  \r\n\r\n var forudsat, at allerede gældende bestemmelser blev ændret i  \r\n\r\n overensstemmelse hermed ved førstkommende lejlighed. </P>  \r\n\r\n<P>Den foreslåede ændring af formuleringen af hjemlen til at pålægge  \r\n\r\n juridiske personer strafansvar er en konsekvens heraf. </P>  \r\n\r\n<P>Det foreslås endvidere at ophæve den eksisterende hjemmel for  \r\n\r\n boligministeren til dels at bemyndige en under ministeriet oprettet styrelse  \r\n\r\n til at udøve de beføjelser, der er tillagt ministeren, og dels at fastsætte  \r\n\r\n regler om adgangen til at påklage afgørelser, der er truffet i henhold til en  \r\n\r\n sådan bemyndigelse. </P>  \r\n\r\n<P>Forslaget er en konsekvens af, at Boligministeriets departement og Bygge-  \r\n\r\n og Boligstyrelsen blev lagt sammen til eet departement fra 1. september 1997.  \r\n\r\n</P>  \r\n\r\n<P> <I>Økonomiske og administrative konsekvenser</I>  </P>  \r\n\r\n<P> <I>Ad 1 (præcisering af klagebestemmelserne)</I>  </P>  \r\n\r\n<P>Som anført i de almindelige bemærkninger, er forslaget en præcisering af  \r\n\r\n klagereglerne og, når det gælder sager om handicapforhold, en supplering med  \r\n\r\n en direkte klageadgang for handicaporganisationerne. </P>  \r\n\r\n<P>Forslaget forventes ikke at medføre en stigning i antallet af klagesager,  \r\n\r\n idet det på anden måde vil blive sikret gennem administrative procedurer, en  \r\n\r\n øget informationsindsats og gennem vejledning om handicapkravene, at  \r\n\r\n opmærksomheden om kravenes opfyldelse i de enkelte byggeprojekter bliver  \r\n\r\n skærpet. Herved bliver mulighederne for at reducere antallet af overtrædelser  \r\n\r\n af gældende krav styrket, hvorved antallet af klagesager om overtrædelser af  \r\n\r\n handicapkravene også forventes på sigt at kunne reduceres. </P>  \r\n\r\n<P>Samlet forventes forslaget på den baggrund at resultere i en uændret eller  \r\n\r\n reduceret arbejdsbyrde med klagesagsbehandlingen. </P>  \r\n\r\n<P> <I>Ad 3 (Bemyndigelse for boligministeren til at fastsætte regler om  \r\n\r\n gebyr for udpegning af bemyndigede organer i henhold til EU-direktiver)</I>  \r\n\r\n</P>  \r\n\r\n<P>Forslaget vil betyde, at der bliver mulighed for at kompensere for de  \r\n\r\n forøgede administrationsudgifter, som staten bliver pålagt i forbindelse med  \r\n\r\n udpegningen. Samme ordning er gennemført inden for andre tekniske direktiver,  \r\n\r\n hvor Erhvervsfremme Styrelsen (DANAK) administrerer den særlige  \r\n\r\n akkrediteringsordning for certificerings-, kontrol- eller prøvningsorganer.  \r\n\r\n Det er hensigten at samordne byggeområdet med denne ordning, så  \r\n\r\n virksomhederne kan få en samlet akkreditering eet sted, hvorved  \r\n\r\n omkostningerne som følge af direktiverne på byggematerialeområdet kan blive  \r\n\r\n så beskedne som muligt, jf. iøvrigt ovenfor under de almindelige  \r\n\r\n bemærkninger. </P>  \r\n\r\n<P>Som følge af den ovenfor nævnte samordning med den allerede eksisterende  \r\n\r\n akkrediteringsordning er det ikke muligt at angive gebyrets størrelse. Hertil  \r\n\r\n kommer, at udmøntningen af byggevaredirektivets bestemmelser om udpegning af  \r\n\r\n de bemyndigede organer først nu kan gennemføres efter retningslinjer fra  \r\n\r\n Kommissionen. Det må dog forventes, at gebyret vil være af beskeden  \r\n\r\n størrelse. </P>  \r\n\r\n<P>Forslaget skønnes at medføre administrative konsekvenser for staten, der  \r\n\r\n kompenseres fuldt ud gennem gebyrer. Forslaget skønnes ikke at medføre  \r\n\r\n administrative konsekvenser for kommunerne. </P>  \r\n\r\n<P> <I>Erhvervsøkonomiske konsekvenser</I>  </P>  \r\n\r\n<P>Lovforslaget skønnes ikke at få erhvervsøkonomiske konsekvenser. </P>  \r\n\r\n<P> <I>Miljømæssige konsekvenser</I>  </P>  \r\n\r\n<P>Lovforslaget skønnes ikke at få miljømæssige konsekvenser. </P>  \r\n\r\n<P> <I>Forholdet til EU-retten</I>  </P>  \r\n\r\n<P>Ved forslaget foreslås indsat en bemyndigelse for boligministeren til at  \r\n\r\n fastsætte regler om opkrævning af gebyr for udpegning af bemyndigede organer  \r\n\r\n i henhold til byggevaredirektivet og andre direktiver. Direktiverne er ikke  \r\n\r\n til hinder herfor. </P>  \r\n\r\n<P> <I>Bemærkninger til de enkelte bestemmelser</I>  </P>  \r\n\r\n<P>Til nr. 1 </P>  \r\n\r\n<P>Ændringen moderniserer handicapbetegnelserne. </P>  \r\n\r\n<P>Til nr. 2 </P>  \r\n\r\n<P>Forslaget præciserer, hvem der kan klage over kommunalbestyrelsens  \r\n\r\n afgørelser og tillægger De Samvirkende Invalideorganisationer, DSI, og  \r\n\r\n medlemsorganisationer heraf en direkte klageadgang. </P>  \r\n\r\n<P>Til nr. 3 </P>  \r\n\r\n<P>Ændringen af § 30, stk. 5, foretages som en konsekvens af ændringen af  \r\n\r\n straffeloven ved lov nr. 474 af 12. juni 1996. </P>  \r\n\r\n<P>Til nr. 4 </P>  \r\n\r\n<P>Det foreslås, at der indsættes en bemyndigelse for boligministeren til at  \r\n\r\n fastsætte regler om, at der kan opkræves gebyr for udpegning af de organer,  \r\n\r\n som i henhold til byggevaredirektivet og andre direktiver skal medvirke ved  \r\n\r\n attesteringen af overensstemmelse. </P>  \r\n\r\n<P>Til nr. 5 </P>  \r\n\r\n<P>Den foreslåede ophævelse af § 31 B er en konsekvens af, at  \r\n\r\n Boligministeriets departement og Bygge- og Boligstyrelsen blev lagt sammen  \r\n\r\n til eet departement fra 1. september 1997. </P>  \r\n\r\n<P>Skriftlig fremsættelse (21. november 1997) </P>  \r\n\r\n<P> <B>Boligministeren</B> (Ole Løvig Simonsen): </P>  \r\n\r\n<P>Jeg tillader mig herved for Folketinget at fremsætte: </P>  \r\n\r\n<P> Lov om ændring af byggeloven. (Præcisering af klagebestemmelserne og  \r\n\r\n gebyrregler for udpegning af bemyndigede organer). </P>  \r\n\r\n<P>(Lovforslag nr. L 102). </P>  \r\n\r\n<P>Lovforslaget, som tager sigte på at præcisere klagebestemmelserne og  \r\n\r\n gebyrreglerne for udpegningen af bemyndigede organer, indeholder følgende  \r\n\r\n forslag: </P>  \r\n\r\n<P>1. Præcisering af, hvem der er berettiget til at klage over  \r\n\r\n kommunalbestyrelsens afgørelser, herunder direkte klageadgang for  \r\n\r\n handicaporganisationerne. Handicaporganisationerne tillægges en direkte  \r\n\r\n klageadgang som et led i opfølgningen af Betænkning nr. 1336 - tilgængelighed  \r\n\r\n for alle - om handicappedes adgang til det fysiske miljø, som i juli 1997  \r\n\r\n blev afgivet af Det Tværministerielle Handicapudvalg. </P>  \r\n\r\n<P>2. En modernisering af forældede betegnelser for handicappede personer.  \r\n\r\n Ændringen af lovens betegnelser for handicappede personer er et led i  \r\n\r\n opfølgningen af ovennævnte betænkning. </P>  \r\n\r\n<P>3. Bemyndigelse for boligministeren til at fastsætte regler om gebyr for  \r\n\r\n udpegning af bemyndigede organer i henhold til EU-direktiver. Boligministeren  \r\n\r\n bemyndiges til at fastsætte regler om, at der kan opkræves gebyr for  \r\n\r\n udpegning af certificerings- og kontrolorganer samt prøvningslaboratorier,  \r\n\r\n som ansøger om at blive udpeget som bemyndiget organ i henhold til  \r\n\r\n byggevaredirektivet samt andre direktiver om bygningers energiforhold og  \r\n\r\n lignende bygningsrelaterede bestemmelser. </P>  \r\n\r\n<P>For så vidt angår de økonomiske og administrative bemærkninger, forventes  \r\n\r\n forslag 1. om præcisering af klagebestemmelserne samlet at resultere i en  \r\n\r\n uændret eller reduceret arbejdsbyrde med klagesagsbehandlingen. Forslaget 3.  \r\n\r\n om fastsættelse af regler om gebyr for udpegning af bemyndigede organer i  \r\n\r\n henhold til EU-direktiver skønnes at medføre administrative konsekvenser for  \r\n\r\n staten, der kompenseres fuldt ud gennem gebyrer. Forslaget skønnes ikke at  \r\n\r\n medføre administrative konsekvenser for kommunerne. </P>  \r\n\r\n<P>Med hensyn til EU-retten, er direktiverne ikke til hinder for indsættelse  \r\n\r\n af en bemyndigelse til boligministeren om fastsættelse af regler om  \r\n\r\n opkrævning af gebyr for udpegning af bemyndigede organer i henhold til  \r\n\r\n byggevaredirektivet og andre direktiver. </P>  \r\n\r\n<P>Lovforslaget skønnes ikke at have erhvervsøkonomiske eller miljømæssige  \r\n\r\n konsekvenser. </P>  \r\n\r\n<P>Idet jeg i øvrigt henviser til lovforslaget og de bemærkninger, der  \r\n\r\n ledsager det, skal jeg anbefale forslaget til Tingets velvillige behandling.  \r\n\r\n</P>  \r\n\r\n<P> <B>Bilag</B>  </P>  \r\n\r\n<P> <I>I dette bilag er (med mindre skrift) indsat den gældende formulering  \r\n\r\n af de bestemmelser, der berøres af lovforslaget</I>  </P>  \r\n\r\n<P> <B>§ 1</B>  </P>  \r\n\r\n<P>I byggeloven, jf. lovbekendtgørelse nr. 805 af 9. oktober 1995, foretages  \r\n\r\n følgende ændringer: </P>  \r\n\r\n<P> <B>1.</B> I <I>§ 6, stk. 1, litra d</I> , ændres &#187;personer, hvis  \r\n\r\n bevægelses- eller orienteringsevne er nedsat&#171; til: &#187;handicappede  \r\n\r\n personer.&#171; </P>  \r\n\r\n<P> <B>§ 6.</B> - - - </P>  \r\n\r\n<P>d. indretning af bygninger på en sådan måde, at bebyggelsen kan benyttes  \r\n\r\n af personer, hvis bevægelses- eller orienteringsevne er nedsat. </P>  \r\n\r\n<P> <B>2.</B> I <I>§ 23</I> indsættes efter <I>stk. 2</I> som nyt stykke:  \r\n\r\n</P>  \r\n\r\n<P>&#187; <I>Stk. 3</I> . Kommunalbestyrelsens afgørelser kan påklages af  \r\n\r\n afgørelsens adressat og andre, der har en individuel, væsentlig interesse i  \r\n\r\n sagens udfald. De Samvirkende Invalideorganisationer og medlemsorganisationer  \r\n\r\n heraf er tillige berettiget til at påklage kommunalbestyrelsens afgørelser  \r\n\r\n vedrørende handicapforhold.&#171; </P>  \r\n\r\n<P>Stk. 3 bliver herefter stk. 4. </P>  \r\n\r\n<P> <B>§ 23.</B> Kommunalbestyrelsens afgørelser vedrørende forhold, der er  \r\n\r\n omfattet af denne lov, jf. dog § 12, stk. 7, § 16 A, stk. 4 og § 18 A, stk. 4  \r\n\r\n kan, for så vidt angår retlige spørgsmål påklages til statsamtet, i  \r\n\r\n Københavns og Frederiksberg kommuner til boligministeren. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Kommunalbestyrelsens afgørelser kan i øvrigt ikke påklages  \r\n\r\n til anden administrativ myndighed. Statsamtets afgørelser efter stk. 1 kan  \r\n\r\n ikke påklages til anden administrativ myndighed. </P>  \r\n\r\n<P> <I>Stk. 3.</I> Boligministeren kan fastsætte bestemmelser om, at påklage  \r\n\r\n ikke kan ske i sager vedrørende bestemmelser af underordnet eller mindre  \r\n\r\n indgribende betydning. </P>  \r\n\r\n<P> <B>3.</B>  <I>§ 30, stk. 5</I> , affattes således: </P>  \r\n\r\n<P>&#187; <I>Stk. 5.</I> Der kan pålægges selskaber m.v. (juridiske personer)  \r\n\r\n strafansvar efter reglerne i straffelovens 5. kapitel for de i stk. 1-4  \r\n\r\n nævnte overtrædelser.&#171; </P>  \r\n\r\n<P> <B>§ 30.</B> - - - </P>  \r\n\r\n<P> <I>Stk. 5</I> . Er overtrædelsen begået af et aktieselskab,  \r\n\r\n anpartsselskab, andelsselskab eller lignende, kan der pålægges virksomheden  \r\n\r\n som sådan bødeansvar. Er overtrædelsen begået af en kommune eller et  \r\n\r\n kommunalt fællesskab, jf. § 60 i lov om kommunernes styrelse, kan der  \r\n\r\n pålægges kommunen eller det kommunale fællesskab bødeansvar. </P>  \r\n\r\n<P> <B>4.</B> I <I>§ 31</I> indsættes efter <I>stk. 2</I> som nyt stykke:  \r\n\r\n</P>  \r\n\r\n<P> <I>&#187;Stk. 3.</I> Boligministeren kan fastsætte regler om, at alle  \r\n\r\n omkostninger i forbindelse med ansøgning om udpegning som godkendelses-,  \r\n\r\n kontrol-, certificerings- eller prøvningsorgan i henhold til de i stk. 1  \r\n\r\n nævnte direktiver, afholdes af ansøgeren.&#171; </P>  \r\n\r\n<P>Stk. 3 bliver herefter stk. 4. </P>  \r\n\r\n<P> <B>§ 31.</B> Boligministeren kan fastsætte regler med henblik på  \r\n\r\n opfyldelse af De Europæiske Fællesskabers direktiver om indbyrdes tilnærmelse  \r\n\r\n af medlemsstaternes love og administrative bestemmelser om byggevarer og om  \r\n\r\n bygningers energiforhold og lignende bygningsrelaterede bestemmelser.  \r\n\r\n Boligministeren kan herunder udpege et aktieselskab til i henhold til  \r\n\r\n direktivet at udstede europæiske tekniske godkendelser. Alle omkostningerne i  \r\n\r\n forbindelse med ansøgning om europæisk teknisk godkendelse afholdes af  \r\n\r\n ansøgeren. Selskabets afgørelser kan ikke påklages til boligministeren. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Boligministeren kan fastsætte regler med henblik på  \r\n\r\n opfyldelse af De Europæiske Fællesskabers direktiver om installationer til  \r\n\r\n måling af udgifter til el, gas, vand og varme. Boligministeren kan herunder  \r\n\r\n fastsætte regler om en kontrol- og godkendelsesordning for måleinstrumenter  \r\n\r\n samt regler om, hvilke kategorier af måleinstrumenter der skal være omfattet  \r\n\r\n af ordningen. </P>  \r\n\r\n<P> <I>Stk. 3</I> . Boligministeren kan fastsætte regler om, at bemyndigede  \r\n\r\n organer, der fungerer som godkendelses-, kontrol-, certificerings- eller  \r\n\r\n prøvningsorgan i henhold til de i stk. 1 og 2 nævnte direktiver, kan opkræve  \r\n\r\n betaling for de med deres arbejde forbundne udgifter. </P>  \r\n\r\n<P> <B>5.</B>  <I>§ 31 B</I> ophæves. </P>  \r\n\r\n<P> <B>§ 31 B.</B> Boligministeren kan bemyndige en under ministeriet  \r\n\r\n oprettet styrelse til at udøve de beføjelser, der i denne lov er tillagt  \r\n\r\n ministeren. </P>  \r\n\r\n<P> <I>Stk. 2.</I> Boligministeren kan fastsætte regler om adgangen til at  \r\n\r\n påklage afgørelser, der er truffet i henhold til bemyndigelse efter stk. 1,  \r\n\r\n herunder at afgørelsen ikke skal kunne indbringes for ministeren. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/12/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "199712K00102"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CL008124"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/12/1997"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/12/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "102"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}