{
    "id": 96067,
    "title": "Forslag til folketingsbeslutning om, at regeringen aktivt skal arbejde for en fuld og hurtig liberalisering af EU's sukkermarked",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2002/1 BSF 119",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P class=\"PreTitel0\">  \r\n\r\n Fremsat den 20. marts 2003 af Jørn&nbsp;Jespersen&nbsp;(SF),  \r\n\r\n Aage&nbsp;Frandsen&nbsp;(SF)&nbsp;og&nbsp;Kristen&nbsp;Touborg&nbsp;(SF)  \r\n\r\n</P>  \r\n\r\n<P class=\"PreTitel1\">  \r\n\r\n Forslag til folketingsbeslutning  \r\n\r\n</P>  \r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:20 pt\">  \r\n\r\n om, at regeringen aktivt skal arbejde for en fuld og hurtig  \r\n\r\n liberalisering af EU&#146;s sukkermarked  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Idet Folketinget konstaterer, at EU&#146;s protektionistiske  \r\n\r\n sukkerordning er til stor skade for en række ulande, betales dyrt af  \r\n\r\n EU&#146;s  \r\n\r\n forbrugere, fører til et voldsomt forvridningstab i forhold til et frit  \r\n\r\n marked  \r\n\r\n og i det hele taget på ingen måde kan forsvares, opfordrer Folketinget   i  \r\n\r\n anledning  \r\n\r\n af, at Europa-Kommissionen i løbet af 2003 kommer med et forslag til en  \r\n\r\n reform  \r\n\r\n af sukkerordningen   regeringen til aktivt at arbejde for  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#9;  \r\n\r\n       \r\n\r\n en fuld liberalisering  \r\n\r\n af EU&#146;s sukkerproduktion og -forsyning,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#9;  \r\n\r\n       \r\n\r\n at denne  \r\n\r\n liberalisering gennemføres i løbet af højst 5 år og på en måde, så bevægelsen  \r\n\r\n hen imod et liberaliseret marked er mindst lige så stor i de første år som i  \r\n\r\n de  \r\n\r\n sidste,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#9;  \r\n\r\n       \r\n\r\n at der omgående åbnes  \r\n\r\n op for fuld adgang til EU&#146;s sukkermarked for de mindst udviklede lande,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\" style='margin-left:0cm;text-indent:0cm'>  \r\n\r\n hvilket blandt andet  \r\n\r\n indebærer, at regeringen  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#9;  \r\n\r\n       \r\n\r\n inden den 1. juli 2003  \r\n\r\n offentligt fremlægger en strategi for, hvordan liberaliseringen kan ske, og  \r\n\r\n sørger for at fremlægge denne strategi over for de øvrige EU-lande og  \r\n\r\n Europa-Kommissionen samt  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n &#9;  \r\n\r\n       \r\n\r\n arbejder for, at  \r\n\r\n liberaliseringen bliver gennemført dels gennem en aktiv indsats på  \r\n\r\n ministerrådsmøder m.v., dels ved i den offentlige debat aktivt og klart at  \r\n\r\n tage  \r\n\r\n afstand fra udspil fra Europa-Kommissionen, der er mindre vidtgående.  \r\n\r\n</P>  \r\n\r\n<P class=\"BemTilLfs\">  \r\n\r\n Bemærkninger til forslaget  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Om EU&#146;s sukkerordning  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n OECD har opgjort omkostningerne ved EU&#146;s sukkerordning til  \r\n\r\n 17,8 mia. kr. i 2001. Men det tal tager udgangspunkt i, hvad  \r\n\r\n sukkerroedyrkerne  \r\n\r\n får  \r\n\r\n »  \r\n\r\n ved stalddøren  \r\n\r\n «  \r\n\r\n (  \r\n\r\n »  \r\n\r\n at  \r\n\r\n farm gate level  \r\n\r\n «  \r\n\r\n ). De faktisk  \r\n\r\n omkostninger er langt højere.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Hvis man ganger forskellen mellem interventionsprisen for  \r\n\r\n hvidt sukker og den aktuelle verdenspris med sukkerforbruget i EU, får man en  \r\n\r\n merudgift for EU&#146;s forbrugere på hele 42 mia. kr. om året. Hertil kommer  \r\n\r\n godt 5  \r\n\r\n mia. kr., som er nettoudgiften på EU&#146;s budget (bruttoudgiften er ca. 9  \r\n\r\n mia.  \r\n\r\n kr., men heraf betales knap 4 mia. kr. som en produktionsafgift). Disse mange  \r\n\r\n penge er særdeles dårligt givet ud.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Sukkerordningen består i, at EU fastsætter dels en  \r\n\r\n interventionspris, dels kvoter for sukkerproduktionen. Sukker inden for  \r\n\r\n kvoterne er garanteret interventionsprisen med fradrag af en afgift, som er  \r\n\r\n lille for de såkaldte A-kvoter og større for B-kvoterne.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Ordningen skaber et sukkeroverskud i EU, som med enorme  \r\n\r\n tilskud dumpes på det ret begrænsede verdensmarked for sukker. Hele dette  \r\n\r\n sukker-  \r\n\r\n »  \r\n\r\n marked  \r\n\r\n «  \r\n\r\n kan kun  \r\n\r\n »  \r\n\r\n fungere  \r\n\r\n «  \r\n\r\n i kraft af høje toldmure.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Ulande skades  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Hvis ordningen blev afskaffet, skønnes det, at EU ville  \r\n\r\n importere netto 7 mio. tons sukker i stedet for at eksportere netto 5 mio.  \r\n\r\n tons  \r\n\r\n sukker.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Forskellen på 12 mio. tons sukker svarer til ca. 10 pct. af  \r\n\r\n den globale produktion og ville udløse en stigning i verdensmarkedsprisen på  \r\n\r\n 30-38 pct.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det ville have afgørende betydning for mange fattige  \r\n\r\n mennesker, der prøver på at leve af at dyrke sukkerrør. Et konkret eksempel  \r\n\r\n er  \r\n\r\n Swaziland, hvor sukker er den vigtigste afgrøde.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n EU tillader import af en smule sukker fra Swaziland. Til  \r\n\r\n gengæld dumper EU store mængder sukker i Sydafrika, som ellers er Swazilands  \r\n\r\n store eksportmarked for sukkervarer. EU dumper også konfekturevarer, som får  \r\n\r\n store dumpingtilskud i kraft af sukkerordningen. På den måde snupper EU  \r\n\r\n arbejdspladser fra Sydafrika. Det har også ramt Swazilands store  \r\n\r\n sukkervareindustri (chokolade, slik etc.), som nu er i krise på grund af  \r\n\r\n EU&#146;s  \r\n\r\n absurde sukkerordning. Det har kostet over 36.000 job.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Der vil også være rige lande som Australien, der får glæde  \r\n\r\n af en liberalisering. Men det er kun fornuftigt, at sukker produceres, der  \r\n\r\n hvor  \r\n\r\n det er billigst.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Ineffektiv produktion  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n I EU laves sukker af sukkerroer. Det er kun økonomisk  \r\n\r\n rationelt i et smalt klimatisk bælte omfattende Frankrig, Sydtyskland og lidt  \r\n\r\n mere. Kommer man nordligere, er der for lidt sol; kommer man sydligere, er  \r\n\r\n der  \r\n\r\n for lidt vand.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Generelt er det billigere at bruge sukkerrør. Men disse kan  \r\n\r\n kun dyrkes i varmere lande. For eksempel i Swaziland. De lave lønninger i den  \r\n\r\n tredje verden gør sukkerrør endnu billigere   og det er til fordel både for  \r\n\r\n dem  \r\n\r\n og for os, hvis vi flytter produktionen af sukker hen, hvor omkostningerne er  \r\n\r\n lavest.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Men disse almindelige frihandelsargumenter er langt fra  \r\n\r\n hele historien. Det virker nærmest som om, sukkerordningerne bevidst er  \r\n\r\n skruet  \r\n\r\n sammen med henblik på at minimere effektiviteten:  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind9\">  \r\n\r\n &#9;  \r\n\r\n       \r\n\r\n De enkelte EU-lande  \r\n\r\n er tildelt hver deres kvoter, så man er sikker på, at en stor del af  \r\n\r\n produktionen foregår under klimatiske forhold, der er helt uegnede til at  \r\n\r\n dyrke  \r\n\r\n sukker.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind9\">  \r\n\r\n &#9;  \r\n\r\n       \r\n\r\n En meget stor del af  \r\n\r\n overprisen ender hos sukkerfabrikkerne, der i mange   måske alle   lande har  \r\n\r\n monopol på sukkerraffineringen. Monopolet er effektivt, fordi omkostningerne  \r\n\r\n ved at transportere sukkerroer er prohibitive: Sukkerbonden kan altså  \r\n\r\n sjældent  \r\n\r\n vælge mellem to eller flere fabrikanter.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind9\">  \r\n\r\n &#9;  \r\n\r\n       \r\n\r\n Denne dominerende  \r\n\r\n position bruger sukkerfabrikanterne til at lave leveringskontrakter med  \r\n\r\n roebønderne, der for eksempel fastsætter, at hvis bønderne ikke opfylder  \r\n\r\n bestemte mindstekrav til leverancernes størrelse, bortfalder kontrakten   som  \r\n\r\n altså er bondens eneste mulighed for at afsætte roerne. Om der er tale om  \r\n\r\n misbrug af dominerende stilling, jf. konkurrenceloven, er uklart, men tanken  \r\n\r\n er  \r\n\r\n nærliggende.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind9\">  \r\n\r\n &#9;  \r\n\r\n       \r\n\r\n Der er en stor  \r\n\r\n variation fra år til år i sukkerroeudbyttet pr. hektar. For at være sikre på  \r\n\r\n at  \r\n\r\n opfylde leverancekravene vælger sukkerroebønderne derfor at producere ekstra  \r\n\r\n roer ud over deres A- og B-kvoter. Disse såkaldte C-roer forarbejdes til  \r\n\r\n sukker, som alt sammen dumpes på verdensmarkedet.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Hvor forsvinder pengene hen?  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n EU&#146;s interventionspris pr. ton hvidt sukker er på ca. 4.700  \r\n\r\n kr. Heraf går små 40 pct., ca. 1.800 kr., til en forarbejdningsmargin, som  \r\n\r\n tilfalder sukkerfabrikkerne. Dog fragår ovennævnte produktionsafgift. Denne  \r\n\r\n forarbejdningsmargin  \r\n\r\n er i sig selv større end den aktuelle verdensmarkedspris for sukker. Eftersom  \r\n\r\n sukkerfabrikkerne sælger C-sukker til verdensmarkedsprisen, er det klart, at  \r\n\r\n marginen klart overstiger de marginale produktionsomkostninger   præcis som  \r\n\r\n det  \r\n\r\n kan forventes, når en virksomhed har monopol.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det betyder omvendt, at dumpingtilskuddet   der officielt  \r\n\r\n og ufortjent neutralt betegnes  \r\n\r\n »  \r\n\r\n eksportrestitutionen  \r\n\r\n «  \r\n\r\n   som ydes til ca. halvdelen af B-sukkeret,  \r\n\r\n i dag overstiger den pris, roebonden får for en tilsvarende mængde  \r\n\r\n sukkerroer.  \r\n\r\n Dumpingtilskuddet er i dag på knap 3.100 kr. pr. ton hvidt sukker, mens  \r\n\r\n bonden  \r\n\r\n får godt 2.700 kr. for en tilsvarende mængde roer.  \r\n\r\n<I>  \r\n\r\n Det ville altså bedre kunne betale sig for EU at opkøbe disse roer og  \r\n\r\n destruere dem samt nedsætte A-kvoten tilsvarende  \r\n\r\n</I>  \r\n\r\n . Også selv om EU hermed  \r\n\r\n mister en sukkerafgift på små 100 kr./t. Her forudsættes realistisk, at  \r\n\r\n destruktion kan ske for under 400 kr. pr. ton   faktisk vil man kunne tjene  \r\n\r\n penge på at  \r\n\r\n »  \r\n\r\n destruere  \r\n\r\n «  \r\n\r\n dem i biogasanlæg.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det kan kun være af hensyn til sukkerfabrikkerne, at man  \r\n\r\n betaler dyrt for at få roerne oparbejdet og dyrere for at få dem dumpet. Til  \r\n\r\n gengæld får verdens fattige sukkerbønder det at føle. For dem vil det normalt  \r\n\r\n være afgørende for børnenes skolegang eller ej; den livsvigtige medicin eller  \r\n\r\n ej; en fuld mave eller ej.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det ville naturligvis være endnu bedre at opkøbe roerne og  \r\n\r\n anvende dem alternativt, for eksempel til foder. Det ville give et  \r\n\r\n dækningsbidrag, der foreløbig skønnes til ca. ¼ af de 2.700 kr.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Bedst ville naturligvis være at lade være med at dyrke roer  \r\n\r\n og bruge jorden til noget økonomisk rationelt. Det kan beregnes, at den  \r\n\r\n gevinst, sukkerbonden opnår (uden at man indregner kapitalisering af  \r\n\r\n sukkerjorden), svarer til ca. 11 pct. af EU&#146;s interventionspris og  \r\n\r\n dermed er  \r\n\r\n langt, langt mindre end forskellen på interventionsprisen og  \r\n\r\n verdensmarkedsprisen. Det kan også ses af, at den såkaldte kvoterente   den  \r\n\r\n gevinst, sukkerbønderne opnår i kraft af sukkerordningerne   i alt beløb sig  \r\n\r\n til omkring 255 mio. kr. i Danmark for 1997. Til sammenligning udbetalte den  \r\n\r\n danske stat (med refusion fra EU) samme år 423 mio. kr. i dumpingtilskud.  \r\n\r\n Dette  \r\n\r\n tal var dog usædvanlig lavt netop i 1997   for 2003 skønnes en udgift på 618  \r\n\r\n mio. kr. I alle årene har forbrugerne tilmed betalt et langt større beløb i  \r\n\r\n overpris.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det er svært at finde andre betegnelser for dette end  \r\n\r\n vanvid. Hvis man liberaliserede sukkermarkedet, kunne man for beskedne 255  \r\n\r\n mio.  \r\n\r\n kr. holde sukkerbønderne skadesløse   det svarer til en afgift på ca. 1 kr.  \r\n\r\n pr.  \r\n\r\n kg. sukker; hvilket skal sammenholdes med den flere gange større merpris, som  \r\n\r\n forbrugerne betaler i dag.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Analysen viser, at i Danmark har højst én aktør glæde af  \r\n\r\n sukkerordningerne: Danisco.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Særordninger for de fattigste lande  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n I beslutningsforslaget foreslås en fuld liberalisering af  \r\n\r\n EU&#146;s sukkermarked. I dag er der visse udviklingslande, der har toldfri  \r\n\r\n importkvoter til EU, og EU har vedtaget, at de 48 fattigste ulande (LDC) skal  \r\n\r\n have   næsten   fri adgang til EU&#146;s markeder. For så vidt angår sukker,  \r\n\r\n lod  \r\n\r\n politikerne sig presse af sukkerproducenterne i EU til en særlig lang  \r\n\r\n overgangsordning, så der først er fri adgang i 2009.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Den lange overgangsperiode er kritisabel. Hvad værre er, så  \r\n\r\n er hele tankegangen forfejlet, især når det gælder sukker. Det rigtige er en  \r\n\r\n helt fri markedsadgang til de rige landes markeder for alle. Et land som  \r\n\r\n Brasilien er ikke et LDC-land, fordi der er en relativt stor middelklasse i  \r\n\r\n byerne; men der er masser af fattige bønder, som producerer sukker.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Der er uden tvivl nogle, som af et ærligt hjerte mener, at  \r\n\r\n det rigtige er at favorisere LDC-landene, når det gælder sukker. Men det  \r\n\r\n holder  \r\n\r\n ikke for en nærmere analyse. Og det er svært at frigøre sig fra en mistanke  \r\n\r\n om,  \r\n\r\n at når EU har valgt den linje, er det fordi, LDC-landene i dag kun er i stand  \r\n\r\n til at eksportere sukker svarende til godt 1 pct. af EU&#146;s produktion og  \r\n\r\n derfor  \r\n\r\n ikke er en trussel mod sukkerordningerne (selv om enhver trussel af den art  \r\n\r\n burde være hjertelig velkommen). Det er nemlig i høj grad lande, der er så  \r\n\r\n lidt  \r\n\r\n udviklede, at de ikke kan ret meget på verdensmarkedet (endnu). Mistanken  \r\n\r\n bestyrkes af, at der i aftalen er indbygget klausuler om, at hvis LDC-landene  \r\n\r\n nu begynder at producere mere sukker, så er der alligevel et loft for, hvor  \r\n\r\n meget de må sælge til EU. Det med udvikling gennem fri handel skal åbenbart  \r\n\r\n helst ske med måde.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n EU har længe givet en anden gruppe af ulande   de såkaldte  \r\n\r\n ACP-lande samt Indien   adgang til at sælge en vis mængde sukker til  \r\n\r\n EU&#146;s  \r\n\r\n interventionspris. For at undgå på denne måde at genere sukkerordningerne har  \r\n\r\n man til gengæld systematisk lavet ekstra dumping af en tilsvarende mængde af  \r\n\r\n sukker. Denne dumping er betalt af skatteyderne over EU&#146;s budget og  \r\n\r\n koster de  \r\n\r\n nævnte ca. 5 mia. kr. Dumpingen skader som nævnt mange ulande. For at føje  \r\n\r\n spot  \r\n\r\n til skade er det meste af importen råsukker, mens eksporten er raffineret  \r\n\r\n sukker. På den måde snupper man nogle sukkerindustrielle job fra den tredje  \r\n\r\n verden   til gavn for sukkerfabrikanterne i EU.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Samtidig er det ganske sandsynligt, at disse klientgjorte  \r\n\r\n lande ville have større gavn af et liberaliseret marked for sukker. Det ville  \r\n\r\n betyde, at de kunne komme af med alt deres sukker til en højere pris. Det  \r\n\r\n gælder for landene under ét   der vil være både vindere og tabere.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det er derimod sikkert, at hvis EU brugte de 5 mia. kr.,  \r\n\r\n der i dag reelt går til at finansiere importkvoterne (i form af  \r\n\r\n dumpingtilskud  \r\n\r\n til en tilsvarende mængde eksporteret sukker), til øget udviklingsbistand til  \r\n\r\n de lande, der taber på et liberalt sukkermarked, ville det være muligt at  \r\n\r\n mere  \r\n\r\n end kompensere deres tab. Det gælder i forstærket grad, fordi det i mange  \r\n\r\n tilfælde er lande, der har brug for udvikling, for eksempel af deres  \r\n\r\n infrastruktur, før de kan udvikle sig gennem handel.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n At de 5 mia. kr. kan kompensere, skyldes grundlæggende, at  \r\n\r\n der i dag reelt er tale om ulandsbistand, som er bundet til sukkerproduktion,  \r\n\r\n selv om pengene som hovedregel ville have større værdi for modtagerlandet,  \r\n\r\n hvis  \r\n\r\n de blev givet på anden vis   eventuelt som helt afbundet bistand. Det gælder  \r\n\r\n i  \r\n\r\n forstærket grad, fordi formentlig kun ca. 2/3 af disse penge i dag ender i  \r\n\r\n ulandene. Resten tilfalder sukkerfabrikkerne i EU.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Man skal enten være ideologisk forbenet planøkonom eller  \r\n\r\n særdeles gode venner med sukkerfabrikkerne for at ville bevare disse  \r\n\r\n ordninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Socialistisk Folkeparti stiller forslag om en  \r\n\r\n afviklingsperiode på højst 5 år. Egentlig ville det rigtige have været at  \r\n\r\n kræve  \r\n\r\n afvikling straks. Overgangsordningen for de mindst udviklede lande bør i  \r\n\r\n hvert  \r\n\r\n fald fjernes straks.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Beslutningsforslagets krav til regeringen  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Beslutningsforslaget fastlægger ikke alene Danmarks  \r\n\r\n holdning i de kommende forhandlinger om EU&#146;s sukkerordninger. Det  \r\n\r\n stiller også  \r\n\r\n krav om, at regeringen   ledet af Danmarks angiveligt liberale parti  \r\n\r\n<I>  \r\n\r\n aktivt  \r\n\r\n</I>  \r\n\r\n arbejder for at få afskaffet  \r\n\r\n ordningerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det er nemlig helt nødvendigt at bryde med det  \r\n\r\n traditionelle billede: EU&#146;s fødevareministre vedtager en fælles  \r\n\r\n holdning; så  \r\n\r\n lyder der hyl og skrig fra landbruget. Måske blander OECD sig med  \r\n\r\n kvalificeret  \r\n\r\n kritik af, at den vedtagne holdning er alt for protektionistisk   måske  \r\n\r\n kommer  \r\n\r\n WTO med et klogere udspil. Igen hyl og skrig fra de  \r\n\r\n landbrugsprotektionistiske  \r\n\r\n lande med Frankrig i spidsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Og larmende tavshed fra de lande, der angiveligt er  \r\n\r\n liberalister. En adfærd, der er let at forklare, hvis en regering, når det  \r\n\r\n kommer til stykket, er lige så protektionistisk som de andre. Og meget svær  \r\n\r\n at  \r\n\r\n forklare ellers.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Beslutningsforlaget stiller krav til regeringen om en aktiv  \r\n\r\n indsats på alle fronter:  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det indebærer, at der fremlægges et konkret forslag hertil  \r\n\r\n inden den 1. juli 2003. At regeringen sørger for, at forslaget tilgår de  \r\n\r\n øvrige  \r\n\r\n aktører og debatteres i offentligheden. At regeringen aktivt fremfører  \r\n\r\n synspunktet i alle relevante fora i EU. Og at regeringen protesterer  \r\n\r\n harmdirrende mod mindre vidtgående forslag fra for eksempel Kommissionen.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det er et helt rigtigt område at profilere sig på. Ægte  \r\n\r\n liberale sjæle har her en sag, hvor det liberale synspunkt uden nogen  \r\n\r\n diskussion sejrer intellektuelt over det planøkonomiske. Og samtidig vil det  \r\n\r\n være umuligt at beskylde Danmark for at køre et hyklerisk friløb   en  \r\n\r\n beskyldning,  \r\n\r\n man med en vis ret kunne have fremført, hvis Danmark i stedet for startede et  \r\n\r\n liberalistisk felttog med at angribe en ordning, hvor danske virksomheder  \r\n\r\n ikke  \r\n\r\n fik del i rovet.  \r\n\r\n</P>  \r\n\r\n<P class=\"SkrFrem\">  \r\n\r\n Skriftlig fremsættelse  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\">  \r\n\r\n<B>  \r\n\r\n Jørn Jespersen  \r\n\r\n</B>  \r\n\r\n (SF):  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst2\">  \r\n\r\n Som ordfører for forslagsstillerne tillader jeg mig herved at  \r\n\r\n fremsætte:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst2\">  \r\n\r\n<I>  \r\n\r\n Forslag til  \r\n\r\n folketingsbeslutning om, at regeringen aktivt skal arbejde for en fuld og  \r\n\r\n hurtig liberalisering af EU&#146;s sukkermarked.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst0\">  \r\n\r\n (Beslutningsforslag nr. B 119).  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Jeg henviser i øvrigt til de bemærkninger, der ledsager  \r\n\r\n forslaget, og anbefaler det til Tingets velvillige behandling.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2002/1 BF 119",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2002/1 BSF 119",
                    "title": "Forslag til folketingsbeslutning om, at regeringen aktivt skal arbejde for en fuld og hurtig liberalisering af EU¿s sukkermarked",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 96067,
                    "eliUri": "/eli/ft/20021BB00119",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20021/beslutningsforslag_oversigtsformat/B119.htm"
                },
                {
                    "shortName": "2002/1 BRB 119",
                    "title": "Beretning over Forslag til folketingsbeslutning om, at regeringen aktivt skal arbejde for en fuld og hurtig liberalisering af EU¿s sukkermarked",
                    "presentationName": "Beretning over beslutningsforslag",
                    "documentTypeId": 510,
                    "documentId": 96550,
                    "eliUri": "/eli/ft/20021EB00603",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/03/2003"
        },
        {
            "displayName": "Accession",
            "displayValue": "20021BB00119"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX004873"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/03/2003"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/03/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "119"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2002"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}