{
    "id": 96043,
    "title": "Forslag til folketingsbeslutning om nedsættelse af en kommission med henblik på at omlægge statens økonomiske støtte til folkekirken og undersøge den civile registrering",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2002/1 BSF 115",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P class=\"PreTitel0\">  \r\n\r\n Fremsat den 18. marts 2003 af Jann&nbsp;Sjursen&nbsp;(KRF),  \r\n\r\n Bodil Kornbek (KRF), Mogens Nørgård Pedersen (KRF)  \r\n\r\n<BR>  \r\n\r\n og Tove Videbæk (KRF)  \r\n\r\n</P>  \r\n\r\n<P class=\"PreTitel1\">  \r\n\r\n Forslag til folketingsbeslutning  \r\n\r\n</P>  \r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:20 pt\">  \r\n\r\n om nedsættelse af en kommission med henblik på at omlægge  \r\n\r\n statens økonomiske støtte til folkekirken og undersøge den civile  \r\n\r\n registrering  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Folketinget opfordrer regeringen til at nedsætte en  \r\n\r\n kommission til undersøgelse af mulighederne for at ændre statens økonomiske  \r\n\r\n støtte til folkekirken, der i øjeblikket hovedsagelig består af  \r\n\r\n medfinansiering  \r\n\r\n af præste- og provstelønninger, finansiering af bispelønninger samt udgifter  \r\n\r\n til pensioner. Støtten ønskes omlagt således, at staten i stedet betaler  \r\n\r\n folkekirkens udgifter til begravelsesvæsenet samt yder en større støtte til  \r\n\r\n istandsættelse af kirker m.v., især til de mange kirkebygninger af historisk  \r\n\r\n og  \r\n\r\n kulturel værdi. Endvidere skal kommissionen undersøge, hvordan den civile  \r\n\r\n registrering bedst kan og bør udføres i fremtidens Danmark, og udrede de  \r\n\r\n eventuelle økonomiske relationer mellem stat og kirke i denne forbindelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"BemTilLfs\">  \r\n\r\n Bemærkninger til forslaget  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Kristeligt Folkeparti er opmærksom på, at regeringens  \r\n\r\n økonomiudvalg har fået til opgave at udarbejde forslag til en ordning, hvor  \r\n\r\n statens tilskud til folkekirken skal omlægges til bloktilskud. Dette  \r\n\r\n udvalgsarbejde har imidlertid et udelukkende økonomisk afsæt og behandler  \r\n\r\n eksempelvis ikke problemstillingerne i forbindelse med civilregistrering.  \r\n\r\n Kristeligt Folkeparti finder det derfor nødvendigt at nedsætte en kommission,  \r\n\r\n der kan skabe klarhed   også omkring de i forslaget mere principielle  \r\n\r\n spørgsmål  \r\n\r\n i forholdet mellem folkekirken og staten.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Dette beslutningsforslag er en næsten uændret  \r\n\r\n genfremsættelse af beslutningsforslag nr. B 80 fra folketingsåret 1999-2000,  \r\n\r\n jf. Folketingstidende, forhandlingerne side 4852 og Till. A side 4984 og  \r\n\r\n 4989.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Baggrund for forslaget  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n I grundlovens § 68 hedder det: »Ingen er pligtig at yde  \r\n\r\n personlige bidrag til nogen anden gudsdyrkelse end den, som er hans egen.« På  \r\n\r\n baggrund af denne paragraf er der både medlemmer af trossamfund, der står  \r\n\r\n uden  \r\n\r\n for folkekirken, og repræsentanter for menneskerettighedsorganisationer, der  \r\n\r\n kritiserer, at staten med midler fra de almindelige skatte- og afgiftsydelser  \r\n\r\n betaler en del af lønnen til folkekirkens præster. Men samtidig fastslår  \r\n\r\n grundlovens § 4: »Den evangelisk-lutherske kirke er den danske folkekirke og  \r\n\r\n understøttes som sådan af staten.« Det er den almindelige tolkning, at den  \r\n\r\n understøttelse, som staten er pligtig at yde folkekirken, er af såvel  \r\n\r\n økonomisk  \r\n\r\n som anden (moralsk) art. Hvilket omfang den økonomiske støtte skal have, må  \r\n\r\n bero på lovgivningsmagten. Den økonomiske støtte har gennem en længere  \r\n\r\n periode  \r\n\r\n været faldende. Dertil kommer, at folkekirken af egne midler (herunder den  \r\n\r\n kirkelige ligning) afholder udgifter til en række almene samfundsfunktioner  \r\n\r\n såsom begravelsesvæsen, personregistrering og vedligeholdelse af historiske  \r\n\r\n bygninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Selv om der kan gives især historisk betingede forklaringer  \r\n\r\n på statens og folkekirkens indbyrdes økonomiske relationer, finder  \r\n\r\n forslagsstillerne, at tiden er inde til, at de økonomiske relationer staten  \r\n\r\n og  \r\n\r\n folkekirken imellem bliver udformet, så det fremgår, hvad der er folkekirkens  \r\n\r\n og statens respektive opgaver, således at grundlovens § 4 og § 68 bliver  \r\n\r\n bedre  \r\n\r\n udmøntet. En sådan økonomisk præcisering vil være i folkekirkens egen  \r\n\r\n interesse, fordi det vil fremme folkekirkens selvstændighed i forhold til  \r\n\r\n statsmagten (Finansministeriet). Da der er tale om komplicerede sammenhænge,  \r\n\r\n finder forslagsstillerne det nødvendigt med et lovforberedende  \r\n\r\n kommissionsarbejde.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n I betænkning nr. 952, København 1982, afgivet af det af  \r\n\r\n Kirkeministeriet den 24. februar 1978 nedsatte udvalg, hedder det:  \r\n\r\n »Folkekirken  \r\n\r\n udfører en række opgaver, som ret beset ikke er kirkelige, men som pr.  \r\n\r\n tradition varetages af folkekirken til gavn for hele samfundet. Væsentligst  \r\n\r\n er  \r\n\r\n begravelsesvæsenet og personregistreringen, som er nødvendige  \r\n\r\n samfundsfunktioner. Tilsvarende udføres de mange bekostelige restaureringer  \r\n\r\n af  \r\n\r\n vore middelalderkirker i høj grad ud fra en almen samfundsmæssig  \r\n\r\n kulturhistorisk interesse, udtrykt bl.a. derved, at staten gennem  \r\n\r\n nationalmuseet stiller særlige krav til disse restaureringers udførelse.  \r\n\r\n Desuden yder kirken et ikke uvæsentligt tilskud til musiklivet i Danmark, da  \r\n\r\n folkekirken står som ansvarlig for, at vor kirkemusikalske tradition  \r\n\r\n videreføres  \r\n\r\n gennem installering og bevaring af værdifulde orgler i kirkerne og ansættelse  \r\n\r\n af højt uddannede organister til udførelse af kirkekoncerter. Det er således  \r\n\r\n en  \r\n\r\n kendsgerning, at folkekirken aflaster samfundet for ikke helt ubetydelige  \r\n\r\n beløb  \r\n\r\n gennem varetagelse af disse funktioner. Nogen nøjagtig værdi af disse er det  \r\n\r\n ikke muligt at beregne, men på grundlag af oplysninger om størrelsen af disse  \r\n\r\n udgifter kan det fastslås, at det samlede beløb i 1980 mindst har udgjort 300  \r\n\r\n mill. kr., fordelt med ca. 240 mill. kr. til begravelsesvæsenet, ca. 30 mill.  \r\n\r\n kr. til personregistreringen samt ca. 30 mill. kr. til kirkerestaureringer  \r\n\r\n I  \r\n\r\n 1980 udgjorde statens tilskud på finansloven til folkekirken i alt 250 mill.  \r\n\r\n kr.« (s. 48).  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n I  \r\n\r\n<B>  \r\n\r\n</B>  \r\n\r\n rapporten  \r\n\r\n Folkekirkens Økonomi, maj 1995, redegøres der for, hvordan statens samlede  \r\n\r\n udgifter til folkekirken i årene 1988-1995 årligt har udgjort omkring 520  \r\n\r\n mio.  \r\n\r\n kr. (s. 60). I årene 1988-1993 har folkekirkens udgifter alene til  \r\n\r\n begravelsesvæsenet oversteget de samlede statslige tilskud til folkekirken.  \r\n\r\n Dog  \r\n\r\n har folkekirkens nettoudgifter til begravelsesvæsenet udvist en faldende  \r\n\r\n tendens fra 681 mio. kr. i 1988 til 645 mio. kr. i 1993 med mindre udsving de  \r\n\r\n enkelte år (s. 62).  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Sammenfattende hedder det i rapporten: »Udgifterne til  \r\n\r\n begravelsesvæsenet kan for folkekirken som helhed opgøres til et niveau  \r\n\r\n omkring  \r\n\r\n 650 mill. kr., mens personregistreringen skønnes at beløbe sig til ca. 118  \r\n\r\n mill. kr. Herudover kan det på baggrund af stifternes indberetninger om  \r\n\r\n budgetterede udgifter til restaureringssager, der godkendes i stiftet,  \r\n\r\n skønnes,  \r\n\r\n at der årligt anvendes godt 230 mill. kr. til restaurering af kirker og  \r\n\r\n historisk inventar. Endelig kan de samlede årlige udgifter til de  \r\n\r\n kirkemusikalske uddannelsesinstitutioner opgøres til ca. 13 mill. kr.  \r\n\r\n Folkekirken bidrager således direkte eller indirekte til løsningen af  \r\n\r\n samfundsmæssige opgaver i nær tilknytning til den kirkelige virksomhed. De  \r\n\r\n samlede udgifter, hvis finansiering indgår som en integreret del af den  \r\n\r\n samlede  \r\n\r\n kirkelige økonomi, kan skønnes til knap 1 mia. kr. En del af dette beløb  \r\n\r\n vedrører folkekirkens udgifter til begravelser og gravstedsvedligeholdelse,  \r\n\r\n hvoraf en del finansieres ved indbetaling af flerårige gravstedskapitaler,  \r\n\r\n der  \r\n\r\n placeres under stiftsmidlerne.« (s. 68-69). Statens årlige tilskud til  \r\n\r\n kulturbevaring  \r\n\r\n af kirker og historisk inventar lå i perioden 1988-1994 på knap 20 mio. kr. i  \r\n\r\n gennemsnit. I de følgende år er der sket et lille fald, så det statslige  \r\n\r\n tilskud er blevet udhulet.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Selv om det er vanskeligt helt præcis at prissætte  \r\n\r\n folkekirkens opgaver, tyder alt på, at over en årrække er grundlovens § 4  \r\n\r\n reelt  \r\n\r\n blevet til, at folkekirken økonomisk understøtter staten.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Den historiske udvikling  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Indtil nyere tid   et stykke ind i det 20. århundrede  \r\n\r\n hvilede folkekirkens økonomi i sig selv, idet dens udgifter til lønning af  \r\n\r\n præster og funktionærer samt drift af kirker og kirkegårde m.v. helt blev  \r\n\r\n dækket af egne midler (indtægter af faste ejendomme og kapital, tiender,  \r\n\r\n grundbyrder o.a.). Denne ordning har det ikke været muligt at opretholde, til  \r\n\r\n dels på grund af stigninger i de kirkelige udgifter, men vel i lige så høj  \r\n\r\n grad  \r\n\r\n på grund af ændrede konjunkturer og dette århundredes lovgivning (lov af 15.  \r\n\r\n maj 1903 om afløsning af tienden, lov af 28. september 1918 om afløsning af  \r\n\r\n grundbyrder, lov af 4. oktober 1919 om udstykning af præstegårdsjorder, jf.  \r\n\r\n for  \r\n\r\n Sønderjyllands vedkommende lov af 30. juni 1922 og lov af 5. juli 1949). For  \r\n\r\n folkekirken medførte disse lovændringer, hvor jord og fast ejendom blev  \r\n\r\n erstattet af pengebeløb, nærmest »økonomisk ruin«, som professor P.G.  \r\n\r\n Lindhardt  \r\n\r\n udtrykker det i Den Danske Kirkes Historie bd. 8, København 1966, s. 30. Dels  \r\n\r\n var de forskellige afløsningssummer urimeligt små, og dels blev de afgørende  \r\n\r\n forringet af langtidsinflationen. Resultatet af udviklingen er blevet, at kun  \r\n\r\n en ringe del af de kirkelige udgifter dækkes gennem indtægter af kapitaler og  \r\n\r\n jorder m.v. Hovedparten må nu dækkes gennem ligning på folkekirkens medlemmer  \r\n\r\n og statstilskud.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Ligning blev første gang indført ved den kirkelige  \r\n\r\n lovgivning i 1903 og udbygget fra 1920. Ligningsområdet var i starten det  \r\n\r\n enkelte kirkesogn, men blev i forbindelse med kommunalreformen og  \r\n\r\n kildeskattens  \r\n\r\n indførelse hele kommunen, der typisk omfatter 5-8 sogne. Den i 1913 indførte  \r\n\r\n lønningslov satte præsterne på fast løn, hvor embederne deltes i klasser med  \r\n\r\n fast grundløn og forskellige tillæg efter anciennitet og arbejdets omfang.  \r\n\r\n Ved  \r\n\r\n lov om udstykning af præstegårdsjorder fra 1919 gennemførtes den store  \r\n\r\n jordreform, som omsider afskaffede al fæste og reducerede storgodserne. I den  \r\n\r\n sammenhæng blev også det meste af præstegårdsjorden inddraget. Som en slags  \r\n\r\n af~savns~er~statning  \r\n\r\n blev statens tilskud til folkekirken indført. Statstilskuddet har gennem den  \r\n\r\n sidste menneskealder været konstant faldende. Mens det således i 1966/67  \r\n\r\n udgjorde 34,5 pct. af folkekirkens samlede udgifter, udgør statens tilskud  \r\n\r\n p.t.  \r\n\r\n kun 11,7 pct. af kirkens samlede udgifter. Kirkeskatten betalt af de enkelte  \r\n\r\n folkekirkemedlemmer er blevet den altdominerende indtægtskilde. Kirkeskatten  \r\n\r\n er  \r\n\r\n dels udmøntet i landskirkeskatten   primært til dækning af præstelønninger  \r\n\r\n dels udmøntet til sognets opgaver: kirker, kirkegårde, sognegårde,  \r\n\r\n præstegårde,  \r\n\r\n kirkefunktionærer, lokale aktiviteter etc.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Den grundlæggende civilregistrering i Danmark   bortset fra  \r\n\r\n Sønderjylland, hvor civilregistrene også efter genforeningen blev bevaret som  \r\n\r\n det retslige grundlag for folkeregistreringen (på det punkt er  \r\n\r\n »Kongeågrænsen«  \r\n\r\n aldrig blevet slettet)   sker ved anmeldelse til folkekirkens  \r\n\r\n ministerialbøger.  \r\n\r\n Efter dansk retsopfattelse anses tilførsler til folkekirkens ministerialbøger  \r\n\r\n om fødsler, navngivelse og dødsfald for gyldigt bevis for, at de tilførte  \r\n\r\n begivenheder har fundet sted. Attester efter ministerialbøgerne anses derfor  \r\n\r\n for retsgyldig dokumentation for fødsel, forældreforhold, navn og dødsfald.  \r\n\r\n Folkekirkens ministerialbøger varetager således civilregistreringen i Danmark  \r\n\r\n i  \r\n\r\n henhold til gældende lovgivning. Folkekirkens ministerialbøger er samtidig et  \r\n\r\n kirkeligt register, hvilket tilsvarende gælder for de anerkendte trossamfunds  \r\n\r\n ministerialbøger. Vielser, der finder sted i folkekirken (herunder i  \r\n\r\n folkekirken i Sønderjylland) eller i de anerkendte trossamfund, har borgerlig  \r\n\r\n retsvirkning, og registrering derom i ministerialbøgerne er retsgyldigt bevis  \r\n\r\n på stedfundne handlinger. Ved dåb i folkekirken eller i de anerkendte  \r\n\r\n trossamfund uden for Sønderjylland sker den borgerlige navngivelse ved dåben,  \r\n\r\n forudsat at navngivelse ikke i forvejen har fundet sted ved anmeldelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Kirkebøgerne er offentlige registre over personer, der er  \r\n\r\n født og døde her i landet (bortset fra de sønderjyske landsdele). Endvidere  \r\n\r\n indeholder de oplysninger om udførte kirkelige handlinger: dåb, konfirmation,  \r\n\r\n vielser, begravelser. I fødsels- og dåbsregistrene kan der senere indføjes  \r\n\r\n oplysninger om ændring af familieretlig stilling m.v., f.eks. om adoption og  \r\n\r\n navneforandring.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Valgmenighedspræster fører kirkebog over de kirkelige  \r\n\r\n handlinger, de foretager, efter de regler, der gælder for førelse af  \r\n\r\n folkekirkens ministerialbøger. De ni anerkendte trossamfunds præster  \r\n\r\n (reformerte menigheder, Det romersk-katolske trossamfund, Det mosaiske  \r\n\r\n troessamfund, Det metodistiske trossamfund, Svenska Gustafsförsamlingen i  \r\n\r\n København, Den ortodokse russiske kirkes menighed i København, St.  \r\n\r\n Alban&#146;s  \r\n\r\n English Church i København, Baptistskirken i Danmark samt den norske menighed  \r\n\r\n ved Kong Haakon kirken i København) har pligt til at føre ministerialbøger i  \r\n\r\n overensstemmelse med de af ministeriet til enhver tid fastsatte bestemmelser.  \r\n\r\n Disse er i alt væsentligt de samme, som er gældende for førelsen af  \r\n\r\n folkekirkens ministerialbøger.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Af hensyn til oprettelsen af det centrale personregister  \r\n\r\n (CPR), hvis indhold af persondata bl.a. skal tilvejebringes ved  \r\n\r\n indberetninger  \r\n\r\n fra ministerialbogsførerne om stedfundne fødselsanmeldelser, blev det ved lov  \r\n\r\n nr. 225 af 31. maj 1968 om anmeldelse af fødsler og dødsfald bestemt, at alle  \r\n\r\n fødsler, der finder sted her i landet eller om bord i skibe eller  \r\n\r\n luftfartøjer,  \r\n\r\n hvis første ankomststed derefter er en dansk havn eller lufthavn, skal  \r\n\r\n anmeldes  \r\n\r\n til folkekirkens ministerialbøger. I de sønderjyske landsdele sker  \r\n\r\n anmeldelsen  \r\n\r\n som hidtil til det stedlige personregister. Også børn af forældre, der  \r\n\r\n tilhører  \r\n\r\n et anerkendt trossamfund, skal herefter registreres i folkekirkens  \r\n\r\n ministerialbøger, og det påhviler ministerialbogsførerne inden for de  \r\n\r\n anerkendte  \r\n\r\n trossamfund straks at videresende modtagne fødselsanmeldelser til  \r\n\r\n folkekirkens  \r\n\r\n ministerialbogsfører, bilagt de attester m.v., som er fulgt med anmeldelsen.  \r\n\r\n Ligeledes skal alle jordemoderanmeldelser straks videresendes til  \r\n\r\n folkekirkens  \r\n\r\n ministerialbogsfører.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n I folketingsåret 1995-96 behandlede Folketinget et forslag  \r\n\r\n til folketingsbeslutning fremsat af Enhedslisten om overførsel af  \r\n\r\n administrative funktioner fra folkekirken m.fl. til de kommunale  \r\n\r\n folkeregistre,  \r\n\r\n jf. beslutningsforslag nr. B 95, folketingsåret 1995-96, (se  \r\n\r\n Folketingstidende,  \r\n\r\n forhandlingerne side 3798, 5204 og 7156, Till. A side 4217 og Till. B side  \r\n\r\n 1032). Her blev det af et klart flertal (alle partier undtagen SF, FP og EL)  \r\n\r\n med rette understreget, at den nuværende ordning rummer klare fordele både  \r\n\r\n for  \r\n\r\n staten og for folkekirkens medlemmer. Den nuværende ordning er velfungerende,  \r\n\r\n og for et meget stort flertal af befolkningen ville det betyde en  \r\n\r\n serviceforringelse, hvis grundregistreringen blev flyttet fra folkekirken til  \r\n\r\n folkeregistrene, fordi der er langt flere ministerialbogsførende sognepræster  \r\n\r\n og kirkekontorer, end der er kommunale folkeregisterkontorer. Især i  \r\n\r\n tyndtbefolkede områder kan rejsen til rådhuset være ganske lang sammenlignet  \r\n\r\n med turen hen til sognepræst/kirkekontor. Endelig betyder den nuværende  \r\n\r\n ordning, at flertallet af borgere kun behøver at henvende sig ét sted i  \r\n\r\n forbindelse med fødsel eller navngivning og i forbindelse med dødsfald.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Overvejelser  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Samtidig må det dog understreges, at man af principielle  \r\n\r\n grunde bør stille det spørgsmål, om det i et samfund med ikke alene  \r\n\r\n adskillige  \r\n\r\n kristne frikirker, men også adskillige ikkekristne trossamfund, er rimeligt  \r\n\r\n og  \r\n\r\n naturligt, at et trossamfund står for hele den grundlæggende  \r\n\r\n civilregistrering.  \r\n\r\n Dertil kommer, at det er unaturligt, at vi har en forskellig  \r\n\r\n civilregistrering  \r\n\r\n nord og syd for Kongeåen. Derfor finder Kristeligt Folkeparti, at  \r\n\r\n kommissionen  \r\n\r\n bør undersøge og vurdere, på hvilken måde den fremtidige civilregistrering  \r\n\r\n bedst vil kunne varetages for alle, der bor i Danmark.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Kommissionen bør derfor primært undersøge muligheden for og  \r\n\r\n konsekvenserne af at fjerne civilregistreringen fra folkekirken og overføre  \r\n\r\n den  \r\n\r\n til de kommunale myndigheder. På den måde vil »den sønderjyske model« komme  \r\n\r\n til  \r\n\r\n at gælde i hele landet.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Forslagsstillerne er naturligvis vidende om, at den nye  \r\n\r\n elektroniske kirkebog er under implementering, men denne ændrer ikke ved de  \r\n\r\n principielle spørgsmål, som forslaget omhandler.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Kommissionen bør undersøge en alternativ løsning i form af  \r\n\r\n en parallel personregistrering ved en anden myndighed end folkekirken som et  \r\n\r\n tilbud til de personer, der ikke er medlemmer af folkekirken. Det vil gøre  \r\n\r\n det  \r\n\r\n muligt for disse personer at undgå en kontakt med folkekirken, som af nogle  \r\n\r\n opleves som påtvunget. Samtidig må det beregnes, hvilke nettoudgifter  \r\n\r\n folkekirken har ved at forestå den overvejende del af civilregistreringen, og  \r\n\r\n dette beløb bør indregnes i det økonomiske mellemværende mellem kirke og  \r\n\r\n stat.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Endelig ønsker forslagsstillerne, at kommissionen  \r\n\r\n kortlægger de økonomiske forhold omkring den nuværende kirkelige  \r\n\r\n civilregistrering og indregner dem i det økonomiske mellemværende mellem  \r\n\r\n kirke  \r\n\r\n og stat.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Kristeligt Folkeparti ønsker ikke med dette forslag at  \r\n\r\n ændre på det grundlæggende forhold mellem stat og kirke, sådan som det er  \r\n\r\n formuleret i grundloven. Men ligesom folkekirken i årene 1849-1919 selv  \r\n\r\n lønnede  \r\n\r\n sine præster af kirkens egne midler, ønsker partiet, at folkekirken igen skal  \r\n\r\n gøre det. Det bør efter partiets opfattelse betyde, at Finansministeriet ikke  \r\n\r\n længere skal afgøre, hvor mange præstestillinger der skal være i folkekirken.  \r\n\r\n Det skal folkekirken selv, mens Kirkeministeriet som hidtil skal være  \r\n\r\n ansættende myndighed.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Forslag til kommissionens opgaver:  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n 1. Kommissionen skal udarbejde forslag om, hvem i  \r\n\r\n folkekirken der skal afgøre, hvor mange præstestillinger der totalt skal  \r\n\r\n være,  \r\n\r\n og hvordan de skal fordeles. Sagt anderledes: Hvem skal have den magt, som  \r\n\r\n finansministeren og biskopperne har i øjeblikket (jf. forslag til finanslov  \r\n\r\n 2003, § 22.21.03. Provster og præster). Kommissionen skal ikke alene  \r\n\r\n udarbejde  \r\n\r\n forslag, der omhandler menighedsrådenes, provstiudvalgenes og biskoppernes  \r\n\r\n kompetence, men skal også have mulighed for at foreslå eventuelle nye organer  \r\n\r\n f.eks. på stiftsplan, hvis det skønnes hensigtsmæssigt til at løse det  \r\n\r\n særlige  \r\n\r\n problem om antallet af præstestillinger.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n 2. Kommissionen skal udarbejde konkrete forslag til en  \r\n\r\n bloktilskudsmodel, så staten efter objektive kriterier finansierer driften af  \r\n\r\n folkekirkens kirkegårde. Modellen skal sikre, at statens tilskud ikke  \r\n\r\n udhules,  \r\n\r\n og at menighedsrådene ikke mister deres kompetence med hensyn til driften af  \r\n\r\n de  \r\n\r\n folkekirkelige kirkegårde. Forslaget bør give et menighedsråd mulighed for at  \r\n\r\n tilbyde en ekstra kirkegårdsservice, som rådet selv skal finansiere. I denne  \r\n\r\n sammenhæng skal kommissionen også undersøge spørgsmålet om  \r\n\r\n gravstedslegaternes  \r\n\r\n anbringelse og eventuelt stille forslag om en omlægning af deres placering.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n 3. Kommissionen skal derudover udarbejde forslag til, under  \r\n\r\n hvilke vilkår medlemmer af andre trossamfund/ikkemedlemmer af folkekirken kan  \r\n\r\n erhverve et gravsted og blive begravet på en folkekirkelig kirkegård  \r\n\r\n (prisfastsættelse, gravfredens længde, særlige afdelinger til brug for  \r\n\r\n trossamfund uden for folkekirken, håndtering af anderledes begravelseskultur  \r\n\r\n i  \r\n\r\n andre religioner). Hvis staten efter objektive kriterier fuldt ud finansierer  \r\n\r\n driften af folkekirkens kirkegårde, bør det ikke, set i forhold til medlemmer  \r\n\r\n af folkekirken, medføre ekstra omkostninger for medlemmer af et andet  \r\n\r\n trossamfund eller ikkemedlemmer af folkekirken at blive begravet. I denne  \r\n\r\n sammenhæng bør kommissionen også vurdere gældende lovs muligheder for  \r\n\r\n etablering af ikkekirkeligt indviede kommunale kirkegårde og gældende lovs  \r\n\r\n muligheder for trossamfund uden for folkekirken for at få tilladelse til at  \r\n\r\n etablere egne kirkegårde. Skønner kommissionen, at der er behov for  \r\n\r\n ændring/udbygning af gældende lov, udarbejdes forslag herom. Det er i denne  \r\n\r\n sammenhæng vigtigt at notere sig, at den lokale byplanlægning spiller en  \r\n\r\n vigtig  \r\n\r\n rolle. Ofte er det lige så meget den eksisterende holdning som lovgivningen,  \r\n\r\n der hindrer etableringen af kirkegårde for andre trossamfund end folkekirken.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n 4. Kommissionen skal opstille objektive kriterier for,  \r\n\r\n hvilke dele af udgifter til restaurering af kirker og kirkeinventar der er  \r\n\r\n kulturbevaring, og som derfor bør betales af staten. Det statslige tilskud  \r\n\r\n bør  \r\n\r\n som hidtil fremgå af finansloven. I den forbindelse er det væsentligt at  \r\n\r\n fastholde, at folkekirkens bygninger er »sognets«, at de skal vedblive at  \r\n\r\n være  \r\n\r\n det, og at deres vedligeholdelse derfor er menighedsrådenes ansvar.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n 5. Kommissionen bør undersøge og vurdere  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind9\">  \r\n\r\n &#9;  \r\n\r\n       \r\n\r\n om det er teknisk  \r\n\r\n muligt, at civilregistrering af personer, der ikke er medlemmer af  \r\n\r\n folkekirken,  \r\n\r\n kan overføres til anden myndighed, og hvad mellemregningen mellem staten,  \r\n\r\n folkekirken og en eventuel tredje myndighed i givet fald vil blive,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind9\">  \r\n\r\n &#9;  \r\n\r\n       \r\n\r\n muligheden for og  \r\n\r\n konsekvenserne af at fjerne civilregistreringen fra folkekirken og overføre  \r\n\r\n den  \r\n\r\n til de kommunale myndigheder og  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind9\">  \r\n\r\n &#9;  \r\n\r\n       \r\n\r\n hvor meget  \r\n\r\n nettoudgifterne skønnes at være for folkekirkens personregistrering, som den  \r\n\r\n finder sted i øjeblikket. Det bør kunne skønnes efter nogle objektive  \r\n\r\n kriterier  \r\n\r\n ud fra den forudsætning, at folkekirken, hvis grundregistreringen fandt sted  \r\n\r\n i  \r\n\r\n folkeregistrene, fortsat havde behov for at have en registrering af sine  \r\n\r\n medlemmer og af de kirkelige handlinger.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Forslag til kommissionens sammensætning:  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Formanden udpeges af kirkeministeren. Derudover skal  \r\n\r\n kommissionen både rumme direkte faglig ekspertise på områderne (en  \r\n\r\n repræsentant  \r\n\r\n (jurist) fra Kirkeministeriet, ligesom ministeriet er sekretariat for  \r\n\r\n kommissionen, en kirkeretskyndig, der ikke kommer fra Kirkeministeriet, en  \r\n\r\n menneskerettighedskyndig/forfatningsretskyndig, en stiftsjurist og en  \r\n\r\n stiftskasserer fra en stiftsøvrighed, en repræsentant fra  \r\n\r\n Indenrigsministeriet  \r\n\r\n (registreringsansvarligt ressortministerium), en repræsentant for Kommunernes  \r\n\r\n Landsforening, en repræsentant for Nationalmuseet (eller anden historisk  \r\n\r\n ekspertise)) og fyldig repræsentation fra Landsforeningen af  \r\n\r\n Menighedsrådsmedlemmer, ligesom biskopperne, Provsteforeningen,  \r\n\r\n Præsteforeningen og provstiudvalgene bør være repræsenteret. Desuden bør der  \r\n\r\n være repræsentanter for »de fra folkekirken afvigende trossamfund«, jf.  \r\n\r\n grundlovens § 69.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det bør endvidere overvejes, om de folkekirkelige retninger  \r\n\r\n skal have hver en repræsentant (Kirkeligt Samfund, Kirkeligt Centrum og Indre  \r\n\r\n Mission), samt om der skal være en repræsentant fra valg- og frimenighederne.  \r\n\r\n Den endelige sammensætning af kommissionen bør drøftes mellem regeringen og  \r\n\r\n de  \r\n\r\n partier, der støtter forslaget.  \r\n\r\n</P>  \r\n\r\n<P class=\"SkrFrem\">  \r\n\r\n Skriftlig fremsættelse  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\">  \r\n\r\n<B>  \r\n\r\n Jann Sjursen  \r\n\r\n</B>  \r\n\r\n (KRF):  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst2\">  \r\n\r\n Som ordfører for forslagsstillerne tillader jeg mig herved at  \r\n\r\n fremsætte:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst2\">  \r\n\r\n<I>  \r\n\r\n Forslag til  \r\n\r\n folketingsbeslutning om nedsættelse af en kommission med henblik på at  \r\n\r\n omlægge  \r\n\r\n statens økonomiske støtte til folkekirken og undersøge den civile  \r\n\r\n registrering.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst0\">  \r\n\r\n (Beslutningsforslag nr. B 115).  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Jeg henviser i øvrigt til de bemærkninger, der ledsager  \r\n\r\n forslaget, og anbefaler det til Tingets velvillige behandling.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2002/1 BF 115",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2002/1 BSF 115",
                    "title": "Forslag til folketingsbeslutning om nedsættelse af en kommission med henblik på at omlægge statens økonomiske støtte til folkekirken og undersøge den civile registrering",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 96043,
                    "eliUri": "/eli/ft/20021BB00115",
                    "externalLink": ""
                },
                {
                    "shortName": "2002/1 BTB 115",
                    "title": "Betænkning over Forslag til folketingsbeslutning om nedsættelse af en kommission med henblik på at omlægge statens økonomiske støtte til folkekirken og undersøge den civile registrering",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 96471,
                    "eliUri": "/eli/ft/20021DB00530",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20021/beslutningsforslag_oversigtsformat/B115.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/03/2003"
        },
        {
            "displayName": "Accession",
            "displayValue": "20021BB00115"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX004834"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "18/03/2003"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/03/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "115"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2002"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}