{
    "id": 96692,
    "title": "Betænkning over Forslag til folketingsbeslutning om fortsat dansk bidrag til den multinationale sikringsstyrke i Irak",
    "documentTypeId": "500",
    "isSagsforlobPeriodValid": true,
    "shortName": "2003/1 BTB 56",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P class=\"PreTitel0\">  \r\n\r\n Betænkning afgivet af Forsvarsudvalget den 27. november 2003  \r\n\r\n</P>  \r\n\r\n<P class=\"PreTitel1\">  \r\n\r\n Betænkning  \r\n\r\n</P>  \r\n\r\n<P class=\"PreTitel2\">  \r\n\r\n over  \r\n\r\n</P>  \r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Forslag til  \r\n\r\n folketingsbeslutning om fortsat dansk bidrag til den  \r\n\r\n<BR>  \r\n\r\n multinationale sikringsstyrke i Irak  \r\n\r\n</P>  \r\n\r\n<P class=\"FremsaetterUndertitel\">  \r\n\r\n[af&nbsp;udenrigsministeren&nbsp;(Per&nbsp;Stig&nbsp;Møller)]  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreN\">  \r\n\r\n 1. Udvalgsarbejdet  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Beslutningsforslaget blev fremsat den 20. november 2003 og var  \r\n\r\n til 1. behandling den 21. november 2003. Beslutningsforslaget blev efter 1.  \r\n\r\n behandling henvist til behandling i Forsvarsudvalget.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Møder  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Udvalget har behandlet beslutningsforslaget i 2 møder.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Udvalget har stillet 22 spørgsmål til udenrigsministeren og  \r\n\r\n forsvarsministeren til skriftlig besvarelse. Udenrigsministeren har besvaret  \r\n\r\n spørgsmål nr. 1-12, 14-19, 21 og 22. Forsvarsministeren har besvaret  \r\n\r\n spørgsmål  \r\n\r\n nr. 13 og 20. Udvalgets spørgsmål og ministrenes svar herpå er optrykt i  \r\n\r\n bilag  \r\n\r\n 2 til betænkningen.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreN\">  \r\n\r\n 2. Indstillinger og politiske bemærkninger  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Et  \r\n\r\n<I>  \r\n\r\n flertal  \r\n\r\n</I>  \r\n\r\n i udvalget  \r\n\r\n (V, S, DF, KF, RV og KD) indstiller beslutningsforslaget til  \r\n\r\n<I>  \r\n\r\n vedtagelse uændret  \r\n\r\n</I>                                                                         .  \r\n\r\n                                                                            </S  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Socialdemokratiets medlemmer  \r\n\r\n af udvalget henviser til Socialdemokraternes bemærkninger i betænkning over  \r\n\r\n beslutningsforslag nr. B 1 om styrkelse af det danske bidrag til den  \r\n\r\n multinationale sikringsstyrke i Irak, og i fortsættelse heraf medvirker  \r\n\r\n Socialdemokraterne til en forlængelse med et halvt år og dermed fortsat dansk  \r\n\r\n bidrag til den multinationale sikringsstyrke.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Socialdemokraternes  \r\n\r\n medlemmer af udvalget konstaterer med tilfredshed, at FN i kraft af  \r\n\r\n sikkerhedsrådsresolution  \r\n\r\n 1511 af 16. oktober 2003 er tildelt en betydelig større rolle.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det Radikale Venstres medlem  \r\n\r\n af udvalget støtter forlængelsen af det danske bidrag til den multinationale  \r\n\r\n sikringsstyrke i Irak. Det Radikale Venstre stemte imod det oprindelige  \r\n\r\n danske  \r\n\r\n militære bidrag, fordi det folkeretlige grundlag var utilstrækkeligt.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Men det folkeretlige grundlag  \r\n\r\n er ændret med FN&#146;s Sikkerhedsråds vedtagelse af resolution 1511 den 16.  \r\n\r\n oktober  \r\n\r\n 2003. Her vedtog Sikkerhedsrådet i enighed at opfordre alle medlemsstater til  \r\n\r\n at yde også militære bidrag til koalitionen (CPA). Det er afgørende for Det  \r\n\r\n Radikale Venstres vurdering. Det Radikale Venstre har igennem hele forløbet  \r\n\r\n understreget vigtigheden af en folkeretlig forankring i FN&#146;s  \r\n\r\n Sikkerhedsråd. Det  \r\n\r\n foreligger nu, og derfor er det vigtigt at følge op på FN&#146;s  \r\n\r\n Sikkerhedsråds  \r\n\r\n vedtagelse.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Situationen i Irak er særdeles  \r\n\r\n kritisk, og de danske soldater i Irak er på en farlig mission. Når det drejer  \r\n\r\n sig om befolkningens dagligdag er der sket fremskridt, men desværre er  \r\n\r\n sikkerhedssituationen blevet forværret. Antallet af angreb på både civile mål  \r\n\r\n og på besættelsesstyrken har været stærkt stigende inden for de seneste  \r\n\r\n måneder. Det giver selvsagt anledning til stor bekymring, at Irak er blevet  \r\n\r\n en  \r\n\r\n valplads for kræfter, som ikke fandtes i Irak, da krigen blev indledt. Det er  \r\n\r\n derfor svært at se, at der hurtigt kan komme afgørende fremskridt, men Det  \r\n\r\n Radikale Venstre lægger vægt på, at det internationale samfund gennem FN  \r\n\r\n bidrager til at skabe sikkerhed og lægger pres på USA for at fremskynde  \r\n\r\n irakernes overtagelse af magten, dannelsen af en regering, udfærdigelse og  \r\n\r\n underskrivelse  \r\n\r\n af en forfatning og gennemførelse af valg.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Et  \r\n\r\n<I>  \r\n\r\n mindretal  \r\n\r\n</I>  \r\n\r\n i  \r\n\r\n udvalget (SF og EL) indstiller beslutningsforslaget til  \r\n\r\n<I>  \r\n\r\n forkastelse.  \r\n\r\n</I>  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Enhedslistens medlem af udvalget kan som tilkendegivet under 1.  \r\n\r\n behandling af forslaget ikke støtte vedtagelsen af en forlængelse af  \r\n\r\n udsendelsen af de danske tropper til Irak. Regeringens holdning til  \r\n\r\n konflikten  \r\n\r\n er, som det allerede viste sig under debatten i forbindelse med vedtagelsen  \r\n\r\n af  \r\n\r\n beslutningsforlag nr. B 165, folketingsåret 2002-03, præget af, at regeringen  \r\n\r\n ikke vil se, ikke vil høre, ikke vil diskutere, men bruger sit sikre flertal,  \r\n\r\n til at sende danske soldater i krig i Irak ud fra en politisk motiveret  \r\n\r\n holdning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Hele forløbet siden beslutningen og de nærmeste måneder forud  \r\n\r\n for afsendelsen af danske tropper var præget af, at regeringen tilpassede  \r\n\r\n sine  \r\n\r\n begrundelser i takt med, at det blev nødvendigt at ændre disse for at kunne  \r\n\r\n støtte USA, når FN og Sikkerhedsrådets flertal ikke ville give USA den nye  \r\n\r\n resolution,  \r\n\r\n der kunne legalisere en amerikansk ledet militær invasion af Irak.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Vi har gennem de sidste mange måneders diskussion af påstandene  \r\n\r\n om »masseødelæggelsesvåben« i Irak set, at det viste sig ikke at holde stik,  \r\n\r\n og  \r\n\r\n at det ej heller var muligt selv med indsættelse af over 1500 amerikanske  \r\n\r\n eksperter og deres månedlange arbejde at finde disse våben. Hvor regeringen  \r\n\r\n tidligere før den amerikanske invasion havde lagt stor, ja afgørende vægt på  \r\n\r\n disse »masseødelæggelsesvåben«, ændrede regeringens argumentation sig,  \r\n\r\n efterhånden som det viste sig umuligt at finde disse våben. Det hele  \r\n\r\n kulminerede med statsministerens bemærkninger, da han kom hjem fra  \r\n\r\n sommerferie,  \r\n\r\n om, at det ikke var interessant med al den juridiske snak, der var jo tale om  \r\n\r\n en politisk beslutning!  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Enhedslisten har både under behandlingen af dette  \r\n\r\n beslutningsforslag og under behandlingen af beslutningsforslag nr. B 165 i  \r\n\r\n maj  \r\n\r\n måned stillet en lang række af spørgsmål om hele den sammenhæng, som de  \r\n\r\n danske  \r\n\r\n soldater indgår i. Spørgsmål om rækkevidden og konsekvenserne af den  \r\n\r\n amerikanske  \r\n\r\n besættelsesadministrations strategiske dispositioner og beslutninger, f.eks.  \r\n\r\n på  \r\n\r\n det økonomiske og sociale område. At den amerikanske chefadministrator kan  \r\n\r\n beslutte sig til en privatisering af 200 irakiske virksomheder. At der rask  \r\n\r\n væk  \r\n\r\n indgås kontrakter med amerikanske og andre udenlandske firmaer hen over  \r\n\r\n hovedet  \r\n\r\n på det irakiske regeringsråd og den irakiske befolkning. At der i det hele  \r\n\r\n taget foretages kommercielle dispositioner, som rækker langt ud i fremtiden.  \r\n\r\n Generelt har vi fået at vide, at det har regeringen ingen kommentarer til.  \r\n\r\n Regeringen har ingen kritik, ingen  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n skepsis og  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n problematisering af  \r\n\r\n noget  \r\n\r\n<I>  \r\n\r\n</I>  \r\n\r\n aspekt af den amerikanske  \r\n\r\n besættelsesadministrations praksis eller indholdet af de direktiver, som  \r\n\r\n udstedes på det økonomiske og sociale område.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Både under behandlingen af beslutningsforslag nr. B 165 i maj  \r\n\r\n 2003 og nu med forlængelsen af udsendelsen af de danske tropper kunne vi  \r\n\r\n konstatere, at der manglede konkrete analyser og vurderinger af de politiske  \r\n\r\n og  \r\n\r\n militære konsekvenser af at besætte Irak, og af den måde som den amerikanske  \r\n\r\n besættelsesmagt har udøvet magten på siden den militære sejr over Saddam  \r\n\r\n Husseins hær og Den Republikanske Garde. I beslutningsforslag nr. B 165 ville  \r\n\r\n regeringen ikke anerkende, at de danske tropper var besættelsestropper, de  \r\n\r\n var  \r\n\r\n kun »sikringsstyrker«, som hjalp besættelsesmagten, der fysisk kontrollerede  \r\n\r\n det besatte territorium. Ja, jura kan bruges til meget.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Norge har også udsendt soldater til Irak. Flere norske  \r\n\r\n politikere har begrundet beslutningen bl.a. med henvisning til den  \r\n\r\n »humanitære  \r\n\r\n situation«. Det har flere af de norske soldater og deres officerer det lidt  \r\n\r\n underligt med. Ifølge det norske Aftenpostens engelske online-udgave udtaler  \r\n\r\n Didrik Coucheron fra BFO (officerernes organisation) at »der er en mangel på  \r\n\r\n hæderlighed fra norske politikere«. På BFO&#146;s hjemmeside er der gengivet  \r\n\r\n en  \r\n\r\n række e-mails fra de udsendte soldater, hvor bl.a. en soldat skriver, at  \r\n\r\n »Missionen i Irak er ikke en humanitær udsendelse, her fortsætter krigen,  \r\n\r\n ligegyldigt  \r\n\r\n hvad nogle politikere har sagt om at krigen er forbi«.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Under 1. behandling af forslaget nævnte Venstres ordfører, at »  \r\n\r\n situationen er jo den, at man efter den helt nødvendige fjernelse af Saddam  \r\n\r\n Hussein stod med et magttomrum i Irak, og det magttomrum skal naturligvis  \r\n\r\n udfyldes  Hvis det var sådan, at man ikke havde udfyldt det magttomrum, så  \r\n\r\n havde der været totalt kaos og anarki.«  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Her kunne man jo indvende, at det var landene bag invasionen,  \r\n\r\n der skabte  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n »magttomrummet,« og selvsamme  \r\n\r\n lande, der selv går ind og udfylder tomrummet. I øvrigt samtidig med at man  \r\n\r\n håndplukker en samling irakiske politikere, som man dvs. USA har tillid til  \r\n\r\n vil  \r\n\r\n følge, hvad USA ønsker. I tillæg hertil opløste man og hjemsendte den  \r\n\r\n irakiske  \r\n\r\n hær, som ellers kunne have været med til at sikre ro og stabilitet!  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Vi må desværre konstatere, at det udelukkende er den militære  \r\n\r\n kamp imod besættelsesmagten, den terror, som er kommet til udtryk i Bagdad,  \r\n\r\n Kirkuk, Tikrit, Mosul og andre steder mod FN, nødhjælpsorganisationer og  \r\n\r\n civile  \r\n\r\n irakere, som har tvunget USA til at komme med et nyt udspil til en formel  \r\n\r\n overdragelse af suverænitet til irakiske politikere og bevægelser i løbet af  \r\n\r\n det kommende års tid. Situationen med voksende amerikanske militære tab,  \r\n\r\n udsigten til en langvarig militær besættelse af Irak og voksende økonomiske  \r\n\r\n udgifter forbundet hermed har tvunget Bushregeringen til at spille ud med en  \r\n\r\n langt hurtigere plan for formel overdragelse af suverænitet til irakerne, til  \r\n\r\n fremskyndelse af en irakisk forfatning, som USA dog med hensyn til indholdet  \r\n\r\n kan nedlægge veto imod.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den militære situation og USA&#146;s problemer med at kontrollere  \r\n\r\n landet blev tydeligt illustreret i forbindelse med præsident Bushs besøg i  \r\n\r\n Irak  \r\n\r\n den 27. november. Besøget måtte foregå i dybeste hemmelighed og blev afviklet  \r\n\r\n på 2-3 timer af hensyn til præsidentens sikkerhed. Politiken skrev i en  \r\n\r\n artikel  \r\n\r\n den 28. november 2003 om besøget, at »Det var et gevaldigt løft til moralen,  \r\n\r\n da  \r\n\r\n George W. Bush i kampuniform kom på uanmeldt lynbesøg til soldaterne i Irak.  \r\n\r\n Men besøget viste også, at verdens mægtigste mand var nødt til at liste sig  \r\n\r\n ind  \r\n\r\n i det land, han har besat«. De journalister, som havde fået lov til at følge  \r\n\r\n præsidenten om bord på flyet, havde da også fået at vide, at hvis noget som  \r\n\r\n helst slap ud om besøget, ville det blive aflyst, så stor var frygten for  \r\n\r\n præsidentens sikkerhed.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Krigen mod Afghanistan blev begrundet med hensigt til kampen mod  \r\n\r\n den internationale terrorisme. Krigen mod Irak blev begrundet med hensigt til  \r\n\r\n masseødelæggelsesvåben og  \r\n\r\n<I>  \r\n\r\n</I>  \r\n\r\n kampen mod  \r\n\r\n terror. Men er denne terrorisme da mindsket? Nej, den er faktisk taget til og  \r\n\r\n rammer nu i en række lande, som ikke tidligere var udsatte, fordi den  \r\n\r\n egentlige  \r\n\r\n årsag til, at USA invaderede Irak, ikke var krigen mod terrorismen, men en  \r\n\r\n krig  \r\n\r\n for at fjerne Saddam Hussein og styrke USA&#146;s kontrol over udviklingen i  \r\n\r\n Mellemøsten; herunder taget til i styrke, da terroristerne har fået fornyet  \r\n\r\n opbakning i Mellemøsten og Asien. USA og de »villiges koalition« er ikke gået  \r\n\r\n i  \r\n\r\n gang med at behandle selve hovedårsagerne til, at terroristerne kan  \r\n\r\n rekruttere  \r\n\r\n og desværre få en del opbakning visse steder: Den ulige udvikling i området  \r\n\r\n og  \r\n\r\n lokale herskeres udemokratiske skalten og valten med ressourcerne og  \r\n\r\n underlæggen sig USA. Sandheden er, »at Irak-krigen forsinker og hæmmer  \r\n\r\n indsatsen mod terror. Besættelsen af Irak generer ikke al-Qaeda, der ikke har  \r\n\r\n brug for landet. Den generer derimod amerikanerne og tvinger dem til at  \r\n\r\n trække  \r\n\r\n sig ud af de zoner, hvor der faktisk er en terrortrussel.«  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Lektor Jens Boisen ved Københavns Universitet, som er forfatter  \r\n\r\n til ovenstående analyse i Politiken den 24. november 2003, skriver at »krig  \r\n\r\n kan  \r\n\r\n kun føres mod stater. Mod et netværk som al-Qaeda er det et ineffektivt og  \r\n\r\n bekosteligt redskab«. Han konstaterer ligeledes, at Saddam Hussein faktisk  \r\n\r\n var  \r\n\r\n uskyldig i forhold til denne terrorisme. Han skriver, at USA har brugt alt  \r\n\r\n for  \r\n\r\n mange af deres eksperters og agenters arbejde på at bevise eksistensen af de  \r\n\r\n manglende »masseødelæggelsesvåben« i stedet for at sætte dem ind over for den  \r\n\r\n reelle terrortrussel. Dette for at kunne begrunde, at man invaderede Irak.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det fører desuden frem til en argumentation om, at hvis man  \r\n\r\n virkelig vil afskaffe eller underminere terrorismen i dens forskellige  \r\n\r\n former,  \r\n\r\n så må man med Kåre Willochs ord i en engelsksproget artikel fra den 19.  \r\n\r\n november 2003 vende sin opmærksomhed mod årsagerne til denne terrorisme og  \r\n\r\n handle i forhold til disse årsager (»The Western Leaders must turn their  \r\n\r\n attention to the root causes of terrorism, and take action to eliminate  \r\n\r\n them«).  \r\n\r\n Kåre Willoch er tidligere leder af de konservative i Norge og tidligere norsk  \r\n\r\n statsminister. Han skriver i artiklen, at der er en sammenhæng mellem manglen  \r\n\r\n på militær magt til at bekæmpe uretfærdighed og brugen af terror. Han kommer  \r\n\r\n ind på Israel, dets atomvåben og dets politik i Mellemøsten. Han citerer den  \r\n\r\n tidligere chef for den israelske sikkerhedstjeneste Shin Beth, Ami Ayalon,  \r\n\r\n for  \r\n\r\n at »Those who want victory against terror without adressing the underlying  \r\n\r\n grievances  \r\n\r\n want an unending war«.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Efter Enhedslistens opfattelse bidrager den danske regering ikke  \r\n\r\n til den internationale kamp mod terrorisme ved udsendelse af og forlængelse  \r\n\r\n af  \r\n\r\n 510 danske soldater til Irak. Hvis der er terrorisme i Irak nu, ja så er den  \r\n\r\n kommet der i kraft af den amerikanske besættelse, medmindre vi taler om  \r\n\r\n Saddam  \r\n\r\n Husseins terrorisering af sin egen befolkning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Hvis USA havde spillet ud med planer og konkrete tiltag, som  \r\n\r\n gjorde det muligt for irakiske arbejdere, ingeniører m.fl. at sætte gang i  \r\n\r\n projekter og en irakisk organisering og genopbygning af det krigs- og  \r\n\r\n sanktionsødelagte samfund, så ville det måske have set anderledes ud for  \r\n\r\n besættelsesmagten. Så ville der ikke have været den grobund, som der nu er,  \r\n\r\n for  \r\n\r\n modstand mod USA. Men det amerikanske militær har også haft en mildest talt  \r\n\r\n uheldig hånd over for mange irakere. Ved den måde, de håndterede  \r\n\r\n protestdemonstrationer, ved vilkårlige og diskriminerende militære indgreb,  \r\n\r\n ved  \r\n\r\n skydning af uskyldige irakere osv.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n At den amerikanske hær har opført sig brutalt og mishandlet  \r\n\r\n civile, skudt uskyldige osv. kommer til udtryk i, at den amerikanske militære  \r\n\r\n generalstab ifølge en forsideartikel i The Guardian den 26. november 2003  \r\n\r\n foreløbig har udbetalt erstatninger til familier m.v. af efterladte irakere  \r\n\r\n på  \r\n\r\n 1.5 mio. dollars. Ifølge artiklen i The Guardian har en lang række irakiske  \r\n\r\n familier klaget til de amerikanske myndigheder over, at amerikanske soldater  \r\n\r\n har dræbt eller såret familiemedlemmer, har ødelagt eller fjernet personlige  \r\n\r\n ejendomme m.v. Men det har ikke kunnet lade sig gøre at anlægge sag ved  \r\n\r\n irakiske domstole mod amerikanske soldater for ulovligt at have dræbt  \r\n\r\n pårørende, da den amerikanske besættelsesmyndighed har udstedt et direktiv  \r\n\r\n om,  \r\n\r\n at de irakiske domstole ikke kan indlede anklager eller høringer om sådanne  \r\n\r\n sager. Ifølge artiklen i The Guardian har de amerikanske myndigheder  \r\n\r\n etableret  \r\n\r\n denne praksis med at udbetale erstatninger, fordi de ikke vil have retssager,  \r\n\r\n de vil ikke give undskyldninger for de sager, de udbetaler erstatninger for.  \r\n\r\n Sådan en praksis er jo ikke fremmende for en irakisk positiv opfattelse af  \r\n\r\n den  \r\n\r\n amerikanske besættelsesmagts tilstedeværelse og praksis.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Men det er nok symptomatisk for USA, at dets hær og flyvevåben  \r\n\r\n er glimrende egnet til at føre krig, at udslette/eliminere en fjende, men  \r\n\r\n ingen  \r\n\r\n erfaringer har i forhold til en efterkrigssituation, hvor en genopbygning  \r\n\r\n skal  \r\n\r\n finde sted. Der forelå simpelthen ingen planer for denne situation, som bare  \r\n\r\n tilnærmelsesvis tog højde for den irakiske virkelighed.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det virker heller ikke fremmende for situationen, at USA, der  \r\n\r\n kun skulle være der for at hjælpe Irak i gang med en opbygning af et nyt  \r\n\r\n samfund til gavn for irakerne selv, starter med at bevilge milliardkontrakter  \r\n\r\n til amerikanske firmaer som oven i købet i mange tilfælde er pæne økonomiske  \r\n\r\n bidragydere og støtter til Bush og det republikanske parti og til andre  \r\n\r\n udenlandske firmaer, hen over hovedet på irakerne. USA kommer således til at  \r\n\r\n fremstå som utroværdige, når de giver kontrakter og indgår aftaler med  \r\n\r\n amerikanske arbejdere og eksperter, selv om der findes irakere som sagtens  \r\n\r\n kunne påtage sig arbejdet, og hvor det tillige ville have en vigtig økonomisk  \r\n\r\n såvel som politisk funktion at inddrage irakerne og i langt højere grad gøre  \r\n\r\n dem ansvarlige for at opbygge deres eget samfund.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Opsummerende må Enhedslisten konstatere, at den amerikanske  \r\n\r\n militære praksis og besættelsesadministrationens civile økonomiske, sociale  \r\n\r\n og  \r\n\r\n politiske praksis i sig selv er med til at udvikle en modstand mod  \r\n\r\n besættelsen,  \r\n\r\n og de danske soldater indgår i denne sammenhæng. Vi må konstatere, at den  \r\n\r\n danske regering ingen kritik har af denne situation, og Enhedslisten kan ikke  \r\n\r\n stemme for en forlængelse af de danske soldaters tilstedeværelse i Irak på  \r\n\r\n disse betingelser.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Tjóğveldisflokkurin og Siumut var på tidspunktet for  \r\n\r\n betænkningens afgivelse ikke repræsenteret med medlemmer i udvalget og havde  \r\n\r\n dermed ikke adgang til at komme med indstillinger eller politiske udtalelser  \r\n\r\n i  \r\n\r\n betænkningen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n En oversigt over Folketingets sammensætning er optrykt i  \r\n\r\n betænkningen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Medlemmer\">  \r\n\r\n<I>  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Kim&nbsp;Andersen&nbsp;(V)  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Søren&nbsp;Gade&nbsp;(V)  \r\n\r\n</I>  \r\n\r\n &nbsp;nfmd.  \r\n\r\n<I>  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Ulrik&nbsp;Kragh&nbsp;(V)  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Jens&nbsp;Hald&nbsp;Madsen&nbsp;(V)  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Peter&nbsp;Skaarup&nbsp;(DF)  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Søren&nbsp;Krarup&nbsp;(DF)  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Helge&nbsp;Adam&nbsp;Møller&nbsp;(KF)  \r\n\r\n</I>  \r\n\r\n &nbsp;fmd.  \r\n\r\n<I>  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Kaj&nbsp;Ikast&nbsp;(KF)  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Jann&nbsp;Sjursen&nbsp;(KD)  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Bjarne&nbsp;Laustsen&nbsp;(S)  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Per&nbsp;Kaalund&nbsp;(S)  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Poul&nbsp;Andersen&nbsp;(S)  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Poul&nbsp;Qvist&nbsp;Jørgensen&nbsp;(S)  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Villy&nbsp;Søvndal&nbsp;(SF)  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Morten&nbsp;Helveg&nbsp;Petersen&nbsp;(RV)  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Søren&nbsp;Søndergaard&nbsp;(EL)  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n Kuupik&nbsp;Kleist&nbsp;(IA)  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"IkkeMedlemmer\">  \r\n\r\n Tjóğveldisflokkurin og Siumut havde ikke medlemmer i  \r\n\r\n udvalget.  \r\n\r\n</P>  \r\n\r\n<BR clear=\"all\"  \r\n\r\n style='mso-special-character:line-break;page-break-before:always'>  \r\n\r\n</SPAN>  \r\n\r\n<P class=\"IkkeMedlemmer\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<TABLE class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\"  \r\n\r\n  style='border-collapse:collapse;mso-table-layout-alt:fixed;mso-padding-alt:  \r\n\r\n 0cm 0cm 0cm 0cm'>  \r\n\r\n<TR style='page-break-inside:avoid'>  \r\n\r\n<TD width=\"529\" colspan=\"5\" valign=\"top\" style='width:396.85pt;padding:0cm  \r\n\r\n 0cm 0cm 0cm'>  \r\n\r\n<P class=\"FolSam\">  \r\n\r\n Folketingets sammensætning  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"246\" valign=\"top\" style='width:184.25pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Venstre, Danmarks Liberale Parti (V)  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"23\" valign=\"top\" style='width:17.0pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 55  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"34\" valign=\"top\" style='width:25.5pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n *  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"208\" valign=\"top\" style='width:155.9pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Enhedslisten (EL)  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"19\" valign=\"top\" style='width:14.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 4  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"246\" valign=\"top\" style='width:184.25pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Socialdemokratiet (S)  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"23\" valign=\"top\" style='width:17.0pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 52  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"34\" valign=\"top\" style='width:25.5pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"208\" valign=\"top\" style='width:155.9pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Kristendemokraterne (KD)  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"19\" valign=\"top\" style='width:14.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 4  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"246\" valign=\"top\" style='width:184.25pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Dansk Folkeparti (DF)  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"23\" valign=\"top\" style='width:17.0pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 22  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"34\" valign=\"top\" style='width:25.5pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"208\" valign=\"top\" style='width:155.9pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Tjóğveldisflokkurin (TF)  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"19\" valign=\"top\" style='width:14.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 1  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"246\" valign=\"top\" style='width:184.25pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Det Konservative Folkeparti (KF)  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"23\" valign=\"top\" style='width:17.0pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 16  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"34\" valign=\"top\" style='width:25.5pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"208\" valign=\"top\" style='width:155.9pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Inuit Ataqatigiit (IA)  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"19\" valign=\"top\" style='width:14.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 1  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"246\" valign=\"top\" style='width:184.25pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Socialistisk Folkeparti (SF)  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"23\" valign=\"top\" style='width:17.0pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 12  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"34\" valign=\"top\" style='width:25.5pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"208\" valign=\"top\" style='width:155.9pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Siumut (SIU)  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"19\" valign=\"top\" style='width:14.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 1  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR style='mso-yfti-lastrow:yes'>  \r\n\r\n<TD width=\"246\" valign=\"top\" style='width:184.25pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Det Radikale Venstre (RV)  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"23\" valign=\"top\" style='width:17.0pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n 9  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"34\" valign=\"top\" style='width:25.5pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"208\" valign=\"top\" style='width:155.9pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Uden for folketingsgrupperne (UFG)  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"19\" valign=\"top\" style='width:14.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 2  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n</TABLE>  \r\n\r\n<P class=\"Streg\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<TABLE class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\"  \r\n\r\n  style='border-collapse:collapse;mso-table-layout-alt:fixed;mso-padding-alt:  \r\n\r\n 0cm 1.4pt 0cm 1.4pt'>  \r\n\r\n<TR style='mso-yfti-lastrow:yes'>  \r\n\r\n<TD width=\"11\" valign=\"top\" style='width:8.5pt;padding:0cm 1.4pt 0cm 1.4pt'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n *  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"340\" valign=\"top\" style='width:255.1pt;padding:0cm 1.4pt 0cm  \r\n\r\n 1.4pt'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Heraf  \r\n\r\n 1 medlem valgt på Færøerne  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n</TABLE>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<A NAME=\"\"B1\"\"></A>\r\n\r\n<DIV CLASS=BILAG ID=\"B1\">  \r\n\r\n<HR width=70% align=center>  \r\n\r\n<P class=\"Bilagstitel\"> Bilag 1 </P>  \r\n\r\n<P class=\"BilagsOverskrift\">  \r\n\r\n Oversigt over bilag omdelt på B 56 i FOU  \r\n\r\n</P>  \r\n\r\n<TABLE class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\"  \r\n\r\n  style='border-collapse:collapse;mso-table-layout-alt:fixed;mso-padding-alt:  \r\n\r\n 0cm 0cm 0cm 0cm'>  \r\n\r\n<THEAD>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"76\" style='width:2.0cm;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelOverskrift\">  \r\n\r\n Bilagsnr.  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"454\" style='width:340.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelOverskrift\">  \r\n\r\n Titel  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n</THEAD>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"76\" valign=\"top\" style='width:2.0cm;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 1  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"454\" style='width:340.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Udkast til tidsplan for udvalgets behandling af  \r\n\r\n beslutningsforslaget  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"76\" valign=\"top\" style='width:2.0cm;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 2  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"454\" style='width:340.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Revideret udkast til tidsplan for udvalgets behandling af  \r\n\r\n beslutningsforslaget  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"76\" valign=\"top\" style='width:2.0cm;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 3  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"454\" style='width:340.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 1, om mandatet tillader anvendelse af magt, så  \r\n\r\n styrken kan løse alle pålagte opgaver, til udenrigsministeren og  \r\n\r\n forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 2, om den danske styrke er udstyret med et robust  \r\n\r\n mandat, til udenrigsministeren og forsvarsministeren  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"76\" valign=\"top\" style='width:2.0cm;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 4  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"454\" style='width:340.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 3 om ministerens kommentar til CIA-rapporten, til  \r\n\r\n udenrigsministeren og forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 4 om ministerens kommentar til beretning i USA Today  \r\n\r\n om den amerikanske hær og guerillaen, til udenrigsministeren og  \r\n\r\n forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 5 om ministerens kommentar til Rumsfelds udtalelser  \r\n\r\n om, at amerikanske styrker forventes at blive i Irak yderligere to år eller  \r\n\r\n mere,  \r\n\r\n til udenrigsministeren og forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 6, om ministeren mener, at det er udtryk for en  \r\n\r\n demokratisk opfattelse, at den eventuelle kommende irakiske  \r\n\r\n overgangsforfatning skal godkendes af besættelsesadministrationen, til  \r\n\r\n udenrigsministeren og forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 7, om regeringen mener, det er klog politik, at USA  \r\n\r\n har givet sig selv vetoret over Iraks politiske struktur, til  \r\n\r\n udenrigsministeren og forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 8, om den danske regering fortsat støtter  \r\n\r\n Haagerkonventionen af 1907 og Genèvekonventionen af 1949, til  \r\n\r\n udenrigsministeren og forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 9, om regeringen vil gøre den amerikanske regering  \r\n\r\n opmærksom på vigtigheden af, at USA overholder Haagerkonventionen, til  \r\n\r\n udenrigsministeren  \r\n\r\n og forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 10, om regeringen er enig i, at det er en dårlig  \r\n\r\n praksis, at besættelsesmagten kun i begrænset omfang har inddraget irakerne i  \r\n\r\n planlægningen af genopbygningen, til udenrigsministeren og forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 11 om den irakiske befolknings opbakning og accept  \r\n\r\n af besættelsesadministrationen, til udenrigsministeren og forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 12, om regeringen er enig i, at der er forskel på  \r\n\r\n militære angreb på besættelsesmagten og de terrorangreb, som har fundet sted  \r\n\r\n mod FN og nødhjælpsorganisationer, til udenrigsministeren og  \r\n\r\n forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 13, om ministeren vil drage konsekvenser af udsagn i  \r\n\r\n Ekstra Bladet om, at den danske styrke ikke er uddannet til guerillakrig, til  \r\n\r\n udenrigsministeren og forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 14, om ministeren er enig i, at de seneste ugers  \r\n\r\n angreb i Bagdad og Tikrit kan skabe direkte modstand mod besættelsesmagten,  \r\n\r\n til udenrigsministeren og forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 15 om ministerens kommentar til den amerikanske  \r\n\r\n generalmajor Charles Swannack&#146;s udtalelser, til udenrigsministeren og  \r\n\r\n forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 16 om ministerens kommentar til Richard Perle&#146;s  \r\n\r\n erkendelse af, at den militære invasion af Irak var ulovlig, til  \r\n\r\n udenrigsministeren og forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 17 om regeringens holdning til kritik fra  \r\n\r\n fremtrædende folk vedrørende bestilte efterretninger som grundlag for krigen,  \r\n\r\n til udenrigsministeren og forsvarsministeren  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"76\" valign=\"top\" style='width:2.0cm;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 5  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"454\" style='width:340.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Tidsplan for Forsvarsudvalgets behandling af  \r\n\r\n beslutningsforslag nr. B 56  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"76\" valign=\"top\" style='width:2.0cm;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 6  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"454\" style='width:340.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 13, om ministeren vil drage konsekvenser af  \r\n\r\n udsagn i Ekstra Bladet om, at den danske styrke ikke er uddannet til  \r\n\r\n guerillakrig,  \r\n\r\n fra forsvarsministeren  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"76\" valign=\"top\" style='width:2.0cm;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 7  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"454\" style='width:340.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 1, om mandatet tillader anvendelse af magt,  \r\n\r\n så styrken kan løse alle pålagte opgaver, fra udenrigsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 2, om den danske styrke er udstyret med et robust  \r\n\r\n mandat, fra udenrigsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 3 om ministerens kommentar til  \r\n\r\n CIA-rapporten, fra udenrigsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 4 om ministerens kommentar til beretning i  \r\n\r\n USA Today om den amerikanske hær og guerillaen, fra udenrigsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 5 om ministerens kommentar til Rumsfelds  \r\n\r\n udtalelser om, at amerikanske styrker forventes at blive i Irak i yderligere  \r\n\r\n to år eller mere, fra udenrigsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 6, om ministeren mener, at det er udtryk for  \r\n\r\n en demokratisk opfattelse, at den eventuelt kommende irakiske  \r\n\r\n overgangsforfatning  \r\n\r\n skal godkendes af besættelsesmagten, fra udenrigsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 7, om regeringen mener, det er klog politik,  \r\n\r\n at USA har givet sig selv vetoret over Iraks politiske struktur, fra  \r\n\r\n udenrigsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 8, om den danske regering fortsat støtter  \r\n\r\n Haagerkonventionen og Genèvekonventionen, fra udenrigsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 9, om regeringen vil gøre den amerikanske  \r\n\r\n regering opmærksom på vigtigheden af , at USA overholder Haagerkonventionen,  \r\n\r\n fra udenrigsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 10, om regeringen er enig i, at det er en  \r\n\r\n dårlig praksis, at besættelsesmagten kun i begrænset omfang har inddraget  \r\n\r\n irakerne i planlægning af genopbygningen, fra udenrigsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 11 om den irakiske befolknings opbakning og  \r\n\r\n accept af besættelsesadministrationen, fra udenrigsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 12, om regeringen er enig i, at der er  \r\n\r\n forskel på militære angreb på besættelsesmagtens soldater og de terrorangreb,  \r\n\r\n som har fundet sted mod FN og nødhjælpsorganisationer, fra udenrigsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 14, om ministeren er enig i, at de seneste  \r\n\r\n ugers angreb i Bagdad og Tikrit kan skabe direkte modstand mod  \r\n\r\n besættelsesmagten, fra udenrigsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 15 om ministerens kommentar til den  \r\n\r\n amerikanske generalmajor Charles Swannack&#146;s udtalelser, fra  \r\n\r\n udenrigsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 16 om ministerens kommentar til Richard  \r\n\r\n Perle&#146;s erkendelse af, at den militære invasion af Irak var ulovlig, fra  \r\n\r\n udenrigsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 17 om regeringens holdning til kritik fra  \r\n\r\n fremtrædende folk vedrørende bestilte efterretninger som grundlag for krigen,  \r\n\r\n fra udenrigsministeren  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"76\" valign=\"top\" style='width:2.0cm;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 8  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"454\" style='width:340.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Supplerende svar på spm. 11 om den irakiske befolknings  \r\n\r\n opbakning og accept af besættelsesadministrationen, fra udenrisgministeren  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"76\" valign=\"top\" style='width:2.0cm;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 9  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"454\" style='width:340.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 18, om regeringen mener, at den amerikanske  \r\n\r\n chefadministrator overholder Haagerkonventionen, til udenrigsministeren og  \r\n\r\n forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 19, om regeringen i forlængelse af sine svar på  \r\n\r\n bl.a. spm. 10 ikke mener, at den amerikanske besættelsesmagt burde anvende  \r\n\r\n private  \r\n\r\n irakiske borgere til at igangsætte genopbygningen af Irak, til  \r\n\r\n udenrigsministeren og forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 20, om regeringen ligger inde med  \r\n\r\n notater/informationer, ud fra hvilke den vurderer den militære situation i  \r\n\r\n Irak, til udenrigsministeren og forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 21, om regeringen er enig med den spanske  \r\n\r\n udenrigsminister i, at den sikkerhedsmæssige situation i Bagdad er værre end  \r\n\r\n under Saddam Hussein, til udenrigsministeren og forsvarsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Spm. 22 om regeringens baggrund for ikke at ville  \r\n\r\n kommentere den amerikanske besættelsesmagts kommercielle beslutninger  \r\n\r\n vedrørende Irak, til udenrigsministeren og forsvarsministeren  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"76\" valign=\"top\" style='width:2.0cm;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 10  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"454\" style='width:340.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 18, om regeringen mener, at den amerikanske  \r\n\r\n chefadministrator overholder Haagerkonventionen, fra udenrigsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 19, om regeringen i forlængelse af sine svar  \r\n\r\n på bl.a. spm. 10 ikke mener, at den amerikanske besættelsesmagt burde anvende  \r\n\r\n private irakiske borgere til at igangsætte genopbygningen af Irak, fra  \r\n\r\n udenrigsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 21, om regeringen er enig med den spanske  \r\n\r\n udenrigsminister i, at den sikkerhedsmæssige situation i Bagdad er værre end  \r\n\r\n under Saddam Hussein, fra udenrigsministeren  \r\n\r\n</P>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 22 om regeringens baggrund for ikke at ville  \r\n\r\n kommentere den amerikanske besættelsesmagts kommercielle beslutninger  \r\n\r\n vedrørende  \r\n\r\n Irak, fra udenrigsministeren  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"76\" valign=\"top\" style='width:2.0cm;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 11  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"454\" style='width:340.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Svar på spm. 20, om regeringen ligger inde med  \r\n\r\n notter/informationer, ud fra hvilke den vurderer den militære situation i  \r\n\r\n Irak, fra forsvarsministeren  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"76\" valign=\"top\" style='width:2.0cm;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 12  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"454\" style='width:340.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Udkast til betænkning  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR style='mso-yfti-lastrow:yes'>  \r\n\r\n<TD width=\"76\" valign=\"top\" style='width:2.0cm;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n 13  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"454\" style='width:340.15pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n Betænkning over beslutningforslaget  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n</TABLE>  \r\n\r\n<P class=\"MsoNormal\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \" Bilag 1 \" -->  \r\n\r\n<A NAME=\"\"B2\"\"></A>\r\n\r\n<DIV CLASS=BILAG ID=\"B2\">  \r\n\r\n<HR width=70% align=center>  \r\n\r\n<P class=\"Bilagstitel\"> Bilag 2 </P>  \r\n\r\n<P class=\"BilagsOverskrift\">  \r\n\r\n Udvalgets spørgsmål og udenrigsministerens og  \r\n\r\n forsvarsministerens svar herpå  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" align=\"left\" style='text-align:left'>  \r\n\r\n Spørgsmålene og svarene er  \r\n\r\n optrykt efter ønske fra Enhedslisten  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 1:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ministeren bedes oplyse, om det mandat, der ligger til grund for  \r\n\r\n de danske styrkers virke i Irak, tillader anvendelse af magt i en sådan  \r\n\r\n udstrækning, at styrken kan løse alle pålagte opgaver.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sikkerhedsrådet har med resolution 1511 (2003) bemyndiget den  \r\n\r\n multinationale styrke under enhedskommando til at tage alle nødvendige skridt  \r\n\r\n med henblik på at bidrage til opretholdelse af sikkerhed og stabilitet i  \r\n\r\n Irak.  \r\n\r\n<B>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 2:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kan Ministeren bekræfte, at den danske styrke er udstyret med et  \r\n\r\n robust mandat?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ja. Det fremgår af bemærkningerne til beslutningsforslag B 56,  \r\n\r\n at det danske bidrag fortsat vil operere med mandat til magtanvendelse.  \r\n\r\n Udover  \r\n\r\n adgang til at anvende magt i selvforsvar vil det danske bidrag have adgang  \r\n\r\n til  \r\n\r\n i fornødent omfang at anvende magt til at gennemføre de pålagte opgaver.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 3:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Hvad er ministerens kommentar til de opsummeringer af en  \r\n\r\n CIA-rapport, som stod i »The Philadelphia Enquirer« den 12. november 2003?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Artiklen står for nævnte publikations egen regning.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 4:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Hvad er ministerens kommentarer til rapporten i Berlingske  \r\n\r\n Tidende den 20. november 2003, der bringer følgende citat fra USA  \r\n\r\n Today&#146;s  \r\n\r\n beretning om den amerikanske hær: »De amerikanske militærfolk,  \r\n\r\n efterretningsfolk og politifolk siger rent ud, at en stadig bedre organiseret  \r\n\r\n guerilla ved langt mere om de amerikanske styrkers bevægelser og svaghed, end  \r\n\r\n amerikanerne ved om guerillaen?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Regeringen finder, at væbnede terroraktioner rettet mod  \r\n\r\n koalitionstropper &#150; men i vid udstrækning også mod de internationale  \r\n\r\n organisationer, civile irakiske institutioner og andre »bløde« mål &#150;  \r\n\r\n udgør en  \r\n\r\n alvorlig hindring for genopbygningen, den humanitære indsats og den politiske  \r\n\r\n overgangsproces i Irak.Regeringen har ikke i øvrigt kommentarer til indholdet  \r\n\r\n af artiklen i Berlingske Tidende den 20. november 2003.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 5:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Hvad er ministerens kommentar til udtalelser fra den amerikanske  \r\n\r\n forsvarsminister Rumsfeld, citeret i The Independent den 15. november 2003,  \r\n\r\n om  \r\n\r\n at selv med en ny regering på plads i Irak næste år vil amerikanske styrker  \r\n\r\n kunne forventes at blive i Irak i yderligere to år eller mere?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sikkerhedsrådet har med resolution 1511 af 16. oktober 2003  \r\n\r\n understreget den midlertidige karakter af koalitionsmyndighedens udøvelse af  \r\n\r\n det særlige ansvar, myndighed og forpligtelser i henhold til folkeretten, der  \r\n\r\n vil ophøre, når en internationalt anerkendt, repræsentativ regering etableret  \r\n\r\n af det irakiske folk er indsat og påtager sig koalitionsmyndighedens  \r\n\r\n forpligtelser. Ifølge aftalen af 15. november 2003 mellem Regeringsrådet og  \r\n\r\n Koalitionsmyndigheden skal fuld suverænitet være overdraget til en  \r\n\r\n midlertidig  \r\n\r\n irakisk regering senest den 30. juni 2004. Det vil derefter være op til den  \r\n\r\n internationalt anerkendte irakiske regering at afgøre, i hvilket omfang den  \r\n\r\n internationale  \r\n\r\n militære tilstedeværelse skal opretholdes.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det bemærkes, at også den danske regering vurderer, at der kan  \r\n\r\n blive behov for en langsigtet international indsats for at øge sikkerheden og  \r\n\r\n stabiliteten i Irak, indtil Irak selv kan varetage denne opgave.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 6:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Er det ifølge ministeren udtryk for en demokratisk opfattelse,  \r\n\r\n at den evt. kommende irakiske overgangsforfatning ikke kan træde i kraft,  \r\n\r\n uden  \r\n\r\n at den bliver godkendt af den besættelsesadministration, som i øjeblikket  \r\n\r\n styrer Irak?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I forlængelse af FN&#146;s resolution 1511 støtter regeringen aftalen  \r\n\r\n af 15. november 2003 om det politiske forløb, der indebærer overdragelse af  \r\n\r\n suverænitet til en irakisk regering, og efterfølgende frie valg til  \r\n\r\n grundlovgivende forsamling og nationalt parlament.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 7:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Er det ifølge regeringen en klog politik, der gavner opbakningen  \r\n\r\n bag den amerikanske besættelsesmagt, at USA  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n har givet sig selv vetoret over Iraks politiske struktur ifølge en  \r\n\r\n artikel i Politikken den 18. nov. 2003, som citerer den amerikanske avis USA  \r\n\r\n Today?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Der henvises til besvarelsen af spørgsmål 6.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 8:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Støtter den danske regering fortsat i og med vi har ratificeret  \r\n\r\n Haagerkonventionen af 1907 og Genèvekonventionen af 1949 disse to  \r\n\r\n konventioner?  \r\n\r\n<B>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ja.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 9:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Vil den danske regering rette henvendelse til den amerikanske  \r\n\r\n regering for at gøre opmærksom på vigtigheden af at besættelsesmagten USA  \r\n\r\n bl.a.  \r\n\r\n overholder Haagerkonventionen, som fastslår, at en besættelsesmagt er  \r\n\r\n »forpligtet til at respektere alle love i landet, medmindre den er absolut  \r\n\r\n afskåret herfra«, og at besættelsesadministrationen dermed ikke kan begynde  \r\n\r\n at  \r\n\r\n privatisere fundamentale irakiske statsværdier, herunder at den amerikanske  \r\n\r\n chefadministrator Paul Bremer derfor ulovligt har udstedt et direktiv om, at  \r\n\r\n 200 irakiske statsvirksomheder skulle privatiseres?  \r\n\r\n<B>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Med resolution 1483 (2003) etablerede Sikkerhedsrådet rammerne  \r\n\r\n for besættelsesmagternes udøvelse af deres beføjelser under den fælles  \r\n\r\n myndighed. Opmærksomheden henledes særligt på resolutionens art. 4, der  \r\n\r\n opfordrer myndigheden til, i overensstemmelse med FN&#146;s charter og al  \r\n\r\n anden  \r\n\r\n relevant folkeret, at fremme den irakiske befolknings velfærd gennem effektiv  \r\n\r\n administration af territoriet, herunder særligt at arbejde for genoprettelse  \r\n\r\n af  \r\n\r\n sikkerhed og stabilitet samt etablering af betingelser, under hvilke den  \r\n\r\n irakiske befolkning frit kan bestemme sin egen politiske fremtid.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 10:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Er regeringen enig i, at det er en dårlig praksis fra  \r\n\r\n besættelsesadministrationen, at den som beskrevet af Herbert Pundik i  \r\n\r\n Politiken  \r\n\r\n den 2. november 2003 kun i begrænset omfang har inddraget irakerne i  \r\n\r\n »amerikanske planlægning af deres lands genopbygning. Irakiske ingeniører er  \r\n\r\n arbejdsløse, mens besættelsesadministrationen importerer amerikanske  \r\n\r\n ingeniører  \r\n\r\n til en løn, der er ti gange større, end det koster at ansætte en iraker«?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Aftalen af 15. november 2003 om overdragelse af suverænitet til  \r\n\r\n en irakisk regering vil fremme rammebetingelserne for økonomisk, social og  \r\n\r\n politisk udvikling.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Regeringen finder i øvrigt, at den private sektor og private  \r\n\r\n investeringer spiller en vigtig rolle som drivkraft i den økonomiske  \r\n\r\n genopbygning af Irak.  \r\n\r\n<U>  \r\n\r\n</U>  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 11:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Mener regeringen ikke, at det har stor indflydelse på, hvordan  \r\n\r\n besættelsesadministrationen opleves af den irakiske befolkning, hvordan den  \r\n\r\n tackler økonomiske, sociale og politiske spørgsmål, og at løsningen på disse  \r\n\r\n er  \r\n\r\n afgørende for den irakiske befolknings opbakning eller accept af  \r\n\r\n besættelsesadministrationen  \r\n\r\n og dermed for muligheden for at komme den militære modstand mod USA til livs?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Der henvises til besvarelsen af spørgsmål 10.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 12:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Er regeringen enig i, at der er forskel på de militære angreb  \r\n\r\n rettet mod besættelsesmagtens soldater og materiel og de terrorangreb, der  \r\n\r\n har  \r\n\r\n været rettet imod FN og nødhjælpsorganisationer?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den humanitære folkeret gældende under væbnede konflikter  \r\n\r\n indeholder forbud mod voldshandlinger eller trusler herom, hvis primære  \r\n\r\n formål  \r\n\r\n er at sprede terror blandt civilbefolkningen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Begrebet terror er ikke nærmere defineret i denne sammenhæng.  \r\n\r\n Forbudet omfatter ikke lovlige krigshandlinger mellem kombattanter, hvis  \r\n\r\n operationer alene må være rettet mod militære mål og ikke mod civile. Den  \r\n\r\n humanitære folkeret opstiller en række krav til kombattanter, herunder at de  \r\n\r\n skal kunne skelnes fra civilbefolkningen under udførelsen af deres  \r\n\r\n operationer.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 13:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Vil ministeren drage nogen konsekvenser af de udsagn, som er  \r\n\r\n fremkommet i Ekstra Bladet den 15. november 2003 om, at »modstanden er  \r\n\r\n ændret,  \r\n\r\n og den danske styrke er ikke uddannet til guerillakrig. Vi mangler praktiske  \r\n\r\n erfaringer, og vi mangler bombehunde og udstyr til at finde lureminer«, som  \r\n\r\n en  \r\n\r\n militærpolitibetjent med et halvt års udstationering i Irak siger til avisen?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Danske soldater og enheder er veluddannede og veludrustede til  \r\n\r\n løsning af de pålagte opgaver. Udviklingen i trusselsbilledet følges nøje,  \r\n\r\n såvel af den udsendte enhed som af de hjemlige myndigheder med henblik på  \r\n\r\n løbende at vurdere eventuelt behov for ændring af bidragets sammensætning,  \r\n\r\n materiel og uddannelse. Det danske kontingents kapacitet skal endvidere ses i  \r\n\r\n rammen af det samarbejde, der er etableret med øvrige koalitionspartnere,  \r\n\r\n hvorfra eventuelt yderligere behov kan inddækkes. Forsvaret vurderer således  \r\n\r\n generelt, at det danske styrkebidrag i Irak er vel afpasset til situation og  \r\n\r\n opgaver.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 14:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Er ministeren enig i, at de omfattende fly-, helikopter- og  \r\n\r\n missilangreb, som har været foretaget i den sidste uges tid i Bagdad og  \r\n\r\n Tikrit  \r\n\r\n kan give stor utilfredshed, ja direkte modstand mod besættelsesmagten, som  \r\n\r\n adskillige militære og politiske eksperter har påpeget?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n FN&#146;s sikkerhedsråd bød med resolution 1483 af 22. maj 2003 FN&#146;s  \r\n\r\n medlemslandes bidrag med personel og udstyr til styrkelse af stabilitet og  \r\n\r\n sikkerhed i Irak velkommen. Sikkerhedsrådet har endvidere med resolution 1511  \r\n\r\n af 16. oktober 2003 fastslået, at tilvejebringelse af sikkerhed og stabilitet  \r\n\r\n er essentielt for at sikre en succesfuld afslutning af den politiske proces,  \r\n\r\n der skal lede til udarbejdelse af en ny forfatning for Irak og til afholdelse  \r\n\r\n af demokratiske valg. Sikkerhedsrådet har med samme resolution bemyndiget den  \r\n\r\n multinationale styrke under enhedskommando til at tage alle nødvendige skridt  \r\n\r\n med henblik på at bidrage til opretholdelse af sikkerhed og stabilitet i  \r\n\r\n Irak.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Regeringen har i øvrigt ingen kommentarer til de konkrete  \r\n\r\n militære aktioner, foretaget af medlemmer af koalitionen.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 15:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Hvad er ministerens kommentar til den amerikanske generalmajor  \r\n\r\n Charles Swannack&#146;s udtalelser refereret bl.a. i Berlingske Tidende den  \r\n\r\n 20.  \r\n\r\n november 2003 om, at »jeg ønsker at understrege, at de fleste af angrebene på  \r\n\r\n vore styrker udføres af regimets tidligere støtter og andre irakere, ikke  \r\n\r\n udenlandske  \r\n\r\n styrker«?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Regeringen har noteret sig indholdet af generalmajor Charles  \r\n\r\n Swannack&#146;s udtalelser, men har i øvrigt ingen kommentarer i anledning af  \r\n\r\n udtalelserne.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 16:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Hvad er ministerens kommentar til erkendelsen af, at den  \r\n\r\n militære invasion af Irak var ulovlig, som den fremtrædende rådgiver til  \r\n\r\n Bushregeringen,  \r\n\r\n Richard Perle, har givet udtryk for i en tale holdt i London og gengivet i  \r\n\r\n the  \r\n\r\n Guardian den 20. november 2003?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Regeringen finder ikke anledning til at kommentere Richard  \r\n\r\n Perles tale. Regeringen har for sit vedkommende udførligt redegjort for sin  \r\n\r\n holdning til de folkeretlige aspekter i Udenrigsministeriets notat af 17.  \r\n\r\n marts  \r\n\r\n 2003, der tidligere er fremsendt til Forsvarsudvalget (B 118 bilag 4).  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 17:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Hvorledes forholder regeringen sig til, at en lang række  \r\n\r\n fremtrædende folk (fra CIA, fra den tidligere Bushadministration, en  \r\n\r\n tidligere  \r\n\r\n amerikansk ambassadør i Saudi-Arabien, en hærchef under George Bush sen.,  \r\n\r\n m.fl.) stærkt har kritiseret den måde, som fremtrædende medlemmer af  \r\n\r\n Bush-administrationen, herunder vicepræsident Dick Cheney, har manipuleret,  \r\n\r\n udeladt eller direkte bestilt efterretninger, som kunne støtte deres  \r\n\r\n synspunkt  \r\n\r\n om at gå i militær aktion mod Irak, en udvikling, der karakteriseres som  \r\n\r\n ødelæggende for den vægt, CIA fremover vil have som en  \r\n\r\n efterretningsvirksomhed,  \r\n\r\n man kan have tillid til?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Regeringen finder ikke grundlag for at fremkomme med  \r\n\r\n bemærkninger til den anførte kritik.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den danske regerings beslutning om at deltage i den  \r\n\r\n multinationale  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n militære aktion i Irak  \r\n\r\n var som bekendt baseret på åbne kilder, jf. bemærkningerne til  \r\n\r\n beslutningsforslag B 118 fremsat den 18. marts 2003.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 18:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Mener regeringen &#150; i forlængelse af sine svar på spørgsmål nr. 8  \r\n\r\n og 9 &#150; at den amerikanske chefadministrator, Paul Bremer, overholder  \r\n\r\n Haagerkonventionen &#150; hvoraf det fremgår, at en besættelsesmagt er  \r\n\r\n »forpligtet  \r\n\r\n til at respektere alle love i landet, medmindre den er absolut afskåret  \r\n\r\n herfra«  \r\n\r\n &#150; når Paul Bremer udsteder et direktiv om, at 200 irakiske  \r\n\r\n statsvirksomheder  \r\n\r\n skal privatiseres?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Haagerkonventionen af 1907 art. 43 lyder i sin fulde ordlyd:  \r\n\r\n »Når den lovlige magt faktisk er gået over i hænderne på den, som holder  \r\n\r\n landet  \r\n\r\n besat, tager denne alle de forholdsregler, som bero på den, for så vidt  \r\n\r\n muligt  \r\n\r\n at genoprette og sikre den offentlige orden og det offentlige liv, idet de i  \r\n\r\n landet  \r\n\r\n gældende love respekteres, medmindre dette er absolut umuligt.«  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Denne bestemmelse såvel som bestemmelserne i den fjerde  \r\n\r\n Genèvekonvention fra 1949 om beskyttelse af civile personer i krigstid skal  \r\n\r\n ses  \r\n\r\n i sammenhæng med Sikkerhedsrådets resolution 1483 (2003), der har etableret  \r\n\r\n rammerne for besættelsesmagternes udøvelse af deres beføjelser under en  \r\n\r\n fælles  \r\n\r\n myndighed. Opmærksomheden henledes særligt på resolutionens art. 4, der  \r\n\r\n opfordrer myndigheden til, i overensstemmelse med FN&#146;s charter og al  \r\n\r\n anden  \r\n\r\n relevant folkeret, at fremme den irakiske befolknings velfærd gennem effektiv  \r\n\r\n administration af territoriet, herunder særligt at arbejde for genoprettelse  \r\n\r\n af  \r\n\r\n sikkerhed og stabilitet samt etablering af betingelser, under hvilke den  \r\n\r\n irakiske  \r\n\r\n befolkning frit kan bestemme sin egen politiske fremtid. Regeringen finder  \r\n\r\n ikke, at Koalitionsmyndigheden handler uden for de her angivne rammer.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 19:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Mener regeringen ikke i forlængelse af sit svar på bl.a.  \r\n\r\n spørgsmål nr. 10 om at »den private sektor og private investeringer spiller  \r\n\r\n en  \r\n\r\n vigtig rolle...«, at den amerikanske besættelsesmagt burde anvende private  \r\n\r\n irakiske borgere, f.eks. irakiske ingeniører, frem for at importere  \r\n\r\n amerikanske  \r\n\r\n ingeniører, til at igangsætte den økonomiske genopbygning af Irak?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Regeringen finder som nævnt i spørgsmål 10, at den private  \r\n\r\n sektor og private investeringer spiller en vigtig rolle som drivkraft i den  \r\n\r\n økonomiske genopbygning af Irak og anser det i denne forbindelse for relevant  \r\n\r\n også at benytte sig af lokal arbejdskraft i den udstrækning det er praktisk  \r\n\r\n muligt.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 20:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Da regeringen ikke vil svare på spørgsmål eller har nogen mening  \r\n\r\n om den militære situation i Irak og i øvrigt ikke har nogen kommentarer til  \r\n\r\n udtalelser fra f.eks. det amerikanske militær i Irak, vil regeringen da  \r\n\r\n oplyse,  \r\n\r\n om den ligger inde med notater/informationer, ud fra hvilke regeringen  \r\n\r\n vurderer  \r\n\r\n den militære situation i Irak, og som må formodes at indgå i overvejelserne,  \r\n\r\n når man anmoder Folketinget om en forlængelse af udsendelsen af 500 danske  \r\n\r\n soldater i Irak, og i givet fald, vil regeringen da redegøre for indholdet?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Som det fremgår af bemærkningerne til forslag til  \r\n\r\n folketingsbeslutning B 56, så er de basale samfundsfunktioner i Irak fortsat  \r\n\r\n under genetablering. Væbnede terroraktioner rettet mod koalitionstropper, men  \r\n\r\n i  \r\n\r\n vid udstrækning tillige mod internationale organisationer, civile irakiske  \r\n\r\n institutioner og andre &#148;bløde&#148; mål, udgør imidlertid en alvorlig  \r\n\r\n hindring for  \r\n\r\n genopbygningen, den humanitære indsats og demokratiseringen af landet.  \r\n\r\n Regeringen vurderer i dette lys, at der fortsat er behov for en beslutsom og  \r\n\r\n langsigtet international indsats for at øge sikkerheden og stabiliteten i  \r\n\r\n Irak,  \r\n\r\n indtil Irak selv kan varetage denne opgave.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Denne vurdering baserer sig dels på åbne kilder, dels på  \r\n\r\n indberetninger fra internationale organisationer, herunder FN, NATO og EU,  \r\n\r\n koalitionspartnere, andre lande samt forsvaret, herunder det danske  \r\n\r\n styrkebidrag i Irak, og Forsvarets Efterretningstjeneste.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Regeringens vurdering understøttes endvidere af FN&#146;s  \r\n\r\n Sikkerhedsråds enstemmige vedtagelse af resolution 1511 den 16. oktober 2003,  \r\n\r\n der fastslår, at tilvejebringelse af sikkerhed og stabilitet er afgørende for  \r\n\r\n gennemførelsen af den politiske overgangsproces i Irak og som indeholder en  \r\n\r\n indtrængende  \r\n\r\n appel til FN&#146;s medlemslande om at yde bidrag til den multinationale  \r\n\r\n sikringsstyrke i landet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det er på denne baggrund, at regeringen med forslag til  \r\n\r\n folketingsbeslutning B 56 foreslår, at der fortsat ydes et dansk militært  \r\n\r\n bidrag til sikringsstyrken i Irak, herunder at danske styrker fortsat stilles  \r\n\r\n til rådighed for beskyttelsen af civilt dansk personel og ejendom i landet.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 21:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Er regeringen enig med den spanske udenrigsminister, Ana  \r\n\r\n Palacio, som ifølge Spiegel Online den 25. november 2003 udtaler, at den  \r\n\r\n sikkerhedsmæssige situation i Bagdad er værre end under Saddam Hussein?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den aktuelle sikkerhedssituation i Irak udgør efter regeringens  \r\n\r\n opfattelse en hindring for genopbygningen, den humanitære indsats og  \r\n\r\n demokratiseringen af Irak. Som det fremgår af bemærkningerne til forslag til  \r\n\r\n folketingsbeslutning B 56 vedr. dansk bidrag til den internationale  \r\n\r\n sikringsstyrke i Irak, vurderes der i dette lys fortsat at være behov for en  \r\n\r\n beslutsom og langsigtet international indsats for at øge sikkerheden og  \r\n\r\n stabiliteten i Irak, indtil Irak selv kan varetage denne opgave. Det er på  \r\n\r\n denne baggrund, at regeringen foreslår, at der fortsat ydes et dansk militært  \r\n\r\n bidrag til den multinationale sikringsstyrke i Irak. Regeringen har ikke i  \r\n\r\n øvrigt bemærkninger til den citerede udtalelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Spørgsmål nr. 22:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Når regeringen ikke har nogen kommentar til eller mening om de  \r\n\r\n omfattende kommercielle beslutninger, som den amerikanske besættelsesmagt  \r\n\r\n foretager, og som har store strategiske økonomiske konsekvenser for det  \r\n\r\n irakiske samfund, er det så, fordi man heller ikke mener, at det interesserer  \r\n\r\n den irakiske befolkning eller har nogen konsekvenser for denne, og derfor  \r\n\r\n heller ikke ønsker at påvirke den almindelige irakers opfattelse af den  \r\n\r\n amerikanske besættelsesmagt og den almindelige irakers holdning til en  \r\n\r\n militær  \r\n\r\n kamp imod besættelsesmagten?  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Regeringen støtter fuldt ud en overdragelse af ledelsen af Irak  \r\n\r\n til irakerne selv så hurtigt som muligt. På denne baggrund hilser regeringen  \r\n\r\n aftalen af 15. november 2003 om overdragelse af suverænitet til en irakisk  \r\n\r\n regering velkommen. Dette vil fremme rammebetingelserne for økonomisk, social  \r\n\r\n og politisk udvikling i Irak.  \r\n\r\n</P>  \r\n\r\n</DIV><!-- End of \" Bilag 2 \" -->  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2003/1 BF 56",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2003/1 SF. B 56",
                    "title": "Skriftlig fremsættelse (18. november 2003) - B 56",
                    "presentationName": "Skriftlig fremsættelse af besl. forslag",
                    "documentTypeId": 390,
                    "documentId": 90838,
                    "eliUri": "/eli/ft/20031XX00086",
                    "externalLink": ""
                },
                {
                    "shortName": "2003/1 BSF 56",
                    "title": "Forslag til folketingsbeslutning om fortsat dansk bidrag til den multinationale sikringsstyrke i Irak",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 90837,
                    "eliUri": "/eli/ft/20031BB00056",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20031/beslutningsforslag_oversigtsformat/B56.htm"
                },
                {
                    "shortName": "2003/1 BTB 56",
                    "title": "Betænkning over Forslag til folketingsbeslutning om fortsat dansk bidrag til den multinationale sikringsstyrke i Irak",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 96692,
                    "eliUri": "/eli/ft/20031DB00347",
                    "externalLink": ""
                },
                {
                    "shortName": "2003/1 BSV 56",
                    "title": "Folketingsbeslutning om fortsat dansk bidrag til den multinationale sikringsstyrke i Irak",
                    "presentationName": "Beslutningsforslag som vedtaget",
                    "documentTypeId": 490,
                    "documentId": 96694,
                    "eliUri": "/eli/ft/20031CB00056",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/03/2004"
        },
        {
            "displayName": "Accession",
            "displayValue": "20031DB00347"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX005774"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "26/03/2004"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/03/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning over beslutningsforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "56"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}