{
    "id": 96876,
    "title": "Forslag til folketingsbeslutning om en behandlingsgaranti for psykisk syge børn og børn med behov for pædagogisk-psykologisk rådgivning",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2003/1 BSF 102",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P class=\"PreTitel0\">  \r\n\r\n Fremsat den 13. januar 2004 af Anne&nbsp;Baastrup&nbsp;(SF),  \r\n\r\n Aage&nbsp;Frandsen&nbsp;(SF),  \r\n\r\n Lene&nbsp;Garsdal&nbsp;(SF)&nbsp;og&nbsp;Villy&nbsp;Søvndal&nbsp;(SF)  \r\n\r\n</P>  \r\n\r\n<P class=\"PreTitel1\">  \r\n\r\n Forslag til folketingsbeslutning  \r\n\r\n</P>  \r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n om en behandlingsgaranti for psykisk syge børn og børn med  \r\n\r\n behov for pædagogisk-psykologisk rådgivning  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Folketinget pålægger regeringen med virkning fra den 1.  \r\n\r\n januar 2005 at indføre en behandlingsgaranti på 2 måneder for børn med behov  \r\n\r\n for behandling i børnepsykiatrien eller med behov for psykologisk-pædagogisk  \r\n\r\n rådgivning og herunder sikre, at der etableres flere børnepsykiatriske  \r\n\r\n sengepladser.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"BemTilLfs\">  \r\n\r\n Bemærkninger til forslaget  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Med dette forslag ønsker forslagsstillerne at få sat  \r\n\r\n forsvarligt og effektivt ind over for den lidelse og unødvendige usikkerhed,  \r\n\r\n der knytter sig direkte til manglende behandlingstilbud og lange ventelister,  \r\n\r\n og som rammer psykisk syge eller psykisk belastede børn ekstra hårdt. Disse  \r\n\r\n børn og unge har jo allerede deres lidelser at slås med. At et barn skal  \r\n\r\n vente  \r\n\r\n på psykiatrisk behandling, er helt urimeligt. 1 års ventetid for et psykisk  \r\n\r\n sygt barn, hvilket er tilfældet nogle steder, er en helt urimeligt stor del  \r\n\r\n af  \r\n\r\n barnets liv og barndom. I den ventetid får barnet det kun dårligere. Derfor  \r\n\r\n er  \r\n\r\n det afgørende, at man får fjernet de nuværende ventelister, og at der  \r\n\r\n etableres  \r\n\r\n et system, der gør det muligt at sikre, at ventelisterne ikke vokser igen.  \r\n\r\n Nedbringelse af ventetiden for selve undersøgelsen er ikke nok. I dag oplever  \r\n\r\n psykisk syge børn og deres forældre ofte, at der bliver stillet en diagnose,  \r\n\r\n og  \r\n\r\n at barnet og de pårørende får skitseret et udviklingsperspektiv for sygdoms-  \r\n\r\n og  \r\n\r\n behandlingsforløbet, men at behandling og rådgivning ikke kan iværksættes på  \r\n\r\n grund af ventelister. Det øger i urimelig grad presset på både barnet og  \r\n\r\n forældrene i situationen, men det øger også i en række tilfælde risikoen for,  \r\n\r\n at sygdommen forværres.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Desuden ønsker forslagsstillerne at forbedre mulighederne  \r\n\r\n for behandling og i bedste fald at helbrede ved rettidig indgriben, men i alt  \r\n\r\n fald at tage forsvarligt hånd om de børn og unge, der må forvente et helt liv  \r\n\r\n som psykisk syge.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Endelig ønsker forslagsstillerne at forebygge en række af  \r\n\r\n de problemer, der ofte følger af psykiske lidelser, som enten ikke opfanges  \r\n\r\n rettidigt, eller som ikke imødegås med relevante, nødvendige og  \r\n\r\n tilstrækkelige  \r\n\r\n foranstaltninger. Det er således forslagsstillernes intention med  \r\n\r\n etableringen  \r\n\r\n af en behandlingsgaranti for psykisk syge børn at forebygge den voldsomme  \r\n\r\n overrepræsentation af misbrug og/eller selvmord, der forekommer blandt  \r\n\r\n sindslidende og særligt ubehandlede eller fejlbehandlede sindslidende.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK9\">  \r\n\r\n Status på området  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n De tre psykiatriaftaler, der er indgået siden 1997, og en  \r\n\r\n særlig bevilling fra den nuværende regering har alle været utilstrækkelige  \r\n\r\n over  \r\n\r\n for de psykiatriske patienter, som er en af de allersvageste patientgrupper.  \r\n\r\n Der har hver gang været tale om puljeordninger og midlertidige bevillinger  \r\n\r\n med  \r\n\r\n karakter af lappeløsninger. Til trods for de forventelige langsigtede  \r\n\r\n konsekvenser af en manglende indsats (misbrug, selvmord, forværrede  \r\n\r\n sygdomsbilleder, kriminalitet) har spørgsmålet alt for længe haft for ringe  \r\n\r\n opmærksomhed.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Trods det forhold, at den 4-årige psykiatriaftale, der blev  \r\n\r\n lanceret sidste år, især skulle blive til gavn for børn og unge under 18 år,  \r\n\r\n som lider af f.eks. depressioner, psykoser, DAMP osv., er ventelisterne  \r\n\r\n blevet  \r\n\r\n endnu længere. Aftalen har medført, at amtspolitikere, læger og embedsmænd  \r\n\r\n har  \r\n\r\n stået i kø for at kritisere Indenrigs- og Sundhedsministeriets forvaltning af  \r\n\r\n aftalen. Ministeriet har ikke før november 2003 fortalt de enkelte amter, i  \r\n\r\n hvilket omfang de får del i de 30 mio. kr., som var øremærket til at  \r\n\r\n nedbringe  \r\n\r\n ventelisterne i år. Det er ikke rettidig omhu. Det hverken forebygger,  \r\n\r\n opsamler, helbreder eller forbedrer vilkårene for psykisk syge børn.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det sker på et tidspunkt, hvor flere psykiatriske  \r\n\r\n afdelinger oplever et stigende antal helt unge piger og drenge med psykiske  \r\n\r\n sygdomme. Der er en svag tendens til, at flere af de 12-, 13- og 14-årige er  \r\n\r\n psykisk lidende eller syge, jf. Berlingske Tidende den 18. november 2003. I  \r\n\r\n dagspressen har flere psykiatriske overlæger bl.a. påpeget, at det er en klar  \r\n\r\n tendens, at der er flere af de helt unge, der er meget dårlige og bliver  \r\n\r\n indlagt på døgnafsnit, ofte med karakteristiske psykotiske tilstande og  \r\n\r\n forvrænget virkelighedsopfattelse. Ligeledes beskrives børn og unge, der  \r\n\r\n modtages på de sikrede afdelinger, som psykisk skrøbelige. Dertil kommer det  \r\n\r\n store antal af indsatte i fængslerne, som har psykiatriske diagnoser. En  \r\n\r\n rettidig indsats over for psykiske lidelser blandt børn og unge kunne således  \r\n\r\n forebygge en del af den &#150; ofte alvorlige &#150; kriminalitet, som  \r\n\r\n ulykkelige og  \r\n\r\n desperate sindslidende havner i.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Psykiske sygdomme er således ikke usædvanlige blandt børn  \r\n\r\n og unge. En undersøgelse på Fyn viste, at 12 pct. af en gruppe 8-9-årige  \r\n\r\n havde  \r\n\r\n psykiske sygdomme, jf. Berlingske Tidende den 17. november 2003. Tilsvarende  \r\n\r\n har en spørgeskemaundersøgelse blandt 670 børn og unge på Fyn og i  \r\n\r\n Nordjylland  \r\n\r\n peget på tiltagende psykiske problemer. Undersøgelsen viste blandt andet, at  \r\n\r\n 15  \r\n\r\n pct. af de unge har problemer med udadvendt vrede. Undersøgelsen fastslog, at  \r\n\r\n totalt set har hvert syvende barn eller ung brug for hjælp på grund af  \r\n\r\n psykiske  \r\n\r\n problemer.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n I erkendelse af problemerne på området udgav staten i  \r\n\r\n samarbejde med de kommunale parter i maj 2001 rapporten »Tilbuddene til  \r\n\r\n psykisk  \r\n\r\n svage børn og unge i undervisnings- og socialsektoren og samspillet med  \r\n\r\n sundhedssektorens tilbud«. Heri blev der opstillet en række anbefalinger for  \r\n\r\n organiseringen af arbejdet med gruppen af børn og unge i amter og kommuner  \r\n\r\n med  \r\n\r\n henblik på at udnytte den samlede kapacitet bedst muligt.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Sundhedsstyrelsen har som led i psykiatriaftalen for  \r\n\r\n 2000-2002 etableret en opfølgningsgruppe med repræsentation fra de relevante  \r\n\r\n parter. Følgegruppen har til opgave at overvåge udviklingen og udbygningen på  \r\n\r\n det børne- og ungdomspsykiatriske område, bl.a. via en årlig  \r\n\r\n statusrapportering, samt at vurdere behovene for en indsats og på denne  \r\n\r\n baggrund i relevant omfang fremsætte supplerende eller justerende  \r\n\r\n anbefalinger  \r\n\r\n til Sundhedsstyrelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det er ofte fremgået af debatten, at der mangler sammenhæng  \r\n\r\n og kontinuitet mellem udskrivningen fra psykiatriske hospitaler og  \r\n\r\n efterfølgende tilbud i socialsektoren. Nogle af de barrierer for sammenhæng  \r\n\r\n og  \r\n\r\n kontinuitet, der peges på, er dels, at de to sektorers forskellige faglige  \r\n\r\n udgangspunkter medfører problemer i forhold til samarbejde og koordinering,  \r\n\r\n og  \r\n\r\n dels, at det er vanskeligt at finde relevante udslusningstilbud og støtte til  \r\n\r\n forældre og pårørende.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Langtidsperspektiverne består selvsagt også i, at også  \r\n\r\n psykisk syge børn bliver ældre og dermed på et tidspunkt måske selv bliver  \r\n\r\n forældre.  \r\n\r\n<STRONG>  \r\n\r\n</STRONG>  \r\n\r\n<STRONG>  \r\n\r\n Ifølge SFI,  \r\n\r\n jf. pressemeddelelse af 30. oktober 2003 fra SFI, bliver o  \r\n\r\n</SPAN>  \r\n\r\n</STRONG>  \r\n\r\n mkring  \r\n\r\n 1 pct. af en årgang af unge indlagt mellem deres 15. og deres 27. år, fordi  \r\n\r\n de  \r\n\r\n har forsøgt at begå selvmord. En ny dansk undersøgelse viser, at risikoen er  \r\n\r\n særlig stor for de unge, der har haft en barsk opvækst præget af forældre med  \r\n\r\n psykiske lidelser, langvarig arbejdsløshed eller vold i hjemmet. SFI peger  \r\n\r\n på,  \r\n\r\n at flere af de unge har oplevet, at en af deres forældre har forsøgt  \r\n\r\n selvmord.  \r\n\r\n Risikoen er forøget for dem, der er vokset op i familier med et langvarigt  \r\n\r\n misbrug og kriminalitet. Og de børn og unge, der er vokset op i hjem, der har  \r\n\r\n fungeret så dårligt, at de har måttet anbringes uden for hjemmet, har en  \r\n\r\n større  \r\n\r\n risiko for at forsøge selvmord end deres jævnaldrende. Flere af de unge, der  \r\n\r\n har forsøgt selvmord, har fået en kort skolegang, har ikke nogen  \r\n\r\n erhvervsmæssig  \r\n\r\n uddannelse og har haft lange arbejdsløshedsperioder. I al sin enkelhed har en  \r\n\r\n dårlig håndtering af de børn og unge, som i dag er voldsomt belastede af  \r\n\r\n psykiske lidelser, konsekvenser, der rækker langt frem i tiden. Dårlige  \r\n\r\n diagnoser, fejlbehandling, utilstrækkelig rådgivning eller manglende  \r\n\r\n rettidighed kommer således til at ramme uforholdsmæssigt hårdt hos børn af  \r\n\r\n psykisk syge.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Et andet væsentligt aspekt handler om de belastende  \r\n\r\n opvækstvilkår i form af uvished og angst omkring egen lidelse, følelsen af  \r\n\r\n anderledeshed, modstand fra omgivelserne, tvangs- og vrangforestillinger  \r\n\r\n osv.,  \r\n\r\n og al den fremmedhed, det medfører i forhold til omgivelserne. Alle disse  \r\n\r\n faktorer vil ofte være medvirkende til nedbryde de unges selvværd. SFI peger  \r\n\r\n i  \r\n\r\n undersøgelsen »Forslag til handling« på, at en sikring af de unges skolegang,  \r\n\r\n uddannelse og erhvervsarbejde kan bryde den socialt vanskelige arv, og at man  \r\n\r\n med fordel kan tilbyde unge med psykiske problemer bedre behandling.  \r\n\r\n Undersøgelsen, der følger 84.000 børn født i 1966 fra deres 14. til deres 27.  \r\n\r\n år, er alene baseret på registeroplysninger, der belyser opvækst og  \r\n\r\n familieforhold.  \r\n\r\n<B>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Der må også stilles krav til udviklingen af tilbud til  \r\n\r\n børnene inden for det sociale område i form af institutionspladser til de  \r\n\r\n dårligst stillede børn.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Samtidig skal der være uddannelsestilbud til børnene.  \r\n\r\n Amterne skal i højere grad være forpligtede til at yde den tilstrækkelige  \r\n\r\n undervisning i form af enten specialskoler, specialklasser eller  \r\n\r\n enkeltintegrering af børnene. Den situation, vi f.eks. oplever i Københavns  \r\n\r\n Amt  \r\n\r\n lige nu, hvor der er en blokade i gang fra amtets side, er helt uholdbar.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK9\">  \r\n\r\n Forslag til nye tiltag  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Der er for forslagsstillerne ikke tvivl om, at en større  \r\n\r\n økonomisk indsprøjtning på dette område &#150; svarende til de 1,5 mia. kr.  \r\n\r\n på det  \r\n\r\n somatiske område (Løkkeposen) &#150; rigtigt anvendt kan få stor og afgørende  \r\n\r\n betydning for fremtiden for de mange børn og unge, der er psykisk syge eller  \r\n\r\n på  \r\n\r\n vej til at blive det. Forslagsstillerne er opmærksomme på, at mangelen på  \r\n\r\n kvalificeret personale kan betyde, at det kan være vanskeligt at løse  \r\n\r\n problemet  \r\n\r\n her og nu, men forslagsstillerne finder, at det er muligt og afgørende, at  \r\n\r\n der  \r\n\r\n her og nu sættes ind med en bred vifte af tilbud til disse børn og unge.  \r\n\r\n Dette  \r\n\r\n kan øge muligheden for, at eventuelle problemer opdages hurtigt, og at  \r\n\r\n behandling kan iværksættes tilsvarende hurtigt. Dette kan i sig selv være  \r\n\r\n medvirkende til at reducere ventelisterne til egentlig psykiatrisk behandling  \r\n\r\n og antallet af indlæggelser.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n En behandlingsgaranti er altså ikke fuldstændig  \r\n\r\n urealistisk, men mulig, hvis behandlingen tænkes ind i et større perspektiv  \r\n\r\n og  \r\n\r\n ses som mange forskellige tiltag, og hvis man er villig til at afsætte de  \r\n\r\n fornødne ressourcer til det.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"SkrFrem\">  \r\n\r\n Skriftlig fremsættelse  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n<B>  \r\n\r\n Anne Baastrup  \r\n\r\n</SPAN>  \r\n\r\n</B>  \r\n\r\n (SF):  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst2\">  \r\n\r\n Som ordfører for forslagsstillerne tillader jeg mig herved at  \r\n\r\n fremsætte:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst2\">  \r\n\r\n<I>  \r\n\r\n Forslag til  \r\n\r\n folketingsbeslutning om en behandlingsgaranti for psykisk syge børn og børn  \r\n\r\n med  \r\n\r\n behov for pædagogisk-psykologisk rådgivning.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst0\">  \r\n\r\n (Beslutningsforslag nr. B 102).  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Jeg henviser i øvrigt til de bemærkninger, der ledsager  \r\n\r\n forslaget, og anbefaler det til Tingets velvillige behandling.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2003/1 BF 102",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2003/1 BSF 102",
                    "title": "Forslag til folketingsbeslutning om en behandlingsgaranti for psykisk syge børn og børn med behov for pædagogisk-psykologisk rådgivning",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 96876,
                    "eliUri": "/eli/ft/20031BB00102",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20031/beslutningsforslag_oversigtsformat/B102.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/01/2004"
        },
        {
            "displayName": "Accession",
            "displayValue": "20031BB00102"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX005974"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/01/2004"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/01/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "102"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}