{
    "id": 96985,
    "title": "Forslag til folketingsbeslutning om støttepersoner til gravide stofmisbrugere med henblik på at sikre adækvat social og behandlingsmæssig indsats for den gravide samt bedst mulige betingelser for fosteret",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2003/1 BSF 147",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P class=\"PreTitel0\">  \r\n\r\n Fremsat den 12. marts 2004 af Villy&nbsp;Søvndal&nbsp;(SF),  \r\n\r\n Anne&nbsp;Baastrup&nbsp;(SF)&nbsp;og&nbsp;Aage&nbsp;Frandsen&nbsp;(SF)  \r\n\r\n</P>  \r\n\r\n<P class=\"PreTitel1\">  \r\n\r\n Forslag til folketingsbeslutning  \r\n\r\n</P>  \r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n om støttepersoner til gravide stofmisbrugere med henblik på  \r\n\r\n at sikre adækvat social og behandlingsmæssig indsats for den gravide samt  \r\n\r\n bedst  \r\n\r\n mulige betingelser for fosteret  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Folketinget pålægger regeringen at etablere et obligatorisk  \r\n\r\n tilbud om uvildige støttepersoner til gravide stofmisbrugere med henblik på  \r\n\r\n at  \r\n\r\n bidrage til at sikre en adækvat og relevant indsats for den gravide og  \r\n\r\n modvirke  \r\n\r\n yderligere udstødelse og dermed de bedst mulige udviklings- og  \r\n\r\n vækstbetingelser  \r\n\r\n for fosteret som et led i bekæmpelsen af den negative sociale arv.  \r\n\r\n</P>  \r\n\r\n<P class=\"BemTilLfs\">  \r\n\r\n Bemærkninger til forslaget  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Der er mange forhold, der har  \r\n\r\n betydning for et barns udvikling og livskvalitet, herunder at b  \r\n\r\n ørns  \r\n\r\n velfærd ikke kan ses uafhængigt af deres forældres. Dette faktum kommer  \r\n\r\n særlig  \r\n\r\n tydeligt til syne allerede i fostertilværelsen, hvor fosterets betingelser i  \r\n\r\n meget vid udstrækning afhænger af den gravides. En relevant social og  \r\n\r\n behandlingsmæssig indsats for den gravide stofmisbruger er derfor afgørende  \r\n\r\n såvel for hende som for at sikre fosteret de bedst mulige betingelser. Det  \r\n\r\n var  \r\n\r\n også disse forhold, som man i folketingsåret 1999-2000 (lovforslag nr. L 232)  \r\n\r\n tilgodeså i forbindelse med vedtagelsen af den udvidede underretningspligt  \r\n\r\n med  \r\n\r\n hensyn til gravide med alvorlige misbrugsproblemer. Også ved denne lejlighed  \r\n\r\n var man imidlertid opmærksom på risikoen for, at den gravide eventuelt ville  \r\n\r\n skjule sin graviditet og ikke søge efter eller få hjælp i tide. Det kan og  \r\n\r\n bør  \r\n\r\n nemlig ikke tages som en selvfølge, at det, som af lovgiver og udøver  \r\n\r\n defineres  \r\n\r\n som »hjælp« og »støtte«, også opleves som »hjælp« og »støtte« af den gravide.  \r\n\r\n Underretningspligten blev netop udvidet til også at omfatte gravide med et  \r\n\r\n alvorligt alkohol- og/eller stofmisbrug af en karakter, der giver formodning  \r\n\r\n om, at der vil være behov for støtte, i den gode hensigt at skabe reel  \r\n\r\n mulighed  \r\n\r\n for også at give denne støtte. Risikoen ved en sådan forpligtelse er  \r\n\r\n imidlertid  \r\n\r\n &#150; dengang som nu &#150; at videregivelse af rent personlige oplysninger  \r\n\r\n uden  \r\n\r\n samtykke kan skade muligheden for at skabe og bevare et åbent tillidsforhold  \r\n\r\n mellem den gravide og forvaltningsmyndighederne.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Den gravide stofmisbruger er blandt de mest udsatte af de  \r\n\r\n udsatte. Hun oplever udstødelse af det omgivende samfund som følge af  \r\n\r\n stofmisbruget, har kun meget sjældent et ressourcestærkt primært og/eller  \r\n\r\n sekundært netværk at trække på og udstødes samtidig også af stofkulturen  \r\n\r\n &#150; en  \r\n\r\n subkultur, hvori hun har fået tilhørsforhold og fundet anerkendelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det er forslagsstillernes faste  \r\n\r\n overbevisning, at den tidligst mulige indsats vil få afgørende positiv  \r\n\r\n virkning  \r\n\r\n på bekæmpelsen af den negative sociale arv.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Med henblik på at imødekomme de her nævnte problemer samt  \r\n\r\n gøre kontakten med det etablerede offentlige system mere attraktiv og ikke  \r\n\r\n mindst mere overskuelig for den gravide stofmisbruger samt sikre hende størst  \r\n\r\n muligt udbytte af indsatsen foreslås det, at amtskommunerne/kommunerne  \r\n\r\n forpligtes til at tilbyde den gravide stofmisbruger en støtteperson.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det er støttepersonens opgave at være til stede og lytte  \r\n\r\n for den gravides egen skyld. En støtteperson for den gravide kan være med til  \r\n\r\n henholdsvis at afdække og dække de behov, den gravide har under graviditeten  \r\n\r\n og  \r\n\r\n i forberedelserne til moderskabet, og derved bidrage til at øge  \r\n\r\n matchningsgraden mellem behov og tilbud samt fremme dialogen, styrke  \r\n\r\n samarbejdet og øge den gensidige respekt mellem den gravide og de involverede  \r\n\r\n forvaltningsmyndigheder.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Støttepersonen skal give den gravide både med- og modspil,  \r\n\r\n hjælpe med udredning af spørgsmål med hensyn til den måde, det offentlige  \r\n\r\n system fungerer på, hjælpe med forberedelse til, deltagelse i og evaluering  \r\n\r\n af  \r\n\r\n de mange møder (jordemoder, hospital, det amtskommunale behandlingssystem,  \r\n\r\n den  \r\n\r\n kommunale forvaltning m.v.) og hjælpe med at læse og forstå skriftligt  \r\n\r\n materiale, sagsakter m.v.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det er vigtigt af hensyn til den gravide, at  \r\n\r\n støtteordningen gøres så fleksibel som muligt.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Støttepersonen varetager dog ikke opgaver af  \r\n\r\n behandlingsmæssig karakter, f.eks. med hensyn til den gravides misbrug,  \r\n\r\n psykiske problemer m.v. Støttepersonen kan medvirke til, at den gravide får  \r\n\r\n støtte til at blive afklaret med hensyn til det kommende moderskab og den  \r\n\r\n hermed forbundne nødvendige stabilisering. I de tilfælde, hvor den nødvendige  \r\n\r\n stabilisering ikke opnås, og hvor en anbringelse af barnet bliver nødvendig,  \r\n\r\n vil nærværende støttepersonsordning kunne glide over i den allerede gældende  \r\n\r\n ordning efter servicelovens §&nbsp;40 a. Støttepersonen kan nu medvirke til  \r\n\r\n at  \r\n\r\n støtte moderen (eller forældrene) i at blive afklaret med hensyn til  \r\n\r\n anbringelsen samt hjælpe moderen (forældrene) under anbringelsen til at  \r\n\r\n forbedre forældreskabet, herunder fastholde kontakten til barnet.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Støttepersonen for den gravide kan hjælpe den gravide med  \r\n\r\n at definere og fastlægge individuelle behov under graviditeten, ligesom et  \r\n\r\n eventuelt efterfølgende anbringelsesforløb gennem den fortsatte støtte  \r\n\r\n eventuelt kan blive mindre smertefuldt, fordi moderen (forældrene) har et  \r\n\r\n sted  \r\n\r\n at lufte sine følelser og frustrationer over for det etablerede system og sig  \r\n\r\n selv. Ligeledes kan støttepersonen bidrage til at støtte den gravide/den  \r\n\r\n nybagte mor i at løse de problemer, der er årsag til misbruget, samt øvrige  \r\n\r\n sociale problemer.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Støttepersonen tilbydes af amtskommunen/kommunen, når  \r\n\r\n graviditeten er kendt, og fortsætter i en periode efter fødslen og som  \r\n\r\n minimum,  \r\n\r\n indtil den nybagte mor udskrives fra hospitalet med sit barn. I de tilfælde,  \r\n\r\n hvor forvaltningsmyndigheden efter fødslen overvejer en anbringelse af  \r\n\r\n barnet,  \r\n\r\n har en fortsættelse af støttepersonordningen allerede hjemmel i servicelovens  \r\n\r\n §  \r\n\r\n 40 a.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det er vigtigt, at den gravide selv kan vælge den konkrete  \r\n\r\n støtteperson, at støttepersonen er uafhængig af forvaltningen, at  \r\n\r\n støttepersonen er fleksibel, og at støttepersonens videnmæssige og personlige  \r\n\r\n baggrund har relevans i forhold til de krav, der bør stilles til en  \r\n\r\n støtteperson, og det kan derfor være hensigtsmæssigt, at  \r\n\r\n kommunen/amtskommunen  \r\n\r\n udarbejder en liste over »kvalificerede støttepersoner«, som den gravide kan  \r\n\r\n vælge ud fra, men som dog ikke udgør en udtømmende opregning af emner. Det er  \r\n\r\n imidlertid ikke tanken, at nære familiemedlemmer eller andre fra den gravides  \r\n\r\n nære personlige netværk udpeges som støtteperson. Ordningen skal i øvrigt  \r\n\r\n være  \r\n\r\n uafhængig af en eventuel advokatbistand.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n En støtteperson efter denne ordning træder ikke i stedet  \r\n\r\n for en eventuel bisidder. Den gravide kan dermed ud over støttepersonen også  \r\n\r\n have en bisidder, og myndighederne kan således ikke afvise bisidderdeltagelse  \r\n\r\n med henvisning til nærværende støttepersonordning.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Kommunen fastsætter tidsforbruget for støttepersonen og kan  \r\n\r\n i den forbindelse vurdere den gravides behov. Kommunens afgørelse i  \r\n\r\n forbindelse  \r\n\r\n med den gravides eventuelle valg af en støtteperson, der ikke er opført på  \r\n\r\n listen, kan indbringes for det sociale nævn, ligesom den gravide kan  \r\n\r\n indbringe  \r\n\r\n støttens omfang.  \r\n\r\n</P>  \r\n\r\n<P class=\"SkrFrem\">  \r\n\r\n Skriftlig fremsættelse  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n<B>  \r\n\r\n Villy Søvndal  \r\n\r\n</B>  \r\n\r\n (SF):  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst2\">  \r\n\r\n Som ordfører for forslagsstillerne tillader jeg mig herved at  \r\n\r\n fremsætte:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst2\">  \r\n\r\n<I>  \r\n\r\n Forslag til  \r\n\r\n folketingsbeslutning om støttepersoner til gravide stofmisbrugere med henblik  \r\n\r\n på at sikre adækvat social og behandlingsmæssig indsats for den gravide samt  \r\n\r\n bedst mulige betingelser for fosteret.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst0\">  \r\n\r\n (Beslutningsforslag nr. B 147).  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Jeg henviser i øvrigt til de bemærkninger, der ledsager  \r\n\r\n forslaget, og anbefaler det til Tingets velvillige behandling.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2003/1 BF 147",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2003/1 BSF 147",
                    "title": "Forslag til folketingsbeslutning om støttepersoner til gravide stofmisbrugere med henblik på at sikre adækvat social og behandlingsmæssig indsats for den gravide samt bedst mulige betingelser for fosteret",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 96985,
                    "eliUri": "/eli/ft/20031BB00147",
                    "externalLink": ""
                },
                {
                    "shortName": "2003/1 BTB 147",
                    "title": "Betænkning over Forslag til folketingsbeslutning om støttepersoner til gravide stofmisbrugere med henblik på at sikre adækvat social og behandlingsmæssig indsats for den gravide samt bedst mulige betingelser for fosteret",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 97403,
                    "eliUri": "/eli/ft/20031DB00622",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20031/beslutningsforslag_oversigtsformat/B147.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/03/2004"
        },
        {
            "displayName": "Accession",
            "displayValue": "20031BB00147"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX006129"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "12/03/2004"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/03/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "147"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}