{
    "id": 96598,
    "title": "Forslag til folketingsbeslutning om udbud af havvindmølleparker",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2003/1 BSF 32",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P class=\"PreTitel0\">  \r\n\r\n Fremsat den 31. oktober 2003 af Svend&nbsp;Auken&nbsp;(S),  \r\n\r\n Anne&nbsp;Grete&nbsp;Holmsgaard&nbsp;(SF),  \r\n\r\n Martin&nbsp;Lidegaard&nbsp;(RV)&nbsp;og&nbsp;Bodil&nbsp;Kornbek&nbsp;(KD)  \r\n\r\n</P>  \r\n\r\n<P class=\"PreTitel1\">  \r\n\r\n Forslag til folketingsbeslutning  \r\n\r\n</P>  \r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n om udbud af havvindmølleparker  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Folketinget pålægger regeringen at gennemføre første runde  \r\n\r\n af et udbud af havvindmølleparker efter følgende retningslinjer:  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 1)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Der åbnes mulighed  \r\n\r\n for at dele udbuddet op i etaper, således at staten kan vælge i første runde  \r\n\r\n kun at tildele en tilbudsgiver opgaven inden for en nærmere fastsat tidsfrist  \r\n\r\n og &#150; mod betaling &#150; at foretage VVM-undersøgelser og klarlægge  \r\n\r\n øvrige  \r\n\r\n væsentlige forudsætninger for etableringen af den påtænkte park i det  \r\n\r\n pågældende område med den foreslåede kapacitet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 2)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Resultaterne af den  \r\n\r\n under punkt 1 nævnte undersøgelse stilles til rådighed for tilbudsgivere  \r\n\r\n vedrørende selve etableringen af vindmølleparken, som udbydes, så snart den  \r\n\r\n indledende undersøgelse er afsluttet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 3)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Tilbudsgiverne kan  \r\n\r\n frit afgive alternative tilbud på parker med større kapacitet end 150 MW, men  \r\n\r\n ikke mindre &#150; eventuelt med en angiven etapevis udbygning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 4)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Tilbudsgiverne kan  \r\n\r\n frit vælge mellem de udpegede områder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 5)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Byggemodning af  \r\n\r\n felterne skal ikke betales af tilbudsgiverne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 6)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Tilbudsgiverne skal  \r\n\r\n detaljeret oplyse om indbyggede forudsætninger med hensyn til forrentning og  \r\n\r\n afskrivning af investeringerne, samt hvilken risikopræmie der indregnes,  \r\n\r\n således at det bliver muligt at bedømme, hvad en eventuelt ændret  \r\n\r\n finansiering  \r\n\r\n eller risikograd kan billiggøre projekterne med.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 7)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Det gøres til en  \r\n\r\n betingelse i forbindelse med udbuddet, at der skal være adgang til forskning,  \r\n\r\n således at erfaringerne fra havvindmølleparkerne kan nyttiggøres i fremtidige  \r\n\r\n projekter.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 8)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Tilbudsgiverne gøres  \r\n\r\n opmærksomme på, at der i bedømmelsen af tilbuddene &#150; af  \r\n\r\n samfundsøkonomiske  \r\n\r\n årsager og for at opnå de lavest mulige elpriser &#150; tages hensyn til  \r\n\r\n omkostninger til ilandføring, tilslutning til det overordnede elnet og  \r\n\r\n eventuelt påkrævet udbygning af dette, selv om disse omkostninger ikke skal  \r\n\r\n betales af tilbudsgiverne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 9)  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Tilbudsgiverne  \r\n\r\n friholdes &#150; som aftalt i elforliget &#150; for balanceringsomkostninger.  \r\n\r\n Derudover  \r\n\r\n betales et tilskud på 10 øre pr. kWh plus en miljøbonus. Størrelsen af denne  \r\n\r\n bonus kan indgå i tilbuddene.  \r\n\r\n</P>  \r\n\r\n<P class=\"BemTilLfs\">  \r\n\r\n Bemærkninger til forslaget  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftBm\">  \r\n\r\n Almindelige bemærkninger  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Baggrunden for beslutningsforslaget er, at regeringen kort  \r\n\r\n efter sin tiltræden ophævede de pålæg, som den tidligere miljø- og  \r\n\r\n energiminister havde givet de store elproducenter om bygning af tre danske  \r\n\r\n havvindmølleparker. Påbuddet lød på tre parker, hver med en kapacitet på 150  \r\n\r\n MW, i alt 450 MW.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Påbuddet om udbygning med de tre yderligere  \r\n\r\n havvindmølleparker var et nødvendigt led i den tidligere regerings  \r\n\r\n bestræbelser  \r\n\r\n for, at Danmark på én gang ville være i stand til at sikre sig en  \r\n\r\n tilstrækkelig  \r\n\r\n elforsyning og opfylde sine forpligtelser med hensyn til at nedbringe CO  \r\n\r\n<SUB>  \r\n\r\n 2  \r\n\r\n</SUB>  \r\n\r\n -udslippet  \r\n\r\n med 21 pct. i forhold til udslippet i 1990, sådan som det skal ske i henhold  \r\n\r\n til Kyoto-aftalen og de senere aftaler i EU-regi. Med hensyn til  \r\n\r\n forsyningssikkerheden og samfundsøkonomien er det afgørende, at der sker en  \r\n\r\n udbygning med varig energi, idet forekomsterne af olie og gas i den danske  \r\n\r\n del  \r\n\r\n af Nordsøen på længere sigt vil være aftagende og på lang sigt udtømmes helt,  \r\n\r\n så Danmark igen bliver afhængig af import.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Beslutningsforslaget skal sikre,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind9\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n at Danmarks udbygning  \r\n\r\n med varig energi fortsætter,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind9\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n at Danmarks  \r\n\r\n elforsyningssikkerhed øges,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind9\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n at udbygningen  \r\n\r\n foregår på en måde, som belaster miljøet mindst muligt,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind9\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n at udbygningen sker  \r\n\r\n på de for samfundets økonomi gunstigste betingelser,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind9\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n at Danmark opfylder  \r\n\r\n de mål, som man har tilsluttet sig i Kyoto-aftalen og de efterfølgende  \r\n\r\n aftaler  \r\n\r\n i EU-regi, og  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind9\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n at udbuddet finder  \r\n\r\n sted på en måde, som sikrer mulighed for at opnå den mest fordelagtige  \r\n\r\n ordning.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Efter den forsinkelse, som den nuværende regerings  \r\n\r\n ophævelse af påbuddet allerede har medført, er behovet for at sikre  \r\n\r\n yderligere  \r\n\r\n hurtig udbygning af vindkraften vokset betydeligt. Det er en kendsgerning, at  \r\n\r\n den voldsomme prisstigning på det nordiske elmarked, Nordel, som har præget  \r\n\r\n 2003, har medført en ganske betydelig eksport af el. Eksporten har betydet,  \r\n\r\n at  \r\n\r\n produktionen på de traditionelle kraftværker, som belaster miljøet med CO  \r\n\r\n<SUB>  \r\n\r\n 2  \r\n\r\n</SUB>  \r\n\r\n -udslip,  \r\n\r\n har været så stor, at regeringen antager, at afgiften for overskridelse af de  \r\n\r\n aftalte kvoter vil give staten en indtægt på ca. 200 mio. kr. Det betyder  \r\n\r\n samtidig, at Danmarks fremskridt i retning af at opfylde de aftalte Kyoto-mål  \r\n\r\n gennem det seneste tiår er sat over styr. CO  \r\n\r\n<SUB>  \r\n\r\n 2  \r\n\r\n</SUB>  \r\n\r\n -udslippet i år vil  \r\n\r\n formentlig desværre ligge meget tæt på udgangsåret 1990.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Strukturen i den danske elproduktion betyder desværre  \r\n\r\n ydermere, at den ekstra kapacitet, som tages i brug i situationer med høje  \r\n\r\n elpriser, i alt væsentligt er baseret på kulfyring. Danmark er blandt de  \r\n\r\n lande  \r\n\r\n i verden, som i højeste grad baserer sig på kulfyring. I situationer, hvor  \r\n\r\n elpriserne er høje, vil det oven i købet være sådan, at den kraftreserve, som  \r\n\r\n tages i brug, næsten udelukkende kommer fra kulfyrede kraftværker og endda de  \r\n\r\n mindst effektive med hensyn til produktion af el i forhold til CO  \r\n\r\n<SUB>  \r\n\r\n 2  \r\n\r\n</SUB>  \r\n\r\n -udslippet.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Af alle disse grunde er det afgørende, at der så hurtigt  \r\n\r\n som muligt bliver sat gang i den udbygning,  \r\n\r\n    \r\n\r\n</SPAN>  \r\n\r\n som allerede er mindst 2 år forsinket.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Dertil kommer, at det gennem den vindkraftpolitik, som  \r\n\r\n tidligere blev ført, er lykkedes at sikre danske vindmølleproducenter omkring  \r\n\r\n halvdelen af verdensmarkedet for vindkraft. Der er skabt en årlig  \r\n\r\n eksportindtægt på ca. 20 mia. kr., og produktionen har direkte skabt  \r\n\r\n beskæftigelse til ca. 18.000 personer, hvortil kommer den beskæftigelse, som  \r\n\r\n denne branche sekundært sikrer.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Den danske position på verdensmarkedet er truet, dels  \r\n\r\n gennem et større udbud fra andre lande &#150; ikke mindst USA, men også  \r\n\r\n Europa &#150;  \r\n\r\n dels fordi forskningen på området intensiveres internationalt, så det bliver  \r\n\r\n stadig vanskeligere for de danske fabrikanter at bevare førerstillingen. Kun  \r\n\r\n udsigten til betydelige leverancer på hjemmemarkedet kan sikre eksporten på  \r\n\r\n længere sigt, ligesom den positive danske holdning til vindkraft naturligvis  \r\n\r\n betyder meget for danske fabrikanters eksportfremstød. Det er en  \r\n\r\n kendsgerning,  \r\n\r\n at den ændrede kurs med hensyn til vindkraft allerede har betydet  \r\n\r\n afskedigelser  \r\n\r\n i branchen. Det er ligeledes en kendsgerning, at kravene til forskning i ny  \r\n\r\n teknologi og nye materialer til større enheder er stigende, og at forskningen  \r\n\r\n kun kan gøres rentabel gennem gode afsætningsmuligheder også på  \r\n\r\n hjemmemarkedet.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Endelig er udsigterne til at øge vindkraftens andel af den  \r\n\r\n danske elproduktion gennem landbaserede vindmøller formentlig ved at være  \r\n\r\n udtømte. Gennem den skrotningsordning for gamle, små landvindmøller, som er  \r\n\r\n aftalt mellem regeringen og forligspartierne uden for regeringen, er en  \r\n\r\n betydelig udskiftning til større, men færre møller i gang med de fordele for  \r\n\r\n landskabet, som det indebærer. Så der er god grund til at antage, at  \r\n\r\n fremtidig  \r\n\r\n udbygning skal ske gennem store havvindmølleparker.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det er afgørende for forslagsstillerne, at der gennem  \r\n\r\n udbygning med havvindmølleparker skabes sikkerhed for, at Danmark kan  \r\n\r\n opretholde en elproduktion, der dækker det danske behov, samtidig med at  \r\n\r\n kravene til aflastning af miljøet opfyldes.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Ved udarbejdelsen af beslutningsforslaget er der desuden  \r\n\r\n taget hensyn til, at udbuddet kommer til at foregå på en måde, som sikrer den  \r\n\r\n løsning, som er mest samfundsøkonomisk gunstig.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftBm\">  \r\n\r\n Bemærkninger til forslagets enkelte punkter  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Ad 1  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n I forbindelse med tilbud på bygning af havvindmølleparker  \r\n\r\n må det ventes, at tilbudsgiverne vil indregne en betydelig risikopræmie, som  \r\n\r\n skal dække omkostninger forårsaget af uventede vanskeligheder, som de  \r\n\r\n nødvendige forundersøgelser kan afsløre. Ved den foreslåede etapeopdeling kan  \r\n\r\n tilbudsgiverne byde på alene at gennemføre forundersøgelserne eller hele  \r\n\r\n projektet, og staten vil på grundlag af det indkomne materiale kunne vælge  \r\n\r\n den  \r\n\r\n samfundsmæssigt set mest hensigtsmæssige fremgangsmåde.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Ad 2  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Denne fremgangsmåde vil betyde, at tilbudsgiverne i anden  \r\n\r\n udbudsrunde vedrørende selve byggeriet ikke behøver at indregne den ekstra  \r\n\r\n risikopræmie med hensyn til uforudsete problemer og forhold omkring  \r\n\r\n byggeriet,  \r\n\r\n som ikke allerede er klarlagt. Denne risiko vurderes i branchen som ganske  \r\n\r\n betydelig, hvorfor man, efter at betingelserne er klarlagt, formentlig kan  \r\n\r\n vente betydelig lavere priser.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Ad 3  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Denne mulighed vil gøre det muligt at høste fordelen af de  \r\n\r\n teknologiske fremskridt, som er sket, siden størrelsen i sin tid blev  \r\n\r\n fastlagt,  \r\n\r\n og de erfaringer, som er gjort ved etableringen af de første  \r\n\r\n havvindmølleparker. Forslaget åbner desuden mulighed for, at staten i  \r\n\r\n forbindelse med udbuddet kan drage nytte af de økonomiske fordele, som  \r\n\r\n udbygning med større enheder kan give. Det må antages at påvirke prisen i  \r\n\r\n nedadgående retning, at tilbudsgiverne kan skaffe sig sikkerhed for fortsat  \r\n\r\n byggeri gennem en længere årrække. Det må desuden ventes, at prisen på indkøb  \r\n\r\n af møller og andet teknisk udstyr vil falde med større ordrer. Endelig kan  \r\n\r\n udsigten til større leverancer skabe baggrund hos leverandørerne for at  \r\n\r\n investere i yderligere forskning for at optimere mølleparkernes ydeevne i  \r\n\r\n forhold til omkostningerne. En sådan forskning vil styrke de danske  \r\n\r\n vindmølleproducenters stilling på verdensmarkedet, hvor konkurrencen stiger i  \r\n\r\n takt med den almindelige anerkendelse af værdien af udbygning af vindkraft.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Ad 4  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Den indledende undersøgelse kan afsløre forhold, som ikke  \r\n\r\n har været klarlagt i forbindelse med den hidtidige udpegning af områder,  \r\n\r\n ligesom udgifterne i forbindelse med den geografiske placering af ilandføring  \r\n\r\n og udbygning af elnettet til lands kan påvirke rentabiliteten af forskellige  \r\n\r\n placeringer, når det samlede samfundsøkonomiske regnskab gøres op.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Ad 5  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Dette er forudsat i aftaler mellem regeringen og partierne  \r\n\r\n bag elreformaftalen.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Ad 6  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Oplysningerne vil sætte staten som udbyder i stand til at  \r\n\r\n overveje alternative betingelser, f.eks. med hensyn til afskrivningsperioder,  \r\n\r\n finansiering og eventuelle afsætningsgarantier. De ønskede oplysninger vil  \r\n\r\n tillige kunne danne baggrund for politiske beslutninger om at tilbyde f.eks.  \r\n\r\n ændrede finansieringsvilkår og muligheder for afskrivning af anlæggene.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Ad 7  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det er af afgørende samfundsøkonomisk betydning, at der  \r\n\r\n skabes mulighed for at drive forskning i forbindelse med etablering og drift  \r\n\r\n af  \r\n\r\n de nye havvindmølleparker. Det vil ligeledes have stor betydning for  \r\n\r\n branchens  \r\n\r\n muligheder for fortsat konkurrencedygtighed på såvel priser som teknologi, at  \r\n\r\n der sikres adgang til sådanne forskningsresultater. Der er tale om et område,  \r\n\r\n som er forholdsvis nyt, og hvor forskningsresultater derfor kan være  \r\n\r\n afgørende  \r\n\r\n for valg i forbindelse med fortsat udbygning og i forbindelse med danske  \r\n\r\n virksomheders fortsatte sikre placering på verdensmarkedet.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Ad 8  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Der vil være betydelig forskel på udgifterne til udbygning  \r\n\r\n af nettene i land alt efter, hvor strømmen fra havvindmøllerne føres i land,  \r\n\r\n ligesom udnyttelsen af f.eks. forbindelserne til norsk og svensk vandkraft  \r\n\r\n kan  \r\n\r\n spille en rolle, idet der sjældent vil være behov for import af vandkraft i  \r\n\r\n perioder med rigelig vind, mens det vil være tilfældet i perioder med mindre  \r\n\r\n vind.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstreBm\">  \r\n\r\n Ad 9  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Det eksisterende energiforlig mellem regeringen og  \r\n\r\n partierne bag beslutningsforslaget forudsætter, at ejerne af vindmøller  \r\n\r\n foruden  \r\n\r\n dækning for balanceringsomkostninger får den såkaldte CO  \r\n\r\n<SUB>  \r\n\r\n 2  \r\n\r\n</SUB>  \r\n\r\n -tiøre plus  \r\n\r\n en miljøbonus, som skal afspejle fordelene ved produktion af varig energi. CO  \r\n\r\n<SUB>  \r\n\r\n 2  \r\n\r\n</SUB>  \r\n\r\n -tiøren  \r\n\r\n er reelt ikke noget tilskud, men en kompensation for den såkaldte CO  \r\n\r\n<SUB>  \r\n\r\n 2  \r\n\r\n</SUB>  \r\n\r\n -afgift,  \r\n\r\n som opkræves også af strøm produceret uden CO  \r\n\r\n<SUB>  \r\n\r\n 2  \r\n\r\n</SUB>  \r\n\r\n -udslip. Størrelsen af  \r\n\r\n den miljøbonus, som er nødvendig for at sikre interesse for at bygge  \r\n\r\n havvindmølleparkerne, vil fremgå af tilbuddene og kan være den afgørende  \r\n\r\n parameter. Forståelsen af energiforligets indhold er bekræftet af parterne i  \r\n\r\n forbindelse med behandlingen af lovforslag nr. L 58 fra folketingsåret  \r\n\r\n 2002-03  \r\n\r\n (jf. Folketingets forhandlinger s. 1126, 2115 og 2866, tillæg A s. 1239,  \r\n\r\n tillæg  \r\n\r\n B s. 189 og 490 og tillæg C s.&nbsp;110).  \r\n\r\n</P>  \r\n\r\n<P class=\"SkrFrem\">  \r\n\r\n Skriftlig fremsættelse  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n<B>  \r\n\r\n Svend Auken  \r\n\r\n</SPAN>  \r\n\r\n</B>  \r\n\r\n (S):  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst2\">  \r\n\r\n Som ordfører for forslagsstillerne tillader jeg mig herved at  \r\n\r\n fremsætte:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst2\">  \r\n\r\n<I>  \r\n\r\n Forslag til folketingsbeslutning  \r\n\r\n om udbud af havvindmølleparker.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst0\">  \r\n\r\n (Beslutningsforslag nr. B 32).  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Jeg henviser i øvrigt til de bemærkninger, der ledsager  \r\n\r\n forslaget, og anbefaler det til Tingets velvillige behandling.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2003/1 BF 32",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2003/1 BSF 32",
                    "title": "Forslag til folketingsbeslutning om udbud af havvindmølleparker",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 96598,
                    "eliUri": "/eli/ft/20031BB00032",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20031/beslutningsforslag_oversigtsformat/B32.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/10/2003"
        },
        {
            "displayName": "Accession",
            "displayValue": "20031BB00032"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX005675"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "31/10/2003"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/10/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "32"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}