{
    "id": 97567,
    "title": "Forslag til folketingsbeslutning om borgernes ret til at kræve kommunale og regionale folkeafstemninger",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2004/1 BSF 34",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P class=\"PreTitel0\">  \r\n\r\n Fremsat den 22. oktober 2004 af  \r\n\r\n Aage&nbsp;Frandsen&nbsp;(SF)&nbsp;og&nbsp;Kristen&nbsp;Touborg&nbsp;(SF)&nbsp  \r\n\r\n ;  \r\n\r\n</P>  \r\n\r\n<P class=\"PreTitel1\">  \r\n\r\n Forslag til folketingsbeslutning  \r\n\r\n</P>  \r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n om  \r\n\r\n borgernes ret til at kræve kommunale og regionale folkeafstemninger  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Folketinget opfordrer regeringen til snarest muligt og inden  \r\n\r\n udgangen af denne samling at fremsætte lovforslag og foretage de nødvendige  \r\n\r\n administrative ændringer, som giver vælgerne ret til at kræve bindende  \r\n\r\n folkeafstemninger i kommuner og regioner i visse situationer, og som giver  \r\n\r\n vælgerne  \r\n\r\n ret til at kræve et konkret emne sat til debat og afstemning i  \r\n\r\n kommunalbestyrelse eller regionsråd.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Lovforslaget skal udarbejdes efter følgende retningslinjer:  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\"  \r\n\r\n style='margin-left:36.0pt;text-indent:-18.0pt;mso-list:l1 level1  \r\n\r\n lfo1;tab-stops:list 36.0pt'>  \r\n\r\n Vælgerne får  \r\n\r\n mulighed for at kræve forslag, der ligger inden for kommunalbestyrelsens  \r\n\r\n eller  \r\n\r\n regionsrådets beslutningskompetence, sendt til folkeafstemning eller til  \r\n\r\n debat  \r\n\r\n og afstemning i kommunalbestyrelse eller regionsråd.  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\"  \r\n\r\n style='margin-left:36.0pt;text-indent:-18.0pt;mso-list:l1 level1  \r\n\r\n lfo1;tab-stops:list 36.0pt'>  \r\n\r\n Vælgerne får  \r\n\r\n mulighed for at kræve folkeafstemning om beslutninger truffet af  \r\n\r\n kommunalbestyrelsen  \r\n\r\n eller regionsrådet.  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\"  \r\n\r\n style='margin-left:36.0pt;text-indent:-18.0pt;mso-list:l1 level1  \r\n\r\n lfo1;tab-stops:list 36.0pt'>  \r\n\r\n Det skal ikke  \r\n\r\n være muligt at holde folkeafstemning om budgettet, lokalisering, herunder  \r\n\r\n placering af offentlige institutioner, eller andre beslutninger, der vedrører  \r\n\r\n mindretalsbeskyttelse. De kommunale tilsynsmyndigheder godkender ordlyden af  \r\n\r\n spørgsmålet, der sendes til folkeafstemning, og tager herunder stilling til  \r\n\r\n eventuelle tvivlsspørgsmål.  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\"  \r\n\r\n style='margin-left:36.0pt;text-indent:-18.0pt;mso-list:l1 level1  \r\n\r\n lfo1;tab-stops:list 36.0pt'>  \r\n\r\n 10 pct. af de  \r\n\r\n vælgere, der var stemmeberettigede ved sidste kommunalvalg eller regionsvalg,  \r\n\r\n skal ved deres underskrift kunne kræve en lokal folkeafstemning.  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\"  \r\n\r\n style='margin-left:36.0pt;text-indent:-18.0pt;mso-list:l1 level1  \r\n\r\n lfo1;tab-stops:list 36.0pt'>  \r\n\r\n 5 pct. af de  \r\n\r\n vælgere, der var stemmeberettigede ved sidste kommunalvalg eller regionsvalg,  \r\n\r\n skal ved deres underskrift kunne kræve et konkret emne sat til debat og  \r\n\r\n afstemning i kommunalbestyrelse eller regionsråd.  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\"  \r\n\r\n style='margin-left:36.0pt;text-indent:-18.0pt;mso-list:l1 level1  \r\n\r\n lfo1;tab-stops:list 36.0pt'>  \r\n\r\n I forbindelse med  \r\n\r\n folkeafstemninger om forslag skal et tilstrækkeligt antal underskrifter  \r\n\r\n afleveres  \r\n\r\n til kontrol hos folkeregisteret senest 6 måneder efter, at  \r\n\r\n underskriftsindsamlingen er anmeldt. I forbindelse med folkeafstemninger om  \r\n\r\n beslutninger truffet af kommunalbestyrelsen eller regionsrådet skal et  \r\n\r\n tilstrækkeligt antal underskrifter afleveres til kontrol hos folkeregisteret  \r\n\r\n senest 3 måneder efter, at beslutningen er truffet.  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\"  \r\n\r\n style='margin-left:36.0pt;text-indent:-18.0pt;mso-list:l1 level1  \r\n\r\n lfo1;tab-stops:list 36.0pt'>  \r\n\r\n Anmeldelse af en  \r\n\r\n folkeafstemning om en truffet beslutning får opsættende virkning, når det  \r\n\r\n rette  \r\n\r\n antal underskrifter er afleveret rettidigt til folkeregisteret.  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\"  \r\n\r\n style='margin-left:36.0pt;text-indent:-18.0pt;mso-list:l1 level1  \r\n\r\n lfo1;tab-stops:list 36.0pt'>  \r\n\r\n Forslagsstillerne  \r\n\r\n kan til enhver tid inden afholdelsen af folkeafstemning trække kravet om  \r\n\r\n folkeafstemning tilbage  \r\n\r\n<I>.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\"  \r\n\r\n style='margin-left:36.0pt;text-indent:-18.0pt;mso-list:l1 level1  \r\n\r\n lfo1;tab-stops:list 36.0pt'>  \r\n\r\n Folkeafstemningen  \r\n\r\n skal som hovedregel afholdes senest 3 måneder efter, at underskrifterne er  \r\n\r\n indleveret. Der skal dog gå mindst 5 uger, fra underskrifterne er godkendt,  \r\n\r\n til  \r\n\r\n der afholdes folkeafstemning. Indenrigs- og sundhedsministeren kan i særlige  \r\n\r\n tilfælde fravige 3-måneders-fristen.  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\"  \r\n\r\n style='margin-left:36.0pt;text-indent:-18.0pt;mso-list:l1 level1  \r\n\r\n lfo1;tab-stops:list 36.0pt'>  \r\n\r\n Forud for folkeafstemningen skal kommunalbestyrelsen  \r\n\r\n eller regionsrådet sikre, at der omdeles informationsmateriale til alle  \r\n\r\n husstande i afstemningsområdet. I informationsmaterialet skal både ja- og  \r\n\r\n nejsiden gives mulighed for at fremføre deres synspunkter.  \r\n\r\n Kommunalbestyrelsen  \r\n\r\n eller regionsrådet kan afsætte yderligere midler til oplysning af vælgerne  \r\n\r\n forud for folkeafstemningen. Midlerne fordeles ligeligt mellem ja- og  \r\n\r\n nejsiden.  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\"  \r\n\r\n style='margin-left:36.0pt;text-indent:-18.0pt;mso-list:l1 level1  \r\n\r\n lfo1;tab-stops:list 36.0pt'>  \r\n\r\n Folkeafstemningens resultat afgøres ved almindelig  \r\n\r\n stemmeflerhed.  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\"  \r\n\r\n style='margin-left:36.0pt;text-indent:-18.0pt;mso-list:l1 level1  \r\n\r\n lfo1;tab-stops:list 36.0pt'>  \r\n\r\n I resten af valgperioden må kommunalbestyrelsen eller  \r\n\r\n regionsrådet ikke træffe beslutninger, der strider mod et vedtaget  \r\n\r\n folkeafstemningsforslags  \r\n\r\n formål, medmindre kommunalbestyrelsen eller regionsrådet opnår vælgernes  \r\n\r\n godkendelse ved en ny folkeafstemning.  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\"  \r\n\r\n style='margin-left:36.0pt;text-indent:-18.0pt;mso-list:l1 level1  \r\n\r\n lfo1;tab-stops:list 36.0pt'>  \r\n\r\n Indenrigs- og sundhedsministeren udformer de nærmere  \r\n\r\n regler for  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\" style='margin-left:35.0pt;text-indent:0cm;tab-stops:40.0pt'>  \r\n\r\n &#150; bistand  \r\n\r\n til udformning af folkeafstemningens spørgsmål og spørgsmål til debat og  \r\n\r\n afstemning,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\" style='margin-left:35.0pt;text-indent:0cm;tab-stops:40.0pt'>  \r\n\r\n &#150; tilsynsmyndighedernes  \r\n\r\n kontrol af om forslagene til folkeafstemning overholder de formel- le krav  \r\n\r\n vedrørende  \r\n\r\n form og indhold,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\" style='margin-left:35.0pt;text-indent:0cm;tab-stops:40.0pt'>  \r\n\r\n &#150; udformning  \r\n\r\n af underskriftsblanketter,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\" style='margin-left:35.0pt;text-indent:0cm;tab-stops:40.0pt'>  \r\n\r\n &#150; kontrol  \r\n\r\n af underskrifternes gyldighed,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\" style='margin-left:35.0pt;text-indent:0cm;tab-stops:40.0pt'>  \r\n\r\n &#150; forslagsstillernes  \r\n\r\n mulighed for at trække forslag om folkeafstemning tilbage,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\" style='margin-left:35.0pt;text-indent:0cm;tab-stops:40.0pt'>  \r\n\r\n &#150; kommunalbestyrelsernes  \r\n\r\n og regionsrådenes mulighed for at sende forslag til bindende folkeafstemning,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\" style='margin-left:35.0pt;text-indent:0cm;tab-stops:40.0pt'>  \r\n\r\n &#150; krav  \r\n\r\n til indholdet i informationsmaterialet, herunder fordeling af  \r\n\r\n oplysningsmidler  \r\n\r\n osv.,  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\" style='margin-left:35.0pt;text-indent:0cm;tab-stops:40.0pt'>  \r\n\r\n &#150; krav  \r\n\r\n til eventuel sammenkædning af flere folkeafstemninger, herunder flere  \r\n\r\n folkeafstemninger eller sammenfald med folketingsvalg og folkeafstemning, og  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\" style='margin-left:35.0pt;text-indent:0cm;tab-stops:40.0pt'>  \r\n\r\n &#150; retningslinjer,  \r\n\r\n der indeholder forbud mod aflønning af underskriftsindsamlere.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"BemTilLfs\">  \r\n\r\n Bemærkninger til forslaget  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Almindelige bemærkninger  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Beslutningsforslaget er en revideret genfremsættelse af  \r\n\r\n beslutningsforslag nr. B 117 fra folketingsåret 1996-97 (se Folketingstidende  \r\n\r\n 1996-97, tillæg A side 4539 og 4543 og forhandlingerne side 6524) og  \r\n\r\n beslutningsforslag  \r\n\r\n nr. B 8 fra folketingsåret 1997-98, 1. samling (se Folketingstidende 1997-98,  \r\n\r\n tillæg A side 650 og 654 og forhandlingerne side 908).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Formålet med beslutningsforslaget er at øge  \r\n\r\n borgernes&nbsp;engagement og deltagelse i det kommunale arbejde, så Danmark i  \r\n\r\n højere grad får et deltagelsesdemokrati. Danmark har hidtil været et af de  \r\n\r\n lande i Europa, der var længst, hvad angår udviklingen af det lokale  \r\n\r\n selvstyre.  \r\n\r\n Det er også rigtigt, for så vidt angår den lokale og den regionale  \r\n\r\n beslutningskompetence og skatteudskrivning i kommunalbestyrelser og amtsråd,  \r\n\r\n men  \r\n\r\n med hensyn til udviklingen af den folkelige deltagelse og det folkelige  \r\n\r\n engagement  \r\n\r\n er man med undtagelse af indførelse af brugerbestyrelser bagefter.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Med en kommunalreform, som regeringen lægger op til med aftalen  \r\n\r\n med Dansk Folkeparti om en strukturreform fra juni 2004, er der derimod nu  \r\n\r\n risiko for, at deltagelsesdemokratiet kan blive alvorligt svækket. Det hænger  \r\n\r\n bl.a. sammen med de meget store regioner, der lægges op til i aftalen, og de  \r\n\r\n meget store kommuner, der sandsynligvis kommer ud af de igangværende  \r\n\r\n sonderinger og drøftelser, der p.t. foregår landet over.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det kan efter forslagsstillernes opfattelse give øget behov for  \r\n\r\n at supplere det eksisterende, repræsentative demokrati, der selvfølgelig  \r\n\r\n fortsat skal være det bærende element, med mulighed for at anvende direkte  \r\n\r\n demokrati gennem lokale folkeafstemninger initieret af borgerne, forudsat at  \r\n\r\n et  \r\n\r\n tilstrækkeligt antal vælgere anmoder herom via deres underskrift.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I flere lande er man i dag langt i udviklingen af at supplere  \r\n\r\n det repræsentative demokrati med direkte demokrati, bl.a. gennem borgernes  \r\n\r\n ret til  \r\n\r\n og mulighed for lokale og regionale folkeafstemninger &#150;  \r\n\r\n folkeafstemninger om  \r\n\r\n beslutninger truffet af kommunalbestyrelser og regionsråd samt  \r\n\r\n folkeafstemninger  \r\n\r\n om emner, der ligger inden for kommunalbestyrelsernes og regionsrådenes  \r\n\r\n kompetenceområde.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Bl.a. på initiativ af SSV har man i Slesvig-Holsten vedtaget, at  \r\n\r\n et udsnit af borgerne på 20.000 vælgere kan kræve, at Landdagen i Kiel tager  \r\n\r\n stilling til et givet forslag, og hvis Landdagen efterfølgende ikke vil tage  \r\n\r\n stilling, kan borgerne kræve sagen til folkeafstemning. Også andre steder er  \r\n\r\n der lokale bindende folkeafstemninger, bl.a. i Schweiz, Slovakiet, Tjekkiet,  \r\n\r\n Ungarn og Østrig samt  \r\n\r\n<BR>  \r\n\r\n en række tyske delstater. Borgernes initiativret på lokalt plan kendes fra  \r\n\r\n bl.a. Finland og Schweiz samt flere tyske, østrigske og amerikanske  \r\n\r\n delstater.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forslagsstillerne tror også, det vil være en rigtig idé at  \r\n\r\n indføre mulighed for flere bindende folkeafstemninger i Danmark. De politiske  \r\n\r\n partier opfanger ikke alle lokalpolitiske ønsker og krav, eftersom stadig  \r\n\r\n færre  \r\n\r\n borgere er medlemmer af politiske partier. Forslagsstillerne tror, at en  \r\n\r\n mulighed for borgerinitiativer og folkeafstemninger kan være med til at  \r\n\r\n revitalisere det lokale demokrati og dermed styrke det civile samfund,  \r\n\r\n hvilket  \r\n\r\n forslagsstillerne mener der er endnu mere behov for med den kommende  \r\n\r\n kommunalreform med større enheder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Man har tidligere i Danmark haft mulighed for folkeafstemninger  \r\n\r\n lokalt i forbindelse med skolenedlæggelser. Denne mulighed blev indført med  \r\n\r\n folkeskoleloven i 1958. Men ideen til forslaget kom fra Venstre, der allerede  \r\n\r\n i  \r\n\r\n 1956 havde foreslået, at der skulle være mulighed for at få en vedtaget  \r\n\r\n skolenedlæggelse til folkeafstemning i skoledistriktet. Muligheden for  \r\n\r\n folkeafstemning om skolenedlæggelser blev også fjernet på baggrund af et  \r\n\r\n initiativ fra Venstre, idet det var Bertel Haarder, der som  \r\n\r\n undervisningsminister i 1988 i Folketinget foreslog bestemmelsen afskaffet.  \r\n\r\n Vedtagelsen skete med alle stemmer for med undtagelse af SF&#146;s. I mellem  \r\n\r\n og  \r\n\r\n efterkrigstiden fandtes også mulighed for folkeafstemninger i forbindelse med  \r\n\r\n sager om tildeling eller nægtelse af spiritusbevillinger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det er forslagsstillernes opfattelse, at folkeafstemninger skal  \r\n\r\n være bindende, hvis de skal opfylde det, der er formålet med  \r\n\r\n folkeafstemninger:  \r\n\r\n at øge borgernes indsigt, engagement, indflydelse og ansvarlighed, hvorved vi  \r\n\r\n i  \r\n\r\n højere grad får et deltagerdemokrati. Folkeafstemninger, der kun er  \r\n\r\n vejledende,  \r\n\r\n har ikke megen mening i den forbindelse, samtidig med at de kan misbruges af  \r\n\r\n de  \r\n\r\n folkevalgte til at sætte spørgsmål til folkeafstemning alene for at blive  \r\n\r\n bekræftet i egne holdninger og eventuelt løbe fra det ansvar, som ellers  \r\n\r\n påhviler de folkevalgte.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Bemærkninger til forslagets enkelte bestemmelser  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n<SPAN class=\"TekstoverskriftVenstreTegn\">  \r\n\r\n Ad 1  \r\n\r\n<BR>  \r\n\r\n</SPAN>  \r\n\r\n<SPAN class=\"TekstTegn\">  \r\n\r\n &nbsp;&nbsp;I nogle tilfælde vil det for borgerne  \r\n\r\n være vigtigt at få direkte indflydelse i form af folkeafstemning. I andre  \r\n\r\n tilfælde vil det være tilstrækkeligt, at borgerne får mulighed for at få  \r\n\r\n sager  \r\n\r\n på kommunalbestyrelsens dagsorden.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Ad 2  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Formålet er, at borgerne i nogle bestemte sager skal kunne  \r\n\r\n begære en ellers vedtaget beslutning sendt til folkeafstemning.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Ad 3  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det forslag, som kræves sendt til folkeafstemning, eller som  \r\n\r\n ønskes rejst i en kommunalbestyrelse eller et regionsråd som følge af et  \r\n\r\n initiativ  \r\n\r\n fra borgerne, skal såvel i form som i indhold svare til forslag, der  \r\n\r\n behandles  \r\n\r\n i kommunalbestyrelsen eller regionsrådet. Der skal endvidere være tale om  \r\n\r\n forslag, der vedrører forhold, som hører under kommunalbestyrelsens eller  \r\n\r\n regionsrådets kompetenceområde. Forslaget må ikke hindre, at kommunen eller  \r\n\r\n regionen  \r\n\r\n opfylder krav, som er fastsat i anden lovgivning. Der kan ikke holdes  \r\n\r\n folkeafstemning om budgettet, lokalisering, herunder placering af offentlige  \r\n\r\n institutioner, eller andre beslutninger, der vedrører mindretalsbeskyttelse.  \r\n\r\n Uanset at det efter forslagsstillernes opfattelse er vigtigt, at der bliver  \r\n\r\n mulighed for folkeafstemninger på initiativ fra borgerne, er det også  \r\n\r\n afgørende, at der på forhånd sættes grænser for, hvad der kan sendes til  \r\n\r\n folkeafstemning.  \r\n\r\n På samme måde som der i dag er begrænsninger af, hvilke forslag der i henhold  \r\n\r\n til grundlovens § 42 kan sendes til folkeafstemning, er det vigtigt, at der  \r\n\r\n er  \r\n\r\n spørgsmål på det kommunale og det regionale niveau, som ikke kan sendes til  \r\n\r\n folkeafstemning. Det drejer sig i denne forbindelse om det samlede budget for  \r\n\r\n at undgå en eventuel usikkerhed omkring kommunens og regionens økonomi.  \r\n\r\n Endvidere drejer det sig om at sikre borgerne, herunder eventuelle mindretal  \r\n\r\n imod, at initiativet bruges til krænkelse af deres fundamentale rettigheder.  \r\n\r\n De  \r\n\r\n kommunale tilsynsmyndigheder skal godkende temaet for folkeafstemningen,  \r\n\r\n således at man kan have sikkerhed for, at det er et tema, hvorom der kan være  \r\n\r\n en folkeafstemning, og således at man sikrer, at ordlyden fremstår klart,  \r\n\r\n samt  \r\n\r\n at der ikke kan opstå tvivl om indholdet for de borgere, som først skal  \r\n\r\n skrive  \r\n\r\n under på et krav og siden hen eventuelt stemme om forslaget. Det er naturligt  \r\n\r\n at pege på de kommunale tilsynsmyndigheder, da de allerede i dag har  \r\n\r\n legalitetstilsynet med kommunerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\">  \r\n\r\n<SPAN class=\"TekstoverskriftVenstreTegn\">  \r\n\r\n Ad 4-5  \r\n\r\n<BR>  \r\n\r\n</SPAN>  \r\n\r\n<SPAN class=\"TekstTegn\">  \r\n\r\n &nbsp;&nbsp;&nbsp;Spørgsmålet om, hvor mange der skal kunne bringe et  \r\n\r\n spørgsmål til folkeafstemning eller debat og afstemning i en  \r\n\r\n kommunalbestyrelse  \r\n\r\n eller et regionsråd, er på den ene side en afvejning af, at antallet ikke  \r\n\r\n skal  \r\n\r\n være urimeligt højt, men på den anden side skal det også være sådan, at der  \r\n\r\n kræves  \r\n\r\n en betydelig indsats og dermed engagement for at få gennemført ens ønske. I  \r\n\r\n den  \r\n\r\n forbindelse må det være rimeligt, at kravene til at få folkeafstemning er  \r\n\r\n højere end til at få en sag til debat og afstemning i en kommunalbestyrelse  \r\n\r\n eller et regionsråd.  \r\n\r\n<BR>  \r\n\r\n</SPAN>  \r\n\r\n &nbsp;&nbsp;&nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\">  \r\n\r\n<SPAN class=\"TekstoverskriftVenstreTegn\">  \r\n\r\n Ad  \r\n\r\n 6-9  \r\n\r\n<BR>  \r\n\r\n</SPAN>  \r\n\r\n<SPAN class=\"TekstTegn\">  \r\n\r\n &nbsp;&nbsp;&nbsp;Tidsfristerne er fastlagt ud fra, hvad der er  \r\n\r\n praktisk rimeligt og muligt både for kommunalbestyrelsen og regionsrådet og  \r\n\r\n for  \r\n\r\n borgerne, der ønsker at benytte sig af muligheden for  \r\n\r\n folkeafstemning.&nbsp;Det  \r\n\r\n er også ud fra en praktisk tilgang, at det foreslås, at det skal være muligt  \r\n\r\n for en kommunalbestyrelse eller et regionsråd at få tilladelse fra Indenrigs-  \r\n\r\n og Sundhedsministeriet til at udskyde folkeafstemningen til en anden nært  \r\n\r\n forestående  \r\n\r\n valghandling, f.eks. europaparlamentsvalg, folketingsvalg eller anden  \r\n\r\n folkeafstemning.  \r\n\r\n<BR style='mso-special-character:line-break'>  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\">  \r\n\r\n &nbsp;  \r\n\r\n<SPAN class=\"TekstoverskriftVenstreTegn\">  \r\n\r\n Ad 10  \r\n\r\n<BR>  \r\n\r\n</SPAN>  \r\n\r\n<SPAN class=\"TekstTegn\">  \r\n\r\n &nbsp;&nbsp;&nbsp;Det er meget vigtigt, at det i forbindelse med en  \r\n\r\n folkeafstemning er lysende klart for borgerne, hvad afstemningen drejer sig  \r\n\r\n om.  \r\n\r\n Derfor er det nødvendigt med informationsmateriale, der kan belyse  \r\n\r\n problematikken.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\">  \r\n\r\n<SPAN class=\"TekstTegn\">  \r\n\r\n<BR>  \r\n\r\n</SPAN>  \r\n\r\n<SPAN class=\"TekstoverskriftVenstreTegn\">  \r\n\r\n Ad 11  \r\n\r\n<BR>  \r\n\r\n</SPAN>  \r\n\r\n<SPAN class=\"TekstTegn\">  \r\n\r\n &nbsp;&nbsp;&nbsp;Selv om der tidligere ved folkeafstemninger om  \r\n\r\n skolenedlæggelser blev stillet særlige krav til flertalsafgørelser i form af  \r\n\r\n kvalificeret flertal, må det være et rigtigt princip, at et flertal er et  \r\n\r\n flertal. Det giver også den største ansvarlighed med hensyn til, at en  \r\n\r\n afstemning og dens resultat forpligter.  \r\n\r\n<BR>  \r\n\r\n</SPAN>  \r\n\r\n &nbsp;&nbsp;&nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\">  \r\n\r\n<SPAN class=\"TekstoverskriftVenstreTegn\">  \r\n\r\n Ad 12  \r\n\r\n<BR>  \r\n\r\n</SPAN>  \r\n\r\n<SPAN class=\"TekstTegn\">  \r\n\r\n &nbsp;&nbsp;&nbsp;Dette punkt betyder, at en vedtagelse ved en  \r\n\r\n folkeafstemning har opsættende virkning til nærmeste kommunale valg,  \r\n\r\n hvorefter  \r\n\r\n kommunalbestyrelsen eller regionsrådet igen kan vedtage det forslag, som er  \r\n\r\n standset ved en folkeafstemning. Det betyder samtidig, at borgerne, hvis  \r\n\r\n forslaget igen vedtages, igen kan kræve en folkeafstemning.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\">  \r\n\r\n<BR>  \r\n\r\n<SPAN class=\"TekstoverskriftVenstreTegn\">  \r\n\r\n Ad 13  \r\n\r\n<BR>  \r\n\r\n</SPAN>  \r\n\r\n<SPAN class=\"TekstTegn\">  \r\n\r\n &nbsp;&nbsp;&nbsp;Det er vigtigt, at Indenrigs- og Sundhedsministeriet  \r\n\r\n udformer nærmere retningslinjer for, hvordan procedurerne skal være, så  \r\n\r\n borgerne ved det, og så der ikke bliver for mange tvivlsspørgsmål.  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"SkrFrem\">  \r\n\r\n Skriftlig fremsættelse  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n<B>  \r\n\r\n Aage Frandsen  \r\n\r\n</B>  \r\n\r\n (SF):  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst0\">  \r\n\r\n Som ordfører for forslagsstillerne tillader jeg mig herved at  \r\n\r\n fremsætte:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst0\">  \r\n\r\n<I>  \r\n\r\n Forslag til  \r\n\r\n folketingsbeslutning om borgernes ret til at kræve kommunale og regionale  \r\n\r\n folkeafstemninger.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst0\">  \r\n\r\n (Beslutningsforslag nr. B 34).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst1\">  \r\n\r\n Jeg henviser i øvrigt til de bemærkninger, der ledsager  \r\n\r\n forslaget, og anbefaler det til Tingets velvillige behandling.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2004/1 BF 34",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2004/1 BSF 34",
                    "title": "Forslag til folketingsbeslutning om borgernes ret til at kræve kommunale og regionale folkeafstemninger",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 97567,
                    "eliUri": "/eli/ft/20041BB00034",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20041/beslutningsforslag/b34/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/10/2004"
        },
        {
            "displayName": "Accession",
            "displayValue": "20041BB00034"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX006734"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/10/2004"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/10/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "34"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}