{
    "id": 91160,
    "title": "Forslag til Lov om ændring af lov om folkeskolen\\n(Styrket undervisning i dansk som andetsprog, herunder ved udvidet adgang til at henvise tosprogede elever til andre skoler end distriktsskolen)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2004/2 LSF 135",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P class=\"PreTitel0\">  \r\n\r\n Fremsat den 1. april 2005 af  \r\n\r\n undervisningsministeren (Bertel Haarder)  \r\n\r\n</P>  \r\n\r\n<P class=\"PreTitel1\">  \r\n\r\n Forslag  \r\n\r\n</P>  \r\n\r\n<P class=\"PreTitel2\">  \r\n\r\n til  \r\n\r\n</P>  \r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Lov  \r\n\r\n om ændring af lov om folkeskolen  \r\n\r\n</P>  \r\n\r\n<P class=\"Undertitel\">  \r\n\r\n (Styrket undervisning i dansk som andetsprog, herunder ved  \r\n\r\n udvidet adgang til at henvise tosprogede elever til andre skoler end  \r\n\r\n distriktsskolen)  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"CParagrafnummer\">  \r\n\r\n § 1  \r\n\r\n</P>  \r\n\r\n<P class=\"CParagraftekst\">  \r\n\r\n I lov om folkeskolen, jf. lovbekendtgørelse nr. 870 af  \r\n\r\n 21. oktober 2003, som ændret ved lov nr. 360 af 19. maj 2004, lov nr. 477 af  \r\n\r\n 9.  \r\n\r\n juni 2004 og lov nr. 1457 af 22. december 2004, foretages følgende ændringer:  \r\n\r\n</P>  \r\n\r\n<P class=\"Aendringspunkt\">  \r\n\r\n<B>  \r\n\r\n 1.  \r\n\r\n</B>  \r\n\r\n<I>  \r\n\r\n § 5, stk. 7, 3. pkt.,  \r\n\r\n</I>  \r\n\r\n affattes således:  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n »Undervisningsministeren kan fravige § 5, stk. 1-4, §§ 7 og 8 og §  \r\n\r\n 16, stk. 1, i forbindelse med fastsættelse af regler om undervisning i dansk  \r\n\r\n som andetsprog og modersmålsundervisning.«  \r\n\r\n</P>  \r\n\r\n<P class=\"Aendringspunkt\">  \r\n\r\n<B>  \r\n\r\n 2.  \r\n\r\n</B>  \r\n\r\n I  \r\n\r\n<I>  \r\n\r\n §  \r\n\r\n 5  \r\n\r\n</I>  \r\n\r\n indsættes som  \r\n\r\n<I>  \r\n\r\n stk. 8  \r\n\r\n</I>  \r\n\r\n :  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n »<I>  \r\n\r\n Stk. 8.  \r\n\r\n</I>  \r\n\r\n Undervisningsministeren  \r\n\r\n kan i forbindelse med fastsættelse af regler om undervisning i dansk som  \r\n\r\n andetsprog til tosprogede børn, jf. stk. 7, tillige fravige § 36, stk. 2 og  \r\n\r\n 3,  \r\n\r\n for tilfælde, hvor det ved optagelsen vurderes, at eleven har et ikke  \r\n\r\n uvæsentligt behov for sprogstøtte, og det vurderes at være pædagogisk  \r\n\r\n påkrævet  \r\n\r\n at henvise eleven til en anden skole end distriktsskolen. Vurderingen skal  \r\n\r\n foretages ud fra en individuel vurdering af elevens sproglige behov.«  \r\n\r\n</P>  \r\n\r\n<P class=\"Aendringspunkt\">  \r\n\r\n<B>  \r\n\r\n 3.  \r\n\r\n</B>  \r\n\r\n<I>  \r\n\r\n § 26, stk. 6,  \r\n\r\n</I>  \r\n\r\n affattes således:  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n »<I>  \r\n\r\n Stk. 6.  \r\n\r\n</I>  \r\n\r\n Bestemmelserne  \r\n\r\n i stk. 1 omfatter ikke elever, som undervises i en anden skole end  \r\n\r\n distriktsskolen,  \r\n\r\n bortset fra elever, der er henvist til undervisning i henhold til § 5, stk. 7  \r\n\r\n og 8, og § 22. Bestemmelserne i stk. 1 omfatter også elever, der fortsætter  \r\n\r\n skolegangen i en skole, hvortil eleven har været henvist i henhold til § 5,  \r\n\r\n stk. 8. Elever, der ved optagelsen i en skole i en anden kommune end  \r\n\r\n bopælskommunen, jf. § 36, stk. 3, er henvist til undervisning i henhold til §  \r\n\r\n 5, stk. 8, er ikke omfattet af stk. 1.«  \r\n\r\n</P>  \r\n\r\n<P class=\"Aendringspunkt\">  \r\n\r\n<B>  \r\n\r\n 4.  \r\n\r\n</B>  \r\n\r\n I  \r\n\r\n<I>  \r\n\r\n § 36, stk. 4, 1. pkt.,  \r\n\r\n</I>  \r\n\r\n udgår »§ 5, stk.  \r\n\r\n 7,«.  \r\n\r\n</P>  \r\n\r\n<P class=\"CParagrafnummer\">  \r\n\r\n § 2  \r\n\r\n</P>  \r\n\r\n<P class=\"CParagraftekst\">  \r\n\r\n<I>  \r\n\r\n Stk. 1.  \r\n\r\n</I>  \r\n\r\n Loven  \r\n\r\n træder i kraft den 1. oktober 2005, dog således, at § 1, nr. 2-4, alene  \r\n\r\n gælder  \r\n\r\n for optagelse i folkeskolen til skoleåret 2006/07 og senere, herunder for  \r\n\r\n skoleskift fra den 1. august 2006.  \r\n\r\n</P>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 2.  \r\n\r\n</I>  \r\n\r\n Reglerne om  \r\n\r\n henvisning til en anden skole end distriktsskolen i medfør af bekendtgørelse  \r\n\r\n nr. 63 af 28. januar 1998 om folkeskolens undervisning i dansk som andetsprog  \r\n\r\n forbliver i kraft for de elever, som ikke er omfattet af stk. 1.  \r\n\r\n Bestemmelsen i § 1, nr. 4, finder ikke  \r\n\r\n anvendelse for disse elever.  \r\n\r\n</P>  \r\n\r\n<P class=\"BemTilLfs\">  \r\n\r\n Bemærkninger til lovforslaget  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftBm\">  \r\n\r\n Almindelige bemærkninger  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK9\">  \r\n\r\n 1. Baggrunden for lovforslaget  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Skolegangen er en vigtig fase i alle børns liv. Den skal være  \r\n\r\n med til at ruste dem til det voksne liv. Ikke kun fagligt i relation til en  \r\n\r\n eventuel videre uddannelse og et arbejdsliv, men også til det sociale liv i  \r\n\r\n samfundet, der bindes sammen af fælles værdisæt og normer og en fælles  \r\n\r\n forståelse af og for hinanden. Folkeskolen er en af de institutioner, der  \r\n\r\n bidrager mest til formidling af de fælles værdier i det danske samfund.  \r\n\r\n Folkeskolen  \r\n\r\n skaber samtidig forudsætninger for, at kulturmødet kan blive af gensidig  \r\n\r\n værdi.  \r\n\r\n Derfor spiller folkeskolen en meget central rolle i integrationsprocessen af  \r\n\r\n tosprogede børn og unge i samfundet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Ved afslutningen af grundskolen har hver anden tosprogede elev  \r\n\r\n ikke de fornødne læsefærdigheder til at kunne gennemføre en  \r\n\r\n ungdomsuddannelse.  \r\n\r\n Samtidig viser en ny evaluering af dansk som andetsprog i folkeskolen, at  \r\n\r\n kommunernes indsats på området er meget svingende, og at der er behov for  \r\n\r\n forbedringer. Regeringen ønsker derfor at skabe de bedst mulige rammer for,  \r\n\r\n at  \r\n\r\n kommunerne kan løfte opgaven, således at udviklingen kan vendes, og derved  \r\n\r\n give  \r\n\r\n mulighed for at tosprogede får optimale danskkundskaber og det nødvendige  \r\n\r\n faglige udbytte af skolens undervisning. Hermed skabes det bedste grundlag  \r\n\r\n for  \r\n\r\n den enkelte elevs integration i det danske samfund.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n I folkeskolen er der i dag mange elever, der i deres opvækst  \r\n\r\n har brug for at kunne flere sprog. Nogle har behov for støtte i  \r\n\r\n dansktilegnelsen. Den omtalte evaluering af dansk som andetsprog viser, at  \r\n\r\n ca.  \r\n\r\n halvdelen af alle tosprogede elever i dag modtager sprogstøtte. Regeringen  \r\n\r\n finder det stadig stigende antal af tosprogede elever med behov for støtte i  \r\n\r\n dansk som andetsprog og de konstaterede dårlige skolepræstationer bekymrende.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Udviklingen gennem de seneste 10 år har vist, at antallet af  \r\n\r\n tosprogede elever er fordoblet fra 1993/94 til 2003/04, så andelen af  \r\n\r\n tosprogede elever i folkeskolen i dag udgør ca. 10 pct. Denne udvikling vil  \r\n\r\n fortsætte. Antallet af tosprogede elever i børnehaveklassen i skoleåret  \r\n\r\n 2002/03  \r\n\r\n var således mere end det dobbelte af elevtallet i 10. klasse. Dertil kommer,  \r\n\r\n at  \r\n\r\n antallet af skoler med en overvægt af tosprogede elever er steget  \r\n\r\n betragteligt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Regeringen tog ved lovforslag nr. L 194 (Folketinget 2003-04)  \r\n\r\n om ændring af lov om folkeskolen, vedtaget som lov nr. 477 af 9. juni 2004,  \r\n\r\n et  \r\n\r\n vigtigt skridt i forhold til målsætningen om at sikre alle elever det  \r\n\r\n maksimale  \r\n\r\n faglige og sociale udbytte af skolens undervisning ved at indføre  \r\n\r\n obligatorisk  \r\n\r\n sprogstimulering af alle tosprogede børn i førskolealderen med behov herfor.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n I forlængelse heraf og i tillæg til de eksisterende  \r\n\r\n fastholdelses- og fordelingsstrategier ønsker regeringen med forslaget at  \r\n\r\n give  \r\n\r\n kommunerne og skolerne de nødvendige redskaber for at finde lokale løsninger  \r\n\r\n for at kunne styrke folkeskolens undervisning af tosprogede elever for derved  \r\n\r\n at afhjælpe det forhold, at tosprogede elever generelt klarer sig dårligere i  \r\n\r\n uddannelsessystemet. Som eksempler på eksisterende fastholdelses- og  \r\n\r\n fordelingsstrategier kan nævnes skoler, hvor der sker en kvalitetsudvikling  \r\n\r\n med  \r\n\r\n henblik på at fastholde ressourcestærke familier. Derudover kan forældrenes  \r\n\r\n frivillige søgen til andre skoler fremmes med rådgivning og vejledning mv.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Undervisningsministeren fremsatte den 12. januar 2005 forslag  \r\n\r\n til lov om ændring af lov om folkeskolen (Styrket undervisning i dansk som  \r\n\r\n andetsprog, herunder ved udvidet adgang til at henvise tosprogede elever til  \r\n\r\n andre skoler end distriktsskolen) (lovforslag nr. L 161). Lovforslaget nåede  \r\n\r\n ikke at blive behandlet, inden der blev udskrevet folketingsvalg. Der  \r\n\r\n henvises  \r\n\r\n til Folketingstidende 2004-05 (1. samling), Tillæg A 4838 og 4849.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Nærværende lovforslag er en genfremsættelse af ovennævnte lovforslag.  \r\n\r\n Der er i forbindelse med genfremsættelsen foretaget enkelte ændringer og  \r\n\r\n opdateringer, herunder er § 2 om lovforslagets ikrafttræden ændret, ligesom  \r\n\r\n kompetencen til at træffe afgørelse om henvisning af tosprogede elever er  \r\n\r\n henlagt til kommunalbestyrelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Lovforslaget er endvidere affattet under den forudsætning, at  \r\n\r\n det den 23. februar 2005 fremsatte lovforslag nr. L 104 &#150; forslag til  \r\n\r\n lov om  \r\n\r\n ændring af lov om folkeskolen (Mere frit skolevalg inden for og over  \r\n\r\n kommunegrænser)  \r\n\r\n - vedtages før nærværende lovforslag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Hvis behandlingen af L 104 i Folketinget giver anledning  \r\n\r\n hertil, vil undervisningsministeren fremsætte de fornødne ændringsforslag til  \r\n\r\n nærværende lovforslag.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK9\">  \r\n\r\n 2. Lovforslagets indhold  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Den gældende bemyndigelse for undervisningsministeren til at  \r\n\r\n fastsætte regler om undervisning i dansk som andetsprog og til at fravige  \r\n\r\n visse  \r\n\r\n af folkeskolelovens bestemmelser, herunder lovens § 36, stk. 2, blev indføjet  \r\n\r\n i  \r\n\r\n loven ved lov nr. 413 af 25. maj 1996. Bemærkningerne til lovforslaget -  \r\n\r\n lovforslag nr. L 147 (Folketinget 1995-96) - angiver rammerne for  \r\n\r\n udmøntningen  \r\n\r\n af bemyndigelsen. På grundlag heraf fremgår det bl.a. af den gældende  \r\n\r\n bekendtgørelse om folkeskolens undervisning i dansk som andetsprog, at  \r\n\r\n elever,  \r\n\r\n der har behov for basisundervisning i dansk i modtagelsesklasser (klasser,  \r\n\r\n hvor  \r\n\r\n eleverne i begyndelsen har alle eller den overvejende del af timerne uden for  \r\n\r\n den almindelige klasse på grund af manglende danskkundskaber) eller i særlige  \r\n\r\n klasser for 8.&#150;10. klassetrin, efter kommunalbestyrelsens beslutning kan  \r\n\r\n henvises til en anden skole i kommunen, hvis det er påkrævet af pædagogiske  \r\n\r\n hensyn. Ifølge lovbemærkningerne sigtes der i forbindelse med reglerne om  \r\n\r\n henvisninger til modtagelsesklasser alene til elever, der efter en individuel  \r\n\r\n vurdering findes ikke at kunne dansk ved optagelsen i folkeskolen. Det  \r\n\r\n forudsættes, at elever, der er i stand til at deltage i klassens almindelige  \r\n\r\n undervisning, hvis de får særlig støtte på hold mv. i nogle ugentlige timer,  \r\n\r\n straks påbegynder undervisningen i den almindelige klasse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Hidtil har det således alene været muligt at henvise tosprogede  \r\n\r\n elever med behov for basisundervisning i dansk som andetsprog til  \r\n\r\n modtagelsesklasser samt til særlige klasser for 8 &#150;10. klassetrin (for  \r\n\r\n elever,  \r\n\r\n der er ankommet til Danmark sent i skoleforløbet) på andre skoler end  \r\n\r\n distriktsskolen. Med forslaget udvides muligheden for henvisning til andre  \r\n\r\n skoler end distriktsskolen til også at gælde elever, der ud fra en pædagogisk  \r\n\r\n vurdering har et ikke uvæsentligt behov for undervisning i dansk som  \r\n\r\n andetsprog.  \r\n\r\n Lovforslaget omfatter dermed også elever, der kan deltage i klassens  \r\n\r\n almindelige undervisning, hvis de får støtte i form af undervisning i dansk  \r\n\r\n som  \r\n\r\n andetsprog på hold mv. i nogle ugentlige timer, herunder elever der overgår  \r\n\r\n til  \r\n\r\n almindelig undervisning efter endt modtagelsesklasseforløb. Der henvises  \r\n\r\n nærmere herom til de specielle bemærkninger til § 1, nr. 2. Som konsekvens af  \r\n\r\n en vedtagelse af forslaget vil den gældende bekendtgørelse blive ændret  \r\n\r\n således, at kommunernes mulighed for at henvise elever til andre skoler end  \r\n\r\n distriktsskolen, når de anførte betingelser er opfyldt, også kommer til at  \r\n\r\n omfatte den del af basisundervisningen i dansk som andetsprog, som ikke  \r\n\r\n foregår  \r\n\r\n i modtagelsesklasser, men på særlige hold eller som enkeltmandsundervisning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Det bliver op til kommunal beslutning at afgøre, om  \r\n\r\n undervisningen bedst sikres på distriktsskolen, eller om der er pædagogiske  \r\n\r\n grunde til at henvise eleverne til en skole, hvor undervisningen særligt er  \r\n\r\n tilrettelagt med henblik på at tilgodese tosprogede elevers behov for  \r\n\r\n sproglig  \r\n\r\n og faglig udvikling. Det kan bl.a. vurderes, at undervisningen bedst kan  \r\n\r\n sikres  \r\n\r\n på skoler, hvor andelen af tosprogede elever med sprogstøttebehov ikke er så  \r\n\r\n stor, og hvor der samtidig sikres en undervisning, der er tilrettelagt under  \r\n\r\n hensyn til tosprogede elever med behov for undervisning i dansk som  \r\n\r\n andetsprog.  \r\n\r\n Det forudsættes, at afgørelse om den enkelte elevs placering træffes på  \r\n\r\n baggrund af en konkret pædagogisk vurdering af den enkelte elevs  \r\n\r\n sprogstøttebehov  \r\n\r\n sammenholdt med muligheden for at tilgodese dem på tilstrækkelig kvalificeret  \r\n\r\n vis på distriktsskolen.  \r\n\r\n Der henvises  \r\n\r\n nærmere herom til de specielle bemærkninger til § 1, nr. 2.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Skoler med særlige pædagogiske tilbud til tosprogede elever med  \r\n\r\n sprogstøttebehov kan fx være skoler, der har samlet ekspertise i et  \r\n\r\n sprogstøttecenter eller lign., har samlet undervisningen i sproggrupper  \r\n\r\n tilknyttet tosprogede lærere eller af anden grund kan sikre, at elever med  \r\n\r\n ikke  \r\n\r\n uvæsentlige behov for sprogstøtte kan få den nødvendige undervisning. Det  \r\n\r\n forudsættes, at der ved henvisning til skoler med overvejende tosprogede  \r\n\r\n elever  \r\n\r\n med sprogstøttebehov sker en nøje afvejning af fordelene ved en sådan skoles  \r\n\r\n pædagogiske tilbud for tosprogede elever sammenholdt med ulempen ved at samle  \r\n\r\n eleverne på skoler med mange tosprogede elever med sprogstøttebehov, hvor det  \r\n\r\n kan være vanskeligt at inddrage naturlige sprogindlæringssituationer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Forslagets mulighed for at henvise til andre skoler, hvor  \r\n\r\n andelen af tosprogede med sprogstøttebehov ikke er så stor, og hvor der  \r\n\r\n samtidig gives en undervisning, der er tilrettelagt under hensyn til  \r\n\r\n tosprogede  \r\n\r\n elever med behov for undervisning i dansk som andetsprog, er bl.a. begrundet  \r\n\r\n i  \r\n\r\n følgende forhold:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Dansk er andetsprog i Danmark for tosprogede elever. Andetsprog  \r\n\r\n signaliserer rækkefølge i sprogtilegnelsen og ikke en rangorden. Andetsproget  \r\n\r\n adskiller sig fra fremmedsprog ved, at barnet skal bruge andetsproget i sin  \r\n\r\n dagligdag, og ved at tilegnelsen af fremmedsprog primært sker via  \r\n\r\n undervisning,  \r\n\r\n mens andetsproget ud over undervisning også tilegnes uden for undervisningen.  \r\n\r\n Det giver særlige muligheder for dansktilegnelsen i og uden for  \r\n\r\n undervisningen,  \r\n\r\n når den tosprogede elev er omgivet af andre elever og voksne, der har dansk  \r\n\r\n som  \r\n\r\n modersmål eller behersker det på modersmålsniveau. På skoler med mange  \r\n\r\n tosprogede elever med sprogstøttebehov kan det, afhængig af de lokale  \r\n\r\n forhold,  \r\n\r\n få negative konsekvenser for tilegnelsen af dansk, idet det her kan være  \r\n\r\n vanskeligt at inddrage naturlige sprogindlæringssituationer i tilegnelse af  \r\n\r\n dansk som andetsprog.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Det er regeringens opfattelse, at tosprogede elevers  \r\n\r\n integration bedst fremmes ved, at gode betingelser for læring og god  \r\n\r\n sprogundervisning følges ad. Læringsrummet &#150; det sociale rum - har  \r\n\r\n betydning,  \r\n\r\n men man lærer ikke dansk ved blot at møde meget dansk. Fra  \r\n\r\n fremmedsprogsundervisningen er det almindeligt anerkendt, at mens talesprog  \r\n\r\n (lytte og tale) kan tilegnes intuitivt ved at være omgivet af målsproget,  \r\n\r\n fordrer skriftsproget (læsning og skrivning) en tilrettelagt undervisning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Omfanget af danskpåvirkningen fra elever med dansk som  \r\n\r\n modersmål eller fra elever, som behersker sproget på modersmålsniveau,  \r\n\r\n skønnes  \r\n\r\n at være evident for tosprogedes tilegnelse af dansk. For tosprogede børn, der  \r\n\r\n vokser op i boligområder med en høj andel af indvandrere og flygtninge, og  \r\n\r\n som  \r\n\r\n har deres skolegang på nærområdets skoler, kan det danske sprog således  \r\n\r\n risikere at blive så begrænset, at det bliver problematisk at tilegne sig de  \r\n\r\n øvrige fag i folkeskolen, hvor undervisningssproget er dansk, ligesom  \r\n\r\n samfundets uskrevne normer og regler kan risikere i vidt omfang at forblive  \r\n\r\n ukendte.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Det vil blive indarbejdet i bekendtgørelsen om folkeskolens  \r\n\r\n undervisning i dansk som andetsprog, at det løbende skal vurderes, om der  \r\n\r\n fortsat er et ikke uvæsentligt behov for undervisning i dansk som andetsprog.  \r\n\r\n Når det nævnte behov for undervisning i dansk som andetsprog ikke længere er  \r\n\r\n der, skal eleven have tilbud om overførsel til distriktsskolen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n For den nærmere udmøntning af bestemmelsen henvises til de  \r\n\r\n specielle bemærkninger til § 1, nr. 2.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n I en undersøgelse af den danske folkeskole peger OECD på, at  \r\n\r\n det helt bestemt er en uklog løsning, at tosprogede elever er nødt til at  \r\n\r\n udeblive fra timer i andre fag for at drage nytte af den ekstra hjælp i  \r\n\r\n dansk.  \r\n\r\n Det vil derfor blive fastsat i bekendtgørelsen, at den supplerende  \r\n\r\n undervisning  \r\n\r\n i dansk som andetsprog, som ikke foregår som en integreret del af  \r\n\r\n undervisningen i klassen, almindeligvis foregår uden for den almindelige  \r\n\r\n undervisningstid, så eleven ikke går glip af den undervisning, der finder  \r\n\r\n sted  \r\n\r\n i klassen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Undervisningsministeriet vil justere den gældende vejledning om  \r\n\r\n organisering af folkeskolens undervisning af tosprogede elever.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK9\">  \r\n\r\n Forholdet til international ret  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Det har været overvejet, om en fravigelse af retten til  \r\n\r\n distriktsskolen i forbindelse med undervisning i dansk som andetsprog kan  \r\n\r\n anses  \r\n\r\n for foreneligt med Danmarks internationale forpligtelser og EU-retten. For  \r\n\r\n sidstnævnte henvises særskilt til pkt. 9.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Forskelsbehandling på grundlag af manglende danskkundskaber kan  \r\n\r\n i nogle tilfælde falde ind under begrebet forskelsbehandling på grundlag af  \r\n\r\n sprog, national eller etnisk oprindelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Den Europæiske Menneskerettighedskonvention og FN-konventionen  \r\n\r\n om borgerlige og politiske rettigheder indeholder begge et næsten enslydende  \r\n\r\n forbud mod diskrimination på grund af bl.a. sprog og national oprindelse og  \r\n\r\n tilhørsforhold og fortolkes derfor i overensstemmelse med hinanden.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Efter Den Europæiske Menneskerettighedsdomstols praksis er det  \r\n\r\n ikke enhver forskelsbehandling, der kan anses for at være en krænkelse af  \r\n\r\n diskriminationsforbudet. Ved vurderingen af forskelsbehandlingen er det bl.a.  \r\n\r\n afgørende, om der foreligger en saglig begrundelse for forskelsbehandlingen,  \r\n\r\n og  \r\n\r\n om der er proportionalitet mellem mål og midler.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Efter FN-konventionen om afskaffelse af enhver form for  \r\n\r\n racediskrimination anses det i visse tilfælde ikke for ulovlig diskrimination  \r\n\r\n at træffe særlige foranstaltninger for etniske grupper eller enkeltpersoner.  \r\n\r\n Forskelsbehandling  \r\n\r\n anses for lovlig, hvis den sker for at sikre tilfredsstillende fremgang for  \r\n\r\n visse etniske grupper eller enkeltpersoner, der har behov for den  \r\n\r\n beskyttelse,  \r\n\r\n som måtte være nødvendig for at sikre sådanne grupper eller enkeltpersoner  \r\n\r\n lige  \r\n\r\n ret til at nyde eller udøve menneskerettigheder. De særlige foranstaltninger  \r\n\r\n må  \r\n\r\n dog ikke medføre opretholdelse af særskilte rettigheder for forskellige  \r\n\r\n racegrupper, og de må kun opretholdes, indtil formålet med dem er opfyldt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n En henvisning til andre skoler af tosprogede elever med et ikke  \r\n\r\n uvæsentligt behov for undervisning i dansk som andetsprog antages ikke at  \r\n\r\n være  \r\n\r\n i strid med Danmarks internationale forpligtelser. Det er dog en  \r\n\r\n forudsætning,  \r\n\r\n at henvisningen skal være påkrævet for at give børnene en forsvarlig  \r\n\r\n undervisning. Henvisningen må derfor udelukkende være begrundet i pædagogiske  \r\n\r\n hensyn  \r\n\r\n til de pågældende børn. Der skal foretages en konkret vurdering af det  \r\n\r\n pædagogiske spørgsmål, og andre løsningsmuligheder skal vurderes, før det kan  \r\n\r\n anses for påkrævet at henvise de tosprogede børn til en anden skole end  \r\n\r\n distriktsskolen, og henvisningen kan kun opretholdes indtil formålet hermed  \r\n\r\n er  \r\n\r\n opfyldt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Den foreslåede forskelsbehandling af tosprogede børn antages  \r\n\r\n derfor at være i overensstemmelse med Danmarks internationale forpligtelser.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK9\">  \r\n\r\n 3. Henvisninger til relevante numre af  \r\n\r\n Folketingstidende  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Der henvises til lov nr. 413 af 22. maj 1996 om ændring af lov  \r\n\r\n om folkeskolen (lovforslag nr. 147), Folketingstidende 1995-96. Folketingets  \r\n\r\n Forhandlinger spalte 2385, 2895, 6165 og 6366, Tillæg A spalte 3157, Tillæg B  \r\n\r\n spalte 573, Tillæg C spalte 604.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK9\">  \r\n\r\n 4. Økonomiske og administrative konsekvenser for  \r\n\r\n stat, kommuner og amtskommuner  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Forslaget skønnes samlet set at være udgiftsneutralt for  \r\n\r\n kommunerne. Med forslaget er der således ingen krav eller forventninger om,  \r\n\r\n at  \r\n\r\n der skal ske en styrkelse af dansktilegnelsen ved en forøgelse af det  \r\n\r\n timemæssige  \r\n\r\n omfang af undervisning i dansk som andetsprog. Som nævnt ovenfor er det  \r\n\r\n hensigten at fastsætte regler om, at den supplerende undervisning i dansk som  \r\n\r\n andetsprog, som ikke foregår som en integreret del af undervisningen i  \r\n\r\n klassen,  \r\n\r\n almindeligvis foregår uden for den almindelige undervisningstid. Der vil ikke  \r\n\r\n herved ske en forøgelse af lærerressourceforbruget. Forslaget har således  \r\n\r\n alene  \r\n\r\n til hensigt at give kommunerne et redskab, der kan forøge mulighederne for,  \r\n\r\n at  \r\n\r\n tosprogede elever bedre kan tilegne sig dansk inden for eksisterende  \r\n\r\n økonomiske  \r\n\r\n rammer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Det bliver op til kommunal beslutning at afgøre, om  \r\n\r\n undervisningen bedst sikres på distriktsskolen, eller om der af hensyn til  \r\n\r\n tosprogede elevers tilegnelse af dansk er pædagogiske grunde til at henvise  \r\n\r\n eleverne til en skole, hvor undervisningen særligt er tilrettelagt med  \r\n\r\n henblik  \r\n\r\n på at tilgodese tosprogede elevers behov for sproglig og faglig udvikling.  \r\n\r\n Det  \r\n\r\n kan bl.a. vurderes, at undervisningen bedst kan sikres på skoler, hvor  \r\n\r\n andelen  \r\n\r\n af tosprogede elever med sprogstøttebehov ikke er så stor, og hvor der  \r\n\r\n samtidig  \r\n\r\n er den nødvendige pædagogiske tilrettelæggelse af undervisningen af  \r\n\r\n tosprogede  \r\n\r\n elever.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Forslaget giver kommunerne en øget fleksibilitet i indretningen  \r\n\r\n af det lokale skolevæsen, og rummer herved mulighed for en mere effektiv  \r\n\r\n ressourceudnyttelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n En konsekvens af forslaget kan umiddelbart være forøgede  \r\n\r\n udgifter til befordring af eleverne, ligesom der kan forekomme administrative  \r\n\r\n merudgifter i kraft af behovet for at etablere særlige optagelses- eller  \r\n\r\n visitationsprocedurer  \r\n\r\n samt til eventuelle negative konsekvenser for klassedannelserne som følge af  \r\n\r\n elevernes ret til senere optagelse på distriktsskolen, når de sproglige  \r\n\r\n forudsætninger er til stede. Det er imidlertid op til den enkelte kommune  \r\n\r\n selv  \r\n\r\n at beslutte, i hvilket omfang den vil gøre brug af den udvidede adgang til at  \r\n\r\n henvise tosprogede elever med utilstrækkelige dansksproglige færdigheder til  \r\n\r\n andre skoler end distriktsskolen, idet kommunen selv fastsætter rammer for  \r\n\r\n henvisning  \r\n\r\n til andre skoler. Det må i den forbindelse forventes, at kommunen foretager  \r\n\r\n en  \r\n\r\n samlet afvejning af de økonomiske konsekvenser ved at benytte mulighederne.  \r\n\r\n Forslaget  \r\n\r\n vil derfor kunne gennemføres udgiftsneutralt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Forslaget vurderes ikke at have administrative konsekvenser for  \r\n\r\n stat, kommuner eller amtskommuner.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK9\">  \r\n\r\n 5. Økonomiske konsekvenser for erhvervslivet  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Forslaget har ingen økonomiske konsekvenser for erhvervslivet.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK9\">  \r\n\r\n 6. Administrative konsekvenser for erhvervslivet  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Forslaget har ingen administrative konsekvenser for  \r\n\r\n erhvervslivet.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK9\">  \r\n\r\n 7. Miljømæssige konsekvenser  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Forslaget har ingen miljømæssige konsekvenser.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK9\">  \r\n\r\n 8. Administrative konsekvenser for borgerne  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Forslaget har ingen administrative konsekvenser for borgerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK9\">  \r\n\r\n 9. Forholdet til EU-retten  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n EF-traktaten indeholder et forbud mod restriktioner i den frie  \r\n\r\n bevægelighed af bl.a. arbejdskraften. I det omfang ordningen vil kunne anses  \r\n\r\n for at udgøre restriktioner i EF-traktatens forstand, vil sådanne  \r\n\r\n restriktioner  \r\n\r\n kunne tillades, såfremt de er begrundet i objektive hensyn, som er uafhængige  \r\n\r\n af de pågældende arbejdstageres nationalitet, og hvis de står i rimeligt  \r\n\r\n forhold til de formål, der lovligt tilstræbes med den pågældende nationale  \r\n\r\n lovgivning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Af de ovenfor, jf. navnlig under pkt. 2, anførte grunde anses  \r\n\r\n ordningen for at være i overensstemmelse med EU-retten.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK9\">  \r\n\r\n 10. Høring  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Der er hørt over lovforslaget i forbindelse med fremsættelsen  \r\n\r\n af L 161, folketingsåret 2004-05, 1. samling. Et lovudkast blev sendt til  \r\n\r\n følgende: Akademikernes Centralorganisation, Amtsrådsforeningen, Forbundet  \r\n\r\n for  \r\n\r\n Pædagoger og Klubfolk, Børnerådet, Børne- og Kulturchefforeningen, Danmarks  \r\n\r\n Evalueringsinstitut, Danmarks Skolelederforening, Danske skoleelever,  \r\n\r\n Danmarks  \r\n\r\n Lærerforening, Dansk Arbejdsgiverforening, Dansk Center for  \r\n\r\n Undervisningsmiljø,  \r\n\r\n Dansk Flygtningehjælp, Dansk Friskoleforening, Dansk Industri, De Samvirkende  \r\n\r\n Invalideorganisationer, Det Centrale Handicapråd, Dokumentations- og  \r\n\r\n Rådgivningscentret om Racediskrimination, Efterskoleforeningen,  \r\n\r\n Efterskolernes  \r\n\r\n Lærerforening, Frederiksberg Kommune, Frie Grundskolers Fællesråd, Frie  \r\n\r\n Grundskolers Lærerforening, Grundskolerådet, Institut for  \r\n\r\n Menneskerettigheder,  \r\n\r\n KL, Københavns Kommune, Landsforbundet af Voksen- og Ungdomsundervisere,  \r\n\r\n Landsforeningen af ungdomsskoleledere, Landsforeningen af opholdssteder,  \r\n\r\n botilbud og skolebehandlingstilbud, Landsorganisationen i Danmark, Rådet for  \r\n\r\n Etniske Minoriteter, Skole og Samfund, Ungdomsringen, Ungdomsskolernes  \r\n\r\n Udviklingscenter.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVK9\">  \r\n\r\n 11. Vurdering af konsekvenserne af lovforslaget  \r\n\r\n</P>  \r\n\r\n<TABLE class=\"MsoNormalTable\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\"  \r\n\r\n style='margin-left:5.65pt;border-collapse:collapse;mso-table-layout-alt:fixed  \r\n\r\n ;border:none;mso-border-alt:solid windowtext .75pt;mso-padding-alt:0cm 7.05pt  \r\n\r\n 0cm 7.05pt;mso-border-insideh:.75pt solid windowtext;mso-border-insidev:.75pt  \r\n\r\n solid windowtext'>  \r\n\r\n<TR style='height:15.45pt'>  \r\n\r\n<TD width=\"176\" valign=\"top\" style='width:132.25pt;border:solid windowtext  \r\n\r\n 1.0pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"176\" valign=\"top\" style='width:132.3pt;border:solid windowtext  \r\n\r\n 1.0pt;border-left:none;mso-border-left-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Positive konsekvenser/mindreudgifter  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"176\" valign=\"top\" style='width:132.3pt;border:solid windowtext  \r\n\r\n 1.0pt;border-left:none;mso-border-left-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Negative konsekvenser/merudgifter  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR style='height:15.45pt'>  \r\n\r\n<TD width=\"176\" valign=\"top\" style='width:132.25pt;border:solid windowtext  \r\n\r\n 1.0pt;border-top:none;mso-border-top-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Økonomiske konsekvenser for stat, kommuner og  \r\n\r\n amtskommuner  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"176\" valign=\"top\"  \r\n\r\n style='width:132.3pt;border-top:none;border-left:none;border-bottom:solid  \r\n\r\n windowtext 1.0pt;border-right:solid windowtext 1.0pt;mso-border-top-alt:solid  \r\n\r\n windowtext .75pt;mso-border-left-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Ingen  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"176\" valign=\"top\"  \r\n\r\n style='width:132.3pt;border-top:none;border-left:none;border-bottom:solid  \r\n\r\n windowtext 1.0pt;border-right:solid windowtext 1.0pt;mso-border-top-alt:solid  \r\n\r\n windowtext .75pt;mso-border-left-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Ingen  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR style='height:15.45pt'>  \r\n\r\n<TD width=\"176\" valign=\"top\" style='width:132.25pt;border:solid windowtext  \r\n\r\n 1.0pt;border-top:none;mso-border-top-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Administrative konsekvenser for stat, kommuner og  \r\n\r\n amtskommuner  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"176\" valign=\"top\"  \r\n\r\n style='width:132.3pt;border-top:none;border-left:none;border-bottom:solid  \r\n\r\n windowtext 1.0pt;border-right:solid windowtext 1.0pt;mso-border-top-alt:solid  \r\n\r\n windowtext .75pt;mso-border-left-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Ingen  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"176\" valign=\"top\"  \r\n\r\n style='width:132.3pt;border-top:none;border-left:none;border-bottom:solid  \r\n\r\n windowtext 1.0pt;border-right:solid windowtext 1.0pt;mso-border-top-alt:solid  \r\n\r\n windowtext .75pt;mso-border-left-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Ingen  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR style='height:15.45pt'>  \r\n\r\n<TD width=\"176\" valign=\"top\" style='width:132.25pt;border:solid windowtext  \r\n\r\n 1.0pt;border-top:none;mso-border-top-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Økonomiske konsekvenser for erhvervslivet  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"176\" valign=\"top\"  \r\n\r\n style='width:132.3pt;border-top:none;border-left:none;border-bottom:solid  \r\n\r\n windowtext 1.0pt;border-right:solid windowtext 1.0pt;mso-border-top-alt:solid  \r\n\r\n windowtext .75pt;mso-border-left-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Ingen  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"176\" valign=\"top\"  \r\n\r\n style='width:132.3pt;border-top:none;border-left:none;border-bottom:solid  \r\n\r\n windowtext 1.0pt;border-right:solid windowtext 1.0pt;mso-border-top-alt:solid  \r\n\r\n windowtext .75pt;mso-border-left-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Ingen  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR style='height:15.45pt'>  \r\n\r\n<TD width=\"176\" valign=\"top\" style='width:132.25pt;border:solid windowtext  \r\n\r\n 1.0pt;border-top:none;mso-border-top-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Administrative konsekvenser for erhvervslivet  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"176\" valign=\"top\"  \r\n\r\n style='width:132.3pt;border-top:none;border-left:none;border-bottom:solid  \r\n\r\n windowtext 1.0pt;border-right:solid windowtext 1.0pt;mso-border-top-alt:solid  \r\n\r\n windowtext .75pt;mso-border-left-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Ingen  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"176\" valign=\"top\"  \r\n\r\n style='width:132.3pt;border-top:none;border-left:none;border-bottom:solid  \r\n\r\n windowtext 1.0pt;border-right:solid windowtext 1.0pt;mso-border-top-alt:solid  \r\n\r\n windowtext .75pt;mso-border-left-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Ingen  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR style='height:15.45pt'>  \r\n\r\n<TD width=\"176\" valign=\"top\" style='width:132.25pt;border:solid windowtext  \r\n\r\n 1.0pt;border-top:none;mso-border-top-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Miljømæssige konsekvenser  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"176\" valign=\"top\"  \r\n\r\n style='width:132.3pt;border-top:none;border-left:none;border-bottom:solid  \r\n\r\n windowtext 1.0pt;border-right:solid windowtext 1.0pt;mso-border-top-alt:solid  \r\n\r\n windowtext .75pt;mso-border-left-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Ingen  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"176\" valign=\"top\"  \r\n\r\n style='width:132.3pt;border-top:none;border-left:none;border-bottom:solid  \r\n\r\n windowtext 1.0pt;border-right:solid windowtext 1.0pt;mso-border-top-alt:solid  \r\n\r\n windowtext .75pt;mso-border-left-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Ingen  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR style='height:15.45pt'>  \r\n\r\n<TD width=\"176\" valign=\"top\" style='width:132.25pt;border:solid windowtext  \r\n\r\n 1.0pt;border-top:none;mso-border-top-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Administrative konsekvenser for borgerne  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"176\" valign=\"top\"  \r\n\r\n style='width:132.3pt;border-top:none;border-left:none;border-bottom:solid  \r\n\r\n windowtext 1.0pt;border-right:solid windowtext 1.0pt;mso-border-top-alt:solid  \r\n\r\n windowtext .75pt;mso-border-left-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Ingen  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"176\" valign=\"top\"  \r\n\r\n style='width:132.3pt;border-top:none;border-left:none;border-bottom:solid  \r\n\r\n windowtext 1.0pt;border-right:solid windowtext 1.0pt;mso-border-top-alt:solid  \r\n\r\n windowtext .75pt;mso-border-left-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Ingen  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR style='mso-yfti-lastrow:yes;page-break-inside:avoid;height:15.45pt'>  \r\n\r\n<TD width=\"176\" valign=\"top\" style='width:132.25pt;border:solid windowtext  \r\n\r\n 1.0pt;border-top:none;mso-border-top-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Forholdet til EU-retten  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"353\" colspan=\"2\" valign=\"top\"  \r\n\r\n style='width:264.6pt;border-top:none;border-left:none;border-bottom:solid  \r\n\r\n windowtext 1.0pt;border-right:solid windowtext 1.0pt;mso-border-top-alt:solid  \r\n\r\n windowtext .75pt;mso-border-left-alt:solid windowtext  \r\n\r\n .75pt;mso-border-alt:solid windowtext .75pt;padding:0cm 7.05pt 0cm  \r\n\r\n 7.05pt;height:15.45pt'>  \r\n\r\n<P class=\"Tabeltekst9\">  \r\n\r\n Der henvises til pkt. 9 i de almindelige bemærkninger  \r\n\r\n til lovforslaget. Lovforslaget indeholder i øvrigt ikke EU-retlige aspekter  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n</TABLE>  \r\n\r\n<P class=\"TekstoverskriftBm\">  \r\n\r\n Bemærkninger til lovforslagets enkelte bestemmelser  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftBm\">  \r\n\r\n Til § 1  \r\n\r\n</P>  \r\n\r\n<P class=\"BemTilV\">  \r\n\r\n Til nr. 1  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Den gældende bemyndigelse for undervisningsministeren, jf.  \r\n\r\n folkeskolelovens § 5, stk. 7, til at fastsætte regler om undervisning i dansk  \r\n\r\n som andetsprog til tosprogede børn og til i den forbindelse at fravige visse  \r\n\r\n bestemmelser i folkeskoleloven opsplittes med forslaget, således at  \r\n\r\n muligheden  \r\n\r\n for at fravige folkeskolelovens § 36, stk. 2, ved fastsættelse af regler om  \r\n\r\n undervisning i dansk som andetsprog flyttes til et selvstændigt stykke. Der  \r\n\r\n henvises til bemærkningerne til § 1, nr. 2. Samtidig bortfalder muligheden  \r\n\r\n for  \r\n\r\n at fravige folkeskolelovens § 36, stk. 2, i forbindelse med fastsættelse af  \r\n\r\n regler om modersmålsundervisning, da denne mulighed ikke er relevant for  \r\n\r\n denne  \r\n\r\n type undervisning, og derfor ikke har været anvendt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Det vil ved en ændring af bekendtgørelsen om folkeskolens  \r\n\r\n undervisning i dansk som andetsprog blive fastsat, at den supplerende  \r\n\r\n undervisning i dansk som andetsprog, som ikke foregår som en integreret del  \r\n\r\n af  \r\n\r\n undervisningen i klassen, almindeligvis foregår uden for den almindelige  \r\n\r\n undervisningstid, således at eleven ikke går glip af den undervisning, der  \r\n\r\n finder sted i klassen. For børnehaveklassen til 3. klasse gælder dette dog  \r\n\r\n alene i det omfang, at undervisningen kan foregå inden for den i  \r\n\r\n folkeskolelovens § 16, stk. 3, fastsatte længste skoledag på højst 6 timer,  \r\n\r\n bortset fra ved særlige arrangementer som fx temadage. For de øvrige  \r\n\r\n klassetrin  \r\n\r\n skal de rammer, som kommunalbestyrelsen fastsætter for skoledagens længde,  \r\n\r\n tage  \r\n\r\n højde for, at den nævnte undervisning almindeligvis foregår uden for den  \r\n\r\n almindelige undervisningstid.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Efter en individuel vurdering skønnes det, hvorvidt den  \r\n\r\n tosprogede elev på grund af utilstrækkeligt dansk ikke vil få  \r\n\r\n tilfredsstillende  \r\n\r\n udbytte af at deltage i klassens undervisning, selv om der ydes støtte i  \r\n\r\n klassen, eller hvis det af andre pædagogiske grunde eller af hensyn til  \r\n\r\n elevens  \r\n\r\n alsidige personlige udvikling skønnes at være mest hensigtsmæssigt for at  \r\n\r\n tilgodese elevens behov, at undervisningen foregår parallelt med klassens  \r\n\r\n undervisning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n En tosproget elev, hvis udvikling kræver en særlig hensyntagen  \r\n\r\n eller støtte efter reglerne om specialundervisning, skal fortsat henvises  \r\n\r\n hertil. I den sammenhæng kan der eksempelvis blive tale om, at undervisningen  \r\n\r\n i  \r\n\r\n dansk som andetsprog er integreret i specialundervisningen og foregår i den  \r\n\r\n almindelige undervisningstid.  \r\n\r\n</P>  \r\n\r\n<P class=\"BemTilV\">  \r\n\r\n Til nr. 2  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Den gældende bemyndigelse til undervisningsministeren er i  \r\n\r\n bemærkningerne til lovforslag nr. L 147 (Folketinget 1995-96) afgrænset  \r\n\r\n således, at der alene kan fastsættes regler om fravigelse af folkeskolelovens  \r\n\r\n §  \r\n\r\n 36, stk. 2, i forbindelse med henvisning til modtagelsesklasser samt til  \r\n\r\n særlige klasser for 8.&#150;10. klassetrin (for elever, der er tilflyttet til  \r\n\r\n Danmark  \r\n\r\n sent i skoleforløbet) på andre skoler end distriktsskolen. Henvisningen til  \r\n\r\n modtagelsesklasser sigter alene på elever, der efter en individuel vurdering  \r\n\r\n findes ikke at kunne dansk ved optagelsen i folkeskolen. Det er forudsat, at  \r\n\r\n elever, der er i stand til at deltage i klassens almindelige undervisning,  \r\n\r\n hvis  \r\n\r\n de får støtte på hold mv. i nogle ugentlige timer, straks skal påbegynde  \r\n\r\n undervisningen i den almindelige klasse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Med forslaget udvides ministerens bemyndigelse til at fravige  \r\n\r\n folkeskolelovens § 36, stk. 2, således at alle tosprogede elever, der ved  \r\n\r\n optagelsen vurderes at have et ikke uvæsentligt sprogstøttebehov i form af  \r\n\r\n undervisning  \r\n\r\n i dansk som andetsprog, efter kommunalbestyrelsens beslutning kan henvises  \r\n\r\n til  \r\n\r\n en anden skole end distriktsskolen, hvis det er påkrævet af pædagogiske  \r\n\r\n hensyn.  \r\n\r\n Det vil sige, at også elever, der er i stand til at deltage i klassens  \r\n\r\n almindelige undervisning, hvis de får særlig støtte i form af undervisning i  \r\n\r\n dansk som andetsprog på hold mv. i nogle ugentlige timer, kan henvises til en  \r\n\r\n anden skole end distriktsskolen, hvis det er pædagogisk påkrævet ud fra en  \r\n\r\n individuel vurdering af elevens behov.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Ved optagelse forstås den ordinære optagelse ved skolestart,  \r\n\r\n herunder af elever som flytter til Danmark og derfor først påbegynder  \r\n\r\n skolegangen på et senere klassetrin, og optagelse i forbindelse med  \r\n\r\n skoleskift  \r\n\r\n ved flytning mv.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Med den udvidede mulighed for undervisningsministeren til at  \r\n\r\n fastsætte regler om henvisning af elever til andre skoler end distriktsskolen  \r\n\r\n i  \r\n\r\n forbindelse med undervisning i dansk som andetsprog er henvisningen til § 36,  \r\n\r\n stk. 2, med forslaget flyttet fra folkeskolelovens § 5, stk. 7, til et nyt  \r\n\r\n stk.  \r\n\r\n 8, der tillige i forhold til muligheden for at fravige § 36, stk. 2, angiver,  \r\n\r\n at det er en betingelse, at eleven har et ikke uvæsentligt behov for  \r\n\r\n sprogstøtte, og at det er pædagogisk påkrævet at henvise den pågældende til  \r\n\r\n en  \r\n\r\n anden skole end distriktsskolen. Vurderingen skal foretages ud fra en  \r\n\r\n individuel vurdering af elevens sproglige behov.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n For så vidt angår den gældende mulighed for at henvise  \r\n\r\n tosprogede elever med behov for basisundervisning i dansk til  \r\n\r\n modtagelsesklasser på andre skoler, gælder der allerede i dag et tilsvarende  \r\n\r\n krav om en sådan proportionalitetsvurdering, som fremgår af forslaget, jf.  \r\n\r\n bekendtgørelsen om folkeskolens undervisning i dansk som andetsprog.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Som konsekvens af en vedtagelse af forslaget vil den gældende  \r\n\r\n bekendtgørelse blive ændret således, at muligheden for at henvise elever til  \r\n\r\n andre skoler end distriktsskolen, når de anførte betingelser er opfyldt, også  \r\n\r\n kommer til at omfatte den del af basisundervisningen i dansk som andetsprog,  \r\n\r\n som ikke foregår i modtagelsesklasser, men på særlige hold eller som  \r\n\r\n enkeltmandsundervisning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Det er hensigten i den kommende ændring af bekendtgørelsen at  \r\n\r\n udmønte undervisningsministerens bemyndigelse således, at der fortsat sondres  \r\n\r\n mellem basisundervisning i dansk som andetsprog for elever, der ikke har  \r\n\r\n tilstrækkeligt kendskab til dansk til at kunne deltage i den almindelige  \r\n\r\n klasse, og supplerende undervisning i dansk som andetsprog for elever, der  \r\n\r\n straks kan deltage i den almindelige undervisning, hvis der gives den  \r\n\r\n pågældende støtte i form af undervisning i dansk som andetsprog i et antal  \r\n\r\n ugentlige timer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n For så vidt angår beslutningen om henvisning til en anden skole  \r\n\r\n end distriktsskolen, henlægges kompetencen til at træffe afgørelse herom til  \r\n\r\n kommunalbestyrelsen. Der skal af kommunalbestyrelsen fastsættes en ordning,  \r\n\r\n der  \r\n\r\n sikrer, at det i forbindelse med optagelsen vurderes, om eleven har et ikke  \r\n\r\n uvæsentligt behov for undervisning i dansk som andetsprog, og om det er  \r\n\r\n pædagogisk påkrævet at henvise eleven til en anden skole.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n I den pædagogiske bedømmelse af, om det er påkrævet at henvise  \r\n\r\n til en anden skole end distriktsskolen, skal for det første indgå en  \r\n\r\n vurdering  \r\n\r\n af, om behovet for undervisning i dansk som andetsprog er af ikke uvæsentlig  \r\n\r\n grad. Afgørelse om henvisning til en anden skole end distriktsskolen  \r\n\r\n forudsætter således, at der ud fra en konkret individuel vurdering af den  \r\n\r\n pågældende elevs sproglige udvikling, ved fornøden inddragelse af sagkyndig  \r\n\r\n bistand og evt. brug af testmateriale, konstateres et ikke uvæsentligt behov  \r\n\r\n for undervisning i dansk som andetsprog, der fordrer en særligt tilrettelagt  \r\n\r\n undervisning med henblik på at imødekomme elevens behov for faglig og  \r\n\r\n sproglig  \r\n\r\n udvikling. Heri forudsættes at indgå såvel en vurdering af støtteomfanget som  \r\n\r\n den forventede varighed heraf. Der vil således være en formodning for, at en  \r\n\r\n tosproget elev, som vurderes til at kunne følge undervisningen i den  \r\n\r\n almindelige klasse, hvis der gives sprogstøtte i begrænset omfang (få  \r\n\r\n ugentlige  \r\n\r\n timer), almindeligvis ikke vil kunne henvises til en anden skole end  \r\n\r\n distriktsskolen, da der ikke er et ikke uvæsentligt behov for sprogstøtte.  \r\n\r\n Tilsvarende vil der ikke være grundlag for en henvisning, hvis eleven  \r\n\r\n forventes  \r\n\r\n efter kort tid med begrænset støtte at kunne få det fulde udbytte af  \r\n\r\n undervisningen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Med henblik på at give kommunerne et bedre grundlag for at  \r\n\r\n gennemføre den individuelle vurdering, vil Undervisningsministeriet udvikle  \r\n\r\n vejledende  \r\n\r\n sprogtest på et forskningsmæssigt grundlag, som stilles til rådighed for  \r\n\r\n kommunerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Hvis det  \r\n\r\n konstateres, at  \r\n\r\n eleven har et ikke uvæsentligt sprogstøttebehov, skal der dernæst ske en  \r\n\r\n vurdering af mulighederne for at tilgodese elevens behov på distriktsskolen  \r\n\r\n set  \r\n\r\n i forhold til de muligheder, der måtte være for at give eleven en bedre  \r\n\r\n læringssituation på en anden af kommunens skoler.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n I denne vurdering kan bl.a. indgå overvejelser om, hvorvidt  \r\n\r\n elevens behov på tilstrækkelig kvalificeret vis kan tilgodeses på  \r\n\r\n distriktsskolen, hvis elevsammensætningen indebærer, at klassen i øvrigt vil  \r\n\r\n få  \r\n\r\n mange tosprogede elever med behov for undervisning i dansk som andetsprog med  \r\n\r\n den konsekvens, at det faglige niveau og undervisningens kvalitet ikke bliver  \r\n\r\n optimal for den pågældende elev.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n I afvejningen kan bl.a. også indgå, at tilegnelsen af det  \r\n\r\n danske sprog kan styrkes ved, at den pågældende elev ved skolegang på en  \r\n\r\n skole  \r\n\r\n med en mindre andel af tosprogede elever med sprogstøttebehov får en øget  \r\n\r\n danskpåvirkning fra klassekammerater med dansk som modersmål eller fra  \r\n\r\n elever,  \r\n\r\n der taler dansk på et modersmålslignende niveau, og at kommunen har fastlagt  \r\n\r\n rammer for organisering af undervisningen, der indebærer, at elevens behov  \r\n\r\n ved  \r\n\r\n denne skole tilgodeses på særlig vis.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Det kan endvidere indgå i afvejningen, om der inden for  \r\n\r\n kommunen er mulighed for at henvise til skoler med særlige pædagogiske tilbud  \r\n\r\n til tosprogede elever med sprogstøttebehov. Det drejer sig fx om skoler, der  \r\n\r\n har samlet relevant ekspertise i et sprogstøttecenter eller lign., har samlet  \r\n\r\n undervisningen i sproggrupper tilknyttet tosprogede lærere eller af anden  \r\n\r\n grund  \r\n\r\n kan sikre, at elever med ikke uvæsentlige behov for sprogstøtte kan få den  \r\n\r\n nødvendige undervisning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n En beslutning om henvisning af en elev til en anden skole end  \r\n\r\n distriktsskolen er en forvaltningsafgørelse, og som følge heraf skal bl.a.  \r\n\r\n reglerne om partshøring i forvaltningsloven iagttages. Forud for en afgørelse  \r\n\r\n om henvisning skal forældrene således gøres bekendt med grundlaget for  \r\n\r\n beslutningen, og forældrene skal have lejlighed til at udtale sig herom.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Hvis der er flere elever, som vurderes til i det væsentlige at  \r\n\r\n have det samme sprogstøttebehov, og der ikke er tilstrækkelig kapacitet på  \r\n\r\n den  \r\n\r\n skole, hvortil der påtænkes henvist, kan der blive behov for at inddrage  \r\n\r\n objektive  \r\n\r\n kriterier ved beslutningen om, hvilken elev der skal henvises. Det kan fx  \r\n\r\n være,  \r\n\r\n at eleven har søskende på skolen, afstand mellem hjem og den skole hvortil  \r\n\r\n eleven påtænkes henvist, og andre objektive kriterier. Det skal dog  \r\n\r\n præciseres,  \r\n\r\n at det er behovsvurderingen, som er det centrale, og objektive kriterier kan  \r\n\r\n således alene udgøre et supplement i særlige tilfælde.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n En kommunal ordning om  \r\n\r\n fx udvælgelse af tosprogede elever i forbindelse med  \r\n\r\n indskrivningen/optagelsen  \r\n\r\n skal naturligvis baseres på saglige kriterier, og midlerne til at opfylde  \r\n\r\n målet  \r\n\r\n skal være hensigtsmæssige og nødvendige. Kommunalbestyrelsen vil i den  \r\n\r\n forbindelse eksempelvis kunne tage udgangspunkt i den viden om de tosprogede  \r\n\r\n børn, som kommunen er i besiddelse af gennem ordningen om obligatorisk  \r\n\r\n sprogstimulering til tosprogede småbørn, jf. forslagets almindelige  \r\n\r\n bemærkninger til nr. 1. Kommunalbestyrelsen skal sikre, at der altid sker en  \r\n\r\n konkret individuel vurdering af den enkelte elev, som beskrevet ovenfor.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Når behovet for undervisning i dansk som andetsprog i det  \r\n\r\n omtalte omfang ikke er der længere, vil eleven have krav på at kunne blive  \r\n\r\n overført til distriktsskolen. Forældrene kan også vælge at lade deres barn  \r\n\r\n fortsætte i den skole, hvor undervisningen er begyndt. Der henvises til  \r\n\r\n bemærkningerne til § 1, nr. 4.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Det vil blive fastsat, at det løbende skal vurderes, om der er  \r\n\r\n et behov for undervisning i dansk som andetsprog, som kan begrunde fortsat  \r\n\r\n opretholdelse af den pligtmæssige henvisning til en anden skole end  \r\n\r\n distriktsskolen.  \r\n\r\n Når der ikke længere er et ikke uvæsentligt behov for undervisning i dansk  \r\n\r\n som  \r\n\r\n andetsprog, skal eleven have tilbud om overførsel til distriktsskolen, jf.  \r\n\r\n det  \r\n\r\n ovenfor anførte. For basisundervisning i dansk vil den højeste tidsramme for  \r\n\r\n denne type af undervisning fortsat være 2 år. Det vil sige, at eleven efter  \r\n\r\n højst 2 år skal overføres til undervisning i en almindelig klasse, bortset  \r\n\r\n fra  \r\n\r\n de hidtil gældende undtagelser, der vil blive videreført.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Hvis basisundervisningen har fundet sted på en anden skole end  \r\n\r\n distriktsskolen skal der, for at kunne opretholde henvisningen til denne  \r\n\r\n skole,  \r\n\r\n i forbindelse med overflytningen fra basisundervisningen ske en vurdering af,  \r\n\r\n om der er et ikke uvæsentligt støttebehov, som kan begrunde, at eleven  \r\n\r\n fortsat  \r\n\r\n skal blive på skolen, hvor undervisningen i dansk som andetsprog har fundet  \r\n\r\n sted, dvs. nu med supplerende støtte i dansk som andetsprog, eller om eleven  \r\n\r\n vil kunne overføres til distriktsskolen, hvis der er ønske herom. Hvis  \r\n\r\n basisundervisningen har fundet sted på distriktsskolen, vil der ikke efter  \r\n\r\n afslutning af denne type undervisning kunne ske henvisning til en anden skole  \r\n\r\n ved eventuel overgang til supplerende undervisning i dansk som andetsprog,  \r\n\r\n selv  \r\n\r\n om det vurderes, at eleven har et ikke uvæsentligt sprogstøttebehov. Hensynet  \r\n\r\n er, at eleven ikke efter én gang at være startet i en skole bør tåle senere  \r\n\r\n at  \r\n\r\n skulle flytte til en anden, jf. de specielle bemærkninger nedenfor til § 1,  \r\n\r\n nr.  \r\n\r\n 4.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Med § 1, nr. 5, i L 104 er der stillet forslag om at indføre  \r\n\r\n mere frit skolevalg inden for og over kommunegrænser gennem en nyaffattelse  \r\n\r\n af  \r\n\r\n § 36, stk. 3, i folkeskoleloven, der herved kommer til at lyde:  \r\n\r\n<I>  \r\n\r\n &#148;Forældre har krav på, at deres barn optages  \r\n\r\n i en folkeskole efter eget valg i bopælskommunen eller i en anden kommune,  \r\n\r\n under forudsætning af, at det kan ske inden for de rammer,  \r\n\r\n kommunalbestyrelsen  \r\n\r\n i skolekommunen har fastsat i henhold til § 40, stk. 2. Det samme gælder,  \r\n\r\n hvis  \r\n\r\n forældrene ønsker, at barnet  \r\n\r\n skifter  \r\n\r\n skole under skoleforløbet herunder til distriktsskolen. Hvis det ikke er  \r\n\r\n muligt  \r\n\r\n at imødekomme alle ønsker om optagelse i en anden skole end distriktsskolen,  \r\n\r\n sker optagelse efter retningslinjer fastsat af kommunalbestyrelsen i  \r\n\r\n skolekommunen  \r\n\r\n for, hvilke børn der skal optages først.&#148;  \r\n\r\n</I>  \r\n\r\n Idet nærværende lovforslag som  \r\n\r\n nævnt er affattet under den forudsætning, at L 104 vedtages før lovforslaget,  \r\n\r\n er der i forslaget til det nye § 5, stk. 8, indsat en bemyndigelse til  \r\n\r\n undervisningsministeren til at fravige § 36, stk. 3, således at det frie  \r\n\r\n skolevalg kan begrænses, så længe sprogstøttebehovet, der kan begrunde en  \r\n\r\n henvisning til en anden skole end distriktsskolen, er til stede.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd9\">  \r\n\r\n Bemyndigelsen vil blive udmøntet således, at der i  \r\n\r\n optagelsessituationen alene vil være frit skolevalg, i det omfang  \r\n\r\n kommunalbestyrelsen fastsætter rammer for ordningen om henvisning til andre  \r\n\r\n skoler, der muliggør dette, herunder at der er plads på den ønskede skole.  \r\n\r\n Forældrene vil i optagelsessituationen kunne benytte sig af det frie  \r\n\r\n skolevalg  \r\n\r\n til at søge om optagelse på en skole i en anden kommune end bopælskommunen. I  \r\n\r\n så fald vil det frie skolevalg tilsvarende kunne være begrænset af de rammer,  \r\n\r\n som den pågældende kommunalbestyrelse måtte have fastsat om ordningen for  \r\n\r\n henvisning til andre skoler mv., herunder at der er plads på den ønskede  \r\n\r\n skole.  \r\n\r\n Det vil desuden blive fastsat, at når eleven er henvist og optaget på en  \r\n\r\n anden  \r\n\r\n skole end distriktsskolen, har forældrene ikke krav på at kunne benytte sig  \r\n\r\n af  \r\n\r\n det frie skolevalg, så længe sprogstøttebehovet, som begrundede henvisningen,  \r\n\r\n er til stede. Fraflytter eleven skoledistriktet, vil der være tale om en ny  \r\n\r\n optagelsessituation.  \r\n\r\n</P>  \r\n\r\n<P class=\"BemTilV\">  \r\n\r\n Til nr. 3  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Bestemmelsen fastsætter som noget nyt, at hvis eleven  \r\n\r\n fortsætter undervisningen på den skole, hvortil den pågældende har været  \r\n\r\n henvist i henhold til folkeskolelovens § 5, stk. 8, vil der være ret til fri  \r\n\r\n befordring efter gældende regler. Det vil dog gælde, at hvis forældrene har  \r\n\r\n benyttet sig af det frie skolevalg til at søge til en anden kommune end  \r\n\r\n bopælskommunen, og eleven i den kommune er blevet henvist til undervisning på  \r\n\r\n en anden skole på grund af et sprogstøttebehov, vil der hverken være ret til  \r\n\r\n fri befordring, mens henvisningen står på, eller efter den er ophørt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Forslaget er affattet med udgangspunkt i, at L 104 forinden er  \r\n\r\n vedtaget, jf. det lovforslags § 1, nr. 5.  \r\n\r\n</P>  \r\n\r\n<P class=\"BemTilV\">  \r\n\r\n Til nr. 4  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Bestemmelsen ændres således, at det sikres, at også elever, som  \r\n\r\n i forbindelse med undervisning i dansk som andetsprog er henvist til en anden  \r\n\r\n skole end distriktsskolen, har ret til at fortsætte skolegangen på denne  \r\n\r\n skole.  \r\n\r\n Dette gælder også, når der ikke længere er det behov for undervisning i dansk  \r\n\r\n som andetsprog, som medførte henvisningen til en anden skole end  \r\n\r\n distriktsskolen. Det vil sige, at når behovet ophører, har forældrene frit  \r\n\r\n valg  \r\n\r\n mellem distriktsskolen eller fortsat skolegang på den skole, hvor  \r\n\r\n undervisningen  \r\n\r\n i dansk som andetsprog har fundet sted.  \r\n\r\n Forældrene vil også kunne vælge at benytte sig af det frie skolevalg,  \r\n\r\n jf. L 104. Hvis forældrene vælger at lade eleven fortsætte undervisningen på  \r\n\r\n den skole, hvortil eleven har været henvist, vil der som noget nyt blive ret  \r\n\r\n til fri befordring efter gældende regler, jf. forslagets § 1, nr. 3. Der  \r\n\r\n henvises  \r\n\r\n dog til det i bemærkningerne til lovforslagets § 1, nr. 3, anførte om  \r\n\r\n henvisning, der har fundet sted i en anden kommune end bopælskommunen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Hvis basisundervisningen har fundet sted på distriktsskolen,  \r\n\r\n vil der ikke kunne ske henvisning til en anden skole ved eventuel overgang  \r\n\r\n til  \r\n\r\n supplerende undervisning i dansk som andetsprog, jf. bemærkningerne til  \r\n\r\n forslagets § 1, nr. 2.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Forslaget er affattet med udgangspunkt i, at L 104 forinden er  \r\n\r\n vedtaget, jf. det lovforslags § 1, nr. 6.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftBm\">  \r\n\r\n Til § 2  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Loven træder i kraft den 1. oktober 2005, dog således, at  \r\n\r\n bestemmelserne i § 1, nr. 2-4, alene gælder for optagelse i folkeskolen til  \r\n\r\n skoleåret 2006/07 og senere, herunder for skoleskift fra 1. august 2006.  \r\n\r\n Reglerne om, at den supplerende undervisning, som ikke foregår som en  \r\n\r\n integreret del af undervisningen i klassen, almindeligvis foregår uden for  \r\n\r\n den  \r\n\r\n almindelige undervisningstid, vil først blive udmøntet i en bekendtgørelse  \r\n\r\n med  \r\n\r\n virkning fra skoleåret 2006/07.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Reglerne om henvisning i medfør af bekendtgørelse nr. 63 af 28.  \r\n\r\n januar 1998 forbliver i kraft for elever, som er optaget i folkeskolen, eller  \r\n\r\n som optages i folkeskolen med henblik på skolegang i skoleåret 2005/06. § 1,  \r\n\r\n nr. 4, vil ikke gælde for elever, som er henvist til eller henvises til en  \r\n\r\n anden skole end distriktsskolen efter de hidtil gældende regler, jf.  \r\n\r\n forslagets  \r\n\r\n § 2, stk. 2, 2. pkt.  \r\n\r\n</P>  \r\n\r\n<A NAME=\"\"B1\"\"></A>\r\n\r\n<DIV CLASS=BILAG ID=\"B1\">  \r\n\r\n<BR>  \r\n\r\n<HR width=70% align=center>  \r\n\r\n<P class=\"Bilagstitel\">Bilag 1 </P>  \r\n\r\n<P class=\"BilagsOverskrift\"> Lovforslaget sammenholdt med gældende lov </P>  \r\n\r\n<TABLE class=\"MsoNormalTable\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\"  \r\n\r\n style='margin-left:-.4pt;border-collapse:collapse;mso-table-layout-alt:fixed  \r\n\r\n ;mso-padding-alt:0cm 0cm 0cm 0cm'>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelHoved\" align=\"center\" style='text-align:center'>  \r\n\r\n<I>  \r\n\r\n Gældende formulering med de ændringer, som  \r\n\r\n følger af en vedtagelse af L 104 (Mere frit skolevalg inden for og over  \r\n\r\n kommunegrænser)  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"16\" valign=\"top\" style='width:11.8pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelHoved\" align=\"center\" style='text-align:center'>  \r\n\r\n<I>  \r\n\r\n &nbsp;  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelHoved\" align=\"center\" style='text-align:center'>  \r\n\r\n<I>  \r\n\r\n Lovforslaget  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"16\" valign=\"top\" style='width:11.8pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"16\" valign=\"top\" style='width:11.8pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"CParagrafnummer\">  \r\n\r\n § 1  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"16\" valign=\"top\" style='width:11.8pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"CParagraftekst\">  \r\n\r\n I lov om folkeskolen, jf. lovbekendtgørelse nr. 870  \r\n\r\n af 21. oktober 2003, som ændret ved lov nr. 360 af 19. maj 2004, lov nr. 477  \r\n\r\n af 9. juni 2004 og lov nr. 1457 af 22. december 2004, foretages følgende  \r\n\r\n ændringer:  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"16\" valign=\"top\" style='width:11.8pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n<B>  \r\n\r\n § 5  .  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"16\" valign=\"top\" style='width:11.8pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"Aendringspunkt\">  \r\n\r\n<B>  \r\n\r\n 1.  \r\n\r\n</B>  \r\n\r\n<SPAN class=\"AendretBestemmelse\">  \r\n\r\n § 5, stk. 7, 3. pkt.,  \r\n\r\n</SPAN>  \r\n\r\n affattes således:  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 7..</I>...Undervisningsministeren  \r\n\r\n kan fravige § 5, stk. 1-4, §§ 7 og 8, § 16, stk. 1, og § 36, stk. 2, i  \r\n\r\n forbindelse  \r\n\r\n med fastsættelse af regler om undervisning i dansk som andetsprog og  \r\n\r\n modersmålsundervisning.  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"16\" valign=\"top\" style='width:11.8pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n »Undervisningsministeren kan fravige § 5, stk. 1&#150;4, §§ 7 og 8 og  \r\n\r\n § 16, stk. 1, i forbindelse med fastsættelse af regler om undervisning i  \r\n\r\n dansk som andetsprog og modersmålsundervisning.«  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"16\" valign=\"top\" style='width:11.8pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"Aendringspunkt\">  \r\n\r\n<B>  \r\n\r\n 2.  \r\n\r\n</B>  \r\n\r\n I  \r\n\r\n<I>  \r\n\r\n § 5  \r\n\r\n</I>  \r\n\r\n indsættes som  \r\n\r\n<I>  \r\n\r\n stk. 8:  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"16\" valign=\"top\" style='width:11.8pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n »<I>  \r\n\r\n Stk. 8.  \r\n\r\n</I>  \r\n\r\n Undervisningsministeren  \r\n\r\n kan i forbindelse med fastsættelse af regler om undervisning i dansk som  \r\n\r\n andetsprog  \r\n\r\n til tosprogede børn, jf. stk. 7, tillige fravige § 36, stk. 2 og 3, for  \r\n\r\n tilfælde,  \r\n\r\n hvor det ved optagelsen vurderes, at eleven har et ikke uvæsentligt behov for  \r\n\r\n sprogstøtte, og det vurderes at være pædagogisk påkrævet at henvise eleven  \r\n\r\n til en anden skole end distriktsskolen. Vurderingen skal foretages ud fra en  \r\n\r\n individuel vurdering af elevens sproglige behov.«  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"16\" valign=\"top\" style='width:11.8pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n<B>  \r\n\r\n § 26....  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"16\" valign=\"top\" style='width:11.8pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"Aendringspunkt\">  \r\n\r\n<B>  \r\n\r\n 3.  \r\n\r\n</B>  \r\n\r\n<I>  \r\n\r\n § 26, stk. 6,  \r\n\r\n</I>  \r\n\r\n affattes således:  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 6.  \r\n\r\n</I>  \r\n\r\n Bestemmelserne  \r\n\r\n i stk. 1 omfatter ikke elever, som  \r\n\r\n undervises i en anden skole end distriktsskolen, bortset fra elever, der er  \r\n\r\n henvist til undervisning i henhold til § 5, stk. 7, og §&nbsp;22.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n<I>  \r\n\r\n Stk. 7....  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"16\" valign=\"top\" style='width:11.8pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n »<I>  \r\n\r\n Stk. 6.  \r\n\r\n</I>  \r\n\r\n Bestemmelserne  \r\n\r\n i stk. 1 omfatter ikke elever, som undervises i en anden skole end  \r\n\r\n distriktsskolen, bortset fra elever, der er henvist til undervisning i  \r\n\r\n henhold til § 5, stk. 7 og 8, og § 22. Bestemmelserne i stk. 1 omfatter også  \r\n\r\n elever, der fortsætter skolegangen i en skole, hvortil eleven har været  \r\n\r\n henvist  \r\n\r\n i henhold til § 5, stk. 8. Elever, der ved optagelsen i en skole i anden  \r\n\r\n kommune  \r\n\r\n end bopælskommunen, jf. § 36. stk. 3, er henvist til undervisning i henhold  \r\n\r\n til § 5, stk.8, er ikke omfattet af stk. 1.«  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"16\" valign=\"top\" style='width:11.8pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n<B>  \r\n\r\n § 36 .  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"16\" valign=\"top\" style='width:11.8pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"Aendringspunkt\">  \r\n\r\n<B>  \r\n\r\n 4.  \r\n\r\n</B>  \r\n\r\n I  \r\n\r\n<I>  \r\n\r\n § 36, stk. 4, 1. pkt.,  \r\n\r\n</I>  \r\n\r\n udgår »§ 5,  \r\n\r\n stk. 7,«.  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n<TR style='mso-yfti-lastrow:yes'>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"Stk\">  \r\n\r\n<I>  \r\n\r\n Stk. 4.  \r\n\r\n</I>  \r\n\r\n En elev, der  \r\n\r\n er optaget i en skole, har ret til at fortsætte skolegangen i denne skole,  \r\n\r\n jf. dog § 3, stk. 2, § 5, stk. 7 og § 22, medmindre der gennemføres ændringer  \r\n\r\n i kommunens skolestruktur, eller eleven overflyttes til en anden skole i  \r\n\r\n medfør af § 52  ..  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n<I>  \r\n\r\n Stk. 5....  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"16\" valign=\"top\" style='width:11.8pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n<TD width=\"257\" valign=\"top\" style='width:192.75pt;padding:0cm 0cm 0cm 0cm'>  \r\n\r\n<P class=\"TabelTekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</TD>  \r\n\r\n</TR>  \r\n\r\n</TABLE>  \r\n\r\n</DIV><!-- End of \"Bilag 1 \" -->  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2004/2 LF 135",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2004/2 SF. L 135",
                    "title": "Skriftlig fremsættelse (1. april 2005) - L 135",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 91161,
                    "eliUri": "/eli/ft/20042XX00137",
                    "externalLink": ""
                },
                {
                    "shortName": "2004/2 LSF 135",
                    "title": "Forslag til Lov om ændring af lov om folkeskolen\\n(Styrket undervisning i dansk som andetsprog, herunder ved udvidet adgang til at henvise tosprogede elever til andre skoler end distriktsskolen)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 91160,
                    "eliUri": "/eli/ft/200422L00135",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20042/lovforslag/l135/index.htm"
                },
                {
                    "shortName": "2004/2 BTL 135",
                    "title": "Betænkning over Forslag til lov om ændring af lov om folkeskolen\\n(Styrket undervisning i dansk som andetsprog, herunder ved udvidet adgang til at henvise tosprogede elever til andre skoler end distriktsskolen)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 98293,
                    "eliUri": "/eli/ft/200424L00304",
                    "externalLink": ""
                },
                {
                    "shortName": "2004/2 LSV 135",
                    "title": "Forslag til Lov om ændring af lov om folkeskolen\\n(Styrket undervisning i dansk som andetsprog, herunder ved udvidet adgang til at henvise tosprogede elever til andre skoler end distriktsskolen)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 98316,
                    "eliUri": "/eli/ft/200423L00135",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 594 af 24/06/2005",
                    "title": "Lov om ændring af lov om folkeskolen\\n(Styrket undervisning i dansk som andetsprog, herunder ved udvidet adgang til at henvise tosprogede elever til andre skoler end distriktsskolen)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 24891,
                    "eliUri": "/eli/lta/2005/594",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/04/2005"
        },
        {
            "displayName": "Accession",
            "displayValue": "200422L00135"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT002192"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/04/2005"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/04/2005"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "135"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}