{
    "id": 97797,
    "title": "Forslag til folketingsbeslutning om en langsigtet strategi for udbygning af den vedvarende energi og et ansvarligt dansk bidrag til løsning af de globale klimaproblemer",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2004/1 BSF 103",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P class=\"PreTitel0\">  \r\n\r\n Fremsat den 17. december 2004 af Svend&nbsp;Auken&nbsp;(S),  \r\n\r\n Henning&nbsp;Gjellerod&nbsp;(S),  \r\n\r\n Torben&nbsp;Hansen&nbsp;(S),  \r\n\r\n<BR>  \r\n\r\n Claus&nbsp;Larsen-Jensen&nbsp; (S), Erik&nbsp;Mortensen&nbsp;(S),  \r\n\r\n Arne&nbsp;Toft&nbsp;(S)&nbsp;og&nbsp;Jan&nbsp;Trøjborg&nbsp;(S)  \r\n\r\n</P>  \r\n\r\n<P class=\"PreTitel1\">  \r\n\r\n Forslag til folketingsbeslutning  \r\n\r\n</P>  \r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n om en  \r\n\r\n langsigtet strategi for udbygning af den vedvarende energi og et  \r\n\r\n<BR>  \r\n\r\n ansvarligt dansk bidrag til løsning af de globale klimaproblemer  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Folketinget opfordrer  \r\n\r\n regeringen til at udarbejde og iværksætte en strategi for dansk energi- og  \r\n\r\n klimapolitik frem mod 2015 med følgende elementer:  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n 1)  \r\n\r\n &#9;  \r\n\r\n Danmark skal øge kapaciteten i ny vindmølleenergi til havs med 3.000  \r\n\r\n MW ud over de 400 MW, der allerede er besluttet i de kommende år. Der skal i  \r\n\r\n samme forbindelse udarbejdes en ny langsigtet plan for udbygningen af  \r\n\r\n havvindmøller.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n 2)  \r\n\r\n &#9;  \r\n\r\n Danmark skal nå op på at dække 40 pct. af sit elektricitetsforbrug  \r\n\r\n med vedvarende energi.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n 3)  \r\n\r\n &#9;  \r\n\r\n Danmark skal leve op til ånden i Kyotoaftalen ved at indfri 75  \r\n\r\n pct. af landets reduktionsforpligtelser ved nationale foranstaltninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n 4)  \r\n\r\n &#9;  \r\n\r\n Danmark skal bruge 5 mia. kr. af de voksende forskningsbudgetter til  \r\n\r\n at understøtte erhvervslivets forskning og produktudvikling, ny teknologi  \r\n\r\n inden  \r\n\r\n for vind- og solenergi, biogas, biomasse, bølgeenergi, brintenergi og  \r\n\r\n brændselsceller og nye materialer. Der skal særlig satses på at udvikle og  \r\n\r\n formidle løsninger, der imødekommer udviklingslandenes behov.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n 5)  \r\n\r\n &#9;  \r\n\r\n Danmark skal i EU arbejde aktivt for, at EU&#146;s forskning, udvikling  \r\n\r\n og investeringer i vedvarende energikilder øges markant i de kommende år, så  \r\n\r\n EU&#146;s energiforsyningssikkerhed øges, miljøet forbedres, og  \r\n\r\n Lissabonprocessens  \r\n\r\n målsætninger om at kombinere ny teknologi og økonomisk vækst med  \r\n\r\n bæredygtighed  \r\n\r\n og øget beskæftigelse fremmes.  \r\n\r\n</P>  \r\n\r\n<P class=\"BemTilLfs\">  \r\n\r\n Bemærkninger til  \r\n\r\n forslaget  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Almindelige  \r\n\r\n bemærkninger  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Baggrund  \r\n\r\n for beslutningsforslaget  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Dansk energi- og  \r\n\r\n klimapolitik står over for afgørende valg i den nærmeste fremtid.  \r\n\r\n På det  \r\n\r\n nordiske elmarked kan der ventes kapacitetsmangel og stigende priser. Man må  \r\n\r\n desuden vente stadigt strammere krav til reduktion af forureningen med  \r\n\r\n drivhusgasser. Samtidig udtømmes olieressourcerne i Nordsøen gradvis. Dermed  \r\n\r\n vil Danmark med tiden igen blive afhængig af energiforsyninger fra udlandet  \r\n\r\n &#150;  \r\n\r\n ganske som under de økonomiske kriser i halvfjerdserne. For EU gør samme  \r\n\r\n problemstilling  \r\n\r\n sig gældende. Og som klart påpeget af Europa-Kommissionen er dette på længere  \r\n\r\n sigt et væsentligt problem, både økonomisk, miljøpolitisk og  \r\n\r\n sikkerhedspolitisk.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Også på globalt plan er der udsigt til svindende forekomster af  \r\n\r\n fossile brændsler og deraf følgende prisstigninger, som udviklingen de  \r\n\r\n seneste  \r\n\r\n måneder allerede har givet et varsel om. Det kan få drastiske konsekvenser  \r\n\r\n for  \r\n\r\n den globale økonomi og befolkningerne ikke mindst i verdens fattigste lande.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Endelig er de menneskeskabte klimaforandringer &#150; og deres  \r\n\r\n potentielle miljømæssige, menneskelige og økonomiske skadevirkninger &#150;  \r\n\r\n efterhånden så veldokumenterede, at ingen længere seriøst kan argumentere  \r\n\r\n for,  \r\n\r\n at verdenssamfundet ikke skal forholde sig aktivt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Tilsammen peger alle disse faktorer i retning af et massivt  \r\n\r\n behov for omstilling. Man kan naturligvis ikke udelukke, at olien varer ved  \r\n\r\n længere  \r\n\r\n end forudset. Og modstanderne af en ansvarlig global klimaindsats kan  \r\n\r\n muligvis  \r\n\r\n forhale processen mod mere vidtrækkende reduktionskrav yderligere. Men alt  \r\n\r\n tyder på, at forandringerne kommer under alle omstændigheder før eller senere  \r\n\r\n &#150;  \r\n\r\n i den ene eller den anden form. Og når det sker, vil de mest velforberedte  \r\n\r\n lande komme til at høste store økonomiske fordele, mens de, der tænker  \r\n\r\n kortsigtet, løber en risiko for at pådrage sig store omkostninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Derfor har Danmark brug for en langsigtet og visionær energi- og  \r\n\r\n klimapolitik både af hensyn til økonomi, beskæftigelse, miljø og  \r\n\r\n forsyningssikkerhed. Det er på høje tid, at vi erkender mulighederne for at  \r\n\r\n skabe en positiv sammenhæng mellem disse hensyn. Fremadrettede  \r\n\r\n energipolitiske  \r\n\r\n initiativer er ikke udtryk for idealistisk luksus, men derimod et helt  \r\n\r\n centralt  \r\n\r\n instrument til overvindelse og forebyggelse af økonomiske kriser.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n En væsentlig del af forklaringen på Danmarks nuværende overskud  \r\n\r\n på statsbudgettet og betalingsbalancen skyldes en fremsynet energipolitik.  \r\n\r\n Den  \r\n\r\n tidlige danske satsning på vindkraft har skabt overvældende resultater. I dag  \r\n\r\n er hver anden vindmølle i verden bygget med dansk teknologi. De danske  \r\n\r\n producenter omsætter for ca. 20 mia. kr. årligt og beskæftiger ca. 20.000  \r\n\r\n mennesker  \r\n\r\n i Danmark. 90 pct. af omsætningen går til eksport og er i dag et langt større  \r\n\r\n økonomisk aktiv for Danmark end baconeksporten, som tidligere var vores  \r\n\r\n udenrigsøkonomiske flagskib.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Hertil kommer den åbenbare fordel, der er knyttet til at have  \r\n\r\n sin »egen« energiforsyning til stabile priser baseret på hjemlige  \r\n\r\n energikilder.  \r\n\r\n I takt med at olien og gassen i Nordsøen slipper op, giver det god mening at  \r\n\r\n indfase  \r\n\r\n stadigt større mængder af VE-strøm.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Også for fremtiden vil der kunne skabes mange tusind  \r\n\r\n arbejdspladser, hvis vi udnytter Danmarks unikke forudsætninger for at  \r\n\r\n bidrage  \r\n\r\n til løsningen af et globalt nøgleproblem. De erhvervspolitiske perspektiver  \r\n\r\n ved  \r\n\r\n en progressiv klimapolitik handler ikke bare om vindmøller. Også store danske  \r\n\r\n virksomheder som eksempelvis Danfoss, Rockwool og Velux ville vinde ved en  \r\n\r\n politik, der gør reelt op med klimaproblemerne.  \r\n\r\n Og der er klare muligheder for at gentage »vindmølleeventyret« med andre  \r\n\r\n endnu umodne VE-teknologier som bølgekraft, solenergi, bioetanol, metanol og  \r\n\r\n biogas samt omstilling til anvendelse af mere energieffektive  \r\n\r\n brintteknologier.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n For øjeblikket udnyttes  \r\n\r\n disse muligheder desværre slet ikke i fornødent omfang. Gennem nærmest  \r\n\r\n uafbrudte forhandlinger over et 2-årigt forløb er det lykkedes  \r\n\r\n Socialdemokratiet,  \r\n\r\n Socialistisk Folkeparti, Det Radikale Venstre og Kristendemokraterne at  \r\n\r\n bremse  \r\n\r\n de mest skadelige konsekvenser af regeringens energipolitik. På visse punkter  \r\n\r\n kunne skaderne fra regeringens første år ligefrem repareres. Men der er brug  \r\n\r\n for en langt mere ambitiøs satsning.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Økonomi  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Beslutningsforslagets målsætninger for udbygning af den  \r\n\r\n vedvarende energi bør realiseres med initiativer, som finansieres på  \r\n\r\n markedsøkonomiske vilkår efter den fremgangsmåde, som nu bliver anvendt til  \r\n\r\n bygning  \r\n\r\n af to nye havvindmølleparker i medfør af den politiske aftale af 29. marts  \r\n\r\n 2004.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Efter denne fremgangsmåde sikres grundlaget for etablering af  \r\n\r\n nye havvindmølleparker  \r\n\r\n ved gennemførelse af »udbud  \r\n\r\n efter forhandling«. Det betyder, at der i første omgang sker en  \r\n\r\n prækvalifikation  \r\n\r\n af interesserede investorer, inden der i anden omgang afgives bud. Derefter  \r\n\r\n indgås aftale med den tilbudsgiver, der afgiver det billigste bud på den  \r\n\r\n enkelte kontrakt. Som fastslået i aftalen af 29. marts 2004, indhentes der  \r\n\r\n bud  \r\n\r\n med udgangspunkt, i at netudbygningsomkostningerne afholdes af den nye  \r\n\r\n statslige system- og transmissionsvirksomhed Energinet Danmark. Der skabes  \r\n\r\n adgang til forsøg og forskning i alle havvindmølleparker. Der fastsættes ikke  \r\n\r\n noget afregningsloft, og der gives adgang til realkreditfinansiering.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den foreslåede udbygning vil således  \r\n\r\n ikke belaste de offentlige finanser. For elforbrugerne er der udsigt til  \r\n\r\n stærkt  \r\n\r\n begrænsede omkostninger på kort sigt &#150; og en økonomisk gevinst på  \r\n\r\n længere sigt.  \r\n\r\n Samfundsøkonomisk er der udsigt til betydelige gevinster med en yderligere  \r\n\r\n udbygning af den vedvarende energi, som det er konstateret af blandt andet  \r\n\r\n Det  \r\n\r\n Økonomiske Råds formandskab.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det er en ofte overset kendsgerning,  \r\n\r\n at den højere pris for vedvarende energi ikke først og fremmest skyldes, at  \r\n\r\n det  \r\n\r\n er dyrere f. eks. at producere vindkraft, end det er at producere på  \r\n\r\n konventionelle anlæg. En kilowattime produceret i effektive vindmølleparker  \r\n\r\n koster i omegnen af 38 øre. En kilowattime produceret på et nybygget  \r\n\r\n traditionelt kraftværk koster kun lidt mindre. Når dertil lægges en fuld  \r\n\r\n ligestilling på miljøområdet, kan VE-strømmen vise sig på langt sigt at blive  \r\n\r\n billigere end kulbrintestrøm. Yderligere kan det noteres, at vindkraften ikke  \r\n\r\n i  \r\n\r\n samme grad som den konventionelt producerede elektricitet er afhængig af kul-  \r\n\r\n og oliepriser. Med udsigterne for prisudviklingen på de fossile brændsler er  \r\n\r\n det givet, at f. eks. vindkraft på længere sigt vil være fuldt ud  \r\n\r\n konkurrencedygtig.  \r\n\r\n Den store prisforskel opstår altså ikke som følge af valget mellem f.eks.  \r\n\r\n vindkraft eller kulkraft, men er derimod afhængig af valget mellem el fra nye  \r\n\r\n eller gamle anlæg. Da der på såvel europæisk som nordisk plan er tale om en  \r\n\r\n voksende  \r\n\r\n underkapacitet, skal vi under alle omstændigheder bygge nye anlæg med de  \r\n\r\n deraf følgende  \r\n\r\n højere energipriser. Det samme skal selvfølgelig ske i takt med nedslidningen  \r\n\r\n af de gamle anlæg. På lidt længere sigt er det derfor givet, at udbygning med  \r\n\r\n vindkraft vil give lavere elpriser. Med udvikling af de øvrige varige  \r\n\r\n energikilder er perspektiverne på længere sigt de samme. Derfor er det en  \r\n\r\n langsigtet økonomisk fordel både at erstatte nedslidte konventionelle anlæg  \r\n\r\n og at  \r\n\r\n udbygge ny kapacitet med varig energi.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Med hensyn til de øgede bevillinger til forskning og udvikling  \r\n\r\n skal de foreslåede midler afsættes fra rammen af voksende  \r\n\r\n forskningsbevillinger, der følger af den danske indfrielse af  \r\n\r\n »Barcelona-målsætningen«,  \r\n\r\n som samler bred politisk tilslutning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Bemærkninger til beslutningsforslagets  \r\n\r\n enkelte punkter  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Ad 1  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Før regeringsskiftet var der  \r\n\r\n truffet beslutning om bygning af tre nye havvindmølleparker. VK-regeringen  \r\n\r\n aflyste udbygningen som en af sine første handlinger efter regeringsskiftet.  \r\n\r\n Man slettede samtidig målsætningerne om udbygning af den vedvarende energi  \r\n\r\n fra  \r\n\r\n Danmarks nationale plan for bæredygtig udvikling. Som påpeget af  \r\n\r\n vindmølleindustrien  \r\n\r\n i oplægget »  \r\n\r\n Vind eller Forsvind«  \r\n\r\n er det helt afgørende, at Danmark nu satser massivt på at udnytte sin  \r\n\r\n styrkeposition på det globale marked for vindkraft. I modsat fald risikerer  \r\n\r\n vi,  \r\n\r\n at vores nuværende konkurrencefordel i løbet af ganske få år sættes over  \r\n\r\n styr.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det er i denne forbindelse  \r\n\r\n afgørende, at der hurtigt udpeges områder, som er egnede til placeringen af  \r\n\r\n de  \r\n\r\n nye vindmølleparker til havs, således at udbygning hurtigt kan foretages, når  \r\n\r\n der opstår mulighed herfor. I særlig grad er der gode muligheder for  \r\n\r\n placering  \r\n\r\n af store højtydende parker i et stort område syd for Læsø, ligesom der er  \r\n\r\n særlige perspektiver i udbygning på Kriegers flak, der rummer området, hvor  \r\n\r\n de  \r\n\r\n tyske, svenske og danske territorialgrænser mødes. I dette område arbejdes  \r\n\r\n der  \r\n\r\n både i Sverige og Tyskland med planer om store havvindmølleparker. Placering  \r\n\r\n i  \r\n\r\n dette område har det særlige perspektiv, at det vil være nærliggende at  \r\n\r\n forbinde de nye parker med både det danske, det svenske og det tyske elnet,  \r\n\r\n hvorved mulighederne for udveksling af energi i vindsvage perioder følger med  \r\n\r\n som en »gratis« sidegevinst. For den danske vindmølleindustri og for danske  \r\n\r\n entreprenørvirksomheder er det endelig af stor betydning, at der skabes et  \r\n\r\n hjemmemarked for udvikling af både møller og byggeteknik. Der tænkes her også  \r\n\r\n på  \r\n\r\n ny teknik med hensyn til bygning af fundamenter på større havdybder. Et  \r\n\r\n område,  \r\n\r\n hvor der arbejdes med nye teknikker, som kan skabe nye markeder for danske  \r\n\r\n virksomheder, hvis der bliver mulighed for at hente erfaringer og ekspertise  \r\n\r\n gennem udbygning i de nævnte områder.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Ad 2  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Som påpeget af  \r\n\r\n repræsentanter fra den samlede energibranche på den såkaldte »Energy Camp 04«  \r\n\r\n er der behov for en ambitiøs samfundsmæssig målstyring, hvis energisektoren  \r\n\r\n også i fremtiden skal bidrage til dansk eksport. Sektoren samles derfor om  \r\n\r\n endnu mere vidtrækkende målsætninger for udbygningen af den vedvarende energi  \r\n\r\n frem mod 2025. Men uanset tidsperspektivet er tankegangen den samme:  \r\n\r\n Udviklingen må drives frem via ambitiøse målsætninger, som skal fastsættes  \r\n\r\n her  \r\n\r\n og nu. I så fald dokumenterer energisektorens eget oplæg, at der er enorme  \r\n\r\n perspektiver for udvikling og samarbejde blandt branchens forskellige  \r\n\r\n aktører.  \r\n\r\n Eksempelvis forestiller man sig i 2025 at kunne femdoble eksporten af dansk  \r\n\r\n energiteknologi og at kunne dække 25 pct. af transportsektorens energiforbrug  \r\n\r\n med »venzin«, som er vindmøllestrøm omdannet til brændstof til biler.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n En  \r\n\r\n vigtig forudsætning for i praksis at nå målet &#150; 40 pct. af det danske  \r\n\r\n forbrug  \r\n\r\n af el i form af varig energi &#150; er, at der sker en kraftig udvikling af  \r\n\r\n det  \r\n\r\n overordnede transmissionsnet nationalt og internationalt, således at det  \r\n\r\n bliver  \r\n\r\n muligt effektivt at udnytte samspillet mellem de forskellige  \r\n\r\n produktionsformer  \r\n\r\n vindkraft, vandkraft, kraft baseret på biobrændsel og på de mere  \r\n\r\n konventionelle  \r\n\r\n brændsler alt efter vindforhold, vandmængder i magasinerne osv.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Ad 3  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Regeringens klimapolitik er  \r\n\r\n i uoverensstemmelse med Kyotoprotokollens krav om, at brugen af de såkaldte  \r\n\r\n fleksible  \r\n\r\n mekanismer, hvor landene køber sig til indfrielse af deres  \r\n\r\n reduktionsforpligtelser  \r\n\r\n i udlandet, alene måtte være et »supplement« til den nationale indsats.  \r\n\r\n Regeringen stiller alene krav om, at indsatsen skal være  \r\n\r\n »omkostningseffektiv«  \r\n\r\n på helt kort sigt &#150; og i et helt snævert perspektiv. Konsekvensen er, at  \r\n\r\n indenlandske reduktionsinitiativer stort set er opgivet. De danske  \r\n\r\n udledninger  \r\n\r\n af drivhusgasser vil ikke falde, men stige, og de midler, der bruges på  \r\n\r\n indsatsen, skaber ikke vækst og beskæftigelse i Danmark.  \r\n\r\n Både Rockwool  \r\n\r\n Fonden og Ingeniørforeningen har derfor også kritiseret regeringens  \r\n\r\n klimastrategi  \r\n\r\n for at være alt for kortsigtet.  \r\n\r\n Op til  \r\n\r\n aftalen om Kyotoprotokollen var det danske synspunkt, at alle lande burde  \r\n\r\n forpligtes til at klare 75 pct. af deres reduktionsforpligtelser nationalt  \r\n\r\n netop  \r\n\r\n for at undgå den form for manipulation, der i øjeblikket praktiseres fra  \r\n\r\n VK-regeringens side. Dengang vandt SR-regeringens synspunkt bred tilslutning  \r\n\r\n i  \r\n\r\n Folketinget. Intet kan være mere naturligt end at sikre en sammenhæng mellem  \r\n\r\n ord og handling &#150; i det mindste i Danmark.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Ad 4  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I VK-regeringens første finanslov fjernede man stort set  \r\n\r\n samtlige bevillinger til forskning og udvikling på energiområdet.  \r\n\r\n Efterfølgende  \r\n\r\n er der som følge af langstrakte forhandlinger igen skabt økonomisk grundlag  \r\n\r\n for  \r\n\r\n disse aktiviteter. Men der er på ingen måde tale om en satsning af den  \r\n\r\n størrelsesorden,  \r\n\r\n der ville være fornuftig og fornøden, hvis Danmark for alvor skal bevare sin  \r\n\r\n globale førerposition inden for en sektor, som også andre lande i stigende  \r\n\r\n grad  \r\n\r\n er nødt til at fokusere på.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Ad 5  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Europas afhængighed af olie og gasimport øges markant de  \r\n\r\n kommende årtier. Europa skal øge sin egen energiforsyningssikkerhed gennem  \r\n\r\n øget  \r\n\r\n forskning, udvikling og investeringer i vedvarende energikilder. Hermed kan  \r\n\r\n man  \r\n\r\n også fremme Lissabonprocessens målsætninger om øget vækst på et miljømæssigt  \r\n\r\n bæredygtigt grundlag&nbsp;og&nbsp;skabe nye arbejdspladser i Europa. EU 15  \r\n\r\n havde i 2001 en dækning af energiforsyningen på 6&nbsp;pct. fra vedvarende  \r\n\r\n energikilder. EU har sat som mål, at vedvarende energi i 2010 skal udgøre  \r\n\r\n 12&nbsp;pct. af den samlede energiforsyning og 22&nbsp;pct. af elforsyningen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Danmark skal i EU arbejde for, at der afsættes flere midler til  \r\n\r\n forskning og investeringer i vedvarende energikilder, og for, at målet for  \r\n\r\n brug  \r\n\r\n af vedvarende energikilder i EU øges til 25&nbsp;pct. i 2010 af den samlede  \r\n\r\n energiforsyning. Danmark har med sin store erfaring på VE-området gode  \r\n\r\n forudsætninger  \r\n\r\n for at spille en aktiv rolle i at fremme og sikre, at disse mål opfyldes.  \r\n\r\n</P>  \r\n\r\n<P class=\"SkrFrem\">  \r\n\r\n Skriftlig fremsættelse  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n<B>  \r\n\r\n Svend Auken  \r\n\r\n</B>  \r\n\r\n (S):  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst0\">  \r\n\r\n Som ordfører for forslagsstillerne tillader jeg mig herved at  \r\n\r\n fremsætte:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst0\">  \r\n\r\n<I>  \r\n\r\n Forslag til folketingsbeslutning  \r\n\r\n om en langsigtet strategi for udbygning af den vedvarende energi og et  \r\n\r\n ansvarligt dansk bidrag til løsning af de globale klimaproblemer.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst0\">  \r\n\r\n (Beslutningsforslag nr. B 103).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst1\">  \r\n\r\n Jeg henviser i øvrigt til de bemærkninger, der ledsager  \r\n\r\n forslaget, og anbefaler det til Tingets velvillige behandling.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2004/1 BF 103",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2004/1 BSF 103",
                    "title": "Forslag til folketingsbeslutning om en langsigtet strategi for udbygning af den vedvarende energi og et ansvarligt dansk bidrag til løsning af de globale klimaproblemer",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 97797,
                    "eliUri": "/eli/ft/20041BB00103",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20041/beslutningsforslag/b103/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/02/2005"
        },
        {
            "displayName": "Accession",
            "displayValue": "20041BB00103"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX006968"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "18/02/2005"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/02/2005"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "103"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}