{
    "id": 97972,
    "title": "Forslag til folketingsbeslutning om styrket indsats mod tvangsægteskaber",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2004/2 BSF 55",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P class=\"PreTitel0\">  \r\n\r\n Fremsat den 1. april 2005 af Elsebeth Gerner Nielsen (RV),  \r\n\r\n Marianne Jelved (RV), Morten Østergaard (RV), Anne-Marie Meldgaard (S),  \r\n\r\n Lotte Bendsgaard (S), Karen J. Klint (S), Kamal Qureshi (SF)  \r\n\r\n og Jørgen Arbo-Bæhr (EL)  \r\n\r\n</P>  \r\n\r\n<P class=\"PreTitel1\">  \r\n\r\n Forslag til folketingsbeslutning  \r\n\r\n</P>  \r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n om styrket indsats mod tvangsægteskaber  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Folketinget opfordrer regeringen til snarest muligt at fremsætte  \r\n\r\n de nødvendige lovforslag og foretage de fornødne administrative ændringer med  \r\n\r\n henblik på at forstærke indsatsen mod tvangsægteskaber.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Følgende elementer skal indgå:  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Juridiske tiltag  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n 1.  \r\n\r\n &#9;  \r\n\r\n Der indsættes en  \r\n\r\n paragraf i straffeloven, som tydeliggør, at det er ulovligt at tvinge eller  \r\n\r\n på  \r\n\r\n anden måde presse andre til at indgå et ægteskab mod deres vilje.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n 2.  \r\n\r\n &#9;  \r\n\r\n Danmark skal i EU, i  \r\n\r\n samarbejde med alle andre medlemslande, som allerede har eller overvejer en  \r\n\r\n udtrykkelig kriminalisering af tvangsægteskaber, arbejde for, at alle andre  \r\n\r\n EU-lande og ansøgerlande indfører en lignende lovgivning.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Tiltag i forbindelse med familiesammenføringer  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n 3.  \r\n\r\n &#9;  \r\n\r\n På de relevante  \r\n\r\n ambassader, bl.a. i Pakistan og Tyrkiet, opbygges ressourceenheder med viden  \r\n\r\n om  \r\n\r\n tvangsægteskaber og muligheder for at gribe ind. Ressourceenhedernes opgave  \r\n\r\n er  \r\n\r\n at hjælpe danske statsborgere, som står foran et tvangsægteskab/lever i et  \r\n\r\n tvangsægteskab.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n 4.  \r\n\r\n &#9;  \r\n\r\n De danske udlændingemyndigheder  \r\n\r\n forpligtes til at involvere politiet i alle sager, hvor der opstår begrundet  \r\n\r\n mistanke om tvangsægteskab. Formålet er at få de skyldige bag  \r\n\r\n tvangsægteskabet  \r\n\r\n dømt. Politiet informerer offeret om de reelle risici og om, hvorledes  \r\n\r\n myndighederne er i stand til at beskytte offeret. Herefter har offeret stadig  \r\n\r\n mulighed for at nægte at anmelde sin familie. I så fald nægtes  \r\n\r\n familiesammenføring fortsat, og de sociale myndigheder og eventuelt  \r\n\r\n ressourceenheden på den relevante ambassade orienteres. Ved anmeldelse og  \r\n\r\n efterforskning af tvangsægteskaber skal offerets sikkerhed være i  \r\n\r\n højsædet.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Forskningsmæssige tiltag  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n 5.  \r\n\r\n &#9;  \r\n\r\n Et udredningsarbejde  \r\n\r\n om tvangsægteskaber, der skal søge at skabe overblik over omfanget af  \r\n\r\n tvangsægteskaber og over eksisterende og planlagte initiativer til disse  \r\n\r\n ægteskaber.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n 6.  \r\n\r\n &#9;  \r\n\r\n Et uafhængigt  \r\n\r\n forskningsarbejde i pardannelse blandt etniske minoriteter, herunder  \r\n\r\n udviklingen i antallet af tvangsægteskaber, samt i, hvilke mekanismer der  \r\n\r\n bidrager til, at unge presses ind i et uønsket ægteskab af deres familie.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstoverskriftVenstre\">  \r\n\r\n Sociale tiltag  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n 7.  \r\n\r\n &#9;  \r\n\r\n Alle større kommuner skal  \r\n\r\n forpligtes til at etablere eller være tilknyttet et socialt beredskab, som  \r\n\r\n kan  \r\n\r\n hjælpe enhver, der er offer for et tvangsægteskab.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n 8.  \r\n\r\n &#9;  \r\n\r\n Der skal oprettes en  \r\n\r\n task force hos Rigspolitiet med speciale i at beskytte og hjælpe ofre eller  \r\n\r\n potentielle  \r\n\r\n ofre for tvangsægteskab og (forsøg på) æresdrab.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n 9.  \r\n\r\n &#9;  \r\n\r\n Som en del af lærer-  \r\n\r\n og pædagoguddannelsen skal der indføres obligatorisk undervisning i de  \r\n\r\n problemer,  \r\n\r\n som unge med anden etnisk baggrund kan stå med.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n 10.  \r\n\r\n &#9;  \r\n\r\n Der skal etableres en  \r\n\r\n telefonisk døgnrådgivning rettet mod unge fanget i generationskonflikter.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n 11.  \r\n\r\n &#9;  \r\n\r\n Der skal opbygges det  \r\n\r\n nødvendige antal bosteder for unge med anden etnisk baggrund, som har brug  \r\n\r\n for  \r\n\r\n beskyttelse i forhold til deres familie.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n 12.  \r\n\r\n &#9;  \r\n\r\n Der skal igangsættes en  \r\n\r\n oplysningskampagne med det formål at udbrede kendskabet til, at  \r\n\r\n tvangsægteskaber er ulovlige ifølge dansk lov, og at ingen religiøse eller  \r\n\r\n kulturelle traditioner kan tilsidesætte dansk lov.  \r\n\r\n</P>  \r\n\r\n<P class=\"Pind\">  \r\n\r\n 13.  \r\n\r\n &#9;  \r\n\r\n Det skal være en  \r\n\r\n obligatorisk del af folkeskolens undervisning at oplyse om de rettigheder,  \r\n\r\n man  \r\n\r\n har i Danmark, til at modsætte sig alle former for seksuelle overgreb,  \r\n\r\n herunder  \r\n\r\n tvangsægteskab.  \r\n\r\n</P>  \r\n\r\n<P class=\"BemTilLfs\">  \r\n\r\n Bemærkninger til forslaget  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Almindelige bemærkninger  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Beslutningsforslaget er en genfremsættelse af beslutningsforslag  \r\n\r\n nr. B 124 fra folketingsåret 2004-05. (Se Folketingstidende 2004-05, 1.  \r\n\r\n samling, tillæg A side 4833 og 4837).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forslagsstillerne mener ikke, at den nuværende udlændingelov i  \r\n\r\n tilstrækkelig grad forebygger, behandler og straffer tvangsægteskaber indgået  \r\n\r\n i  \r\n\r\n Danmark eller i udlandet, hvor mindst den ene part har permanent dansk  \r\n\r\n opholdstilladelse eller dansk statsborgerskab.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;Det er et grundlæggende problem, at antallet af  \r\n\r\n tvangsægteskaber, hvori herboende unge indgår, endnu ikke er afdækket  \r\n\r\n fyldestgørende. Tilsvarende findes der ikke tilfredsstillende forskning om  \r\n\r\n mekanismerne bag tvangsægteskaber, herunder hvilke redskaber forældre og  \r\n\r\n andre  \r\n\r\n familiemedlemmer bruger til at presse de unge, hvilke unge der er mest  \r\n\r\n sårbare  \r\n\r\n over for dette pres, og hvilke motiver der står bag tvangsægteskaberne hos  \r\n\r\n både  \r\n\r\n herboende og udenlandske familiemedlemmer. Dette betyder, at vi ikke ved,  \r\n\r\n hvor  \r\n\r\n stort det reelle problem er, og at vi heller ikke har overblik over,  \r\n\r\n hvorledes  \r\n\r\n tvangsægteskaberne bedst forebygges, eller hvilken effekt den gældende  \r\n\r\n lovgivning  \r\n\r\n har haft. Derfor ønskes et udredningsarbejde herom.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ét tvangsægteskab er et for meget. Af samme grund foreslår  \r\n\r\n forslagsstillerne, at tvangsægteskaber kriminaliseres i form af en særlig  \r\n\r\n paragraf i straffeloven. Selv om det kan blive vanskeligt at rejse konkrete  \r\n\r\n straffesager, kan et tydeligt signal have en klar præventiv effekt. Det  \r\n\r\n forudsætter nødvendigvis en bred og intensiv oplysningsindsats i forhold til  \r\n\r\n det danske samfunds vilje til at straffe personer, som tvinger andre ind i et  \r\n\r\n ægteskab. Ligeledes foreslås et nyt socialt beredskab, der er i stand til at  \r\n\r\n hjælpe ulykkelige unge, som henvender sig til de sociale myndigheder, fordi  \r\n\r\n de  \r\n\r\n lever i et tvangsægteskab eller er på vej ind i et. Endelig indebærer  \r\n\r\n beslutningsforslaget, at der skal iværksættes en international indsats med  \r\n\r\n henblik på at få andre lande til at kriminalisere tvangsægteskaber.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Bemærkninger til forslagets enkelte bestemmelser  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n Til nr. 1 og 2  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n En klar bestemmelse i straffeloven om tvangsægteskaber skal være  \r\n\r\n et tydeligt signal om, at medvirken til tvangsægteskab er uacceptabelt i  \r\n\r\n Danmark. Forslagsstillerne ønsker ikke, at nogen borger i Danmark skal leve i  \r\n\r\n et fornedrende og uværdigt ægteskab, hvor samlivet opleves som et overgreb  \r\n\r\n mod  \r\n\r\n den personlige frihed. Ud over den nye bestemmelse i straffeloven skal  \r\n\r\n personer, der allerede lever i et tvangsægteskab, nemmere kunne få dette  \r\n\r\n ægteskab opløst ved henvisning til tvang. Forslagsstillerne erkender, at  \r\n\r\n tvangsægteskaber ikke forsvinder ved, at der udformes en ny paragraf, men det  \r\n\r\n vil være et skridt på vejen til afskaffelse af fænomenet i Danmark og skal  \r\n\r\n ses  \r\n\r\n i sammenhæng med en bredere oplysningsindsats og ændring af forældede  \r\n\r\n kulturmønstre. En sådan bestemmelse kunne udformes efter den model, som  \r\n\r\n justitsministeren har anvendt i lovforslag nr. L 183 fra folketingsåret  \r\n\r\n 2002-03, om ændring af straffeloven og udlændingeloven. (Kvindelig  \r\n\r\n omskæring).  \r\n\r\n Der henvises til Folketingstidende 2002-03, tillæg A side 5521.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forslagsstillerne finder det nødvendigt, at en kriminalisering  \r\n\r\n af tvangsægteskaber udvides til også at gælde i vore nabolande. EU's regler  \r\n\r\n om  \r\n\r\n arbejdskraftens fri bevægelighed gør det muligt for alle borgere med  \r\n\r\n permanent  \r\n\r\n opholdstilladelse i et EU-land at tage ophold i andre EU-lande. Dette vil  \r\n\r\n kunne  \r\n\r\n føre til, at selve indgåelsen af tvangsægteskabet foretages i det EU-land,  \r\n\r\n som  \r\n\r\n har de mest lempelige regler.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forslagsstillerne henviser i øvrigt til de nuværende planer i  \r\n\r\n bl.a. England om en eksplicit kriminalisering af tvangsægteskaber. Et  \r\n\r\n samarbejde med England &#150; hvor der udveksles erfaringer både om,  \r\n\r\n hvorledes disse  \r\n\r\n regler bedst udformes og administreres, samt om, hvorledes en indsats på  \r\n\r\n EU-niveau kan gennemføres &#150; anbefales.&nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n Til nr. 3  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n De pågældende enheder skal samarbejde med Rigspolitiet (se punkt  \r\n\r\n 8). Disse skal ligeledes have et ansvar for at hjælpe udenlandske kvinder,  \r\n\r\n som  \r\n\r\n »dumpes« i hjemlandet af deres danske mand. Kvinderne skal hjælpes til at  \r\n\r\n komme  \r\n\r\n tilbage til Danmark for at blive skilt.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n Til nr. 4  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Der skal være lighed for loven. Hvis en dansk far medvirker til  \r\n\r\n sin egen datters voldtægt, vil han under alle omstændigheder komme for en  \r\n\r\n domstol. Hvis en far med anden etnisk baggrund gør det samme ved at tvinge  \r\n\r\n sin  \r\n\r\n datter ind i et tvangsægteskab, sker der ingenting. Integrationsministeren  \r\n\r\n nægter nemlig at overgive sagerne til politiet ud fra den betragtning, at det  \r\n\r\n er synd for de unge. Konsekvensen er, at der ingen konsekvens er for de  \r\n\r\n familier, som praktiserer et familiemønster og traditioner, som ikke kan  \r\n\r\n forenes med dansk lovgivning. Forslagsstillerne mener, at dette er udtryk for  \r\n\r\n en misforstået kulturel tolerance.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forslagsstillerne gør endvidere opmærksom på, at et afslag på  \r\n\r\n familiesammenføring til et tvangsægtet par ikke er ensbetydende med, at  \r\n\r\n ægteskabet opløses &#150; blot at familielivet ikke kan praktiseres i  \r\n\r\n Danmark. Det  \r\n\r\n gør ikke det kriminelle forhold mindre. Der er tale om en familie, som har  \r\n\r\n begået en kriminel handling.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n Til nr. 5 og 6  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forskningen i tvangsægteskaber er meget begrænset. Det betyder,  \r\n\r\n at vidensgrundlagets omfang og udvikling er yderst sparsomt. Der bør derfor  \r\n\r\n sættes tilstrækkeligt med forskningsmidler af til at få belyst, dels hvor  \r\n\r\n stort  \r\n\r\n problemet reelt er i Danmark, dels hvilke redskaber der virker i forbindelse  \r\n\r\n med forebyggelse af tvangsægteskaber.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n Til nr. 7  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Der henvises til erfaringerne i Københavns Kommune. Vurderingen  \r\n\r\n her er, at ca. 80 pct. af alle tvangsægteskaber kan forhindres, hvis en  \r\n\r\n tredje  \r\n\r\n part får mulighed for at gribe ind med rådgivning og hjælp til  \r\n\r\n konfliktløsning  \r\n\r\n generationerne imellem. Kontakten til de unge må skabes via det almindelige  \r\n\r\n sociale  \r\n\r\n system, men også ved at oplyse lærere, pædagoger, læger m.fl. om, at der er  \r\n\r\n hjælp at få i kommunen. Målet er, at ingen unge skal føle, at de kun har én  \r\n\r\n valgmulighed, nemlig at acceptere familiens krav, også selv om disse er i  \r\n\r\n strid  \r\n\r\n med lovgivningen.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n Til nr. 8  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Det er nødvendigt i meget højere grad at få politiet med, dels i  \r\n\r\n forebyggelsen af tvangsægteskaber, dels i arbejdet med at hjælpe unge ud af  \r\n\r\n et  \r\n\r\n allerede indgået tvangsægteskab. Det kræver særlig viden og kompetence, men  \r\n\r\n også de nødvendige ressourcer, f.eks. til at følge unge, som tvinges på ferie  \r\n\r\n i  \r\n\r\n hjemlandet. Der henvises til erfaringerne fra Sverige.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n Til nr. 9  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Både lærere og pædagoger har brug for større viden om de særlige  \r\n\r\n problemer og traditioner, som unge med anden etnisk baggrund kan bære på,  \r\n\r\n herunder viden om, hvad den enkelte kan gøre for at hjælpe disse unge. I et  \r\n\r\n bredere perspektiv drejer det sig om at fremme de unges forståelse af, at  \r\n\r\n ligestilling  \r\n\r\n og personlig frihed er retskrav i Danmark.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n Til nr. 10  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Der henvises til satspuljeforliget, hvor der er afsat ressourcer  \r\n\r\n til en sådan rådgivning.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n Til nr. 11  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Der er allerede opbygget et bosted, men det er  \r\n\r\n forslagsstillernes opfattelse, at der er brug for yderligere et bosted &#150;  \r\n\r\n således at også Jylland og Fyn er dækket og kan stille et sikkert opholdssted  \r\n\r\n til rådighed for unge med anden etnisk baggrund, som er i konflikt med deres  \r\n\r\n familie.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n Til nr. 12  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Oplysning om den danske lovgivning vedrørende tvangsægteskaber  \r\n\r\n er en forudsætning for at nå de familier, som praktiserer tvangsægteskaber og  \r\n\r\n eventuelt andre former for undertrykkelse af den personlige frihed. Den nye  \r\n\r\n paragraf i straffeloven vedrørende tvangsægteskaber skal oversættes til de  \r\n\r\n relevante  \r\n\r\n sprog og formidles via internettet, foreninger, lægekonsultationer m.v. Det  \r\n\r\n samme skal informationer om, hvor man kan henvende sig for at få hjælp.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n Til nr. 13  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Der henvises til punkt 9.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n Til nr. 14  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forslagsstillerne ønsker at tilskynde film- og tv-producere,  \r\n\r\n forfattere og andre kunstnere til at sætte fokus på den nye type af  \r\n\r\n generationskonflikter, som familier i Danmark udkæmper, men også via kunsten  \r\n\r\n at  \r\n\r\n bidrage til diskussionen og belysningen af de kulturelle konflikter, som i  \r\n\r\n øjeblikket udkæmpes i Danmark og i resten af Europa. Konflikter mellem »det  \r\n\r\n moderne« og »det traditionelle«, mellem »moderate« og »fundamentalister«,  \r\n\r\n mellem demokratiske og ikkedemokratiske strømninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Kunsten kan og skal ikke styres. Derfor kan der fra politisk  \r\n\r\n side kun opfordres til, at f.eks. DR som public service-institution bidrager  \r\n\r\n til at fremme forståelsen af de grundlæggende værdier i den danske lovgivning  \r\n\r\n og også til f.eks. at give generationskonflikterne i visse indvandrerfamilier  \r\n\r\n mæle  \r\n\r\n i form af film og tv-serier a  \r\n\r\n la Matador  \r\n\r\n og Familien Gregersen. Familier i dagens Danmark er ikke alle »pæredanske«.  \r\n\r\n Der  \r\n\r\n er brug for at sætte ord og billede på det fremmede med henblik på at fremme  \r\n\r\n dialogen på tværs af generationer og kulturer. Der er brug for at højne  \r\n\r\n oplysningsniveauet, så Danmark ikke kvæles i myter og fordomme om »de andre«.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst1\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"SkrFrem\">  \r\n\r\n Skriftlig fremsættelse  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n<B>  \r\n\r\n Elsebeth Gerner Nielsen  \r\n\r\n (RV):  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst0\">  \r\n\r\n Som ordfører for forslagsstillerne tillader jeg mig herved at  \r\n\r\n fremsætte:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst0\">  \r\n\r\n<I>  \r\n\r\n Forslag til  \r\n\r\n folketingsbeslutning om styrket indsats mod tvangsægteskaber.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst0\">  \r\n\r\n (Beslutningsforslag nr. B 55).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst1\">  \r\n\r\n Jeg henviser i øvrigt til de bemærkninger, der ledsager  \r\n\r\n forslaget, og anbefaler det til Tingets velvillige behandling.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2004/2 BF 55",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2004/2 BSF 55",
                    "title": "Forslag til folketingsbeslutning om styrket indsats mod tvangsægteskaber",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 97972,
                    "eliUri": "/eli/ft/20042BB00055",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20042/beslutningsforslag/b55/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/04/2005"
        },
        {
            "displayName": "Accession",
            "displayValue": "20042BB00055"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX007196"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/04/2005"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/06/2005"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "55"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}