{
    "id": 90851,
    "title": "Skriftlig fremsættelse (4. november 2004) - B 42",
    "documentTypeId": "390",
    "isSagsforlobPeriodValid": true,
    "shortName": "2004/1 SF. B 42",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P class=\"PreTitel0\">  \r\n\r\n Skriftlig fremsættelse (4. november 2004)  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"PreTitel1\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"MsoNormal\">  \r\n\r\n<B>  \r\n\r\n Udenrigsministeren  \r\n\r\n</B>  \r\n\r\n (Per Stig Møller):  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst2\">  \r\n\r\n Herved tillader jeg mig for Folketinget at fremsætte:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst2\">  \r\n\r\n<I>  \r\n\r\n Forslag til  \r\n\r\n folketingsbeslutning om fortsat dansk bidrag til en multinational  \r\n\r\n sikringsstyrke i Irak.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst0\">  \r\n\r\n (Beslutningsforslag nr. B 42).  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Folketinget meddeler sit samtykke til, at danske militære  \r\n\r\n styrker fortsat stilles til rådighed for en multinational sikringsstyrke i  \r\n\r\n Irak, herunder at danske militære styrker fortsat stilles til rådighed for  \r\n\r\n beskyttelsen af civilt dansk personel og ejendom i landet samt at dansk  \r\n\r\n militært personel bidrager til NATOs træningsindsats i Irak.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Det internationale samfund yder på grundlag af mandat fra  \r\n\r\n FNs sikkerhedsråd og efter anmodning fra den midlertidige irakiske regering  \r\n\r\n en  \r\n\r\n omfattende indsats for at bidrage til genopbygningen af Irak og for at skabe  \r\n\r\n rammerne for en demokratisk udvikling i Irak. FN vedtog den 8. juni 2004  \r\n\r\n resolution 1546, der endosserede dannelsen af en suveræn midlertidig irakisk  \r\n\r\n regering, der overtog regeringsmagten den 28. juni 2004. Den danske styrke i  \r\n\r\n Irak har ved Folketingsbeslutning af 2. juni 2004 mandat indtil den 2.  \r\n\r\n december  \r\n\r\n 2004. Resolution 1546 indeholder en appel til FNs medlemsstater om at yde  \r\n\r\n bidrag til sikringsstyrken, herunder med militære styrker, for at imødekomme  \r\n\r\n det irakiske folks behov for stabilitet og sikkerhed, humanitær assistance og  \r\n\r\n genopbygning samt støtte FNs tilstedeværelse i landet. På denne baggrund  \r\n\r\n foreslår regeringen, at der træffes beslutning om forlængelse i 6 måneder af  \r\n\r\n det danske militære bidrag til en multinational sikringsstyrke i Irak,  \r\n\r\n herunder  \r\n\r\n at danske styrker fortsat stilles til rådighed for beskyttelsen af civilt  \r\n\r\n dansk  \r\n\r\n personel og ejendom i landet samt at dansk militært personel bidrager til  \r\n\r\n NATOs  \r\n\r\n træningsindsats i Irak.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Det folkeretlige grundlag for den multinationale  \r\n\r\n sikringsstyrke i Irak udgøres i dag af FNs Sikkerhedsråds resolution 1546 af  \r\n\r\n 8.  \r\n\r\n juni 2004 og de dertil hørende breve fra den irakiske premierminister Allawi  \r\n\r\n og  \r\n\r\n USAs udenrigsminister Powell til formanden for Sikkerhedsrådet, hvor den  \r\n\r\n irakiske premierminister har anmodet om den multilaterale sikringsstyrkes  \r\n\r\n fortsatte tilstedeværelse i Irak.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Det danske bidrag til den multinationale sikringsstyrke i  \r\n\r\n Irak vil &#150; som alle øvrige udenlandske tropper - være undergivet  \r\n\r\n folkeretten,  \r\n\r\n herunder den humanitære folkeret.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Regeringen finder det vigtigt, at Danmark sammen med den  \r\n\r\n bredest mulige kreds af lande fortsat deltager i en multinational  \r\n\r\n sikringsstyrke i Irak. Regeringen lægger vægt på, at sikringsstyrken er  \r\n\r\n nødvendig for at understøtte og sikre den internationale indsats i Irak,  \r\n\r\n således at den langsigtede genopbygning af landet kan finde sted og den  \r\n\r\n politiske transitionsproces kan gennemføres. Det store antal væbnede anslag  \r\n\r\n mod  \r\n\r\n den internationale indsats, og særligt mod den irakiske civilbefolkning,  \r\n\r\n understreger kun behovet for at videreføre en beslutsom international  \r\n\r\n indsats,  \r\n\r\n herunder bred international deltagelse i den multinationale sikringsstyrke.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Regeringen finder det helt centralt for Iraks udvikling,  \r\n\r\n herunder for fremdrift i den irakiske selvbærende varetagelse af  \r\n\r\n myndighedsopgaverne i landet, at FN, EU og NATO sikres en langt stærkere  \r\n\r\n rolle  \r\n\r\n som grundlag for det langsigtede internationale engagement i Irak.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Det danske militære bidrag vil indtil videre blive  \r\n\r\n opretholdt på det aktuelle niveau (ca. 525 personer) og med de nuværende  \r\n\r\n opgaver, idet der dog nu som en yderligere opgave forudses bistand til NATOs  \r\n\r\n træningsindsats. Det danske bidrag, der i øjeblikket har underlagt britiske  \r\n\r\n enheder, vil fortsat være indsat i den sydøstlige del af Irak inden for  \r\n\r\n rammerne af den britisk-ledede multinationale division. I takt med at  \r\n\r\n antallet  \r\n\r\n af civilt udsendte danskere tilknyttet repræsentationerne endeligt afklares,  \r\n\r\n kan der vise sig behov for at afsætte yderligere militært personel og  \r\n\r\n materiel til  \r\n\r\n personbeskyttelse af disse. Forsvarsmyndighederne vil forberede udsendelse af  \r\n\r\n militært personel til at varetage disse opgaver i takt med at behovet måtte  \r\n\r\n opstå. I forbindelse med udsendelse af danske politifolk til det sydlige Irak  \r\n\r\n for at bistå med træning af det nye irakiske politi vil støtte, herunder  \r\n\r\n indkvartering, logistik og beskyttelse, blive tilvejebragt i samarbejde med  \r\n\r\n det  \r\n\r\n danske styrkebidrag. Derudover vil, afhængig af endelig NATO-beslutning, et  \r\n\r\n mindre antal personer kunne bidrage til NATOs træning og uddannelse af  \r\n\r\n irakiske  \r\n\r\n sikkerhedsstyrker.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n Bidraget vil blive forlænget for en seks måneders periode.  \r\n\r\n Såfremt det skulle vise sig hensigtsmæssigt at forlænge bidraget yderligere,  \r\n\r\n agter regeringen at forelægge sagen for Folketinget. Såfremt det i øvrigt  \r\n\r\n skulle vise sig hensigtsmæssigt at justere bidraget, herunder ansvarsområdet  \r\n\r\n væsentligt, eller såfremt der i øvrigt skulle ske en væsentlig ændring i  \r\n\r\n opgavernes karakter eller det folkeretlige grundlag for sikringsstyrkens  \r\n\r\n tilstedeværelse, vil regeringen rådføre sig med Det Udenrigspolitiske Nævn  \r\n\r\n herom eller om nødvendigt på ny forelægge sagen for Folketinget.  \r\n\r\n</P>  \r\n\r\n<P class=\"NormalInd\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2004/1 BF 42",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2004/1 SF. B 42",
                    "title": "Skriftlig fremsættelse (4. november 2004) - B 42",
                    "presentationName": "Skriftlig fremsættelse af besl. forslag",
                    "documentTypeId": 390,
                    "documentId": 90851,
                    "eliUri": "/eli/ft/20041XX00088",
                    "externalLink": ""
                },
                {
                    "shortName": "2004/1 BSF 42",
                    "title": "Forslag til folketingsbeslutning om fortsat dansk bidrag til en multinational sikringsstyrke i Irak",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 90850,
                    "eliUri": "/eli/ft/20041BB00042",
                    "externalLink": ""
                },
                {
                    "shortName": "2004/1 BTB 42",
                    "title": "Betænkning over Forslag til folketingsbeslutning om fortsat bidrag til en multinational sikringsstyrke i Irak",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 97613,
                    "eliUri": "/eli/ft/20041DB00136",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20041/beslutningsforslag/b42/index.htm"
                },
                {
                    "shortName": "2004/1 BSV 42",
                    "title": "Folketingsbeslutning om fortsat dansk bidrag til en multinational sikringsstyrke i Irak",
                    "presentationName": "Beslutningsforslag som vedtaget",
                    "documentTypeId": 490,
                    "documentId": 97609,
                    "eliUri": "/eli/ft/20041CB00042",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/11/2004"
        },
        {
            "displayName": "Accession",
            "displayValue": "20041XX00088"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AS000686"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/11/2004"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/11/2004"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af besl. forslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "B 42"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2004"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}