{
    "id": 90870,
    "title": "Forslag til folketingsbeslutning om udvidelse af det danske bidrag til den internationale sikkerhedsstyrke ISAF i Afghanistan",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2005/1 BSF 64",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P class=\"PreTitel0\">  \r\n\r\n Fremsat den 12. januar 2006 af  \r\n\r\n udenrigsministeren (Per Stig Møller)  \r\n\r\n</P>  \r\n\r\n<P class=\"PreTitel1\">  \r\n\r\n Forslag til folketingsbeslutning  \r\n\r\n</P>  \r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n om  \r\n\r\n udvidelse af det danske bidrag til den internationale  \r\n\r\n<BR>  \r\n\r\n sikkerhedsstyrke ISAF i Afghanistan  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst1Sp\" style='margin-top:24.0pt'>  \r\n\r\n Folketinget meddeler sit samtykke  \r\n\r\n til, at danske militære styrker til den internationale sikkerhedsstyrke ISAF  \r\n\r\n i  \r\n\r\n Afghanistan styrkes med et bidrag til det sydlige Afghanistan i 2006.  \r\n\r\n</P>  \r\n\r\n<P class=\"BemTilLfs\">  \r\n\r\n Bemærkninger til beslutningsforslaget  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n I. FNs Sikkerhedsråd bemyndigede efter anmodning fra den  \r\n\r\n daværende afghanske overgangsregering ved resolution 1386 af 20. december  \r\n\r\n 2001  \r\n\r\n og resolution 1510 af 13. oktober 2003 oprettelsen af en international  \r\n\r\n sikkerhedsstyrke (ISAF) til at bistå den afghanske overgangsregering med  \r\n\r\n opretholdelse  \r\n\r\n af sikkerheden i Kabul og andre områder af Afghanistan. Den internationale  \r\n\r\n sikkerhedsstyrkes mandat blev forlænget frem til d. 13. oktober 2006 ved  \r\n\r\n resolution 1623 af 13. september 2005.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Hovedformålet med ISAFs militære tilstedeværelse er at  \r\n\r\n bistå den afghanske regering med at udbrede sin myndighedsudøvelse til hele  \r\n\r\n Afghanistan. Der er tale om en langsigtet indsats. Ustabilitet i det sydlige  \r\n\r\n og  \r\n\r\n østlige Afghanistan er en af de væsentligste trusler mod genopbygnings- og  \r\n\r\n demokratiseringsprocessen  \r\n\r\n i Afghanistan. Udstrækning af sikkerhed til hele Afghanistan er en  \r\n\r\n forudsætning  \r\n\r\n for, at de internationale styrker på sigt kan trække sig ud af Afghanistan,  \r\n\r\n og  \r\n\r\n ydermere en forudsætning for at Al-Qaida og Taliban ikke igen får mulighed  \r\n\r\n for  \r\n\r\n at få fodfæste og benytte området til etablering af træningslejre for  \r\n\r\n terrorister.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n NATO overtog d. 11. august 2003 ansvaret for ISAF  \r\n\r\n missionen og har i forlængelse heraf udarbejdet en operationsplan, der i  \r\n\r\n revideret form blev vedtaget d. 8. december 2005. Planen bygger videre på den  \r\n\r\n tidligere operationsplan, som skabte grundlaget for en trinvis udvidelse af  \r\n\r\n den  \r\n\r\n internationale sikkerhedsstyrkes operationsområde, herunder gennem oprettelse  \r\n\r\n af Provincial Reconstruction Teams, som primært består af militære og i  \r\n\r\n mindre  \r\n\r\n omfang civile elementer, indsat i provinserne. Der er først og fremmest tale  \r\n\r\n om  \r\n\r\n styrker, som skal sikre udbredelsen af den afghanske centralregerings  \r\n\r\n myndighed  \r\n\r\n til hele Afghanistan, understøtte sikkerhedssektorreformarbejdet herunder  \r\n\r\n afvæbning og demobilisering af tidligere kombattanter med henblik på at  \r\n\r\n reintegrere dem i det afghanske samfund og skabelsen af sikre omgivelser, som  \r\n\r\n kan bane vejen for en national og international genopbygningsindsats.  \r\n\r\n Indsatsen  \r\n\r\n gennemføres i samvirke med regionale og lokale politiske, militære og  \r\n\r\n religiøse  \r\n\r\n ledere samt ved samarbejde og koordination med internationale organisationer.  \r\n\r\n Indsatsen omfatter endvidere støtte til genopbygningen af de afghanske  \r\n\r\n sikkerhedsstyrker. ISAFs indsats forudses gennemført i fire trin. Trin 1 og 2  \r\n\r\n som vedrører henholdsvis det nordlige og vestlige Afghanistan er  \r\n\r\n implementeret,  \r\n\r\n mens trin 3 (syd) ventes iværksat mellem maj og juli 2006. Modaliteterne for  \r\n\r\n trin 4 (øst) er fortsat ikke besluttet. Det er nødvendigt for en  \r\n\r\n gennemførelse  \r\n\r\n af udvidelsen, at NATOs medlemslande stiller bidrag til rådighed for  \r\n\r\n operationen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Med indsatsen i det sydlige Afghanistan bevæger ISAF sig  \r\n\r\n ind i et område af Afghanistan, hvor sikkerhedssituationen er mere kompleks  \r\n\r\n og  \r\n\r\n uforudsigelig end i nord og vest. Fra primært at skulle opretholde sikkerhed,  \r\n\r\n forudses ISAF sammen med de afghanske sikkerhedsstyrker at skulle bidrage til  \r\n\r\n at skabe sikkerhed, hvor den pt. ikke eksisterer. Sandsynligheden for at  \r\n\r\n danske  \r\n\r\n styrker kan blive involveret i kamphandlinger er derfor som udgangspunkt  \r\n\r\n større.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Den afghanske hær og politistyrke er under genopbygning,  \r\n\r\n men kan trods betydelige fremskridt fortsat ikke selvstændigt varetage  \r\n\r\n sikkerhedsopgaverne. I mellemtiden er det internationale samfunds bidrag  \r\n\r\n afgørende for at fremme sikkerheden i landet. Derfor har FNs Sikkerhedsråd i  \r\n\r\n resolution 1623 (2005) eksplicit anmodet om international militær assistance  \r\n\r\n til den internationale sikkerhedsstyrke, ISAF, og opfordret til samarbejde  \r\n\r\n med  \r\n\r\n den amerikansk-ledede anti-terror operation, Operation Enduring Freedom.  \r\n\r\n Derudover har den afghanske udenrigsminister i et brev dateret 1. september  \r\n\r\n 2005  \r\n\r\n til FNs generalsekretær takket de lande som bidrager til ISAF og udtrykt  \r\n\r\n ønske  \r\n\r\n om, at sikkerhedsstyrkens indsats forstærkes og udbredes til andre dele af  \r\n\r\n Afghanistan. ISAF har pt. deltagelse af 35 lande.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n ISAFs engagement i Afghanistan vil fortsat medvirke til  \r\n\r\n at understøtte bestræbelserne på at etablere et fredeligt og stabilt  \r\n\r\n Afghanistan til gavn for hele den afghanske befolkning, herunder også  \r\n\r\n tilbagevendende flygtninge og internt fordrevne. En trepartsaftale om  \r\n\r\n tilbagetagelse af afviste asylansøgere fra Danmark blev underskrevet af  \r\n\r\n Afghanistan, Danmark og FNs flygtningehøjkommissariat UNHCR d. 18. oktober  \r\n\r\n 2004. Samarbejdet med Afghanistan fungerer tilfredsstillende ikke mindst  \r\n\r\n efter  \r\n\r\n at der i februar 2005 er blevet udsendt en udlændingeattache til det danske  \r\n\r\n repræsentationskontor i Kabul.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n II. Bonn-aftalen af 5. december 2001 mellem de afghanske  \r\n\r\n parter om overgangen til demokrati efter Talibans fald blev formelt afsluttet  \r\n\r\n d. 18. september 2005 med afholdelsen af frie parlamentsvalg. Parlamentet  \r\n\r\n blev  \r\n\r\n indsat d. 19. december 2005. Sammensætningen af det nye parlament viser et  \r\n\r\n broget billede af mulige alliancer, politiske og etniske tilhørsforhold. Det  \r\n\r\n ventes dog, at præsident Karzai trods store udfordringer vil have mulighed  \r\n\r\n for  \r\n\r\n at samle flertal for en fortsat demokratisering af samfundet. Øvrige milepæle  \r\n\r\n i  \r\n\r\n aftalen, som blev opfyldt i 2004, er vedtagelsen af en ny forfatning, der som  \r\n\r\n udgangspunkt sikrer lige ret for alle borgere, kvinder som mænd, uanset  \r\n\r\n etnisk  \r\n\r\n tilhørsforhold, samt afholdelsen af præsidentvalget.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Med henblik på at fastlægge køreplanen for en fortsat  \r\n\r\n demokratisering af Afghanistan vil der blive afholdt en international  \r\n\r\n konference om Afghanistan d. 31. januar &#150; 1. februar 2006 som ventes at  \r\n\r\n resultere i en ny aftale &#150; Afghanistan Compact &#150; mellem det  \r\n\r\n internationale  \r\n\r\n samfund og Afghanistan. Afghanistan Compact vil afløse Bonn-aftalen og ventes  \r\n\r\n at resultere i konkrete aftaler om politiske, sikkerhedsmæssige og  \r\n\r\n udviklingsmæssige mål. Fra afghansk side ventes man at forpligte sig til at  \r\n\r\n fortsætte demokratiseringsprocessen, afvæbne ikke-statslige kombattanter,  \r\n\r\n etablere et velfungerende retssystem, fortsætte bestræbelserne på at opbygge  \r\n\r\n en  \r\n\r\n effektiv administration nationalt og i provinserne, videreudvikle den  \r\n\r\n nationale  \r\n\r\n udviklingsstrategi, der bl.a. vil fokusere på alternativer til  \r\n\r\n opiumsproduktion, gennemføre forfatningen i sin helhed herunder på  \r\n\r\n menneskerettighedsområdet og fokusere på korruptionsbekæmpelse. Til gengæld  \r\n\r\n ventes det internationale samfund at ville forpligte sig til fortsat at  \r\n\r\n støtte  \r\n\r\n processen frem imod en stabilisering af det afghanske samfund, herunder  \r\n\r\n bidrage  \r\n\r\n politisk, militært og økonomisk. Afghanistan Compact vil referere til mål i  \r\n\r\n Afghanistans nationale udviklingsstrategi, som ventes fremlagt i en endelig  \r\n\r\n version på konferencen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Fortsatte forbedringer af sikkerheden er en  \r\n\r\n grundlæggende forudsætning for øget stabilitet, samt for at  \r\n\r\n genopbygningsindsatsen kan vise synlige resultater. Genopbygningen er  \r\n\r\n derudover  \r\n\r\n afgørende for at vise den afghanske befolkning, at den afghanske regering  \r\n\r\n formår at skabe bedre levevilkår i landet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Danmark deltager på flere områder aktivt i den  \r\n\r\n internationale indsats. Foruden Danmarks militære bidrag har regeringen afsat  \r\n\r\n 670 mio. kr. til den civile genopbygning og humanitære indsatser på  \r\n\r\n finansloven  \r\n\r\n 2005-2009. Den langsigtede bistand bliver primært koncentreret om  \r\n\r\n menneskerettigheder og genopbygning af de sociale sektorer, herunder  \r\n\r\n uddannelse  \r\n\r\n med særlig vægt på pigers og kvinders adgang til undervisning, udvikling af  \r\n\r\n de  \r\n\r\n fattigste landområder, etablering af demokratiske institutioner samt  \r\n\r\n genetablering af det nationale administrative system i Afghanistan. Den  \r\n\r\n humanitære  \r\n\r\n bistand omfatter bl.a. fremme af fødevaresikkerheden, minerydning samt hjælp  \r\n\r\n til flygtninge og internt fordrevne. Af midler afsat til konfliktforebyggelse  \r\n\r\n støttes demobilisering af militssoldater. Strategien for gennemførelsen af  \r\n\r\n bistanden påvirkes ikke af de foreslåede ændringer i den militære  \r\n\r\n tilstedeværelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n III. Danmarks aktuelle bidrag til den internationale  \r\n\r\n sikkerhedsstyrke i Afghanistan, som er udsendt på grundlag af Folketingets  \r\n\r\n samtykke i B 43 af 25. november 2004, omfatter i øjeblikket ca. 160 personer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Primo 2006 nedlagde Danmark sit bidrag til den  \r\n\r\n multinationale brigade i Kabul, hvor de lande som opstiller hovedkvarteret  \r\n\r\n selv  \r\n\r\n har ønsket at stille de nødvendige forbindelsesofficerer. Det aktuelle bidrag  \r\n\r\n omfatter stabsofficerer til hovedkvarteret for den internationale  \r\n\r\n sikkerhedsstyrke, et mindre antal personer til driften af Kabuls  \r\n\r\n Internationale  \r\n\r\n Lufthavn, samt et team, der bl.a. skal varetage oplysninger til  \r\n\r\n lokalbefolkningen om ISAFs virke. Herudover omfatter det danske bidrag et  \r\n\r\n militært observatørhold på ca. seks personer, der er tilknyttet det  \r\n\r\n britisk-ledede Provincial Reconstruction Team i Mazar-e-Sharif, et bidrag på  \r\n\r\n ca. 40 personer til det tysk-ledede Provincial Reconstruction Team i Feyzabad  \r\n\r\n og et bidrag på ca. 10 personer til det litauisk-ledede Provincial  \r\n\r\n Reconstruction  \r\n\r\n Team i Chaghcharan. Bidragene til de danske Provincial Reconstruction Team  \r\n\r\n indsatser er fleksibelt sammensat med henblik på at tilgodese muligheden for  \r\n\r\n samtænkning af den militære og den civile indsats. Det midlertidige danske  \r\n\r\n bidrag med et C-130 transportfly vil som planlagt blive hjemtaget primo 2006.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Som led i styrkelsen af ISAFs opgavevaretagelse ønsker  \r\n\r\n regeringen at udvide og omprioritere det danske bidrag. Det øgede bidrag i  \r\n\r\n 2006  \r\n\r\n vil blive indsat i det sydlige Afghanistan &#150; Helmand og Kandahar  \r\n\r\n provinserne &#150;  \r\n\r\n og vil bestå af et bidrag til det britisk-ledede Provincial Reconstruction  \r\n\r\n Team  \r\n\r\n i Lashkar Gah, et bidrag med bl.a. en spejdereskadron med tilhørende  \r\n\r\n nødvendig  \r\n\r\n støttestruktur, som skal indgå i en britisk kampgruppe, et mindre antal  \r\n\r\n stabsofficerer til det canadisk ledede sektorhovedkvarter i Kandahar, et  \r\n\r\n bidrag  \r\n\r\n på ca. 10 personer til ISAFs hovedkvarter, når det nuværende ISAF  \r\n\r\n hovedkvarter  \r\n\r\n udskiftes med det britisk-ledede hovedkvarter, Allied Rapid Reaction Corps, i  \r\n\r\n perioden medio 2006 til primo 2007 samt eventuelt et bidrag til Kandahar  \r\n\r\n lufthavn. Det samlede danske bidrag til syd (trin 3) vil udgøre op til 290  \r\n\r\n personer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Selv om kernen i ISAFs indsats også i det sydlige  \r\n\r\n Afghanistan vil være indsættelse af Provincial Reconstruction Teams,  \r\n\r\n afspejles  \r\n\r\n den skærpede sikkerhedssituation i en mere robust sammensætning og udrustning  \r\n\r\n af de militære bidrag, herunder det danske.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Tidsmæssigt vil et dansk styrkebidrag tidligst blive  \r\n\r\n udsendt, når NATO vurderer, at de nødvendige militære kapaciteter for ISAFs  \r\n\r\n indsats i det sydlige Afghanistan er til stede. Opbygningen af ISAFs militære  \r\n\r\n kapaciteter i det sydlige Afghanistan, herunder indsættelsen af det danske  \r\n\r\n bidrag, vil formentlig ske, mens Operation Enduring Freedom fortsat har  \r\n\r\n ansvaret for indsatsen i det sydlige Afghanistan. Det danske bidrag, som er  \r\n\r\n underlagt det britiske bidrag, vil dog også i opbygningsfasen på linie med de  \r\n\r\n britiske styrker operere i henhold til ISAFs operationsplan og  \r\n\r\n magtanvendelsesregler.  \r\n\r\n Så snart opbygningsfasen er gennemført, hovedstyrkerne er på plads, kommando-  \r\n\r\n og kontrolarrangementerne er klar, og NATO generelt vurderer, at ISAF er i  \r\n\r\n stand til at overtage ansvaret, vil ISAF få overdraget kommandoen fra  \r\n\r\n Operation  \r\n\r\n Enduring Freedom. ISAF forventer at overtage det samlede ansvar for indsatsen  \r\n\r\n i  \r\n\r\n det sydlige Afghanistan fra Operation Enduring Freedom mellem maj og juli  \r\n\r\n 2006.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Ved udvidelsen af det danske bidrag til ISAF forventes  \r\n\r\n det samlede styrkebidrag i 2006 at kunne udgøre op til 360 personer. Bidraget  \r\n\r\n til det sydlige Afghanistan vil i lighed med den øvrige danske indsats være  \r\n\r\n fleksibelt sammensat og tilgodese muligheden for samtænkning af den militære  \r\n\r\n og  \r\n\r\n den civile indsats ved bidraget til Provincial Reconstruction Teamet i  \r\n\r\n Lashkar  \r\n\r\n Gah. Herudover er det regeringens hensigt at stille et bidrag til ISAFs  \r\n\r\n hovedkvarter på op til 100 personer ved indsættelsen af det dansk-tysk-polske  \r\n\r\n Multinational Corps North East som ISAF hovedkvarter i perioden medio 2007  \r\n\r\n til  \r\n\r\n primo 2008.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n IV. Som led i samtænkningsperspektivet vil der inden for  \r\n\r\n en international koordineret ramme i videst muligt omfang blive gennemført en  \r\n\r\n dansk civil indsats i de områder, hvor der er udstationeret danske soldater.  \r\n\r\n Som ved de danske bidrag i Feyzabad og Mazar-e-Sharif vil der hurtigst muligt  \r\n\r\n blive tilknyttet en civil udviklingsrådgiver til det danske styrkebidrag i  \r\n\r\n Helmand provinsen. Formålet hermed er at støtte den afghanske regering i at  \r\n\r\n gennemføre nationale og lokale udviklingsprogrammer. Den civile rådgiver  \r\n\r\n samarbejder med den militære del af Provincial Reconstruction Teamet med  \r\n\r\n henblik på at sikre, at militære og civile indsatser supplerer hinanden og er  \r\n\r\n bæredygtige samt med at tiltrække andre udviklingsindsatser til de respektive  \r\n\r\n provinser. Rådgiveren fungerer endvidere som bindeled mellem det danske  \r\n\r\n styrkebidrag og ikke-statslige organisationer. Rådgiverne råder over en  \r\n\r\n mindre  \r\n\r\n pulje danske bistandsmidler og vil endvidere kunne videreformidle større  \r\n\r\n civile  \r\n\r\n projekter. Rådgiveren vil i det omfang, der er behov herfor, blive beskyttet  \r\n\r\n af  \r\n\r\n det militære bidrag. Centralt for den dansk finansierede civile indsats i  \r\n\r\n Afghanistan er, at det er civile danske og internationale organisationer, der  \r\n\r\n bør forestå gennemførelsen. Grundet sikkerhedssituationen i Afghanistan kan  \r\n\r\n der  \r\n\r\n være situationer, hvor organisationerne ikke kan eller vil operere i nogle  \r\n\r\n områder.  \r\n\r\n I sådanne situationer vil danske soldater kunne blive nødsaget til at yde  \r\n\r\n mindre og konkrete humanitære og andre civile indsatser med henblik på at  \r\n\r\n bidrage til en normalisering af forholdene for civilbefolkningen. Den danske  \r\n\r\n regering ønsker herved at bidrage til, at der fortsat sker konkrete  \r\n\r\n fremskridt  \r\n\r\n i det afghanske samfund, idet der efter regeringens opfattelse er en direkte  \r\n\r\n sammenhæng mellem forbedring af den sociale og økonomiske situation og  \r\n\r\n forbedring af sikkerhedssituationen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n V. Det supplerende danske bidrag til den internationale  \r\n\r\n sikkerhedsstyrke vil blive indsat i Helmand og Kandahar provinserne i det  \r\n\r\n sydlige Afghanistan, mens de nuværende danske bidrag, der dækker Kabul, nord  \r\n\r\n (Feyzabad i Badakhshan provinsen og Mazar-e-Sharif i Samangan provinsen) og  \r\n\r\n vest (Chaghcharan i Ghowr provinsen) vil blive opretholdt. Der kan imidlertid  \r\n\r\n også blive tale om opgaver i andre dele af Afghanistan inden for ISAFs  \r\n\r\n missionsområde.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Den afghanske overgangsadministration underskrev d. 31.  \r\n\r\n december 2001 en militærteknisk aftale, der bl.a. vedrører den retlige status  \r\n\r\n for personel udsendt som en del af den internationale sikkerhedsstyrke.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n Deltagelsen i den internationale sikkerhedsstyrke i  \r\n\r\n Afghanistan er forbundet med risiko. Forsvarets Efterretningstjeneste har  \r\n\r\n afgivet følgende trusselsvurdering for Afghanistan:  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n »Truslen for angreb og terrorhandlinger fra  \r\n\r\n oprørsstyrker vurderes høj i hele Afghanistan, idet antallet af angreb er  \r\n\r\n størst i de sydlige og sydøstlige områder. Antallet af miner og mængden af  \r\n\r\n ueksploderet ammunition i Afghanistan er betragtelig. Placering af disse er  \r\n\r\n dog  \r\n\r\n som oftest kendt. Truslen fra miner og ueksploderet ammunition varierer  \r\n\r\n lokalt  \r\n\r\n fra lav til høj. Truslen mod danske transportfly i afghansk luftrum er lav,  \r\n\r\n undtagen for flyvning ved Kabul, det sydlige og sydøstlige Afghanistan, hvor  \r\n\r\n den er middel under 4000 m. Der er indikationer på efterretningsindhentning  \r\n\r\n mod  \r\n\r\n de internationale styrker, idet de mest aktive tjenester vurderes at tilhøre  \r\n\r\n de  \r\n\r\n omkringliggende lande. Oprørs- og terrorgrupper gennemfører indhentning mod  \r\n\r\n mål  \r\n\r\n de ønsker at ramme. Truslen fra spionage vurderes som høj. Forsvarets  \r\n\r\n Efterretningstjeneste vurderer, at truslen fra organiseret kriminalitet er  \r\n\r\n lav.  \r\n\r\n Hvis de danske styrker bliver mere involveret i narkotikabekæmpelsen, vil  \r\n\r\n truslen stige markant.«  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n VI. Det samlede danske styrkebidrag består dels af  \r\n\r\n fastansat personel, dels af kontraktansat personel, herunder personel på  \r\n\r\n reaktionsstyrkekontrakt. Med personellets uddannelse og træning, materiellets  \r\n\r\n beskaffenhed, bidragets organisatoriske sammensætning samt iagttagelsen af  \r\n\r\n nødvendige procedurer vil der blive taget de bedst mulige forholdsregler over  \r\n\r\n for mulige faremomenter. Forsvarets personel vil under udsendelsen være  \r\n\r\n omfattet af forsvarets særlige erstatnings- og godtgørelsesordning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n VII. De danske styrker udsendes på grundlag af FNs  \r\n\r\n sikkerhedsrådsresolution 1386 af 20. december 2001, resolution 1510 af 13.  \r\n\r\n oktober 2003 og resolution 1623 af 13. september 2005.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n FNs Sikkerhedsråd har i henhold til FN-pagtens kapitel  \r\n\r\n VII bemyndiget den internationale sikkerhedsstyrke i Afghanistan til at  \r\n\r\n anvende  \r\n\r\n alle nødvendige midler med henblik på at opfylde sine opgaver. FNs  \r\n\r\n Sikkerhedsråd har herved bemyndiget den internationale sikkerhedsstyrke,  \r\n\r\n herunder det danske bidrag, til i fornødent omfang at anvende militær magt i  \r\n\r\n selvforsvar og til at gennemføre de af Sikkerhedsrådet pålagte opgaver.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n VIII. Regeringen har fundet det hensigtsmæssigt at  \r\n\r\n anmode Folketinget om at meddele sit samtykke til, at et forøget antal danske  \r\n\r\n militære styrker stilles til rådighed for den FN-bemyndigede internationale  \r\n\r\n sikkerhedsstyrke i Afghanistan, jfr. Grundlovens §&nbsp;19, stk.&nbsp;2.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n IX. Regeringen vil løbende vurdere det danske bidrags  \r\n\r\n sammensætning med henblik på at sikre en effektiv opgaveløsning. Såfremt det  \r\n\r\n i  \r\n\r\n øvrigt skulle vise sig hensigtsmæssigt at justere bidraget, herunder  \r\n\r\n ansvarsområdet, væsentligt, eller såfremt der i øvrigt skulle ske en  \r\n\r\n væsentlig  \r\n\r\n ændring i opgavernes karakter eller det folkeretlige grundlag for  \r\n\r\n sikkerhedsstyrkens tilstedeværelse, vil regeringen rådføre sig med Det  \r\n\r\n Udenrigspolitiske Nævn herom eller om nødvendigt på ny forelægge sagen for  \r\n\r\n Folketinget.  \r\n\r\n</P>  \r\n\r\n<P class=\"Paragraftekst\">  \r\n\r\n X. De samlede merudgifter i 2006 forbundet med det  \r\n\r\n udvidede og omprioriterede danske engagement i ISAF beløber sig til ca. 180  \r\n\r\n mio. kr., der afholdes inden for den ramme, der er afsat til forsvarets  \r\n\r\n internationale aktiviteter på finanslovens §&nbsp;35.11.26. reserve til  \r\n\r\n merudgifter  \r\n\r\n forbundet med forsvarets og politiets internationale operationer.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2005/1 BF 64",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2005/1 SF. B 64",
                    "title": "Skriftlig fremsættelse (12. januar 2006) - B 64",
                    "presentationName": "Skriftlig fremsættelse af besl. forslag",
                    "documentTypeId": 390,
                    "documentId": 90872,
                    "eliUri": "/eli/ft/20051XX00202",
                    "externalLink": ""
                },
                {
                    "shortName": "2005/1 BSF 64",
                    "title": "Forslag til folketingsbeslutning om udvidelse af det danske bidrag til den internationale sikkerhedsstyrke ISAF i Afghanistan",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 90870,
                    "eliUri": "/eli/ft/20051BB00064",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20051/beslutningsforslag/b64/index.htm"
                },
                {
                    "shortName": "2005/1 BTB 64",
                    "title": "Betænkning over Forslag til folketingsbeslutning om udvidelse af det danske bidrag til den internationale sikkerhedsstyrke ISAF i Afghanistan",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 98834,
                    "eliUri": "/eli/ft/20051DB00271",
                    "externalLink": ""
                },
                {
                    "shortName": "2005/1 BTB 64",
                    "title": "Tilføjelse til betænkning over Forslag til folketingsbeslutning om udvidelse af det danske bidrag til den internationale sikkerhedsstyrke ISAF i Afghanistan",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 98854,
                    "eliUri": "/eli/ft/20051DB00478",
                    "externalLink": ""
                },
                {
                    "shortName": "2005/1 BSV 64",
                    "title": "Folketingsbeslutning om udvidelse af det danske bidrag til den internationale sikkerhedsstyrke ISAF i Afghanistan",
                    "presentationName": "Beslutningsforslag som vedtaget",
                    "documentTypeId": 490,
                    "documentId": 98838,
                    "eliUri": "/eli/ft/20051CB00064",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/01/2006"
        },
        {
            "displayName": "Accession",
            "displayValue": "20051BB00064"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AS000782"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "12/01/2006"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/01/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "64"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}