{
    "id": 99062,
    "title": "Forslag til folketingsbeslutning om bedre velfærd for søer og pattegrise i svineproduktion",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2005/1 BSF 127",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P class=\"PreTitel0\">  \r\n\r\n Fremsat den 18. april 2006 af  \r\n\r\n Kristen Touborg (SF), Jens Peter Vernersen (S),  \r\n\r\n Ole Glahn (RV) og Per Clausen (EL)  \r\n\r\n</P>  \r\n\r\n<P class=\"PreTitel1\">  \r\n\r\n Forslag til folketingsbeslutning  \r\n\r\n</P>  \r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n om  \r\n\r\n bedre velfærd for søer og pattegrise i svineproduktion  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"tekst3\">  \r\n\r\n Folketinget pålægger regeringen at fremsætte de nødvendige  \r\n\r\n lovforslag og foretage de nødvendige ændringer i administrative forskrifter  \r\n\r\n m.v. med henblik på at skabe bedre betingelser for søerne i svineproduktionen  \r\n\r\n ved at stille følgende krav inden den 1. januar 2007:  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 1.  \r\n\r\n &#9;  \r\n\r\n Der skal dagligt  \r\n\r\n tildeles minimum ½ kg halm eller lignende materiale pr. so.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 2.  \r\n\r\n &#9;  \r\n\r\n Bokse til søer skal  \r\n\r\n være så store, at soen har et frit råde- og bevægelsesrum såvel i længden som  \r\n\r\n i  \r\n\r\n bredden.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 3.  \r\n\r\n &#9;  \r\n\r\n Sygestier skal altid  \r\n\r\n være tilgængelige for syge og tilskadekomne søer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 4.  \r\n\r\n &#9;  \r\n\r\n Praksis ved  \r\n\r\n halekupering af svin skal strammes op.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 5.  \r\n\r\n &#9;  \r\n\r\n 4 ugers fravænning  \r\n\r\n af smågrise skal være minimum.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 6.  \r\n\r\n &#9;  \r\n\r\n En uvildig dyrlæge  \r\n\r\n skal forhåndsgodkende ny- og tilbygninger af sostalde.  \r\n\r\n</P>  \r\n\r\n<P class=\"tekst3\">  \r\n\r\n Med det formål at sikre søers velfærd pålægger Folketinget  \r\n\r\n regeringen at tage følgende initiativer inden den 1. januar 2009:  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 7.  \r\n\r\n &#9;  \r\n\r\n Søer skal have fri  \r\n\r\n adgang til grovfoder af god kvalitet svarende til reglerne i den økologiske  \r\n\r\n svineproduktion.  \r\n\r\n Halm medregnes ikke som grovfoder til enmavede dyr.  \r\n\r\n</P>  \r\n\r\n<P class=\"tekst3\">  \r\n\r\n Med det formål at sikre søers velfærd pålægger Folketinget  \r\n\r\n regeringen at tage følgende initiativer inden den 1. januar 2011:  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 8.  \r\n\r\n &#9;  \r\n\r\n Søerne skal i hele  \r\n\r\n deres cyklus være frie, så de kan udøve deres naturlige adfærd. Dog skal der  \r\n\r\n være mulighed for at benytte farebokse i op til 2 uger efter faring.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 9.  \r\n\r\n &#9;  \r\n\r\n Gødningssystemerne  \r\n\r\n skal kunne håndtere halm og lignende materialer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Nummer\">  \r\n\r\n 10.  \r\n\r\n &#9;  \r\n\r\n Sygestier til syge og  \r\n\r\n tilskadekomne dyr skal etableres i separate staldafsnit ved produktion med  \r\n\r\n mere  \r\n\r\n end 300 søer.  \r\n\r\n</P>  \r\n\r\n<P class=\"BemTilLfs\">  \r\n\r\n Bemærkninger til  \r\n\r\n forslaget  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Beslutningsforslaget er en genfremsættelse af beslutningsforslag  \r\n\r\n nr. B 82 fra folketingsåret 2004-05, 2. samling (se Folketingstidende  \r\n\r\n 2004-05,  \r\n\r\n 2. samling, forhandlingerne side 4105 og tillæg A side 7254 og 7258) og af  \r\n\r\n beslutningsforslag  \r\n\r\n nr. B 75 fra folketingsåret 2004-05, 1. samling (se Folketingstidende  \r\n\r\n 2004-05,  \r\n\r\n 1. samling, tillæg A side 4127 og 4131).  \r\n\r\n</P>  \r\n\r\n<P class=\"tekstoverskriftvenstre0\">  \r\n\r\n Begrundelse  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Rapporten  \r\n\r\n »Velfærdsproblemer hos de danske søer« dokumenterer en lang række  \r\n\r\n velfærdsproblemer  \r\n\r\n for de danske søer. Oplysningerne er alarmerende, og enkelte hovedtal fra  \r\n\r\n rapporten om de 1,13 millioner søer viser bl.a.:  \r\n\r\n</P>  \r\n\r\n<P class=\"pind0\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n De  \r\n\r\n drægtige søer sulter. De får kun halvdelen af, hvad de kunne spise, hvis de  \r\n\r\n havde fri adgang til foder. De drægtige søer er konstant sultne.  \r\n\r\n</P>  \r\n\r\n<P class=\"pind0\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n 56  \r\n\r\n pct. af søerne har mavesår eller mavesårsrelaterede maveforandringer.  \r\n\r\n</P>  \r\n\r\n<P class=\"pind0\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n 25  \r\n\r\n pct. af alle selvdøde dyr døde af organdrejninger. Organdrejninger er en  \r\n\r\n pludselig drejning af de indre organer, hvorved soen dør af enten indre  \r\n\r\n blødninger eller cirkulationsforstyrrelser.  \r\n\r\n</P>  \r\n\r\n<P class=\"pind0\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n Benproblemer  \r\n\r\n er den hyppigste årsag til selvdøde søer, eller at søer bliver aflivet.  \r\n\r\n Skader  \r\n\r\n på benene kan føre til halten, og det er forbundet med store smerter.  \r\n\r\n</P>  \r\n\r\n<P class=\"pind0\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n 12  \r\n\r\n pct. af søerne kommer aldrig til slagtning, men sendes til destruktion. Dette  \r\n\r\n tal er kraftigt stigende. I 1998 var det kun ca. 4 pct., der blev sendt til  \r\n\r\n destruktion.  \r\n\r\n Søerne er selvdøde eller aflivet, bl.a. på grund af sygdomme og benproblemer.  \r\n\r\n</P>  \r\n\r\n<P class=\"pind0\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n Alt  \r\n\r\n for mange syge søer bliver ikke behandlet. Det understreges også af den  \r\n\r\n seneste  \r\n\r\n opgørelse fra fødevareregionernes velfærdskontrol.  \r\n\r\n</P>  \r\n\r\n<P class=\"pind0\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n Søerne  \r\n\r\n er for store til at være i både fareboksene og hvile/ædeboksene. Søerne er  \r\n\r\n siden 1986 blevet ca. 10 pct. længere og bredere og næsten 30 pct. tungere.  \r\n\r\n Men  \r\n\r\n størrelsen på boksene er ikke øget i samme takt, så søerne kan derfor ikke  \r\n\r\n være  \r\n\r\n i bl.a. fareboksen.  \r\n\r\n</P>  \r\n\r\n<P class=\"pind0\">  \r\n\r\n &#150;  \r\n\r\n &#9;  \r\n\r\n Op  \r\n\r\n til 30 pct. af søerne bliver udsat for bid i skamlæberne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Eksemplerne understreger  \r\n\r\n nødvendigheden af at igangsætte initiativer, der præciserer den gældende  \r\n\r\n lovgivning.  \r\n\r\n Loven skal være præcis og ikke åben for fortolkning, så det sikres, at loven  \r\n\r\n virker efter hensigten.&nbsp;F.eks. skal svinestaldene ifølge gældende  \r\n\r\n lovgivning være indrettet således, at hvert svin kan lægge sig samt hvile og  \r\n\r\n rejse sig uden besvær. Rapporten »Velfærdsproblemer hos de danske søer«  \r\n\r\n dokumenterer imidlertid klart, at fare- og æde/hvilebokse til søer er alt for  \r\n\r\n små til, at søerne kan lægge sig samt hvile og rejse sig uden besvær.  \r\n\r\n</P>  \r\n\r\n<P class=\"tekstoverskriftvenstre0\">  \r\n\r\n Ad 1  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n I stalde etableret efter  \r\n\r\n den 15. maj 2003 skal drægtige søer have adgang til en tilstrækkelig mængde  \r\n\r\n halm eller andet manipulerbart materiale, der kan opfylde deres behov for  \r\n\r\n beskæftigelses- og rodemateriale. I stalde, som er opført inden 2003, skal  \r\n\r\n kravet dog først opfyldes fra den 1. januar 2013. Lovens formulering er åben  \r\n\r\n for fortolkninger, idet det ikke er angivet, hvad der udgør en tilstrækkelig  \r\n\r\n mængde, ligesom det heller ikke anføres, hvornår søernes behov anses for  \r\n\r\n opfyldt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Lovkravet tolkes ifølge  \r\n\r\n Landsudvalget for Svin således, at kravet om adgang til rodematerialer er  \r\n\r\n opfyldt i stalde, hvor der tildeles halm som strøelse på det faste eller  \r\n\r\n drænede gulv, og halmen på gulvet kan på en og samme gang opfylde kravet om  \r\n\r\n permanent adgang til rode- og beskæftigelsesmaterialer, kravet om halm som  \r\n\r\n fodermiddel, der kan give mæthed til næste fodring, og kravet om et strøet  \r\n\r\n leje.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Eksempler fra systemer  \r\n\r\n med begrænset brug af halm (dvs. ikke dybstrøelse) viser, at der bruges  \r\n\r\n mellem  \r\n\r\n 60 og  \r\n\r\n 300 g  \r\n\r\n halm per stiplads om dagen, hvilket må anses for en meget begrænset mængde,  \r\n\r\n som  \r\n\r\n kun svarer til, hvad søerne æder på kort tid. Det forekommer derfor  \r\n\r\n usandsynligt, at halmtildeling i disse størrelsesordener på en og samme tid  \r\n\r\n kan  \r\n\r\n opfylde kravet om permanent adgang til rode- og beskæftigelsesmaterialer,  \r\n\r\n kravet om halm som fodermiddel, der kan give mæthed til næste fodring, og  \r\n\r\n kravet om et strøet leje.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Drægtige søer skal derfor  \r\n\r\n dagligt have tildelt minimum ½ kg halm eller lignende materiale pr. so.&nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"tekstoverskriftvenstre0\">  \r\n\r\n Ad 2  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Avlen for tilvækst og  \r\n\r\n kødprocent hos slagtesvin har medført, at søer siden 1986 er blevet omkring  \r\n\r\n 10&nbsp;pct. længere og bredere og næsten 30&nbsp;pct. tungere. 95 pct. af  \r\n\r\n søerne ligger ved flytning fra drægtighedsstald til farestald inden for en  \r\n\r\n længde på  \r\n\r\n 2 m  \r\n\r\n og  \r\n\r\n en bredde over skulderen på  \r\n\r\n 0,47 m, mens 5 pct. af søerne er henholdsvis længere  \r\n\r\n og/eller bredere.&nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Den øgede kropsstørrelse  \r\n\r\n har store negative velfærdsmæssige konsekvenser for søerne, fordi  \r\n\r\n dimensionering  \r\n\r\n af det inventar, de opstaldes i, ikke løbende er blevet tilpasset søernes  \r\n\r\n faktiske størrelse. Såvel bokse til farende og diegivende søer som bokse til  \r\n\r\n drægtige fikserede søer og goldsøer og bokse til løsgående søer er alt for  \r\n\r\n små  \r\n\r\n i forhold til søernes fysiske kropstørrelse. De små bokse forhindrer søerne  \r\n\r\n i,  \r\n\r\n som det er fastsat i lovgivningen, at kunne rejse sig, lægge sig og hvile  \r\n\r\n uden  \r\n\r\n besvær.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Det er velfærdsmæssigt  \r\n\r\n helt uacceptabelt, at inventar til søer ikke er dimensioneret i forhold til  \r\n\r\n søernes faktiske størrelse og hensynet til, at de uhindret skal kunne rejse  \r\n\r\n og  \r\n\r\n lægge sig og hvile uden besvær. Derfor skal der indføres krav om minimum  \r\n\r\n råderum omkring soen, så det sikres, at der er plads til soen i boksen.&nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"tekstoverskriftvenstre0\">  \r\n\r\n Ad 3  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n I systemer med løse søer  \r\n\r\n i grupper er der behov for at have aflastningsstier til minimum 5 pct. af  \r\n\r\n søerne, så der er mulighed for at tage skadede og syge søer ud af flokken til  \r\n\r\n aflastning og behandling i en sti med god plads og strøelse. Mange  \r\n\r\n besætninger  \r\n\r\n har imidlertid alt for få eller slet ingen aflastningsstier til deres søer.  \r\n\r\n Resultatet er, at svækkede søer enten må blive i flokken eller sættes ud på  \r\n\r\n et  \r\n\r\n gangareal, hvor der ikke er mulighed for at pleje dem ordentligt.  \r\n\r\n</P>  \r\n\r\n<P class=\"tekstoverskriftvenstre0\">  \r\n\r\n Ad 4  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Praksis ved halekupering  \r\n\r\n af svin skal strammes op. Reglerne om halekupering kræver dokumentation for,  \r\n\r\n at  \r\n\r\n der på bedriften er sket skader på halen som følge af, at kupering ikke er  \r\n\r\n foretaget, og at der, inden halekupering foretages, skal være forsøgt  \r\n\r\n foranstaltninger for at forhindre halebidning under hensyntagen til miljøet  \r\n\r\n og  \r\n\r\n besætningsgraden. I praksis foretages der dog alt for mange halekuperinger af  \r\n\r\n smågrise, sandsynligvis 90-95 pct.  \r\n\r\n</P>  \r\n\r\n<P class=\"tekstoverskriftvenstre0\">  \r\n\r\n Ad 5  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n I bekendtgørelsen om  \r\n\r\n beskyttelse af svin § 33 fastlægges det, at pattegrise ikke må fravænnes fra  \r\n\r\n soen, før de er mindst 28 dage gamle (4 uger). Men der er også et stk. 2 til  \r\n\r\n §  \r\n\r\n 33, som tillader, at grise kan fravænnes tidligere (ved 21 dage), hvis de  \r\n\r\n flyttes over i en klimastald, hvilket netop er, hvad der sker mange steder.  \r\n\r\n Forslaget lægger op til, at alle pattegrise først skal fravænnes efter 4  \r\n\r\n uger.  \r\n\r\n</P>  \r\n\r\n<P class=\"tekstoverskriftvenstre0\">  \r\n\r\n Ad 6  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n For at sikre, at  \r\n\r\n dyrevelfærden ved ny- og tilbygninger af sostalde indarbejdes i  \r\n\r\n projekteringsfasen, skal en uvildig dyrlæge fra f.eks. fødevareregionerne  \r\n\r\n forhåndsgodkende byggeriet.  \r\n\r\n</P>  \r\n\r\n<P class=\"tekstoverskriftvenstre0\">  \r\n\r\n Ad 7  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Det er et lovmæssigt krav,  \r\n\r\n at alle svin har adgang til foder, der passer til deres alder og vægt samt  \r\n\r\n adfærdsmæssige  \r\n\r\n og fysiologiske behov af hensyn til deres velfærd og sundhed. Dette  \r\n\r\n harmonerer  \r\n\r\n dårligt med den høje forekomst af mavesår eller ar efter mavesår blandt  \r\n\r\n slagtesøer sammenholdt med, at man i mange år har været vidende om, at  \r\n\r\n mavesår  \r\n\r\n i høj grad skyldes den måde, der fodres på.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Den altdominerende årsag  \r\n\r\n til mavesår er længerevarende fodring med fintformalet strukturløst foder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Drægtige søer fodres  \r\n\r\n restriktivt, hvilket betyder, at søerne kun får halvdelen af den mængde  \r\n\r\n foder,  \r\n\r\n de ville æde, hvis de havde fri adgang til foderet. Det betyder, at søerne  \r\n\r\n ikke  \r\n\r\n bliver mætte, men er sultne en stor del af tiden. For sultne søer er foder en  \r\n\r\n begrænset ressource, som de vil slås om, og restriktiv fodring øger risikoen  \r\n\r\n for aggression blandt søerne.&nbsp;&nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Det blev i 2003 et  \r\n\r\n lovkrav, at søer og gylte i løbe- og drægtighedsstalden skal have adgang til  \r\n\r\n en  \r\n\r\n tilstrækkelig mængde halm, fyldigt foder eller foder med højt fiberindhold,  \r\n\r\n der  \r\n\r\n kan give mæthedsfølelse og opfylde søernes behov for at tygge.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Lovkravet tolkes  \r\n\r\n imidlertid således, at kravet om mæthedsfølelse kan opfyldes ved, at søerne  \r\n\r\n får  \r\n\r\n en tilstrækkelig mængde halm på gulvet, og ifølge tolkningen af loven kan  \r\n\r\n halmen på en og samme tid opfylde kravene om strøelse i lejet, permanent  \r\n\r\n adgang  \r\n\r\n til rode- og beskæftigelsesmateriale og tildeling af foderfibre. Det er dybt  \r\n\r\n problematisk, at lovgivningen ikke nærmere præciserer, hvad der udgør en  \r\n\r\n tilstrækkelig mængde halm. Det er således ikke nærmere angivet, hvor meget  \r\n\r\n halm  \r\n\r\n søerne faktisk skal have, og der er en reel risiko for, at søerne kun får,  \r\n\r\n hvad  \r\n\r\n der må betragtes som en symbolsk mængde halm, der på ingen måde tilgodeser  \r\n\r\n deres behov for fyldigt foder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Ved fri adgang for søerne  \r\n\r\n til grovfoder af god kvalitet kan de få foder, der gør dem mætte, uden at de  \r\n\r\n samtidig  \r\n\r\n bliver for fede. Dette praktiseres allerede i den økologiske svineproduktion,  \r\n\r\n hvor grovfoder defineres som f.eks. frisk grønt, hø, ensilage, rodfrugter,  \r\n\r\n løv  \r\n\r\n eller frugt- og grønsagsrester. Den øgede mæthedsfornemmelse opstår, fordi  \r\n\r\n der  \r\n\r\n i længere tid er et øget indhold i mave-tarm-kanalen, som fysisk og kemisk  \r\n\r\n stimulerer  \r\n\r\n receptorer i mavesækken og tolvfingertarmen. Herudover påvirkes hormoner og  \r\n\r\n andre stoffer, der regulerer sult og mæthed, fordi optagelsen fra tarmen sker  \r\n\r\n over længere tid. Grovfoderet har desuden positiv effekt på søernes  \r\n\r\n mave-tarm-sundhed, således at problemerne med mavesår bliver væsentlig færre.  \r\n\r\n Halm kan på grund af meget lav fordøjelighed ikke medregnes som grovfoder til  \r\n\r\n enmavede dyr, dog har bladdelen bjærget ved ribbehøst særdeles gunstig  \r\n\r\n virkning  \r\n\r\n for enmavede dyr.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Tildeling af grovfoder  \r\n\r\n reducerer endvidere aggression hos søer, fordi det gør dem mere mætte. Når  \r\n\r\n søerne er mætte, bliver foder ikke i samme omfang en begrænset ressource for  \r\n\r\n søerne, og de slås derfor ikke så meget om foderet. Det er imidlertid  \r\n\r\n vigtigt,  \r\n\r\n at også grovfoder tildeles på en måde, der begrænser konkurrencen mellem  \r\n\r\n søerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"tekstoverskriftvenstre0\">  \r\n\r\n Ad 8  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Fikseringen i fareboksen  \r\n\r\n begrænser i meget høj grad soens adfærdsmæssige muligheder. Soen kan ikke  \r\n\r\n bevæge  \r\n\r\n sig omkring, og hun er forhindret i at udføre sin normale redebygnings- og  \r\n\r\n faringsadfærd. Så længe det er tilladt at fiksere søer under faring, skal  \r\n\r\n fareboksen være stor nok til at rumme soens krop såvel i hvile som i  \r\n\r\n forbindelse  \r\n\r\n med positurskift.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n &nbsp;En fikseret so i  \r\n\r\n fareboks har meget begrænset mulighed for kontakt med sine grise. I  \r\n\r\n kassestier  \r\n\r\n er der etableret en varmekilde til grisene væk fra, hvor soen ligger. Det er  \r\n\r\n velkendt, at soen forsøger at orientere sig mod grisene, når de ligger ved  \r\n\r\n varmekilden. Soen lader således til at være motiveret for kontakt med sine  \r\n\r\n grise, men adskillige undersøgelser har vist, at moder-afkom-samspillet  \r\n\r\n påvirkes  \r\n\r\n af fikseringen af soen. Det er således klart, at fikseringen har alvorlige  \r\n\r\n konsekvenser  \r\n\r\n for kontakten mellem soen og pattegrisene, hvilket påvirker både soens og  \r\n\r\n hendes pattegrises velfærd negativt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Der skal fortsat  \r\n\r\n målrettet arbejdes på at udvikle et system til løse farende søer, der tager  \r\n\r\n hensyn til såvel soens velfærd som pattegrisenes overlevelse og velfærd. Soen  \r\n\r\n skal i god tid før faring indsættes i farestalden, og den skal have et blødt  \r\n\r\n leje, der minimerer risikoen for udvikling af skuldersår. Der skal dog være  \r\n\r\n mulighed for at benytte farebokse op til 2 uger efter faring.  \r\n\r\n</P>  \r\n\r\n<P class=\"tekstoverskriftvenstre0\">  \r\n\r\n Ad 9  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Søer skal have fri afgang  \r\n\r\n til grovfoder og rimelige mængder halm, og de skal have adgang til velegnede  \r\n\r\n redematerialer, så de har mulighed for at udføre redebygningsadfærd op til  \r\n\r\n faringen. Det betyder bl.a., at gødningssystemerne fremover skal bygges  \r\n\r\n således,  \r\n\r\n at de kan håndtere grovfoder, halm og redematerialer.  \r\n\r\n</P>  \r\n\r\n<P class=\"tekstoverskriftvenstre0\">  \r\n\r\n Ad 10  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n Aflastningsstier skal for  \r\n\r\n besætninger på over 300 søer indrettes i et separat staldafsnit, der  \r\n\r\n minimerer  \r\n\r\n risikoen for smittespredning og sikrer relevant og effektiv behandling af  \r\n\r\n syge  \r\n\r\n og tilskadekomne dyr i mere skånsomme omgivelser.  \r\n\r\n</P>  \r\n\r\n<P class=\"tekstoverskriftvenstre0\">  \r\n\r\n Gældende lovgivning  \r\n\r\n</P>  \r\n\r\n<P class=\"tekstoverskriftvenstre0\">  \r\n\r\n Lov om indendørshold af drægtige søer og gylte  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n § 5. Søer og gylte skal  \r\n\r\n senest 4 uger efter løbning og indtil 7 dage før forventet faring være  \r\n\r\n løsgående  \r\n\r\n i løsdriftssystemer i større eller mindre grupper. ( ).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n § 7. Hvor drægtige søer  \r\n\r\n og gylte holdes i enkeltdyrsbokse i de første 4 uger efter løbning, skal der  \r\n\r\n være mindst  \r\n\r\n 90 cm  \r\n\r\n fast gulv målt fra krybbens bagkant. Boksene  \r\n\r\n skal være indrettet således, at hvert svin kan lægge sig samt hvile og rejse  \r\n\r\n sig uden besvær.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n § 9. Drægtige søer og  \r\n\r\n gylte skal have permanent adgang til en tilstrækkelig mængde halm eller andet  \r\n\r\n manipulerbart  \r\n\r\n materiale, der kan opfylde deres behov for beskæftigelses- og rodemateriale.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n §  \r\n\r\n 9 a. Drægtige søer og gylte skal have adgang til  \r\n\r\n en tilstrækkelig mængde halm, fyldigt foder eller foder med højt  \r\n\r\n fiberindhold,  \r\n\r\n der kan give mæthedsfølelse og opfylde deres behov for at tygge.  \r\n\r\n</P>  \r\n\r\n<P class=\"tekstoverskriftvenstre0\">  \r\n\r\n Bekendtgørelse om beskyttelse af svin  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n § 11. Svin, som skal  \r\n\r\n holdes i flok, men som er syge eller skadede, kan opstaldes midlertidigt i  \r\n\r\n sygestier, herunder i individuelle stier. ( ).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n § 12. Svinestalde skal  \r\n\r\n være indrettet således, at hvert svin kan lægge sig samt hvile og rejse sig  \r\n\r\n uden besvær. ( ).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n § 21. Efter fravænning og  \r\n\r\n indtil løbning skal hver so have adgang til en tilstrækkelig mængde halm,  \r\n\r\n fyldigt foder eller andet foder med højt fiberindhold, der kan give  \r\n\r\n mæthedsfølelse og opfylde soens behov for at tygge.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst9\">  \r\n\r\n § 31. Hvis der anvendes  \r\n\r\n en fareboks, skal pattegrisene have tilstrækkelig plads til at die uden  \r\n\r\n vanskelighed.  \r\n\r\n</P>  \r\n\r\n<P class=\"SkrFrem\">  \r\n\r\n Skriftlig fremsættelse  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n<B>  \r\n\r\n Kristen Touborg  \r\n\r\n</B>  \r\n\r\n (SF):  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst0\">  \r\n\r\n Som ordfører for  \r\n\r\n forslagsstillerne tillader jeg mig herved at fremsætte:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst0\">  \r\n\r\n<I>  \r\n\r\n Forslag til folketingsbeslutning om bedre velfærd for søer og pattegrise i  \r\n\r\n svineproduktion.  \r\n\r\n</I>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst0\">  \r\n\r\n (Beslutningsforslag nr. B  \r\n\r\n 127).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst1\">  \r\n\r\n Jeg henviser i øvrigt til  \r\n\r\n de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets  \r\n\r\n velvillige  \r\n\r\n behandling.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2005/1 BF 127",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2005/1 BSF 127",
                    "title": "Forslag til folketingsbeslutning om bedre velfærd for søer og pattegrise i svineproduktion",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 99062,
                    "eliUri": "/eli/ft/20051BB00127",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20051/beslutningsforslag/b127/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/04/2006"
        },
        {
            "displayName": "Accession",
            "displayValue": "20051BB00127"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX008354"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "18/04/2006"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/04/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "127"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}