{
    "id": 113580,
    "title": "Forslag til Lov om ændring af registreringsafgiftsloven og lov om vægtafgift af motorkøretøjer m.v.\\n(Nedvejning af varebiler)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2007/2 LSF 15",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 28. november 2007 af skatteministeren (Kristian Jensen)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag</p>\r\n      <p class=\"TitelPrefiks2\">til</p>\r\n      <p class=\"Titel2\">Lov om ændring af registreringsafgiftsloven og lov om vægtafgift af motorkøretøjer m.v.</p>\r\n      <p class=\"UnderTitel2\">(Nedvejning af varebiler)</p>\r\n      <p class=\"CentreretParagraf\">§ 1</p>\r\n      <p class=\"Tekst2\">I lov om registreringsafgift af motorkøretøjer mv. (registreringsafgiftsloven), jf. lovbekendtgørelse nr. 804 af 29. juni 2007, som ændret ved § 23 i lov nr. 309 af 19. april 2006 og § 1 i lov nr. 541 af 6. juni 2007, foretages følgende ændringer:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> Efter <span class=\"Italic\">§ 1</span> indsættes:</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">»§ 1 a.</span> Et køretøj, der er afgiftsberigtiget efter denne lov, og som derefter op- eller nedvejes hen over en af de vægtgrænser for køretøjets tilladte totalvægt, der er lagt til grund for afgiftsberigtigelsen, eller en af de vægtgrænser for køretøjets tilladte totalvægt, der gælder på tidspunktet for registreringen af op- eller nedvejningen, skal afgiftsberigtiges på ny.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Den del af bilens værdi, der er registreringsafgift fra den tidligere afgiftsberigtigelse, modregnes ved opgørelsen af den nye registreringsafgift, jf. § 7 b, stk. 2. Overskydende registreringsafgift tilbagebetales ikke.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Bestemmelsen gælder ikke biler, der er omfattet af §§ 29 - 29 b.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 22, stk. 1,</span> indsættes som  <span class=\"Italic\">2. pkt </span>.: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »Ved anmeldelse til registrering af en bil til op- eller nedvejning skal der fremlægges bevis for den betalte registreringsafgift efter regler, der fastsættes af skatteministeren.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">3.</span> Efter <span class=\"Italic\">§ 28</span> indsættes efter overskriften <span class=\"Italic\">»Andre bestemmelser«</span>:</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">»§ 29.</span> En bil, der er registreret første gang før den 25. april 2007, og som derefter registreres første gang i Centralregistreret for Motorkøretøjer som en varebil med en tilladt totalvægt på ikke over 2 tons, afgiftsberigtiges efter § 5, jf. dog § 29 b, bortset fra at varebilen efter ejerens valg enten afgiftsberigtiges med</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> 95 pct. ud over det afgiftsfrie beløb, eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> 50 pct. ud over det afgiftsfrie beløb, kombineret med betaling af løbende afgift efter § 20 a, stk. 2, i vægtafgiftsloven efter satserne for varebiler med en tilladt totalvægt i intervallet 2.001 – 2.500 kg.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Stk. 1 finder tilsvarende anvendelse på en varebil,</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> der hidtil har været fritaget for registreringsafgift efter § 2, hvis betingelserne for afgiftsfritagelsen ophører, eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> for hvilken der tidligere er udbetalt godtgørelse efter § 7 b, men som registreres på ny i Centralregistret for Motorkøretøjer.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 29 a.</span> En varebil, der er afgiftsberigtiget med 30 pct. ud over det afgiftsfrie beløb, afgiftsberigtiges med 95 pct. ud over det afgiftsfrie beløb, hvis bilen omregistreres i Centralregisteret for Motorkøretøjer fra en tilladt totalvægt på over 2 tons til en tilladt totalvægt på 2 tons eller mindre. I øvrigt finder § 5 anvendelse på afgiftsberigtigelsen, jf. dog § 29 b.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Den del af bilens værdi, der er registreringsafgift fra den tidligere afgiftsberigtigelse, modregnes ved opgørelsen af den nye registreringsafgift, jf. § 7 b, stk. 2, nr. 4.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> På samme måde som nævnt i stk. 1 og 2 afgiftsberigtiges en varebil, hvoraf der skal betales afgift efter § 20 a, stk. 1, i vægtafgiftsloven, hvis bilen omregistreres til en anden tilladt totalvægt. Dette gælder dog ikke, hvis bilen omregistreres til en tilladt totalvægt på over 2 tons, idet en sådan omregistrering kan ske uden at bilen afgiftsberigtiges på ny.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 29 b.</span> En varebil, der er afgiftsberigtiget efter § 29 eller § 29 a, afgiftsberigtiges efter § 4, hvis bilen ophører med utvivlsomt at være konstrueret og indrettet til godstransport eller have en tilladt totalvægt på ikke over 4 tons. Afgiften nedsættes dog med 95 pct., respektive 50 pct., af den del af køretøjets værdi, der overstiger 12.100 kr.«</p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Tekst2\">I lov om vægtafgift af motorkøretøjer mv., jf. lovbekendtgørelse nr. 978 af 4. december 2003, som ændret senest ved § 2 i lov nr. 541 af 6. juni 2007, foretages følgende ændring:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> Efter <span class=\"Italic\">§ 20</span> indsættes:</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">»§ 20 a.</span> Der betales afgift efter denne lov af en varebil mv., der i perioden fra den 25. april 2007 til og med den 27. november 2007 er omregistreret fra en tilladt totalvægt på over 2 tons til en tilladt totalvægt på 2 tons eller mindre, efter satserne for varebiler mv. med en tilladt totalvægt i intervallet 2.001-2.500 kg. Dette gælder dog ikke varebiler mv., der er afgiftsberigtiget med 50 pct. efter registreringsafgiftslovens § 5.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Der betales afgift efter denne lov af en bil, der afgiftsberigtiges efter § 29, stk. 1, nr. 2, i registreringsafgiftsloven, efter satserne for varebiler mv. med en tilladt totalvægt i intervallet 2.001–2.500 kg.”</p>\r\n      <p class=\"CentreretParagraf\">§ 3</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende, jf. dog stk. 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Skatteministeren fastsætter tidspunktet for ikrafttræden af vægtafgiftslovens § 20 a, stk. 1, som affattet ved denne lovs § 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Registreringsafgiftslovens § 29 og § 29 a, som affattet ved denne lovs § 1, nr. 3, har virkning fra den 28. november 2007.«</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n      <p class=\"AlmindeligeBemaerkninger\">Almindelige bemærkninger</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">1. Lovforslagets formål og baggrund</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Dette lovforslag er en genfremsættelse af lovforslag nr. L 6, som blev fremsat den 2. oktober 2007, og som bortfaldt ved udskrivelsen af valg til Folketinget. Forslaget indeholder visse ændringer i forhold til L 6, bl.a. grundet den foretagne høring over lovforslaget.</p>\r\n      <p class=\"Tekst9\">Lovforslaget har til formål at fjerne en utilsigtet konsekvens af ændringerne i registreringsafgiften ved lov nr. 541 af 6. juni 2007 om ændring af registreringsafgiftsloven og vægtafgiftsloven.</p>\r\n      <p class=\"Tekst9\">Før omlægningen af bilafgifterne i foråret 2007 var registreringsafgiften på 95 procent marginalt for varebiler med en totalvægt på 2 tons eller mindre og 30 procent for varebiler med en totalvægt over 2 tons. Til gengæld var den årlige vægtafgift samt et tillæg for privat anvendelse lavere for varebiler med en totalvægt på 2 tons eller mindre.</p>\r\n      <p class=\"Tekst9\">Ejere af varebiler kunne dermed vælge mellem på den ene side en høj registreringsafgift og lavere årlig vægtafgift og på den anden side en lav registreringsafgift og højere årlig vægtafgift.</p>\r\n      <p class=\"Tekst9\">Set over en årrække var den billigste af de to muligheder kombinationen med den lave registreringsafgift. For at opnå en mindre registreringsafgift, blev en del varebiler registreret med en totalvægt på lige over 2 tons, f.eks. 2.025 kg.</p>\r\n      <p class=\"Tekst9\">Med ændringen af bilafgifterne i foråret 2007 ved lov nr. 541 af 6. juni 2007 om ændring af registreringsafgiftsloven og vægtafgiftsloven blev registreringsafgiften ens for varebiler lige under og lige over 2 tons; nemlig 50 procent. Til gengæld er der stadig forskel på vægtafgiften af biler over 2 tons og biler på 2 tons eller derunder. Det samme gælder tillæg for privat anvendelse af biler, der er indregistreret mellem den 2. juni 1998 og den 25. april 2007.</p>\r\n      <p class=\"Tekst9\">Lovændringerne har gjort det attraktivt at nedveje varebiler med en tilladt totalvægt over 2 tons, der er registret første gang før den 25. april 2007, til 2 tons eller mindre, for derved at spare privatbenyttelsestillæg, udligningsafgift og vægtafgift. Tilsvarende gælder visse varebiler, der er registreret første gang efter den 24. april 2007, men afgiftsberigtiget efter den tidligere sats på 30 pct.</p>\r\n      <p class=\"Tekst9\">Disse nedvejede biler ønskes nu afgiftsmæssigt tilbageført til tiden før den 25. april 2007, således at der fremover betales vægtafgift, udligningsafgift og privatbenyttelsestillæg af køretøjerne, som om nedvejning ikke har fundet sted.</p>\r\n      <p class=\"Tekst9\">Efter forslaget bestemmer skatteministeren det tidspunkt, hvorfra den ændrede afgift skal betales. Det forventes at blive fra den 12. januar 2008.</p>\r\n      <p class=\"Tekst9\">Det foreslås, at der skal betales en registreringsafgift på 95 pct., hvis en varebil, der er afgiftsberigtiget med 30 pct. efter de tidligere regler, nedvejes efter lovforslagets fremsættelse.</p>\r\n      <p class=\"Tekst9\">Det foreslås samtidig, at varebiler, der er registreret første gang før den 25. april 2007 i Danmark eller i udlandet, og som fra den 28. november 2007, registreres i Centralregisteret for Motorkøretøjer som en varebil med en tilladt totalvægt på ikke over 2 tons, afgiftsbelægges – efter ejerens valg – enten</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> med 95 pct., eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> med 50 pct., kombineret med løbende afgift efter vægtafgiftsloven efter reglerne for varebiler med en tilladt totalvægt i intervallet 2.001-2.500 kg.</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Begge valgmuligheder sikrer den ønskede sammenhæng mellem registreringsafgiften og vægtafgiften (privatbenyttelsestillægget).</p>\r\n      <p class=\"Tekst9\">Det samme finder tilsvarende anvendelse på en varebil, der har været afgiftsfritaget efter registreringsafgiftslovens § 2, men som fra den 28. november 2007, registreres i Centralregisteret for Motorkøretøjer uden afgiftsfritagelse. Ligeledes varebiler, for hvilken der er udbetalt godtgørelse efter registreringsafgiftslovens § 7 b, i forbindelse med eksport af køretøjet, hvis bilen fra den 28. november 2007 registreres på ny i Centralregisteret for Motorkøretøjer.</p>\r\n      <p class=\"Tekst9\">Det foreslås, at denne del af lovforslaget får virkning fra lovforslagets fremsættelse i Folketinget. Dette skyldes, at loven har til formål at forhindre, at der opnås en utilsigtet afgiftsbesparelse med et provenutab for staten til følge.</p>\r\n      <p class=\"Tekst9\">For at forhindre lignende situationer fremover foreslås en bestemmelse om, at der generelt skal ske ny afgiftsberigtigelse af et køretøj, der efter lovforslagets ikrafttræden op- eller nedvejes hen over en vægtgrænse, der er lagt til grund for køretøjets afgiftsberigtigelse efter registreringsafgiftsloven, eller en vægtgrænse, der er gældende på tidspunktet for op- eller nedvejningen.</p>\r\n      <p class=\"Tekst9\">Samlet set vil en gennemførelse af lovforslaget stoppe et hul i skattelovgivningen, der medfører et løbende tab for statskassen. Dermed skabes fremover en ligestilling mellem de, der her udnyttet hullet, og de, der ikke har udnyttet hullet.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">2. Gældende regler</p>\r\n      </p>\r\n      <p class=\"Tekst9\">For varebiler afhænger satserne i vægtafgiftsloven af bilernes tilladte totalvægt. Således udgør vægtafgiften for en varebil med en tilladt totalvægt i intervallet 1.001-2.000 kg årligt 1.810 kr. For en dieselbil er der yderligere udligningsafgift på 710 kr. årligt.</p>\r\n      <p class=\"Tekst9\">For en varebil med en tilladt totalvægt i intervallet 2.001-2.500 kg udgør vægtafgiften 3.140 kr. årligt, hvortil for en dieselbil kommer udligningsafgiften på 890 kr. årligt.</p>\r\n      <p class=\"Tekst9\">For varebiler, der er indregistreret den 3. juni 1998 eller senere, og som anvendes helt eller delvis privat, skal der derudover betales et tillæg for privat anvendelse. Tillægget udgør 5.040 kr. årligt for varebiler over 2.000 kg tilladt totalvægt. For varebiler under 2.001 kg tilladt totalvægt er tillægget 900 kr. årligt, hvis bilen er indregistreret i perioden 3. juni 1998 til 24. april 2007, og 5.040 kr. årligt, hvis varebilen er indregistreret efter 24. april 2007.</p>\r\n      <p class=\"Tekst9\">En varebils tilladte totalvægt kan ændres. Det kræver, at bilen synes og at der foretages en ny registrering med den nye tilladte totalvægt. Der er visse begrænsninger på, hvor meget et køretøj kan op- eller nedvejes. Typisk sker en ændring i den tilladte totalvægt for varebiler uden fysiske ændringer af bilen. Egenvægten ændres således ikke.</p>\r\n      <p class=\"Tekst9\">En ændring af en varebils tilladte totalvægt kan medføre ændringer i vægtafgiften m.v., hvis ændringen i totalvægten sker henover en af de vægtgrænser, der er defineret i vægtafgiftsloven. Hvis f.eks. den tilladte totalvægt for en varebil ændres fra over 2 tons, men ikke over 2,5 tons, til 2 tons eller derunder, vil vægtafgiften blive reduceret med 1.330 kr. årligt. Er der tale om en dieselbil, sker der yderligere en reduktion i udligningsafgiften på 180 kr. årligt. Dertil kommer yderligere en reduktion i tillægsafgiften for privat anvendelse på 4.140 kr. årligt, hvis bilen anvendes rent privat, og halvdelen af dette beløb, hvis bilen anvendes blandet erhvervsmæssigt og privat.</p>\r\n      <p class=\"Tekst9\">Det betyder, at for en dieseldrevet varebil, der er indregistreret før den 25. april og som anvendes rent privat, kan en nedvejning fra over 2 tons til 2 tons eller derunder føre til en reduktion af de årlige afgifter på 5.650 kr.</p>\r\n      <p class=\"Tekst9\">Efter registreringsafgiftslovens § 5, stk. 1, udgør afgiften 0 kr. af de første 15.900 kr. af den afgiftspligtige værdi og 50 pct. af resten for nye varebiler og for biler, der har mistet deres identitet, hvis bilen har en tilladt totalvægt på ikke over 4 tons, og bilen utvivlsomt er konstrueret og indrettet til godstransport.</p>\r\n      <p class=\"Tekst9\">Det følger af registreringsafgiftslovens § 5, stk. 2, at for nye varebiler med tilladt totalvægt over 2,5 tons, som er enten åbne eller uden sideruder bag førersædet i bilens venstre side, herunder uden udskæring til sideruder bag førersædet i bilens venstre side, udgør afgiften 0 kr. af de første 34.100 kr. af den afgiftspligtige værdi og 30 pct. af resten. For sådanne varebiler med en tilladt totalvægt over 3 tons kan afgiften dog højst udgøre 56.800 kr.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">3. Lovforslagets indhold</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Lovforslaget er rettet mod varebiler, der er nedvejet eller nedvejes fra en tilladt totalvægt over 2.000 kg. til en tilladt totalvægt på 2.000 kg. eller mindre.</p>\r\n      <p class=\"Tekst9\">Det foreslås, at der skal betales en registreringsafgift på 95 pct., hvis en varebil, der er afgiftsberigtiget med 30 pct. efter de tidligere regler, nedvejes efter lovforslagets fremsættelse, jf. den foreslåede § 29 a, under lovforslagets § 1, nr. 3. Herved sikres, at det kun bliver muligt at betale den lavere vægtafgift samt privatbenyttelsestillæg, hvis varebilen er afgiftsberigtiget med 95 pct. i registreringsafgift.</p>\r\n      <p class=\"Tekst9\">Efter den foreslåede § 29, stk. 1, under lovforslagets § 1, nr. 3 indføres der en valgmulighed for varebiler, der er registreret første gang før den 25. april 2007 i Danmark eller i udlandet, og som fra den 28. november 2007 registreres i Centralregisteret for Motorkøretøjer som en varebil med en tilladt totalvægt på ikke over 2 tons, således at disse afgiftsbelægges – efter ejerens valg – enten</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> med 95 pct., eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> med 50 pct., kombineret med løbende afgift efter vægtafgiftsloven efter reglerne for varebiler med en tilladt totalvægt i intervallet 2.001-2.500 kg.</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Herved sikres den ønskede balance mellem registreringsafgiften af bilen, og den løbende afgift, der opkræves for bilen.</p>\r\n      <p class=\"Tekst9\">Efter den foreslåede § 29, stk. 2 finder stk. 1 tilsvarende anvendelse på en varebil, der har været afgiftsfritaget efter registreringsafgiftslovens § 2, men som fra den 28. november 2007 registreres i Centralregisteret for Motorkøretøjer uden afgiftsfritagelse. Det samme gør sig gældende for varebiler, for hvilken der er udbetalt godtgørelse efter registreringsafgiftslovens § 7 b, i forbindelse med eksport af køretøjet, hvis bilen fra den 28. november 2007 registreres på ny i Centralregisteret for Motorkøretøjer.</p>\r\n      <p class=\"Tekst9\">Det foreslås, at denne del af lovforslaget får virkning fra lovforslagets fremsættelse i Folketinget. Dette skyldes, at loven har til formål at forhindre, at der opnås en utilsigtet afgiftsbesparelse med et provenutab for staten til følge.</p>\r\n      <p class=\"Tekst9\">For at forhindre lignende situationer fremover foreslås, at der generelt skal ske ny afgiftsberigtigelse af et køretøj, der efter lovforslagets ikrafttræden op- eller nedvejes hen over en vægtgrænse, der er lagt til grund for køretøjets afgiftsberigtigelse efter registreringsafgiftsloven, eller en vægtgrænse, der er gældende på tidspunktet for op- eller nedvejningen. Dette fremgår af den foreslåede § 1 a, jf. lovforslagets § 1, nr. 1.</p>\r\n      <p class=\"Tekst9\">Generelt modregnes den del af bilens værdi, der efter brugtbilreglerne er registreringsafgift fra en tidligere afgiftsberigtigelse.</p>\r\n      <p class=\"Tekst9\">Det foreslås desuden, at varebiler, der er nedvejet til 2.000 kg eller mindre efter den 24. april 2007 og til og med den 27. november 2007, får en anmærkning i Centralregisteret for Motorkøretøjer om, at vægtafgift mv. skal beregnes efter en højere tilladt totalvægt end den aktuelt registrerede, jf. § 2. Det vil sige efter reglerne for varebiler med en tilladt totalvægt i intervallet 2.001-2.500 kg.</p>\r\n      <p class=\"Tekst9\">Der kan være enkelte køretøjer, der er nedvejet fra over 2.500 kg totalvægt til 2.000 kg eller mindre. Disse vil ligeledes få en anmærkning om, at beregning af vægtafgift og privatbenyttelsestillæg skal ske som om bilen var i en vægtklasse over den registrerede totalvægt. Dermed vil de komme til at betale mindre i vægtafgift end før nedvejningen, men samme privatbenyttelsestillæg.</p>\r\n      <p class=\"Tekst9\">Det indebærer, at oplysningerne i Centralregisteret for Motorkøretøjer om et køretøjs tilladte totalvægt fortsat er den vægt, som er relevant i forhold til færdselsloven mv.</p>\r\n      <p class=\"Tekst9\">Med en forventet skæringsdato den 12. januar 2008 opkræves nye afgifter for det kommende år. Skatteministeren bemyndiges til at bestemme denne dato.</p>\r\n      <p class=\"Tekst9\">Ønskes en anmærkning i registeret slettet uden at bilen opvejes, således at der bliver overensstemmelse mellem den registrerede tilladte totalvægt og den vægtafgift mv., der opkræves for køretøjet, kan det ske mod betaling af ny registreringsafgift.</p>\r\n      <p class=\"Tekst9\">De nye regler vil blive administreret af told- og skatteforvaltningen. Klager over told- og skatteforvaltningens afgørelser eller beslutninger i øvrigt vil kunne ske efter de almindelige regler herom i skatteforvaltningsloven.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">4. Økonomiske og administrative konsekvenser for det offentlige</p>\r\n        <p class=\"TekstoverskriftVenstreBm\">4.1. Økonomiske konsekvenser for det offentlige</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Der er ca. 96.000 varebiler, der ved nedvejning kan opnå en reduktion af vægtafgiften samt tillægget til vægtafgiften for privat anvendelse. For yderligere 116.000 varebiler, der ikke anvendes privat, kan der ske en reduktion af vægtafgiften ved nedvejning.</p>\r\n      <p class=\"Tekst9\">Hvis alle disse varebiler, uanset om de anvendes privat eller ej, nedvejes, vil statens indtægter blive reduceret med godt 600 mio. kr. årligt i forhold til en situation, hvor de ikke nedvejes. Det må dog formodes, at ikke alle varebiler vil blive nedvejet, selv om der ikke ændres på reglerne som foreslået.</p>\r\n      <p class=\"Tekst9\">Ifølge oplysninger fra Centralregisteret for Motorkøretøjer (CMR) er der primo ultimo november nedvejet knap 42.000 varebiler siden 25. april. Hvad angår de allerede nedvejede biler skønnes lovforslaget at medføre, at staten undgår et tab på ca. 170 mio. kr. på årsbasis som følge af nedvejningen.</p>\r\n      <p class=\"Tekst9\">De knap 42.000 nedvejede biler skønnes tilsammen at have reduceret betalingen af vægtafgift m.v. med i størrelsesordenen 70 mio. kr. som følge af lavere satser i perioden fra nedvejningen til 12. januar 2008.</p>\r\n      <p class=\"Tekst9\">I indkomståret 2008 vil statens indtægter fra vægtafgift bliver reduceret med ca. 5 mio. kr. som følge af, at de lave satser gælder indtil 12. januar 2008.</p>\r\n      <p class=\"Tekst9\">Derudover vil valgfriheden mellem registreringsafgift på 50 procent henholdsvis 95 procent for varebiler, der er registreret første gang før den 25. april 2007, medføre et provenutab i størrelsesordenen 10-15 mio. kr. i indkomståret 2008 og frem til og med 2012. Derefter vil provenutabet blive gradvist reduceret i takt med at der registreres færre og færre varebiler, der er registreret første gang før den 25. april 2007.</p>\r\n      <p class=\"Tekst9\">I finansåret 2008 vil statens indtægter fra vægtafgiften blive reduceret med ca. 5 mio. kr. og statens indtægter fra registreringsafgiften blive reduceret med ca. 10 mio. kr. I finansåret 2009 vil statens indtægter fra registreringsafgiften blive reduceret med ca. 15 mio. kr.</p>\r\n      <p class=\"Tekst9\">Forslaget har ikke økonomiske konsekvenser for kommuner eller regioner.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">4.2. Administrative konsekvenser for det offentlige</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Det skønnes, at forslaget vil medføre udgifter for Rigspolitiet på omkring ½ mio. kr. til tilretning af Centralregistret for Motorkøretøjer.</p>\r\n      <p class=\"Tekst9\">Det skønnes, at forslaget vil medføre udgifter for SKAT på omkring 2½ mio. kr. til tilretning af Digitalt Motor Register og information.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">5. Økonomiske og administrative konsekvenser for erhvervslivet</p>\r\n        <p class=\"TekstoverskriftVenstreBm\">5.1. Økonomiske konsekvenser for erhvervslivet</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Med forslaget forøges vægtafgiften for erhvervenes varebiler. Erhvervene vil således få en øget afgiftsbetaling i forhold til en situation uden indgriben. Der er dog alene tale om, at erhvervene vil skulle betale den vægtafgift, der var gældende forud for ændringen af bilafgifterne ved lov nr. 541 af 6. juni 2007.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">5.2. Administrative konsekvenser for erhvervslivet</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Forslaget har været sendt til Erhvervs- og Selskabsstyrelsens Center for Kvalitet i ErhvervsRegulering (CKR) med henblik på en vurdering af, om forslaget skal forelægges Økonomi- og Erhvervsministeriets virksomhedspanel. CKR vurderer ikke, at forslaget indeholder administrative konsekvenser, og det bør derfor ikke forelægges et af Økonomi- og Erhvervsministeriets virksomhedspaneler.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">6. Administrative konsekvenser for borgerne</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Forslaget skønnes ikke at medføre nævneværdige administrative konsekvenser for borgerne ud over indbetalingen ved påbegyndelsen af den nye afgiftsperiode i januar 2008.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">7. Miljømæssige konsekvenser</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Forslaget har ikke nævneværdige miljømæssige konsekvenser.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">8. Forholdet til EU-retten</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Forslaget vurderes overordnet ikke at indeholde EU-retlige aspekter.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">9. Høring</p>\r\n      </p>\r\n      <p class=\"Tekst9\">L 6, Forslag til Lov om ændring af registreringsafgiftsloven og lov om vægtafgift af motorkøretøjer mv. (Nedvejning af varebiler) blev sendt i høring samtidig med fremsættelsen den 2. oktober 2007.</p>\r\n      <p class=\"Tekst9\">Udover relevante ministerier og styrelsen blev forslaget sendt i høring hos Autobranchens Handels- og Industriforening i Danmark, Business Danmark, Centralforeningen af Autoreparatører i Danmark, Danmarks Motor Union, Dansk Automobilforhandler Forening, Dansk Automobil Sports Union, Dansk Bilforhandler Union, Danske Biludlejere, Danske Busvognmænd, Dansk Erhverv, Dansk Landbrug, Danske Motorcyklisters Råd, Danske Speditør Forening, Dansk Industri, Dansk Transport og Logistik, De Danske Bilimportører, Den Danske Bilbranche, Den Danske Skatteborgerforening, HTS, Finansieringsinstituttet for Industri og Håndværk, Finans og Leasing, Finansrådet, FDM, Forsikring og Pension, Håndværksrådet, IT-Brancheforeningen, Landsbrugsrådet, Landsskatteretten, Rigspolitichefen.</p>\r\n      <p class=\"Tekst9\">Høringsskema samt høringssvar oversendes til Folketingets Skatteudvalg samtidig med fremsættelsen af lovforslaget onsdag den 28. november 2007.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">11. Sammenfatning af lovforslagets økonomiske og administrative konsekvenser</p>\r\n      </p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 127 233 234;\" width=\"595\">\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"127\"> </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"233\">\r\n                <div class=\"Tabeltekst9\">Positive konsekvenser/mindreudgifter</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.018cm solid #000000\" width=\"234\">\r\n                <div class=\"Tabeltekst9\">Negative konsekvenser/merudgifter</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"127\">\r\n                <div class=\"Tabeltekst9\">Økonomiske konsekvenser for stat, regioner og kommuner.</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"233\">\r\n                <div class=\"Tabeltekst9\">Med lovforslaget undgås et tab i statens indtægter fra vægtafgiften på ca. 170 mio. kr. årligt for ca. 42.000 nedvejede biler.</div>\r\n                <div class=\"Tabeltekst9\">Forslaget vil medføre en reduktion i statens indtægter fra registreringsafgiften på ca. 10-15 mio. kr. årligt i en årrække, hvorefter provenutabet reduceres gradvist.</div>\r\n                <div class=\"Tabeltekst9\">Forslaget har ikke økonomiske konsekvenser for kommuner eller regioner.</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"234\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"127\">\r\n                <div class=\"Tabeltekst9\">Administrative konsekvenser for stat, regioner og kommuner</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"233\">\r\n                <div class=\"Tabeltekst9\">Ingen.</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"234\">\r\n                <div class=\"Tabeltekst9\">Der skønnes, at forslaget vil medføre udgifter for staten på omkring 3 mio. kr.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"127\">\r\n                <div class=\"Tabeltekst9\">Økonomiske konsekvenser for erhvervslivet</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"233\">\r\n                <div class=\"Tabeltekst9\">Ingen.</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"234\">\r\n                <div class=\"Tabeltekst9\">Med forslaget forøges vægtafgiften for erhvervenes varebiler. </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"127\">\r\n                <div class=\"Tabeltekst9\">Administrative konsekvenser for erhvervslivet</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"233\">\r\n                <div class=\"Tabeltekst9\">Ingen.</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"234\">\r\n                <div class=\"Tabeltekst9\">Ingen.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"127\">\r\n                <div class=\"Tabeltekst9\">Miljømæssige konsekvenser</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"233\">\r\n                <div class=\"Tabeltekst9\">Ingen.</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"234\">\r\n                <div class=\"Tabeltekst9\">Ingen.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"127\">\r\n                <div class=\"Tabeltekst9\">Administrative konsekvenser for borgerne</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"233\">\r\n                <div class=\"Tabeltekst9\">Ingen.</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"234\">\r\n                <div class=\"Tabeltekst9\">Ingen.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"127\">\r\n                <div class=\"Tabeltekst9\">Forholdet til EU-retten</div>\r\n              </td>\r\n              <td colspan=\"2\" style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"468\">\r\n                <div class=\"Tabeltekst9\">Forslaget vurderes overordnet ikke at indeholde EU-retlige aspekter.</div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilForslagetsEnkelteBestemmelser\">Bemærkninger til de enkelte bestemmelser</p>\r\n      <p class=\"BemaerkningerTilParagraf\">Til § 1</p>Til nr. 1<p class=\"Tekst2\">\r\n        <div>Bestemmelsen afspejler, at der er en sammenhæng mellem afgift efter registreringsafgiftsloven og afgift efter vægtafgiftsloven.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Med bestemmelsen præciseres, at det udløser afgift efter registreringsafgiftsloven, hvis et køretøj efter første registrering i Centralregisteret for Motorkøretøjer op- eller nedvejes hen over en af de grænser for køretøjers tilladte totalvægt, der enten fremgik af registreringsafgiftsloven på tidspunktet for køretøjets afgiftsberigtigelse eller på det tidspunkt, hvor køretøjet nu op- eller nedvejes.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Sker en sådan op- eller nedvejning, skal køretøjet afgiftsberigtiges på ny efter registreringsafgiftsloven.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Udløses ny registreringsafgift, vil der ske modregning med den del af den tidligere betalte registreringsafgift, der er indeholdt i køretøjets nuværende værdi.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Beløbet vil blive opgjort efter principperne i § 7 b, stk. 2, for opgørelse af den godtgørelse af registreringsafgift, der udbetales ved eksport af et køretøj. Det beløb, der modregnes med, kan dog ikke overstige det beløb, der modregnes i, således at afgiftstilsvaret bliver negativt.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Bestemmelsen gælder ikke i det omfang, der er tale om en nedvejning omfattet af §§ 29-29 b.</div>\r\n      </p>Eksempel:<p class=\"Tekst2\">\r\n        <div>En kassebil med en tilladt totalvægt på 2.600 kg, der er afgiftsberigtiget med 30 pct. i registreringsafgift i sommeren 2008 (dvs. med et tillæg for privat anvendelse på 5.040 kr.), ønskes ét år senere, f.eks. af hensyn til størrelsen af påhængsredskab eller lignende, nedvejet til 2.400 kg tilladt totalvægt. Nedvejningen påvirker ikke størrelsen af tillægget for privat anvendelse, men bilen vil skulle afgiftsberigtiges med 50 pct. registreringsafgift i stedet for de oprindelige 30 pct.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Da tillægget for privat anvendelse ikke ændres i forbindelse med nedvejningen, kan det antages, at kassebilens handelspris inkl. registreringsafgift vil være uændret. Er kassebilens handelspris inkl. registreringsafgift f.eks. 200.000, vil registreringsafgiften udgøre ca. 62.500 kr., svarende til en afgiftspligtig værdi på ca. 137.500 kr.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Modregningbeløbet efter § 7 b, stk. 2, vil kunne beregnes som 0,3 * (200.000 - 24.800) / 1,3 = 40.500 kr., svarende til en afgiftspligtig værdi på ca. 159.500 kr. Netto vil registreringsafgiften som følge af nedvejningen således udgøre ca. 22.000 kr. (62.500 – 40.500).</div>\r\n      </p>Til nr. 2<p class=\"Tekst2\">\r\n        <div>Bestemmelsen er et middel til kontrol af afgiftsberigtigelsen af bil, der anmeldes til registrering med en anden tilladt totalvægt end den, hvormed bilen er registret første gang i Centralregisteret for Motorkøretøjer, og vægtændringen overskrider en vægtgrænse i registreringsafgiftsloven.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Bestemmelsen skal således ses i sammenhæng med registreringsafgiftslovens § 1 a, og § 29 a, som affattet ved denne lov.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Efter bestemmelsen fastsætter skatteministeren regler herom.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Denne bemyndigelse vil blive benyttet til mere præcist at beskrive de vægtgrænser, der er relevante i denne sammenhæng. Det vil således ikke blive enhver op- eller nedvejning, der udløser beviskravet. Eksempelvis vil der ikke skulle fremlægges bevis ved omregistrering af en bil fra en tilladt totalvægt på 1.950 kg. til en tilladt totalvægt på 1.800 kg.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Bemyndigelsen vil også blive benyttet til mere præcist at beskrive, hvilke biler der omfattes af beviskravet. Eksempelvis vil der ikke skulle fremlægges bevis ved omregistrering af en personbil, der er indrettet til befordring af højst 9 personer, føreren medregnet, til en lavere tilladt totalvægt.</div>\r\n      </p>Til nr. 3<p class=\"Tekst2\">\r\n        <div>Efter <span class=\"Italic\">§ 29, stk. 1</span>, sker der en særlig afgiftsberigtigelse af en bil, der er registreret første gang før den 25. april 2007 her i landet eller i udlandet, og som registreres første gang i Centralregisteret for Motorkøretøjer efter den 27. november 2007 som en varebil med en tilladt totalvægt på ikke over 2 tons.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>En varebil er i denne sammenhæng en bil med en tilladt totalvægt på ikke over 4 tons, der utvivlsomt er konstrueret og indrettet til godstransport, jf. registreringsafgiftslovens § 5, stk. 1.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>En sådan bil afgiftsberigtiges som udgangspunkt efter registreringsafgiftslovens § 5.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Men efter § 29, stk. 1, kan bilens ejer vælge at lade bilen afgiftsberigtige med 95 pct., og ikke med 50 pct. efter § 5.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Alternativt kan ejeren efter § 29, stk. 1, vælge at lade bilen afgiftsberigtige med 50 pct., men så skal der betales løbende afgift efter vægtafgiftsloven af bilen efter reglerne for varebiler med en tilladt totalvægt i intervallet 2.001-2.500 kg. Vælges denne afgiftsløsning, vil bilen få en anmærkning herom i Centralregisteret for Motorkøretøjer.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Begge valgmuligheder sikrer den ønskede sammenhæng mellem registreringsafgiften og vægtafgiften (privatbenyttelsestillægget).</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Efter <span class=\"Italic\">§ 29, stk. 2</span>, finder § 29, stk. 1, tilsvarende anvendelse på en varebil, der har været afgiftsfritaget efter registreringsafgiftslovens § 2, men som efter den 27. november 2007 registreres i Centralregisteret for Motorkøretøjer uden afgiftsfritagelse.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det vil typisk være en tidligere statsejet varebil.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Bestemmelsen i § 29, stk. 1, finder også anvendelse på en varebil, for hvilken der er udbetalt godtgørelse efter registreringsafgiftslovens § 7 b, i forbindelse med eksport af køretøjet, hvis bilen efter den 27. november 2007 registreres på ny i Centralregisteret for Motorkøretøjer.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Samlet set udgør § 29 således i et vist omfang en undtagelse fra registreringsafgiftslovens § 5. Men uden for de områder, der er nævnt i § 29, finder § 5 anvendelse ved opgørelse af registreringsafgiften af køretøjet. Der er dog gjort en undtagelse fra § 5, stk. 14, i § 29 b.</div>\r\n      </p>Eksempel:<p class=\"Tekst2\">\r\n        <div>Indføres en varebil med tilladt totalvægt under 2 tons, der f.eks. er 4 år gammel, med en handelspris på f.eks. 211.000 kr., vil afgiften kunne beregnes som den andel, de 95 pct. udgør af handelsprisen (0,95 * (211.000 - 5.600) / 1,95) eller ca. 100.000 kr., hvor de 5.600 kr. er den afgiftsfri bundgrænse for 4 – 5 år gamle 50 pct.-biler (tidligere 95 pct.-biler).</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Den, der indfører bilen kan også vælge at lade den afgiftsberigtige med en registreringsafgift på 50 pct. mod at bilen registreres med det højere tillæg for privat anvendelse, der gælder for nye 50 pct.-varebiler. Skal varebilen anvendes fuldt ud erhvervsmæssigt, vil dette valg være naturligt, også selvom bilen må antages at opnå en lavere salgspris, når den engang skal afhændes.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Forudsættes det, at bilen som 50 pct.-varebil har en værdi på 200.000 kr., bliver registreringsafgiften (0,5 * (200.000 - 5.600) / 1,5) eller ca. 65.000 kr.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Efter <span class=\"Italic\">§ 29 a, stk. 1</span>, sker der en særlig afgiftsberigtigelse af en varebil, der efter den 28. november 2007 nedvejes til en tilladt totalvægt på 2 tons eller mindre.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>En varebil er i denne sammenhæng en bil med en tilladt totalvægt på ikke over 4 tons, der utvivlsomt er konstrueret og indrettet til godstransport, jf. § 5, stk. 1.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>En sådan bil afgiftsberigtiges som udgangspunkt efter registreringsafgiftslovens § 5.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Men efter § 29 a, skal bilen i disse situationer afgiftsberigtiges på ny med 95 pct., hvis den tidligere er afgiftsberigtiget med 30 pct.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Bestemmelsen skal ses i sammenhæng med overgangsreglen i § 4, stk. 2, i lov nr. 541 af 6. juni 2007.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Med bestemmelsen sikres den ønskede sammenhæng mellem registreringsafgiften og vægtafgiften (privatbenyttelsestillægget).</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Efter <span class=\"Italic\">§ 29 a, stk. 2</span>, sker der ved afgiftsberigtigelsen modregning med den del af den tidligere betalte registreringsafgift, der svarer til køretøjets nuværende værdi.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Beløbet vil blive opgjort efter principperne i § 7 b, stk. 2, for opgørelse af den godtgørelse af registreringsafgift, der udbetales ved eksport af et køretøj.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Efter <span class=\"Italic\">§ 29 a, stk. 3</span>, afgiftsberigtiges på samme måde som nævnt i stk. 1 og 2 en varebil, hvoraf der efter vægtafgiftslovens § 20 a, stk. 1, skal betales forhøjet løbende afgift efter vægtafgiftsloven som følge af nedvejning til 2 tons eller mindre, hvis bilen ønskes frigjort for den forhøjede løbende afgift.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Dette gælder dog ikke, hvis bilen opvejes til en tilladt totalvægt på over 2 tons. I disse tilfælde vil bilens vægt som udgangspunkt svare til den ”forhøjede” løbende vægtafgift (privatbenyttelsestillæg), og der vil dermed være den ønskede sammenhæng mellem den betalte registreringsafgift og den løbende vægtafgift.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Samlet set udgør § 29 a således i et vist omfang en undtagelse fra registreringsafgiftslovens § 5. Men uden for de områder, der er nævnt i § 29 a, finder § 5 anvendelse ved opgørelse af registreringsafgiften af køretøjet. Der er dog gjort en undtagelse fra § 5, stk. 14, i § 29 b.</div>\r\n      </p>Eksempel:<p class=\"Tekst2\">\r\n        <div>For en varebil, der er 4 år gammel, med en handelspris på f.eks. 156.000 kr., vil afgiften ved nedvejning kunne beregnes som 95 pct. af handelsprisen (0,95 * (156.000 - 5.600) / 1,95) eller godt 73.000 kr., hvor de 5.600 kr. er den afgiftsfri bundgrænse for 4 – 5 år gamle 50 pct.-biler (tidligere 95 pct.-biler).</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Forudsættes, at den ikke nedvejede bil har en handelspris på 116.000 kr., bliver modregningsbeløbet 0,5 * (116.000 - 5.600) / 1,5 = 36.800 kr., hvor beløbet på 5.600 kr. er det afgiftsfri beløb for 4 – 5 år gamle 50 pct.-biler.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>I dette eksempel vil der således skulle betales en registreringsafgift i forbindelse med nedvejningen på ca. 36.500 kr. (godt 73.000 kr. – hen ved 37.000 kr.).</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Med § 29 b præciseres, at registreringsafgiften af en bil, der er afgiftsberigtiget efter § 29 eller § 29 a, afgiftsberigtiges efter § 4, hvis bilen ophører med at være som beskrevet i § 5, stk. 1, 2 eller 13.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Afgiften nedsættes dog med 95 pct., respektive 50 pct., af den del af bilens afgiftspligtige værdi, der overstiger 12.100 kr.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Med bestemmelsen overføres princippet i § 5, stk. 14, om modregning med tidligere betalt registreringsafgift, hvis bilen mister sin identitet i afgiftsmæssig henseende, til også at gælde biler, der er afgiftsberigtiget efter § 29 eller § 29 a.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilParagraf\">Til § 2</p>Til nr. 1<p class=\"Tekst2\">\r\n        <div>Formålet med bestemmelsen er at standse det løbende provenutab, der er udløst ved nedvejning af varebiler til en tilladt totalvægt på 2 tons eller mindre i perioden fra den 24. april 2007 til og med den 27. november 2007.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Efter bestemmelsen skal der fremover betales afgift efter vægtafgiftsloven af varebiler, der i perioden er nedvejet til 2 tons eller mindre efter satserne for varebiler med en tilladt totalvægt i intervallet 2.001-2.500 kg. Dette gælder, uanset om bilen er nedvejet fra en vægt over 2½ tons til en vægt på 2 tons eller mindre.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Administrativt vil disse varebiler få en anmærkning i Centralregisteret for Motorkøretøjer om, at afgifter efter vægtafgiftsloven ikke skal opkræves efter den registrerede tilladte totalvægt, men efter reglerne for varebiler med en tilladt totalvægt i intervallet 2.001-2.500 kg.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det forventes, at opkrævningen administrativt kan iværksættes den 12. januar 2008. Hvis det skulle vise sig, at den systemudvikling, der skal styre opkrævningen, mod forventning ikke kan være klar den 12. januar 2008, er skatteministeren bemyndiget til at fastsætte en senere skæringsdag, jf. § 3, stk. 2.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>De biler, der skal have en anmærkning, findes som udgangspunkt ved en maskinel udsøgning i Centralregisteret for Motorkøretøjer. Bilerne udsøges efter følgende kriterier:</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Varebil.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Omregistreret i CRM efter den 24. april 2007 til en lavere tilladt totalvægt.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Omregistreringen i CRM skal være sket inden den 28. november 2007.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Seneste godkendelse ved syn er sket efter den 24. april 2007.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Den i CRM registrerede tilladte totalvægt før nedvejningen skal overstige 2.000 kg.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> Den i CRM registrerede tilladte totalvægt efter nedvejningen må ikke overstige 2.000 kg.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Herved udsøges alle varebiler, der er registreret første gang før den 24. oktober 2007, og omregistret i perioden fra den 25. april 2007 til og med den 27. november 2007 fra en tilladt totalvægt på over 2 tons til en tilladt totalvægt på 2 tons eller mindre.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Fra disse varebiler vil SKAT manuelt udskille de varebiler, der er afgiftsberigtiget efter den 24. april 2007 og frem til og med den 27. november 2007 med en registreringsafgift på 50 pct. efter lov nr. 541 af 6. juni 2007. Disse biler skal ikke betale den forhøjede vægtafgift mv.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Resten af de udsøgte biler vil få en anmærkning i Centralregisteret for Motorkøretøjer om, at der fra den 12. januar 2008 skal betales afgift efter vægtafgiftsloven af bilen efter satserne for biler med en tilladt totalvægt i intervallet 2.001-2.500 kg, selv om bilen er registreret med en tilladt totalvægt på ikke over 2.000 kg.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Denne anmærkning vil ske, uanset om bilen er afmeldt fra Centralregisteret for Motorkøretøjer.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis det efterfølgende skulle vise sig, at en bil, hvoraf der efter bestemmelsen skal betales forhøjet afgift efter vægtafgiftsloven, ikke er fundet ved den maskinelle udsøgning, vil der efter omstændighederne til den tid kunne efteropkræves afgift efter vægtafgiftsloven tilbage fra den 12. januar 2008.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis en anmærkning i Centralregisteret for Motorkøretøjer om betaling af vægtafgift mv. efter denne bestemmelse ønskes fjernet, kan det ske mod afgiftsberigtigelse af bilen med 95 pct. efter § 29 a, stk. 3, i registreringsafgiftsloven eller ved omregistrering af bilen til en tilladt totalvægt på over 2 tons.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilParagraf\">Til § 3</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Efter stk. 1 træder loven i kraft dagen efter lovens offentliggørelse i Lovtidende.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Efter stk. 2 er skatteministeren bemyndiget til at fastsætte det tidspunkt, hvorfra der af varebiler, der er nedvejet i perioden 25. april 2007 til og med den 27. november 2007, skal betale den højere afgift efter vægtafgiftsloven, jf. § 2 fsva. § 20 a, stk. 1.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Efter stk. 3 har bestemmelserne i § 29 og § 29 a, i registreringsafgiftsloven, som affattet ved denne lovs § 1, nr. 3, virkning allerede fra den 28. november 2007.</div>\r\n      </p>\r\n      <hr class=\"BilagStreg\">\r\n      <p class=\"Bilag\">Bilag 1</p>\r\n      <p class=\"BilagTekst\">Lovforslaget sammenholdt med gældende lov</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 288 17 288;\" width=\"594\">\r\n            <tr>\r\n              <td align=\"Center\" width=\"288\">\r\n                <div class=\"Tabeltekst9\"><span class=\"Italic\">Gældende formulering</span></div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td align=\"Center\" width=\"288\">\r\n                <div class=\"Tabeltekst9\"><span class=\"Italic\">Lovforslaget</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"Kapitelnummer\"><span class=\"Bold\">§ 1</span></div>\r\n                <div class=\"Paragraftekst\">I lov om registreringsafgift af motorkøretøjer mv. (registreringsafgiftsloven), jf. lovbekendtgørelse nr. 804 af 29. juni 2007, som ændret ved § 23 i lov nr. 309 af 19. april 2006 og § 1 i lov nr. 541 af 6. juni 2007, foretages følgende ændringer:</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">1.</span> Efter <span class=\"Italic\">§ 1</span> indsættes:</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Bold\">§ 1. - - -</span></div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\">»<span class=\"Bold\">§ 1 a.</span> Et køretøj, der er afgiftsberigtiget efter denne lov, og som derefter op- eller nedvejes hen over en af de vægtgrænser for køretøjets tilladte totalvægt, der er lagt til grund for afgiftsberigtigelsen, eller en af de vægtgrænser for køretøjets tilladte totalvægt, der gælder på tidspunktet for registreringen af op- eller nedvejningen, skal afgiftsberigtiges på ny.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Den del af bilens værdi, der er registreringsafgift fra den tidligere afgiftsberigtigelse, modregnes ved opgørelsen af den nye registreringsafgift, jf. § 7 b, stk. 2. Overskydende registreringsafgift tilbagebetales ikke.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 3. </span>Bestemmelsen gælder ikke biler, der er omfattet af §§ 29 - 29 b.«</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Bold\">§ 22. </span>Ved anmeldelse af et køretøj til registrering samt ved anmeldelse af ejerskifte for et køretøj skal der for registreringsmyndigheden fremlægges bevis for, at der af hensyn til afgiften efter denne lov intet er til hinder for køretøjets registrering.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2-4. - - -</span></div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">2.</span> I <span class=\"Italic\">§ 22, stk. 1</span>, indsættes som <span class=\"Italic\">2. pkt.</span>:</div>\r\n                <div class=\"Stk\">»Ved anmeldelse til registrering af en bil til op- eller nedvejning skal der fremlægges bevis for den betalte registreringsafgift efter regler, der fastsættes af skatteministeren.«</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Bold\">§ 29. - - -</span></div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">3. </span>Efter <span class=\"Italic\">§ 28</span> indsættes efter overskriften <span class=\"Italic\">»Andre bestemmelser«</span>:</div>\r\n                <div class=\"Stk\">»<span class=\"Bold\">§ 29.</span> En bil, der er registreret første gang før den 25. april 2007, og som derefter registreres første gang i Centralregistreret for Motorkøretøjer som en varebil med en tilladt totalvægt på ikke over 2 tons, afgiftsberigtiges efter § 5, jf. dog § 29 b, bortset fra, at varebilen efter ejerens valg enten afgiftsberigtiges med</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"Nummer\">1) 95 pct. ud over det afgiftsfrie beløb, eller</div>\r\n                <div class=\"Nummer\">2) 50 pct. ud over det afgiftsfrie beløb, kombineret med betaling af løbende afgift efter § 20 a, stk. 2, i vægtafgiftsloven efter satserne for varebiler med en tilladt totalvægt i intervallet 2.001 – 2.500 kg.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2. </span>Stk. 1 finder tilsvarende anvendelse på en varebil,</div>\r\n                <div class=\"Nummer\">1) der hidtil har været fritaget for registreringsafgift efter § 2, hvis betingelserne for afgiftsfritagelsen ophører, eller</div>\r\n                <div class=\"Nummer\">2) for hvilken der tidligere er udbetalt godtgørelse efter § 7 b, men som registreres på ny i Centralregistret for Motorkøretøjer.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Bold\">§ 29 a. </span>En varebil, der er afgiftsberigtiget med 30 pct. ud over det afgiftsfrie beløb, afgiftsberigtiges med 95 pct. ud over det afgiftsfrie beløb, hvis bilen omregistreres i Centralregisteret for Motorkøretøjer fra en tilladt totalvægt på over 2 tons til en tilladt totalvægt på 2 tons eller mindre. I øvrigt finder § 5 anvendelse på afgiftsberigtigelsen, jf. dog § 29 b.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Den del af bilens værdi, der er registreringsafgift fra den tidligere afgiftsberigtigelse, modregnes ved opgørelsen af den nye registreringsafgift, jf. § 7 b, stk. 2, nr. 4.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 3. </span>På samme måde som nævnt i stk. 1 og 2 afgiftsberigtiges en varebil, hvoraf der skal betales afgift efter § 20 a, stk. 1, i vægtafgiftsloven, hvis bilen omregistreres til en anden tilladt totalvægt. Dette gælder dog ikke, hvis bilen omregistreres til en tilladt totalvægt på over 2.000 kg, idet en sådan omregistrering kan ske uden at bilen afgiftsberigtiges på ny.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Bold\">§ 29 b.</span> En varebil, der er afgiftsberigtiget efter § 29 eller § 29 a, afgiftsberigtiges efter § 4, hvis bilen ophører med utvivlsomt at være konstrueret og indrettet til godstransport eller have en tilladt totalvægt på ikke over 4 tons. Afgiften nedsættes dog med 95 pct., respektive 50 pct., af den del af køretøjets værdi, der overstiger 12.100 kr.«</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"Kapitelnummer\"><span class=\"Bold\">§ 2</span></div>\r\n                <div class=\"Paragraftekst\">I lov om vægtafgift af motorkøretøjer mv., jf. lovbekendtgørelse nr. 978 af 4. december 2003, som ændret senest ved § 2 i lov nr. 541 af 6. juni 2007, foretages følgende ændring:</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Bold\">§ 20. - - -</span></div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">1. </span>Efter <span class=\"Italic\">§ 20</span> indsættes:</div>\r\n                <div class=\"Stk\">»<span class=\"Bold\">§ 20 a.</span> Der betales afgift efter denne lov af en varebil mv., der i perioden fra den 25. april 2007 til og med den 27. november 2007 er omregistreret fra en tilladt totalvægt på over 2 tons til en tilladt totalvægt på 2 tons eller mindre, efter satserne for varebiler mv. med en tilladt totalvægt i intervallet 2.001-2.500 kg. Dette gælder dog ikke varebiler mv., der er afgiftsberigtiget med 50 pct. efter registreringsafgiftslovens § 5.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Der betales afgift efter denne lov af en bil, der afgiftsberigtiges efter § 29, stk. 1, nr. 2, i registreringsafgiftsloven, efter satserne for varebiler mv. med en tilladt totalvægt i intervallet 2.001–2.500 kg.«</div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2007/2 LF 15",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2007/2 SF.L L 15",
                    "title": "Skriftlig fremsættelse (28. november 2007) - L 15",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 113665,
                    "eliUri": "/eli/ft/20072XX00018",
                    "externalLink": ""
                },
                {
                    "shortName": "2007/2 LSF 15",
                    "title": "Forslag til Lov om ændring af registreringsafgiftsloven og lov om vægtafgift af motorkøretøjer m.v.\\n(Nedvejning af varebiler)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 113580,
                    "eliUri": "/eli/ft/200722L00015",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20072/lovforslag/l15/index.htm"
                },
                {
                    "shortName": "2007/2 BTL 15",
                    "title": "Betænkning over  Forslag til lov om ændring af registreringsafgiftsloven og lov om\u000bvægtafgift af motorkøretøjer m.v.\\n(Nedvejning af varebiler)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 113911,
                    "eliUri": "/eli/ft/200724L00038",
                    "externalLink": ""
                },
                {
                    "shortName": "2007/2 TBL 15",
                    "title": "Tillægsbetænkning over Forslag til lov om ændring af registreringsafgiftsloven og lov om\u000bvægtafgift af motorkøretøjer m.v.\\n (Nedvejning af varebiler)",
                    "presentationName": "Tillægsbetænkning over lovforslag",
                    "documentTypeId": 430,
                    "documentId": 114105,
                    "eliUri": "/eli/ft/200725L00050",
                    "externalLink": ""
                },
                {
                    "shortName": "2007/2 LSV 15",
                    "title": "Forslag til Lov om ændring af registreringsafgiftsloven og lov om vægtafgift af motorkøretøjer m.v.\\n(Nedvejning af varebiler)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 114157,
                    "eliUri": "/eli/ft/200723L00015",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1537 af 19/12/2007",
                    "title": "Lov om ændring af registreringsafgiftsloven og lov om vægtafgift af motorkøretøjer m.v.\\n(Nedvejning af varebiler)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 114235,
                    "eliUri": "/eli/lta/2007/1537",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/11/2007"
        },
        {
            "displayName": "Accession",
            "displayValue": "200722L00015"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN006467"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/11/2007"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/04/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "15"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}