{
    "id": 113984,
    "title": "Forslag til folketingsbeslutning om ophævelse af fastfrysningen af niveauet for ngo-bistanden",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2007/2 BSF 25",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 12. december 2007 af Jeppe Kofod (S), Kirsten Brosbøl (S), Mette Gjerskov (S), Mogens Jensen (S), Mogens Lykketoft (S), John Dyrby Paulsen (S) og Julie Skovsby (S)</p><p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p><p class=\"Titel2\">om ophævelse af fastfrysningen af niveauet for ngo-bistanden</p><p class=\"Tekst2\"><div>Folketinget opfordrer regeringen til at ophæve den nuværende fastfrysning af niveauet for ngo-bistanden, så den fra finansåret 2008 stiger i samme takt som stigningen i den bilaterale bistand og den almindelige prisudvikling.</div></p><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p><p class=\"BemaerkningTekst\"> </p><p class=\"Tekst2\"><div>De danske ngo’er udgør en afgørende ressource med hensyn til kontakt og partnerskab med lokale ngo’er i udviklingslandene og bidrager derigennem til at styrke landenes civilsamfund.</div></p><p class=\"Tekst2\"><div>Siden 2001 har bidraget til de danske folkelige bistandsorganisationer reelt været fastfrosset på 2001-niveau, hvilket har betydet et fald fra at udgøre 15,4 pct. af den samlede officielle bilaterale bistand i 2001 til kun at udgøre 12,4 pct. i 2006 (udbetalt). På trods af en styrkelse af ngo-bistanden med 20 mio. kr. i forslag til finanslov for 2008 udgør ngo-bistanden for 2008 fortsat en relativt mindre del af den samlede bilaterale bistand end i 2007 (forslag til finanslov for 2008 § 06.33.01.). Dette går ikke mindst hårdt ud over de store rammeorganisationer, da de modtager over halvdelen af ngo-bistanden. I perioden fra 2001 har enkelte organisationer fået hævet deres årlige rammebevilling, men de øvrige fire rammeorganisationer har modtaget et faldende bidrag hvert eneste år.</div></p><p class=\"Tekst2\"><div>Danmark skal i sin udviklingspolitiske indsats både opbygge landenes statslige kapacitet og sikre en styrkelse af civilsamfundet. Med hensyn til sidstnævnte spiller danske og lokale ngo’er en afgørende rolle. De danske ngo’er har via deres partnerskab med lokale ngo’er i udviklingslandene den ekspertise og det netværk, der skal til for at styrke civilsamfundene.</div></p><p class=\"Tekst2\"><div>Dette er især vigtigt i forbindelse med to aktuelle problemstillinger. Den første er i forhold til de såkaldt svage eller fejlslagne stater, hvor målene for den danske bistandsindsats ikke kan nås gennem samarbejde med de eksisterende myndigheder, eller hvor vi fra dansk side af forskellige årsager som f.eks. hensyn til menneskerettigheder ikke vil samarbejde med de siddende magthavere. Bistand – og især støtte til demokratiseringen af disse lande – er særdeles vigtigt, og her er vi afhængige af de danske ngo’ers arbejde og netværk med lokale partnere i civilsamfundet, der dels kan udføre de konkrete udviklingsprojekter og dels spiller en afgørende rolle i landenes demokratiseringsproces.</div></p><p class=\"Tekst2\"><div>Den anden problemstilling er de lokale ngo’ers rolle i overvågningen af forvaltningen af bistandsmidlerne. Som et led i den række af forpligtelser, som Danmark og de andre vestlige donorlande er blevet enige om i Pariserklæringen, skal en stadig større del af bistandsmidlerne omlægges til budgetstøtte eller sektorbudgetstøtte. Den øgede brug af direkte sektor- og budgetstøtte, som gør staten til drivkraften i de nationale udviklingsprocesser, kræver en fælles og koordineret indsats for at sikre, at befolkningerne bidrager aktivt og får indflydelse på de nødvendige forandringsprocesser. Erfaringerne med regeringernes nationale handlingsplaner for fattigdomsbekæmpelse har tydeligt vist, at inddragelsen af civilsamfundet ikke kan tages for givet, men den er helt afgørende for, at reformer og udviklingsprojekter reelt gennemføres og bliver vellykkede. Et aktivt civilsamfund er nærmest en forudsætning for, at danske prioriteter som f.eks. satsningen på god regeringsførelse bliver omsat til udvikling for verdens fattigste og mest marginaliserede grupper.</div></p><p class=\"Tekst2\"><div>Danmark kan effektivt gennem de danske ngo’er være med til at opbygge og styrke civilsamfundet i vores partnerlande. Derfor bør en styrkelse af ngo-bistanden være et centralt element i den fremtidige danske udviklingsbistand for at sikre resultater i verdensklasse, både hvad angår bedre levevilkår for fattige og udviklingslandenes demokratiske udvikling. Det kræver, at de danske ngo’er styrkes finansielt og samtidig i stigende grad inddrages målrettet i den danske bistandsindsats i programsamarbejdslandene.</div></p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2007/2 BF 25",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2007/2 BSF 25",
                    "title": "Forslag til folketingsbeslutning om ophævelse af fastfrysningen af niveauet for ngo-bistanden",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 113984,
                    "eliUri": "/eli/ft/20072BB00025",
                    "externalLink": ""
                },
                {
                    "shortName": "2007/2 BTB 25",
                    "title": "Betænkning over  Forslag til folketingsbeslutning om ophævelse af fastfrysningen af \u000bniveauet for ngo-bistanden",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 116630,
                    "eliUri": "/eli/ft/20072DB00254",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20072/beslutningsforslag/b25/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/12/2007"
        },
        {
            "displayName": "Accession",
            "displayValue": "20072BB00025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX009738"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/12/2007"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/12/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "25"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}