{
    "id": 117501,
    "title": "Forslag til Lov om ændring af byggeloven\\n(Afbureaukratisering af byggesagsbehandlingen og markedskontrol med byggevarer)",
    "documentTypeId": "410",
    "isSagsforlobPeriodValid": true,
    "shortName": "2007/2 LSV 122",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Vedtaget af Folketinget ved 3. behandling den 3. juni 2008</p>\r\n      <p class=\"TitelPrefiks1\">Forslag</p>\r\n      <p class=\"TitelPrefiks2\">til</p>\r\n      <p class=\"Titel2\">Lov om ændring af byggeloven</p>\r\n      <p class=\"UnderTitel2\">(Afbureaukratisering af byggesagsbehandlingen og markedskontrol med byggevarer)</p>\r\n      <p class=\"CentreretParagraf\">§ 1</p>\r\n      <p class=\"Tekst2\">I byggeloven, jf. lovbekendtgørelse nr. 452 af 24. juni 1998, som ændret ved lov nr. 228 af 31. marts 2001, § 2 i lov nr. 1088 af 17. december 2002, § 1 i lov nr. 484 af 9. juni 2004, § 74 i lov nr. 431 af 6. juni 2005, § 41 i lov nr. 542 af 24. juni 2005 og § 1 i lov nr. 575 af 6. juni 2007, foretages følgende ændringer:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 11</span> indsættes som <span class=\"Italic\">stk. 2:</span></p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">»Stk. 2.</span> Ved projektering af de bygninger, der er nævnt i stk. 1, og i det omfang der i bygningsreglementet ikke er fastsat bestemmelser om det pågældende tekniske forhold, har ansøgeren ansvaret for, at projekteringen vedrørende disse forhold varetager de hensyn, som loven tilsigter at varetage.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">2.</span> Efter overskriften til <span class=\"Italic\">kapitel 4 »Administrative bestemmelser«</span> indsættes som overskrift: </p>\r\n      <p class=\"ParagrafGruppeOverskrift\">»Byggetilladelse«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">3.</span> <span class=\"Italic\">§§ 16</span> og <span class=\"Italic\">16 A</span> ophæves, og i stedet indsættes: </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">»§ 16.</span> Arbejder, der er omfattet af § 2, må ikke påbegyndes uden byggetilladelse. Kommunalbestyrelsen kan kræve, at ansøgeren giver de oplysninger, der er nødvendige for bedømmelse af ansøgningen. Ansøgeren skal i ansøgningen om byggetilladelse oplyse, om bygningen er omfattet af stk. 3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ansøgeren skal til kommunalbestyrelsen fremsende relevante tekniske oplysninger om bygningens data til brug for opbevaring.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Kommunalbestyrelsen skal ikke foretage en vurdering af de tekniske forhold ved følgende bygningstyper, jf. dog stk. 5 og 8:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Mindre bygninger, herunder carporte, garager, udhuse, drivhuse og tilbygninger hertil m.v.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Småhuse, herunder enfamiliehuse, tilbygninger til og ombygninger af enfamiliehuse, sommerhuse, opvarmede udestuer m.v.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Jordbrugserhvervets avls- og driftsbygninger.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Industri- og lagerbygninger, hvor installationerne har et begrænset omfang, hvor bygningen kun har en etage, og hvor bygningen har en let tagkonstruktion.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Ved tekniske forhold forstås i denne lov krav, som er indført i medfør af byggeloven, til</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> adgangsforhold eller tilgængelighed, herunder krav til indretning,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> konstruktioner, herunder krav til fugt og holdbarhed,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> brandforhold,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> indeklima,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> energiforbrug og</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> installationer.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> I sager vedrørende bygninger omfattet af stk. 3, nr. 3 og 4, foretager kommunalbestyrelsen uanset stk. 4 en vurdering af, om lovgivningens krav til brandforhold er opfyldt. Tilsvarende gælder i sager om sammenbyggede enfamiliehuse med over to husstande, herunder række- og kædehuse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> En byggetilladelse kan opdeles i deltilladelser, hvis byggeriet efter kommunalbestyrelsens skøn kan påbegyndes, uden at alle forhold i byggesagen er endeligt afklaret.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 7.</span> En tilladelse bortfalder, hvis det af tilladelsen omfattede arbejde ikke er påbegyndt inden 1 år fra tilladelsens dato. Må det antages, at et projekt, der omfatter flere bygninger, ikke kan færdiggøres inden 2 år fra dets påbegyndelse, kan tilladelsen begrænses til en del af projektet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 8.</span> I bygningsreglementet kan der fastsættes regler om, at kommunalbestyrelsen ikke må meddele tilladelse efter stk. 1, før der er meddelt nødvendig tilladelse efter anden lovgivning til det ansøgte.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 9.</span> Økonomi- og erhvervsministeren kan fastsætte nærmere regler om, hvilke bygningstyper der er undtaget fra teknisk kontrol hos kommunalbestyrelsen, jf. stk. 3, og om, hvad der efter denne lov forstås ved tekniske forhold, jf. stk. 4.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Ibrugtagningstilladelse</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 16 A.</span> Arbejder, der er omfattet af § 2, må ikke tages i brug uden kommunalbestyrelsens tilladelse. I bygningsreglementet kan fastsættes regler om midlertidig ibrugtagen af et byggearbejde, før det er endeligt færdiggjort.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 16 B.</span> I bygningsreglementet kan fastsættes regler om indskrænkning i kravene om tilladelser, som nævnt i § 16, stk. 1, og § 16 A, stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Bygningsmæssige foranstaltninger, der tjener forsvarsmæssige eller andre formål, som efter vedkommende ministers skøn bør hemmeligholdes, kan påbegyndes og tages i brug uden tilladelse fra kommunalbestyrelsen, i det omfang de ikke omfatter tilslutning til veje, forsynings- eller afløbsledninger eller lignende anlæg.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Kommunalbestyrelsen som bygningsmyndighed</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 16 C.</span> Kommunalbestyrelsen påser i sagsbehandlingen, at denne lov og de regler, der er fastsat i medfør heraf, overholdes, jf. dog § 16, stk. 3. Hvis det i en ansøgning om byggetilladelse er anført, at bygningen er omfattet af § 16, stk. 3, skal kommunalbestyrelsen påse, om dette er tilfældet. Finder kommunalbestyrelsen, at dette ikke er tilfældet, skal kommunalbestyrelsen underrette ansøgeren herom. Kommunalbestyrelsens afgørelse kan påklages i henhold til § 23.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Kommunalbestyrelsen påser, at påbud efter loven eller regler fastsat i medfør heraf efterkommes, og at vilkår fastsat i tilladelser eller dispensationer, som er meddelt af kommunalbestyrelsen, overholdes.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Bliver kommunalbestyrelsen opmærksom på et ulovligt forhold, skal den søge forholdet lovliggjort, medmindre det er af ganske underordnet betydning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> En meddelelse om standsning af et byggearbejde, der er påbegyndt uden fornøden tilladelse, kan ikke påklages efter § 23, medmindre det gøres gældende, at arbejdet ikke kræver forudgående tilladelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Kommunalbestyrelsen kan på ejerens bekostning lade et påbud om at berigtige et ulovligt forhold tinglyse på ejendommen. Når forholdet er berigtiget, skal kommunalbestyrelsen på ejerens bekostning lade påbuddet aflyse fra tingbogen.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 19, stk. 1,</span> indsættes som <span class=\"Italic\">2. pkt</span> . <span class=\"Italic\">:</span></p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »Skal der foretages en undersøgelse af et teknisk forhold, kan kommunalbestyrelsen bistås af en person, som besidder relevant teknisk indsigt.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">5.</span> <span class=\"Italic\">§ 23, stk. 1,</span> affattes således: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »Kommunalbestyrelsens afgørelser truffet i henhold til denne lov kan, for så vidt angår retlige spørgsmål, påklages til statsforvaltningen, jf. dog § 12, stk. 7, § 16 C, stk. 4, og § 18 A, stk. 4.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">6.</span> <span class=\"Italic\">§ 24, stk. 1,</span> affattes således: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »Kommunalbestyrelsens afgørelser kan, når ikke andet er bestemt, påklages til statsforvaltningen inden 4 uger fra den dag, afgørelsen er meddelt den pågældende.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 30, stk. 1, litra h,</span> ændres »materiale.« til: »materiale,«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 30, stk. 1,</span> indsættes som <span class=\"Italic\">litra i</span> og <span class=\"Italic\">j:</span></p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">9.</span> <span class=\"Italic\">§ 31, stk. 1, 1. pkt.,</span> affattes således: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »Økonomi- og erhvervsministeren kan fastsætte regler om betingelser for markedsføring og salg af byggevarer og herunder fastsætte regler med henblik på opfyldelse af De Europæiske Fællesskabers forordninger og direktiver om indbyrdes tilnærmelse af medlemsstaternes love og administrative bestemmelser om byggevarer og om bygningers energiforhold og lignende bygningsrelaterede bestemmelser.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">10.</span> <span class=\"Italic\">§§ 31 A-31 C</span> ophæves, og i stedet indsættes: </p>\r\n      <p class=\"ParagrafGruppeOverskrift\">»Markedskontrol</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 31 A.</span> Økonomi- og erhvervsministeren kan fastsætte regler om tilsyn og kontrol med, at regler, der er fastsat i medfør af § 31, overholdes. Ministeren kan herunder fastsætte regler, der pålægger fabrikanten eller importøren af byggevarer at afholde samtlige udgifter i forbindelse med stikprøvekontrol, og regler, der pålægger fabrikanten eller importøren at refundere myndighedens udgifter til varer, der er indkøbt i detailhandlen. Ministeren kan bemyndige private eller offentlige virksomheder til at udføre denne kontrol.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ministeren kan påbyde producenten eller enhver, der har bragt en vare i omsætning, at bringe et forhold, der ikke opfylder de krav, der er fastsat i denne lov, og regler fastsat i medfør af denne lov eller i Det Europæiske Fællesskabs forordninger, i orden inden for en given frist.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Bringes et ulovligt forhold ikke i orden inden tidsfristen, jf. stk. 2, kan økonomi- og erhvervsministeren påbyde producenten eller enhver, der har bragt varen i omsætning, at</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> tilbagetrække varen med henblik på at forhindre, at et ulovligt produkt distribueres eller markedsføres, indtil det ulovlige forhold er bragt til ophør,</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> tilbagekalde varen med henblik på returnering af et ulovligt produkt, som producenten eller distributøren tidligere har leveret eller stillet til rådighed for forbrugere, virksomheder m.v., indtil det ulovlige forhold er bragt til ophør, eller</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> sørge for, at byggevaren eller installationen fjernes fra en bygning eller et anlægsarbejde, hvor varen allerede er anvendt.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 31 B.</span> Økonomi- og erhvervsministeren, eller den offentlige myndighed, der er bemyndiget hertil, har som led i kontrollen efter reglerne udstedt i medfør af § 31 og § 31 A, hvis det skønnes nødvendigt, til enhver tid mod behørig legitimation uden retskendelse adgang til kontrol af byggevarer, byggepladser og lokaliteter, hvor producenter, forhandlere, importører og øvrige omsætningsled opbevarer byggevarer, og adgang til alle relevante dokumenter i både fysisk og elektronisk form. Myndigheden kan ved kontrollen lade sig bistå af personer, som besidder relevant teknisk indsigt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Politiet yder om nødvendigt bistand hertil. Økonomi- og erhvervsministeren kan efter forhandling med justitsministeren fastsætte nærmere regler herom.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Ethvert led i omsætningen af byggevarer skal efter anmodning fra den, der udfører kontrollen, jf. stk. 1, give alle oplysninger, som har betydning for kontrollens gennemførelse. Ethvert led i omsætningen skal efter anmodning vederlagsfrit yde den fornødne bistand ved foranstaltninger, der iværksættes i henhold til loven eller de i medfør af loven fastsatte regler, herunder ved kontrol, prøveudtagning, kopiering og udlevering af skriftligt materiale og udskrift af elektroniske data.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Ministeren eller den offentlige myndighed, der bemyndiges hertil, kan som led i markedskontrollen vederlagsfrit mod kvittering udtage eller pålægge virksomheden at udtage prøver af byggevarer, herunder halvfabrikata og færdigvarer.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Økonomi- og erhvervsministeren kan fastsætte regler om, at ethvert led i omsætningen af byggevarer skal yde Erhvervs- og Byggestyrelsen og personer, der er særligt bemyndigede hertil, jf. § 31 A, stk. 1, bistand ved forsendelse af prøver og afholde udgifterne herved.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 31 C.</span> Økonomi- og erhvervsministeren kan fastsætte regler om offentliggørelse med navns nævnelse af sanktioner efter § 31 A, stk. 3.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Økonomi- og erhvervsministeren kan fastsætte regler om videregivelse af kontrolresultater til organer i Det Europæiske Fællesskab.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 31 D.</span> Økonomi- og erhvervsministeren kan delegere sine beføjelser efter denne lov til en anden offentlig myndighed.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Henlægger økonomi- og erhvervsministeren sine beføjelser efter loven til en anden offentlig myndighed, kan ministeren fastsætte regler om klageadgang, herunder at afgørelsen ikke kan indbringes for anden administrativ myndighed.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 31 E.</span> Økonomi- og erhvervsministeren kan bemyndige kommunalbestyrelsen til at udøve de beføjelser, der tilkommer økonomi- og erhvervsministeren i henhold til deklarationer eller servitutter pålagt en ejendom i medfør af tidligere byggelovgivning.«</p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2009, jf. dog stk. 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> § 1, nr. 10, træder i kraft den 1. juni 2008.</p>\r\n      <p class=\"CentreretParagraf\">§ 3</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Loven gælder for ansøgninger og anmeldelsessager, der er modtaget hos kommunalbestyrelsen efter den 1. januar 2009.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I>, den 3. juni 2008</I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2007/2 LF 122",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2007/2 SF.L L 122",
                    "title": "Skriftlig fremsættelse (27. marts 2008) - L 122",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 115947,
                    "eliUri": "/eli/ft/20072XX00159",
                    "externalLink": ""
                },
                {
                    "shortName": "2007/2 LSF 122",
                    "title": "Forslag til Lov om ændring af byggeloven\\n(Afbureaukratisering af byggesagsbehandlingen og markedskontrol med byggevarer)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 114355,
                    "eliUri": "/eli/ft/200722L00122",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20072/lovforslag/l122/index.htm"
                },
                {
                    "shortName": "2007/2 BTL 122",
                    "title": "Betænkning over  Forslag til lov om ændring af byggeloven\\n(Afbureaukratisering af byggesagsbehandlingen og markedskontrol med byggevarer)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 117220,
                    "eliUri": "/eli/ft/200724L00314",
                    "externalLink": ""
                },
                {
                    "shortName": "2007/2 LSV 122",
                    "title": "Forslag til Lov om ændring af byggeloven\\n(Afbureaukratisering af byggesagsbehandlingen og markedskontrol med byggevarer)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 117501,
                    "eliUri": "/eli/ft/200723L00122",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 514 af 17/06/2008",
                    "title": "Lov om ændring af byggeloven\\n(Afbureaukratisering af byggesagsbehandlingen og markedskontrol med byggevarer)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 117635,
                    "eliUri": "/eli/lta/2008/514",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/06/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "200723L00122"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX010295"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/06/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/06/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som vedtaget"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "122"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}