{
    "id": 117494,
    "title": "Forslag til Lov om ændring af aktieavancebeskatningsloven, kildeskatteloven og kursgevinstloven\\n(Fraflytterbeskatning af aktier og fradrag for tab på varekreditter til udenlandske koncernselskaber)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2007/2 LSF 187",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 30. maj 2008 af skatteministeren (Kristian Jensen)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag</p>\r\n      <p class=\"TitelPrefiks2\">til</p>\r\n      <p class=\"Titel2\">Lov om ændring af aktieavancebeskatningsloven, kildeskatteloven og kursgevinstloven</p>\r\n      <p class=\"UnderTitel2\">(Fraflytterbeskatning af aktier og fradrag for tab på varekreditter til udenlandske koncernselskaber)</p>\r\n      <p class=\"CentreretParagraf\">§ 1</p>\r\n      <p class=\"Tekst2\">I lov om den skattemæssige behandling af gevinst og tab ved afståelse af aktier m.v. (aktieavancebeskatningsloven), jf. lovbekendtgørelse nr. 1274 af 31. oktober 2007, som ændret ved § 2 i lov nr. 335 af 7. maj 2008, foretages følgende ændringer:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 37, 1. pkt.,</span> udgår », jf. dog § 40«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">2.</span> <span class=\"Italic\">Overskriften</span> før § 38 » <span class=\"Italic\">Selskaber m.v. og personer</span> « affattes således: » <span class=\"Italic\">Personer</span> «. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">3.</span> <span class=\"Italic\">§§ 38-40</span> ophæves og i stedet indsættes: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> <span class=\"Bold\">»§ 38.</span> Gevinst og tab på aktier omfattet af reglerne i denne lov betragtes som realiseret, hvis gevinsten eller tabet vedrører en aktie, der er omfattet af dansk beskatning, og den danske beskatningsret ophører af anden grund end den skattepligtiges død, jf. dog stk. 2 og 3. Når en person efter bestemmelserne i en dobbeltbeskatningsoverenskomst indgået mellem Danmark og en fremmed stat, Færøerne eller Grønland bliver hjemmehørende uden for Danmark, sidestilles dette ved anvendelse af reglerne i 1. pkt., stk. 2-5 og §§ 39-39 B med ophør af skattepligt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Reglerne i stk. 1 gælder kun for personer, der på tidspunktet for skattepligtens ophør har en beholdning af aktier med en samlet kursværdi på 100.000 kr. eller mere, medmindre der i beholdningen er aktier med en negativ anskaffelsessum.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Reglerne i stk. 1 gælder kun for personer, der har været skattepligtige efter kildeskattelovens § 1 eller § 2 af aktiegevinster i en eller flere perioder på i alt mindst 7 år inden for de seneste 10 år før skattepligtsophøret. Reglerne i stk. 1 gælder dog også, hvis aktierne er erhvervet fra den skattepligtiges ægtefælle, og denne opfylder betingelserne i 1. pkt. Endvidere gælder reglerne for personer, der ved erhvervelse af aktier efter §§ 34 og 35 er indtrådt i overdragerens skattemæssige stilling, og for aktier, der er erhvervet ved en skattefri virksomhedsomdannelse, hvor den personligt ejede virksomhed er erhvervet ved succession.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Gevinst og tab, der anses for realiseret efter stk. 1, opgøres efter reglerne i §§ 23-29, dog træder værdien ved skattepligtens ophør i stedet for afståelsessummen. For tegningsretter til aktier kan den skattepligtige i stedet vælge at opgøre den skattepligtige gevinst som forskellen mellem udnyttelseskursen og markedskursen på den pågældende aktie på tidspunktet for skattepligtens ophør. Tab, der ved en afståelse kunne været fradraget efter §§ 13 og 14 og §§ 17-22, kan dog kun fradrages i gevinst på aktier, der anses for realiseret efter stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Der beregnes skat af den samlede nettogevinst opgjort efter stk. 4, der anses for realiseret efter stk. 1. Der gives henstand med betaling af den samlede beregnede skat efter reglerne i § 39 og § 39 A, når gevinst eller tab ved skattepligtsophøret skal opgøres efter realisationsprincippet.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 39.</span> Personer kan få henstand med betaling af den samlede beregnede skat, jf. § 38, stk. 5, når betalingen skyldes ophør af skattepligt efter kildeskattelovens § 1, eller at personen efter bestemmelserne i en dobbeltbeskatningsoverenskomst er blevet hjemmehørende uden for Danmark, jf. § 38, stk. 1, 2. pkt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Henstand efter stk. 1 er betinget af, at der ved fraflytning m.v. indgives selvangivelse til told- og skatteforvaltningen. Der skal indgives en beholdningsoversigt, jf. § 39 A, stk. 1 sammen med selvangivelsen. Gives der udsættelse med indgivelse af selvangivelsen efter skattekontrollovens § 4, stk. 4, skal selvangivelse og beholdningsoversigt være indgivet inden denne frist.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Sker personens fraflytning m.v. til et land, der ikke er omfattet af overenskomst af 7. december 1989 mellem de nordiske lande om bistand i skattesager eller Rådets direktiv 76/308/EØF af 15. marts 1976, som ændret ved Rådets direktiv 79/1071/EØF af 6. december 1979, Rådets direktiv 92/108/EØF af 14. december 1992 og Rådets direktiv 2001/44/EF af 15. juni 2001, er henstand efter stk. 1 endvidere betinget af, at der stilles betryggende sikkerhed. Sikkerheden skal stå i passende forhold til henstandsbeløbet og kan stilles i form af aktier, obligationer, der er optaget til handel på et reguleret marked, bankgaranti eller anden betryggende sikkerhed efter skatteministerens bestemmelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Indgives selvangivelse og beholdningsoversigt, jf. stk. 2, ikke rettidigt, bortfalder retten til henstand, og skatten anses for forfalden på det tidspunkt, hvor skatten ville være forfalden, hvis der ikke var givet henstand. Skatten forrentes med renten efter § 7, stk. 2, i lov om opkrævning af skatter og afgifter m.v. med tillæg af 0,4 procentpoint pr. påbegyndt måned fra dette tidspunkt.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 39 A.</span> Ved henstand skal der udarbejdes en beholdningsoversigt over de aktier, som personen er ejer af på fraflytningstidspunktet. Aktier, hvor den beregnede skat, jf. § 38, stk. 5, er betalt, skal dog ikke medtages i beholdningsoversigten. Ved en efterfølgende skattefri aktieombytning, fusion eller spaltning skal de aktier, der erhverves med succession, indgå på beholdningsoversigten. Endvidere etableres der en henstandssaldo, der udgøres af den samlede beregnede skat (henstandsbeløbet).</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Ved afståelse af aktier, der indgår på beholdningsoversigten, foretages der en opgørelse af gevinst eller tab. Der skal ikke foretages en opgørelse ved afståelse af aktier, der på fraflytningstidspunktet var omfattet af § 44. Opgørelsen sker pr. afstået aktie og foretages på grundlag af aktiens anskaffelsessum og afståelsessummen. Ved aktiens anskaffelsessum forstås den anskaffelsessum, der indgik ved beregningen efter § 38, stk. 4, idet tab dog højst kan opgøres til forskellen mellem aktiens værdi på fraflytningstidspunktet og afståelsessummen. Ved afståelse anses de først erhvervede aktier for de først afståede. Ved afståelse med gevinst finder reglen i stk. 3 anvendelse, og ved afståelse med tab finder reglen i stk. 4 anvendelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Der beregnes skat af den opgjorte gevinst efter reglerne i personskattelovens § 8 a. I den beregnede skat gives der fradrag for skat, der er betalt til fremmed stat, Færøerne eller Grønland efter reglerne i ligningslovens § 33, stk. 1. Overstiger den beregnede skat den skat, der er betalt i udlandet, forfalder det overskydende beløb til betaling. Henstandssaldoen nedskrives med beløbet, når det er betalt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Der beregnes en negativ skatteværdi af det opgjorte tab på grundlag af reglerne i personskattelovens § 8 a. Henstandssaldoen nedskrives med et beløb svarende til den beregnede negative skatteværdi. Kan der efter de udenlandske regler, som personen er omfattet af, opgøres et tab, som personen har fradrag for i det pågældende land, beregnes der en negativ skatteværdi heraf. Et beløb svarende til den beregnede negative skatteværdi forfalder til betaling. Henstandssaldoen nedskrives med beløbet, når det er betalt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 5.</span> Ved afståelse af aktier til det udstedende selskab, jf. ligningslovens § 16 B, og ved modtagelse af udbytte af aktier, jf. ligningslovens § 16 A, der indgår på beholdningsoversigten, beregnes der skat heraf efter reglerne i personskattelovens § 8 a. I den beregnede skat gives der fradrag for skat, der er betalt til Danmark efter kildeskattelovens § 2, stk. 1, nr. 6, og fradrag efter reglerne i ligningslovens § 33, stk. 1, for skat, der er betalt til fremmed stat, Færøerne eller Grønland. Overstiger den beregnede skat summen af de danske og udenlandske betalte skatter, forfalder det overskydende beløb til betaling. Henstandssaldoen nedskrives med beløbet, når det er betalt.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 6.</span> Ved andre udlodninger og dispositioner foretaget af et selskab, hvor aktier i selskabet indgår på beholdningsoversigten, og hvor udlodningen eller dispositionen vil kunne påvirke aktiernes kursværdi i nedadgående retning, beregnes der skat heraf efter reglerne i personskattelovens § 8 a. I den beregnede skat gives der fradrag for danske skatter og fradrag efter reglerne i ligningslovens § 33, stk. 1, for skat, der er betalt til fremmed stat, Færøerne eller Grønland. Overstiger den beregnede skat summen af de danske og udenlandske betalte skatter, forfalder det overskydende beløb til betaling. Henstandssaldoen nedskrives med beløbet, når det er betalt. Dette gælder både udlodninger til personen selv og andre udlodninger og dispositioner, der må antages at være i den pågældendes interesse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 7.</span> Ved modtagelse af lån fra et selskab, hvor aktier i selskabet indgår på beholdningsoversigten, forfalder et beløb svarende til det udbetalte låneprovenu til betaling. Henstandssaldoen nedskrives med beløbet, når det er betalt. Bestemmelserne i 1. og 2. pkt. gælder tilsvarende ved lån til den personkreds, der er nævnt i § 4, stk. 2, og til selskaber m.v., hvori personen selv eller den nævnte personkreds direkte eller indirekte ejer mindst 10 pct. af aktiekapitalen. Bestemmelserne i 1.-3. pkt. gælder ikke, hvor det långivende selskab er et pengeinstitut, og personen ejer mindre end 5 pct. af aktiekapitalen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 8.</span> Ved nedskrivning af henstandssaldoen efter stk. 3-7, kan saldoen ikke nedskrives til mindre end 0 kr.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 9.</span> Personens død sidestilles med en afståelse af alle de aktier, der indgår på beholdningsoversigten. Reglerne i stk. 2-4 og 10-12 finder tilsvarende anvendelse.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 10.</span> Når alle de aktier, der indgår på beholdningsoversigten, er afstået, bortfalder den eventuelt resterende henstandssaldo. Henstandssaldoen bortfalder dog ikke, hvis personen har uudnyttede realiserede tab, som kan fremføres til fradrag i senere indkomstår.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 11.</span> Der skal indgives selvangivelse for hvert indkomstår, hvor der er en positiv henstandssaldo. Selvangivelsesfristen er 1. juli i året efter indkomstårets udløb. Udløber selvangivelsesfristen en fredag eller en lørdag, kan selvangivelse rettidigt foretages den følgende søndag. Indgives selvangivelse ikke rettidigt, bortfalder henstanden og det beløb, der står på henstandssaldoen, forfalder til betaling.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 12.</span> Fristen for betaling af beløb omfattet af stk. 3-7 og 9 er den 1. oktober i året efter indkomståret henholdsvis dødsåret med sidste rettidige betalingsdag den 20. i forfaldsmåneden. Falder den sidste rettidige indbetalingsdag på en helligdag eller en lørdag, forlænges fristen til den følgende hverdag. Betales beløbet ikke rettidigt, forrentes det forfaldne beløb med renten efter § 7, stk. 2, i lov om opkrævning af skatter og afgifter m.v. med tillæg af 0,4 procentpoint pr. påbegyndt måned fra forfaldsdagen at regne.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 39 B.</span> Får personen på ny skattemæssigt hjemsted i Danmark, finder reglen i § 37 anvendelse også for aktier, der indgik på beholdningsoversigten, og som personen fortsat ejer. Er der på dette tidspunkt fortsat en henstandssaldo, omregnes dette skattebeløb til indkomstgrundlag baseret på reglerne i personskattelovens § 8 a. Et beløb svarende til det beregnede indkomstgrundlag fradrages i handelsværdien på tilflytningstidspunktet for de aktier, der på tilflytningstidspunktet fortsat indgår på beholdningsoversigten. Beløbet fradrages forholdsmæssigt på de pågældende aktier på grundlag af deres handelsværdi.</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Selskaber m.v.</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 40.</span> Gevinst og tab på aktier omfattet af § 17 betragtes som realiseret, hvis gevinsten eller tabet vedrører en aktie, der omfattes af skattepligt her til landet efter selskabsskattelovens § 2, stk. 1, litra a, og denne skattepligt ophører, jf. dog stk. 2. Reglerne i selskabsskattelovens § 7 finder tilsvarende anvendelse i den situation, hvor der indtræder skattepligt efter 1. pkt., fordi aktier, som indgår som en del af erhvervsvirksomheden med fast driftssted her i landet, ophører med at være en del af denne erhvervsvirksomhed, uden at erhvervsvirksomheden med fast driftssted i øvrigt ophører.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Reglerne i stk. 1 gælder kun for selskaber m.v., der har været skattepligtige efter selskabsskatteloven af aktiegevinster i en eller flere perioder på i alt mindst 7 år inden for de seneste 10 år før skattepligtsophøret.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Gevinst og tab, der anses for realiseret efter stk. 1, opgøres efter reglerne i §§ 23-29, dog at værdien ved skattepligtens ophør træder i stedet for afståelsessummen. Tab, der ved en afståelse kunne været fradraget efter § 17, kan dog kun fradrages i gevinst på aktier, der anses for realiseret efter stk. 1.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Der beregnes skat af den samlede nettogevinst opgjort efter stk. 3, der anses for realiseret efter stk. 1.«</p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Tekst2\">I kildeskatteloven, jf. lovbekendtgørelse nr. 1086 af 14. november 2005, som ændret senest ved § 7 i lov nr. 335 af 7. maj 2008, foretages følgende ændringer:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 73 E, stk. 1,</span> udgår »aktieavancebeskatningslovens § 38,«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 73 E, stk. 2, 4. pkt.</span> og <span class=\"Italic\">stk. 6,3. pkt</span> ., udgår »aktieavancebeskatningslovens § 39,«. </p>\r\n      <p class=\"CentreretParagraf\">§ 3</p>\r\n      <p class=\"Tekst2\">I lov om skattemæssig behandling af gevinst og tab på fordringer, gæld og finansielle kontrakter (kursgevinstloven), jf. lovbekendtgørelse nr. 140 af 5. februar 2008, som ændret ved § 9 i lov nr. 335 af 7. maj 2008, foretages følgende ændring:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 4, stk. 3,</span> indsættes efter 1. pkt.: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »Dette gælder dog kun, hvis det godtgøres, at den tilsvarende gevinst på gælden er skattepligtig for debitor eller er omfattet af regler om nedsættelse af uudnyttede, fradragsberettigede underskud og tab.«</p>\r\n      <p class=\"CentreretParagraf\">§ 4</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> § 1 og § 2 har virkning fra den 30. maj 2008.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> § 3 har virkning for tab, der realiseres den 30. maj 2008 eller senere.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Personer, hvis skattepligt er ophørt eller skattemæssige hjemsted er flyttet før den 30. maj 2008, og som har eller vil få henstand med betaling af den skat, der blev beregnet ved skattepligtens ophør henholdsvis flytning af det skattemæssige hjemsted, skal udarbejde en beholdningsoversigt efter aktieavancebeskatningslovens § 39 A, stk. 1, som affattet ved denne lov § 1, nr. 3. Beholdningsoversigten skal omfatte de aktier, som personen ejede på fraflytningstidspunktet og fortsat ejer pr. den 30. maj 2008 og den skal indgives til told- og skatteforvaltningen senest den 1. juli 2009. Den henstandssaldo, der er nævnt i aktieavancebeskatningslovens § 39 A, stk. 1,som affattet ved denne lovs § 1, nr. 3, udgøres af det henstandsbeløb, der resterer pr. den 30. maj 2008. Indgives beholdningsoversigten ikke rettidigt, bortfalder henstanden, og det beløb, der står på henstandssaldoen, forfalder til betaling. Hvis personen kan dokumentere, at vedkommende på tidspunktet for skattepligtens ophør henholdsvis flytning af skattemæssigt hjemsted opfyldte betingelsen i aktieavancebeskatningslovens § 38, stk. 2, som affattet ved denne lovs § 1, nr. 3, bortfalder den resterende henstandssaldo.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n      <p class=\"AlmindeligeBemaerkninger\">Almindelige bemærkninger</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">1.</span> <span class=\"Bold\">Lovforslagets formål og baggrund</span></p>\r\n      </p>\r\n      <p class=\"Tekst9\">Formålet med lovforslaget er at rette op på en række uhensigtsmæssigheder, som kan give anledning til utilsigtet brug af skattereglerne.</p>\r\n      <p class=\"Tekst9\">Lovforslaget indeholder følgende elementer:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Ændring af reglerne om fraflytterbeskatning af aktier, således at henstandsbeløb forfalder i takt med udbytteudlodninger m.m. og aktieafståelser, hvor der er en lavere beskatning end efter danske regler. Samtidig afskaffes adgangen til omberegning og reglen om bortfald af fraflytterbeskatningen ved flytning tilbage til Danmark ophæves. I stedet gælder den almindelige regel om indgangsværdier.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Ændring af betingelserne for fradrag for tab på varekreditter m.v. til udenlandske koncernselskaber.</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Forslaget skal forhindre, at personer gennem reglerne om omberegning og ophævelse af fraflytterbeskatningen ved genindtræden af skattepligt til Danmark kan undgå dansk beskatning af aktiegevinster optjent under skattepligt til Danmark. Desuden skal forslaget forhindre, at selskaber ved konvertering af varekreditter m.v. til udenlandske koncernforbundne selskaber, kan opnå fradrag for det udenlandske selskabs underskud såvel i Danmark som i udlandet.</p>\r\n      <p class=\"Tekst9\">Det foreslås undtagelsesvis, at forslaget skal have virkning fra datoen for lovforslagets fremsættelse. Begrundelsen er, at et senere virkningstidspunkt vil kunne tilskynde til at fremskynde henholdsvis aktiesalg og konvertering af fordringer af den pågældende karakter og dermed udnytte de utilsigtede virkninger af de gældende regler med deraf følgende risiko for et betydeligt provenutab for det offentlige.</p>\r\n      <p class=\"Tekst9\">Forslaget fremsættes med henblik på vedtagelse i indeværende folketingssamling. 1. behandlingen af forslaget vil ske i juni måned, og der sigtes mod vedtagelse i september 2008 i forbindelse med behandling af forslaget til finansloven 2009.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">1.1.</span> <span class=\"Bold\">Fraflytterbeskatning</span></p>\r\n      </p>\r\n      <p class=\"Tekst9\">Reglerne om fraflytterbeskatning af aktier har i dag en sådan udformning, at det reelt er muligt at undgå den danske fraflytterbeskatning.</p>\r\n      <p class=\"Tekst9\">Flytter en person fra Danmark anses de aktier, som personen ejer på fraflytningstidspunktet for afstået. Der beregnes en skat af nettoavancen opgjort på grundlag af anskaffelsessummen og aktiernes værdi på fraflytningstidspunktet. Der gives henstand med betaling af den beregnede skat.</p>\r\n      <p class=\"Tekst9\">Afstår aktionæren aktier omfattet af fraflytterbeskatningen, mens aktionæren er bosiddende i udlandet, har aktionæren adgang til at få omberegnet skatten på grundlag af den faktiske afståelsessum. Dette vil være interessant, hvis den faktiske afståelsessum er lavere end værdien på fraflytningstidspunktet. Flytter aktionæren tilbage til Danmark, bortfalder den beregnede fraflytterskat for de aktier, som aktionæren stadig ejer ved tilbageflytningen. Aktierne får tillagt deres oprindelige anskaffelsessum.</p>\r\n      <p class=\"Tekst9\">Hvis aktionæren fra fraflytningen til en omberegning eller tilbageflytning har modtaget udbytte, vil dette have påvirket aktiernes værdi i nedadgående retning. Udbytteudlodninger nedsætter en ellers opnået gevinst. Det vil sige, at som fraflytterreglerne er udformet i dag, er det muligt at undgå en beskatning på dansk niveau af gevinst optjent, mens man har været skattepligtig til Danmark.</p>\r\n      <p class=\"Tekst9\">Modellen er den, at personen flytter til et land med en lav beskatning af udbytter, f.eks. Schweiz. Personen udlodder herefter udbytte fra sit selskab - tømmer selskabet for værdier. Næste skridt er enten at sælge aktierne og bede om omberegning eller flytte tilbage til Danmark og sælge aktierne. Udbytteudlodningerne betyder, at aktierne sælges med tab. I omberegningssituationen betyder dette, at den beregnede fraflytterskat bortfalder. Ved salg efter tilbageflytningen vil tabet kunne fradrages i aktieindkomsten (unoterede aktier).</p>\r\n      <p class=\"Tekst9\">Lovforslaget betyder, at det ikke længere vil være muligt at undgå betaling af fraflytterskatten, dvs. skat af gevinst optjent under skattepligt til Danmark. Hvis skatten betales ved fraflytningen bliver den endelig og vælges der henstand, forfalder henstandsbeløbet til betaling i takt med udbytteudlodninger m.m. og aktieafståelser, hvor der er en lavere beskatning end efter danske regler. Reglerne om omberegning og ophævelse af fraflytterbeskatningen ved flytning tilbage til Danmark ophæves.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">1.2.</span> <span class=\"Bold\">Fradrag for tab på fordringer erhvervet som vederlag for varer m.v.</span></p>\r\n      </p>\r\n      <p class=\"Tekst9\">Skatteministeriet er blevet opmærksom på, at selskaber har opnået dobbelt fradrag, dvs. dels i udlandet, dels i Danmark for tab på varekreditter til udenlandske koncernselskaber. Forslaget indebærer, at et selskab ikke kan opnå fradrag for tab på fordringer til et udenlandsk koncernforbundet selskab m.v., erhvervet som vederlag for varer m.v., medmindre den tilsvarende gevinst er skattepligtig for det udenlandske debitorselskab eller er omfattet af regler om nedsættelse af uudnyttede, fradragsberettigede underskud og tab.</p>\r\n      <p class=\"Tekst9\">Med forslaget sikres beskatning (enten i Danmark eller i udlandet) af indkomst optjent med dansk tilknytning. Forslaget skal således ses som værn mod, at Danmark giver fradrag for udenlandske driftsunderskud, når der ikke er international sambeskatning, der garanterer genbeskatning og hindrer udnyttelse af underskud, mens overskud holdes udenfor dansk beskatning (cherry picking).</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">2.</span> <span class=\"Bold\">Fraflytterbeskatning</span></p>\r\n        <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">2.1.</span> <span class=\"Bold\">Gældende regler</span></p>\r\n      </p>\r\n      <p class=\"Tekst9\">Ved personers ophør af skattepligt her til landet betragtes aktier, som personen ejer på fraflytningstidspunktet for afstået. Når personer efter bestemmelserne i en dobbeltbeskatningsoverenskomst indgået mellem Danmark og en fremmed stat, Færøerne eller Grønland bliver hjemmehørende uden for Danmark, sidestilles dette med ophør af skattepligt. Reglerne om fraflytterbeskatning omfatter alle former for aktier m.m. omfattet af aktieavancebeskatningsloven. Det vil bl.a. sige almindelige aktier, anparter i anpartsselskaber, næringsaktier, andelsbeviser, investeringsforeningsbeviser, konvertible obligationer, tegningsretter og aktieretter. Det er en betingelse for indtræden af fraflytterbeskatning, at personen har været skattepligtig til Danmark af aktiegevinster i en eller flere perioder på i alt mindst 7 år inden for de sidste 10 år.</p>\r\n      <p class=\"Tekst9\">Er betingelserne for fraflytterbeskatning opfyldt, opgøres gevinst og tab på aktierne efter aktieavancebeskatningslovens almindelige regler, idet værdien på fraflytningstidspunktet træder i stedet for afståelsessummen. Der beregnes en skat af den således opgjorte nettogevinst.</p>\r\n      <p class=\"Tekst9\">Hvis der ved en senere afståelse af aktierne med gevinst betales udenlandsk skat af gevinsten, kan den betalte udenlandske skat fradrages i den beregnede fraflytterskat, i det omfang den betalte udenlandske skat vedrører en gevinst, der er beskattet i Danmark. Er den beregnede danske fraflytterskat betalt og nedsættes denne som følge af betalt udenlandsk skat, tilbagebetales for meget betalt skat med en skattefri rentegodtgørelse på 6 pct. årligt fra betalingstidspunktet.</p>\r\n      <p class=\"Tekst9\">I stedet for at betale den beregnede fraflytterskat kan personer få en rentefri henstand med betalingen. Henstand er betinget af, at der ved fraflytningen indgives selvangivelse. Ved fraflytning til et land uden for Norden og EU, er det endvidere en betingelse, at der stilles sikkerhed for den beregnede skat (henstandsbeløbet). Henstandsbeløbet forfalder til betaling ved afståelse af aktierne og ved personens død. Betales et forfaldent henstandsbeløb ikke rettidigt, skal der betales rente regnet fra forfaldstidspunktet.</p>\r\n      <p class=\"Tekst9\">Ved en senere afståelse af aktier er der adgang til omberegning. Det kan således vælges, at opgøre gevinsten eller tabet på grundlag af afståelsessummen, i stedet for værdien på fraflytningstidspunktet. Adgangen til omberegning er betinget af, at der indgives selvangivelse.</p>\r\n      <p class=\"Tekst9\">Ved en omberegning skal til afståelsessummen tillægges de udbytter, der er udloddet efter fraflytningen, men der skal kun tillægges udbytter, hvor den danske skat af udbytterne er nedsat efter en dobbeltbeskatningsoverenskomst med en fremmed stat, Færøerne eller Grønland og udbytterne ikke er blevet beskattet i denne stat.</p>\r\n      <p class=\"Tekst9\">Skat, der er betalt i udlandet ved afståelse af aktierne, kan fradrages i den beregnede fraflytterskat i det omfang den betalte udenlandske skat vedrører en gevinst, der er beskattet i Danmark.</p>\r\n      <p class=\"Tekst9\">Er den beregnede danske fraflytterskat betalt og nedsættes denne som følge af omberegningen eller betalt udenlandsk skat, tilbagebetales for meget betalt skat med en skattefri rentegodtgørelse på 6 pct. årligt fra betalingstidspunktet.</p>\r\n      <p class=\"Tekst9\">Ved reguleringer som følge af aktieafståelse, herunder omberegning, ved reguleringer som følge af forfaldne henstandsbeløb og reguleringer som følge af tilbageflytning sker dette ved en genoptagelse af skatteansættelsen for fraflytningsåret.</p>\r\n      <p class=\"Tekst9\">Flytter personen tilbage til Danmark bortfalder fraflytterbeskatningen for de aktier, som personen fortsat ejer ved tilbageflytningen. Ved senere afståelser opgøres gevinst og tab på grundlag af den oprindelige anskaffelsessum. Er den beregnede danske fraflytterskat betalt og bortfalder denne som følge af tilbageflytningen, tilbagebetales den for meget betalte skat med en skattefri rentegodtgørelse på 6 pct. årligt fra betalingstidspunktet.</p>\r\n      <p class=\"Tekst9\">For selskaber kan der alene blive tale om fraflytterbeskatning, hvor der er tale om et udenlandsk selskab, som er begrænset skattepligtig af virksomhed med fast driftssted i Danmark, og selskabet ophører med at have fast driftssted eller overfører aktier til hovedkontoret eller et andet fast driftssted i udlandet. Reglerne om fraflytterbeskatning omfatter kun næringsaktier. Det er en betingelse for indtræden af fraflytterbeskatning, at der har foreligget skattepligtig til Danmark af aktiegevinster i en eller flere perioder på i alt mindst 7 år inden for de sidste 10 år. Selskaber kan ikke få henstand med betaling af den beregnede fraflytterskat. Endvidere kan selskaber ikke få credit for skat betalt i udlandet ved en afståelse af de fraflytterbeskattede aktier. Reglerne om omberegning og ophævelse af fraflytterbeskatningen, hvis aktierne på ny omfattes af skattepligt til Danmark, gælder tilsvarende for selskaber.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">2.2.</span> <span class=\"Bold\">Lovforslagets indhold</span></p>\r\n      </p>\r\n      <p class=\"Tekst9\">Der foreslås en ændring af reglerne for fraflytterbeskatning for at gøre dem mere robuste og for at sikre at de i endnu større grad følger territorialprincippet.</p>\r\n      <p class=\"Tekst9\">Reglerne foreslås udformet således, at den beregnede skat af gevinst optjent under skattepligt til Danmark i princippet bliver endelig. Der vil dog i et vist omfang kunne tages højde for efterfølgende tab. Ved en flytning tilbage til Danmark får de i beholdværende aktier i overensstemmelse med den almindelige hovedregel tillagt en ny anskaffelsessum i form af handelsværdien på tilflytningstidspunktet.</p>\r\n      <p class=\"Tekst9\">Det vil sige, at der foreslås en ophævelse af reglen om ret til omberegning ved en efterfølgende afståelse i udlandet af de fraflytterbeskattede aktier. Endvidere foreslås en ophævelse af reglen om, at en indtrådt fraflytterbeskatning bortfalder ved en flytning tilbage til Danmark. I stedet opretholdes fraflytterbeskatningen og den almindelige regel om indgangsværdier ved flytning til Danmark, jf. aktieavancebeskatningslovens § 37, finder anvendelse.</p>\r\n      <p class=\"Tekst9\">Ændringerne betyder, at det ikke længere vil være relevant med regulering af skatteansættelsen for fraflytningsåret, og der kan ikke blive tale om tilbagebetaling af betalt fraflytterskat. I konsekvens heraf videreføres reglerne om en skattefri rentegodtgørelse på 6 pct. årligt ikke.</p>\r\n      <p class=\"Tekst9\">Der foreslås ikke ændringer i reglerne for opgørelse af gevinst og tab, der anses for realiseret ved skattepligtens ophør, og i reglerne for beregning af fraflytterskatten.</p>\r\n      <p class=\"Tekst9\">De gældende kriterier for, hvornår der indtræder fraflytterbeskatning videreføres, idet der dog for personer foreslås indført en yderligere betingelse. Det foreslås således som en yderligere betingelse for indtræden af fraflytterbeskatning, at personens beholdning af aktier på tidspunktet for skattepligtens ophør har en kursværdi på mindst 100.000 kr. Betingelsen foreslås indsat af administrative hensyn, således at det ikke er nødvendigt at gennemføre en fraflytterbeskatning, fordi personen har en mindre beholdning. Samtidig friholdes personer med små beholdninger for det efterfølgende administrative besvær med at indsende selvangivelse ved modtagelse af udbytte m.v., hvor der er opnået henstand. Hvis personen har aktier med en negativ anskaffelsessum, gælder undtagelsen for beholdninger under 100.000 kr. i kursværdi dog ikke.</p>\r\n      <p class=\"Tekst9\">Personen kan vælge at betale fraflytterskatten, men udgangspunktet vil være, at der gives henstand med betalingen. Det foreslås dog, at der ikke kan opnås henstand med betaling af skatten for aktier, hvor gevinst og tab opgøres efter lagerprincippet. Som efter gældende regler kan selskaber ikke få henstand.</p>\r\n      <p class=\"Tekst9\">For personer, der måtte vælge at betale den beregnede skat på fraflytningstidspunktet eller skal betale den beregnede skat, fordi opgørelsen er sket efter lagerprincippet, betyder det foreslåede nye regelsæt, at den betalte fraflytterskat bliver endelig, og at aktierne ved en eventuel tilbageflytning - på linie med aktier erhvervet under flytningen til udlandet - får tillagt indgangsværdier. Den gældende regel om credit for skat betalt i udlandet ved en afståelse af de fraflytterbeskattede aktier dér videreføres ikke og der er ingen adgang til omberegning ved afståelse med tab.</p>\r\n      <p class=\"Tekst9\">For personer, der har fået henstand, foreslås en større ændring af reglerne. Samtidig foreslås reglerne om henstand ved fraflytterbeskatning af aktier flyttet fra kildeskatteloven til aktieavancebeskatningsloven.</p>\r\n      <p class=\"Tekst9\">Reglerne om, hvilke personer, der kan få henstand og betingelserne herfor, herunder hvornår der skal stilles sikkerhed, videreføres uændret. Derimod foreslås en ny regulering af selve henstanden og hvornår henstandsbeløbet forfalder til betaling.</p>\r\n      <p class=\"Tekst9\">Efter forslaget skal personer, der får henstand, udarbejde en beholdningsoversigt, dvs. en oversigt over de aktier, som vedkommende ejer på fraflytningstidspunktet. Oversigten skal omfatte alle aktier og ikke kun de aktier, hvor der konkret er beregnet en fraflytterskat. Bl.a. skal også aktier med tab medtages i oversigten. Derimod skal aktier, hvor fraflytterskatten er betalt, ikke indgå. Beholdningsoversigten består af de aktier, som personen ejer på fraflytningstidspunktet. Ved en eventuelt efterfølgende ombytning med succession, som f.eks. en skattefri aktieombytning eller en skattefri fusion, skal de aktier, der erhverves herved , indgå på beholdningsoversigten.</p>\r\n      <p class=\"Tekst9\">Ved fraflytningen etableres der en henstandssaldo, som SKAT styrer. Begyndelsessaldoen er den beregnede skat, dvs. henstandsbeløbet.</p>\r\n      <p class=\"Tekst9\">Henstandsbeløbet forfalder i takt med aktieafståelser og udbytteudlodninger til lav beskatning og ved andre udlodninger og dispositioner, der potentielt kan påvirke aktiernes værdi i nedadgående retning, og endelig ved optagelse af lån i selskabet. Henstandssaldoen nedsættes i takt med, at de forfaldne beløb betales. Ved aktieafståelser med tab vil der ligeledes ske en nedsættelse af henstandssaldoen. Endelig forfalder henstandsbeløbet (den resterende henstandssaldo) ved personens død, idet situationen sidestilles med afståelse af alle aktier.</p>\r\n      <p class=\"Tekst9\">Henstandssaldoen og reguleringen heraf kører i et lukket system. Den påvirkes således ikke af efterfølgende aktiekøb heller ikke køb af aktier i selskaber, hvor personen i forvejen har (fraflytterbeskattede) aktier. De aktier, der indgår på beholdningsoversigten bevarer dermed den anskaffelsessum, som de havde på fraflytningstidspunktet - der skal ikke opgøres en ny gennemsnitlig anskaffelsessum, hvis der senere købes flere aktier i samme selskab. FIFO-princippet finder anvendelse, dog med den afvigelse fra den generelle regel i aktieavancebeskatningslovens § 5, at aktierne ikke behøver at have samme rettigheder. Det vil sige, at aktier, der indgår på beholdningsoversigten, anses for afstået før aktier i samme selskab, der er erhvervet senere.</p>\r\n      <p class=\"Tekst9\">Ved afståelse med gevinst af aktier, der indgår på beholdningsoversigten, og som beskattes lavere end de ville have været under dansk skattepligt, forfalder en så stor del af henstandsbeløbet, som svarer til forskellen mellem en beregnet dansk skat og de faktisk betalte skatter. Realiseres f.eks. en gevinst på 60.000 kr., hvor den danske skat ville have været på 18.795 kr., mens der rent faktisk betales en udenlandsk skat på 4.200 kr., forfalder 14.595 kr. af henstandsbeløbet.</p>\r\n      <p class=\"Tekst9\">Ved afståelse med tab af aktier, der indgår på beholdningsoversigten, godskrives personen dette tab. Da henstandsbeløbet er et skattebeløb, sker godskrivningen ved, at der beregnes en skatteværdi af tabet baseret på danske regler - dette gælder både opgørelsen af tabet og satser for beregning af værdien, idet tabet dog maksimalt kan opgøres til forskellen mellem afståelsessummen og værdien på fraflytningstidspunktet. Et beløb svarende til den beregnede skatteværdi fragår henstandssaldoen. Hvis personen har fradrag i udlandet for det efter udenlandske regler opgjorte tab, skal skatteværdien af tabet beregnes og et beløb svarende til den opgjorte skatteværdi forfalder til betaling. Ved betaling nedskrives henstandssaldoen med det betalte beløb.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">Eksempel:</p>\r\n      </p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 202 86;\" width=\"289\">\r\n            <tr>\r\n              <td width=\"202\">\r\n                <div class=\"Tabeltekst9\">Henstandssaldoen </div>\r\n              </td>\r\n              <td align=\"Right\" width=\"86\">\r\n                <div class=\"Tabeltekst9\">125.000 kr.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"202\">\r\n                <div class=\"Tabeltekst9\">Dansk skatteværdi af tab</div>\r\n              </td>\r\n              <td align=\"Right\" width=\"86\">\r\n                <div class=\"Tabeltekst9\"><span class=\"Underline\">30.000 kr.</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"202\">\r\n                <div class=\"Tabeltekst9\">Ny saldo</div>\r\n              </td>\r\n              <td align=\"Right\" width=\"86\">\r\n                <div class=\"Tabeltekst9\">95.000 kr.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"202\">\r\n                <div class=\"Tabeltekst9\">Udenlandsk skatteværdi, der betales</div>\r\n              </td>\r\n              <td align=\"Right\" width=\"86\">\r\n                <div class=\"Tabeltekst9\"><span class=\"Underline\">15.000 kr.</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"202\">\r\n                <div class=\"Tabeltekst9\">Ny saldo</div>\r\n              </td>\r\n              <td align=\"Right\" width=\"86\">\r\n                <div class=\"Tabeltekst9\">80.000 kr.</div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"Tekst9\">Ved modtagelse af udbytter, der beskattes lavere end de ville have været under dansk skattepligt, gælder det tilsvarende princip som ved afståelse af aktier med gevinst. Det vil sige, at der forfalder en så stor del af henstandsbeløbet, som svarer til forskellen mellem en beregnet dansk skat og den faktisk betalte skat i form af indeholdte danske kildeskatter og anden dansk og udenlandsk skat.</p>\r\n      <p class=\"Tekst9\">Også ved afståelse af aktier til det udstedende selskab, dvs. ved aktieafståelser, som ved dansk skattepligt ville havde været omfattet af ligningslovens § 16 B, forfalder en del af henstandsbeløbet, hvis beskatningen er lavere end den ville have været under dansk skattepligt.</p>\r\n      <p class=\"Tekst9\">Ved modtagelse af andre udlodninger end aktieudbytte og ved foretagelse af andre dispositioner, kan der ligeledes under visse betingelser blive tale om, at en del af henstandsbeløbet forfalder til betaling. Der skal for det første være tale om udlodninger og dispositioner, der foretages af et selskab, hvor aktier i selskabet indgår på beholdningsoversigten. For det andet skal udlodningen eller dispositionen have en sådan karakter, at den potentielt kan påvirke aktiernes kursværdi i nedadgående retning. Det er ikke et krav, at der kan påvises et faktisk kursfald. Bestemmelsen omfatter udlodninger og dispositioner, der sker direkte til personen eller som må antages at være foretaget i den pågældendes interesse.</p>\r\n      <p class=\"Tekst9\">Udlodninger, der vil være omfattet er f.eks. tildeling af fondsaktier, og tegning af aktier til en lavere kurs end markedskursen. Som andre eksempler kan nævnes tegning af aktier til overkurs, jf. selskabsskattelovens § 13, stk. 1, nr. 1, eftergivelse af gæld og ydelse af skattefri tilskud til et søsterselskab (et andet af personen behersket selskab)</p>\r\n      <p class=\"Tekst9\">Der forfalder en så stor del af henstandsbeløbet, som svarer til forskellen mellem en beregnet dansk skat af udlodningen henholdsvis værdien af dispositionen og den faktisk betalte skat i form af dansk og udenlandsk skat. Dette gælder også, hvor udlodningen eller dispositionen ikke ville have været skattepligtig efter danske regler.</p>\r\n      <p class=\"Tekst9\">Endelig forfalder en del af henstandsbeløbet ved modtagelse af lån fra et selskab, hvor aktier i selskabet indgår på beholdningsoversigten. Begrundelsen er, at personen gennem udbetaling af låneprovenuet har modtaget likvider, og dermed har mulighed for at nedbringe henstandsbeløbet. Der forfalder en så stor del, som svarer til det udbetalte låneprovenu. Ud over lån til personen selv omfatter bestemmelsen lån til nærtstående og lån til selskaber, hvor personen selv eller nærtstående direkte eller indirekte ejer mindst 10 pct. af aktiekapitalen. Bestemmelsen omfatter ikke lån fra pengeinstitutter, såfremt personen ejer mindre end 5 pct. af aktiekapitalen i pengeinstituttet.</p>\r\n      <p class=\"Tekst9\">I de situationer, hvor der skal opgøres et forfaldent henstandsbeløb på basis af forskellen mellem en beregnet dansk skat og den faktisk betalte skat (dansk og udenlandsk skat), skal beregningen ske på grundlag af reglerne for beregning af skat af aktieindkomst. Dette gælder også i de tilfælde, hvor der ellers efter danske regler ville have være tale om personlig indkomst eller kapitalindkomst. Det anses ikke for påkrævet med en fuldstændig nøjagtighed og det er enklere at beregne det danske sammenligningsgrundlag ved anvendelse af reglerne om skat af aktieindkomst.</p>\r\n      <p class=\"Tekst9\">Når alle de aktier, der indgår på beholdningsoversigten, er afstået, ophører henstandssaldoen. Dette gælder også i den situation, hvor der stadig er en saldo, dvs. hele henstandsbeløbet er endnu ikke betalt. Det er dog en forudsætning, at personen ikke har realiserede tab, der kan fremføres til fradrag i efterfølgende indkomstår efter de udenlandske regler, som personen er omfattet af. Dette beror på, at et beløb svarende til skatteværdien af tabet, forfalder til betaling, når det kan udnyttes.</p>\r\n      <p class=\"Tekst9\">Det er et krav, at personen indgiver en selvangivelse hvert år også for år, hvor der ikke er modtaget lån, udbytter, andre udlodninger m.m eller er afstået aktier. Kravet beror på, at SKAT dermed får et redskab til at følge med i, om der er indtrådt begivenheder, som udløser forfald af henstandsbeløbet. Opfyldes kravet om indgivelse af selvangivelse ikke, anses hele det (resterende) henstandsbeløb for forfalden.</p>\r\n      <p class=\"Tekst9\">Ved en tilbageflytning til Danmark skal indgangsværdien (handelsværdien på tilbageflytningstidspunktet) for de i beholdværende aktier nedsættes, hvis der på dette tidspunkt fortsat er en henstandssaldo. Reguleringen sker ved, at saldoen omregnes til indkomstgrundlag baseret på danske regler. Indgangsværdien nedsættes med et beløb svarende til det beregnede indkomstgrundlag. Nedsættelsen sker fuldt ud, også selv om dette indebærer, at indgangsværdien (den nye anskaffelsessum) bliver negativ. Hvis der på tilbageflytningstidspunktet er en aktie i behold, som har en handelsværdi på 15.000 kr. og der er en restsaldo på 3.360 kr. - der repræsenterer et indkomstgrundlag på 12.000 kr., vil indgangsværdien udgøre 3.000 kr.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">3.</span> <span class=\"Bold\">Fradrag for tab på fordringer erhvervet som vederlag for varer m.v.</span></p>\r\n        <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">3.1.</span> <span class=\"Bold\">Gældende regler</span></p>\r\n      </p>\r\n      <p class=\"Tekst9\">Selskaber skal som udgangspunkt medregne gevinst og tab på fordringer ved opgørelsen af den skattepligtige indkomst, jf. kursgevinstlovens § 3. Undtaget herfra er ifølge kursgevinstlovens § 4 tab på fordringer mellem koncernforbundne selskaber og fordringer på sambeskattede selskaber og selskaber, der vil kunne sambeskattes, jf. selskabsskattelovens §§ 31 og 31 A, der ikke kan fradrages.</p>\r\n      <p class=\"Tekst9\">Som modstykke til begrænsningen af fradrag for tab på fordringer gælder efter kursgevinstlovens § 8, at debitorselskabet ikke skal medregne gevinst på gæld til koncernforbundne selskaber, hvis kreditorselskabet efter kursgevinstlovens § 4, stk. 1, ikke kan fradrage det tilsvarende tab på fordringen. Dette gælder dog ikke ved eftergivelse af gæld i det omfang, gælden nedskrives til et lavere beløb end fordringens værdi for kreditor på det tidspunkt, hvor gælden eftergives. Ved gevinst på gæld til udenlandske koncernforbundne selskaber, jf. § 4, stk. 2, og sambeskattede selskaber og selskaber, der vil kunne sambeskattes, jf. selskabsskattelovens §§ 31 og 31 A, er skattefrihed yderligere betinget af, at kreditor efter § 4, stk. 1, eller efter pensionsafkastbeskatningslovens §§ 6 eller 7 ikke ville kunne fradrage det tilsvarende tab på fordringen, hvis kreditor var skattepligtig til Danmark, og det godtgøres, at tab af den pågældende art ikke er fradragsberettiget, jf. kursgevinstlovens § 8, stk.1, 3. pkt.</p>\r\n      <p class=\"Tekst9\">Fradragsbegrænsningen i kursgevinstlovens § 4, stk. 1, finder ikke anvendelse, hvis fordringen er erhvervet som skattepligtigt vederlag for leverede varer og andre aktiver samt tjenesteydelser, jf. kursgevinstlovens § 4, stk. 3, når debitorselskabet aldrig har været sambeskattet med kreditorselskabet, eller hvis tabet opstår på en fordring, der er stiftet, efter at sambeskatningen er ophørt. Som følge af, at koncernforbundne selskaber og foreninger m.v. omfattet af selskabsskattelovens § 1, stk. 1, nr. 1-2 a, 2 d-2 g, 3 a-5 og 5 b, eller selskabsskattelovens § 2, stk. 1, litra a og b, skal sambeskattes (national sambeskatning), jf. selskabsskattelovens § 31, stk. 1, 1. pkt., vil der i disse tilfælde ikke kunne opnås fradrag for tab på varekreditter efter § 4, stk. 3. Sambeskatning i relation til udenlandske koncernforbundne selskaber er derimod ikke obligatorisk, og der vil derfor i relation hertil kunne opnås fradrag efter kursgevinstlovens § 4, stk. 3, hvis betingelserne herfor i øvrigt er opfyldt.</p>\r\n      <p class=\"Tekst9\">Adgangen til fradrag for tab på fordringer erhvervet som vederlag for varer m.v. kan herved give mulighed for dobbelt fradrag i tilfælde, hvor den tilsvarende gevinst ikke undergives beskatning i udlandet. Det kan illustreres med følgende eksempel:</p>\r\n      <p class=\"Tekst9\">Et selskab konverterer sit tilgodehavende erhvervet som vederlag for varer leveret til et udenlandsk koncernforbundet selskab til aktier i debitorselskabet. I medfør af kursgevinstlovens § 4, stk. 3, kan det herved konstaterede tab fradrages i kreditorselskabet. Debitorselskabet har hidtil kun haft underskud, og har i øvrigt kun en minimal selskabskapital:</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 144 144;\" width=\"289\">\r\n            <tr>\r\n              <td width=\"144\">\r\n                <div class=\"Tabeltekst9\">Aktiver</div>\r\n              </td>\r\n              <td align=\"Right\" width=\"144\">\r\n                <div class=\"Tabeltekst9\">25</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"144\">\r\n                <div class=\"Tabeltekst9\">Egenkapital</div>\r\n              </td>\r\n              <td align=\"Right\" width=\"144\">\r\n                <div class=\"Tabeltekst9\">- 50</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"144\">\r\n                <div class=\"Tabeltekst9\">Varegæld</div>\r\n              </td>\r\n              <td align=\"Right\" width=\"144\">\r\n                <div class=\"Tabeltekst9\">- 75</div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"Tekst9\">Det fradragsberettigede tab på fordringen opgøres som forskellen mellem fordringens nominelle værdi og kursværdien på konverteringstidspunktet opgjort ud fra en likvidationsbetragtning. Tabet vil herefter kunne opgøres til 50 svarende til underskuddet i debitorselskabet.</p>\r\n      <p class=\"Tekst9\">Retten til fradrag er ikke betinget af, at den tilsvarende gevinst på gælden er skattepligtig for debitorselskabet, eller at der sker nedsættelse af fradragsberettigede underskud og tab, hvis/når datterselskabet senere giver overskud. Der er herved reelt opnået fradrag for datterselskabets underskud to gange, dels i udlandet, dels i Danmark. Samtidig kan kreditorselskabet sælge sine aktier i debitorselskabet skattefrit efter 3 års ejertid.</p>\r\n      <p class=\"Tekst9\">Fradraget er opnået uden iagttagelse af reglerne om sambeskatning, der garanterer genbeskatning og hindrer udnyttelse af underskud, mens overskud holdes udenfor dansk beskatning (cherry picking).</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">3.2.</span> <span class=\"Bold\">Lovforslagets indhold</span></p>\r\n      </p>\r\n      <p class=\"Tekst9\">Det foreslås, at muligheden for dobbelt fradrag i forbindelse med fradrag for tab på varekreditter til et udenlandsk koncernforbundet selskab afskæres.</p>\r\n      <p class=\"Tekst9\">Ifølge forslaget kan tab på fordringer erhvervet som vederlag for varer m.v. alene fradrages, hvis det godtgøres, at den tilsvarende gevinst på gælden er skattepligtig for debitor eller omfattet af regler om nedsættelse af uudnyttede, fradragsberettigede underskud og tab. Hermed afskæres den mulighed for dobbelt fradrag, der består efter de eksisterende regler.</p>\r\n      <p class=\"Tekst9\">Forslaget svarer – med omvendt fortegn – til betingelserne for, at gevinst på gæld til et udenlandsk selskab er skattefri efter kursgevinstlovens § 8. Efter denne bestemmelse er det en betingelse for, at gevinsten ikke er skattepligtig, at kreditorselskabet ikke ville kunne fradrage det tilsvarende tab på fordringen, hvis kreditor var skattepligtig til Danmark, og det godtgøres, at tab af den pågældende art ikke er fradragsberettiget efter de udenlandske skatteregler.</p>\r\n      <p class=\"Tekst9\">Med forslaget sikres beskatning (enten i Danmark eller i udlandet) af indkomst optjent med dansk tilknytning. Forslaget skal ses som værn mod, at Danmark giver fradrag for udenlandske driftsunderskud, når der ikke er international sambeskatning, der garanterer genbeskatning og hindrer udnyttelse af underskud, mens overskud holdes udenfor dansk beskatning (cherry picking).</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">4.</span> <span class=\"Bold\">Økonomiske konsekvenser for det offentlige</span></p>\r\n      </p>\r\n      <p class=\"Tekst9\">Lovforslagets elementer har primært karakter af værnsregler, der skal forhindre utilsigtede provenutab, og har derfor ikke egentlige provenumæssige konsekvenser.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">4.1.</span> <span class=\"Bold\">Fraflytterbeskatning af aktier</span></p>\r\n      </p>\r\n      <p class=\"Tekst9\">Forslaget har overoverordnet karakter af en værnsregel, men nogle af lovforslagets delelementer indebærer dog mindre provenuforskydninger</p>\r\n      <p class=\"Tekst9\">Det væsentligste element i ændringen er, at henstanden løbende skal nedbringes med forskellen mellem den danske skat og den udenlandske skat af udbyttelodninger på aktier omfattet af henstanden. Herved forhindres det, at aktiernes værdi udhules ved udbyttelodning og dermed bortfald eller formindskelse af henstanden i forbindelse med en omberegning. Denne mulighed er navnlig tilstede ved unoterede aktier.</p>\r\n      <p class=\"Tekst9\">Kravet om nedbringelse af henstanden i forbindelse med udbytteudlodninger vil medføre en fremrykning af skattebetalingen og en deraf følgende rentefordel for staten.</p>\r\n      <p class=\"Tekst9\">I modsat retning trækker det at muligheden for omberegning bortfalder, hvilket givetvis vil få færre emigranter til at betale deres aktieavanceskat ved udrejsen og i stedet få henstand. På langt sigt vil dette dog tillige medføre, at udgifterne til tilbagebetaling og til den gunstige forrentning i forbindelse med omberegning/tilbageflytning falder.</p>\r\n      <p class=\"Tekst9\">Forslaget om, at der beregnes en ny indgangsværdi ved tilbageflytning til Danmark i stedet for at den beregnede fraflytterskat bortfalder som efter gældende regler, vil indebære, at latente gevinster/ tab opstået under udlandsopholdet vil udgå af det danske beskatningsgrundlag.</p>\r\n      <p class=\"Tekst9\">Endelig medfører bortfaldet af fraflytningsbeskatningen for aktiebeholdninger under 100.000 kr. et provenutab. Tabet herved skønnes dog at være meget begrænset, navnlig i de førstkommende år, hvor en stor del af de mindre beholdninger allerede kan være omfattet af skattefrihedsreglen i overgangsreglerne for noterede aktier.</p>\r\n      <p class=\"Tekst9\">Der foreligger ikke oplysninger, der kan danne grundlag for en beløbsmæssig vurdering af provenubevægelserne.</p>\r\n      <p class=\"Tekst9\">Ændringerne af fraflytterbeskatningen vedrører alene staten.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">4.2.</span> <span class=\"Bold\">Fradrag for tab på varekreditter til udenlandske koncernselskaber</span></p>\r\n      </p>\r\n      <p class=\"Tekst9\">Forslaget om begrænsning af adgangen til fradrag for tab på fordringer erhvervet som vederlag for varer og andre aktiver samt tjenesteydelser til udenlandske koncernforbundne selskaber m.v. vil fjerne adgangen til tabsfradrag, medmindre den modsvarende gevinst er skattepligtig i udlandet eller omfattet af regler om nedsættelse af uudnyttede, fradragsberettigede underskud og tab.</p>\r\n      <p class=\"Tekst9\">Der foreligger ikke oplysninger, der kan danne grundlag for at for en beløbsmæssig vurdering af merprovenuet, der vil tilfalde staten og kommunerne.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">5.</span> <span class=\"Bold\">Administrative konsekvenser for det offentlige</span></p>\r\n      </p>\r\n      <p class=\"Tekst9\">Der skønnes ikke at være nævneværdige omkostninger forbundet med forslaget for SKAT.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">6.</span> <span class=\"Bold\">Økonomiske konsekvenser for erhvervslivet</span></p>\r\n      </p>\r\n      <p class=\"Tekst9\">Den del af lovforslaget som omhandler fraflytterbeskatning berører ikke virksomheder og selskaber, og har derfor ikke økonomiske konsekvenser for erhvervslivet.</p>\r\n      <p class=\"Tekst9\">Den del af lovforslaget som omhandler begrænsning af adgangen til fradrag for tab på varekreditter til udenlandske koncernforbundne selskaber vil berøre de virksomheder, der har arrangeret sig på en sådan måde, at de vil blive omfattet af den foreslåede værnsregel, men skønnes derudover ikke at have økonomiske konsekvenser for erhvervslivet. Forslaget fjerner således ikke generelt adgangen til fradrag. Fradraget afskæres alene, hvis virksomheden ikke kan godtgøre, at gevinst på gælden er skattepligtig for det udenlandske debitorselskab, eller at gevinsten er omfattet af regler om nedsættelse af uudnyttede, fradragsberettigede underskud og tab.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">7.</span> <span class=\"Bold\">Administrative konsekvenser for erhvervslivet</span></p>\r\n      </p>\r\n      <p class=\"Tekst9\">Det er Skatteministeriets vurdering, at den del af lovforslaget som omhandler fraflytterbeskatning ikke har administrative konsekvenser for erhvervslivet, da det kun vedrører privatpersoner.</p>\r\n      <p class=\"Tekst9\">Det er Skatteministeriets vurdering, at forslaget om begrænsning af adgangen til fradrag for tab på fordringer erhvervet som vederlag for varer m.v. til udenlandske koncernforbundne selskaber m.v. har yderst begrænsede administrative konsekvenser for erhvervslivet. Lovforslaget berører ikke normalsituationen, hvor finansieringen af et selskab sker gennem indskud af aktiekapital og lån. Ligeledes berører forslaget ikke tilfælde, hvor varekreditter betales eller overfor uafhængige debitorer eftergives. Forslaget har heller ingen konsekvenser for tab på fordringer mellem sambeskattede selskaber.</p>\r\n      <p class=\"Tekst9\">Forslaget har alene konsekvenser i den specielle situation, hvor en koncern har tilrettelagt sig sådan, at finansieringen af et udenlandsk, ikke-sambeskattet selskab i koncernen sker gennem ydelse af varekreditter fra danske selskaber i koncernen, og kreditterne konverteres til aktiekapital eller konstateres helt eller delvist tabt på et tidspunkt, hvor debitor ikke er i stand til at betale kreditten her og nu. Og i denne særlige situation består de administrative konsekvenser alene i, at det danske selskab for at opnå fradrag skal godtgøre, at debitorselskabets gevinst på gælden er skattepligtig eller omfattet af regler om nedsættelse af uudnyttede fradragsberettigede underskud og tab efter de udenlandske regler, som debitorselskabet er omfattet af.</p>\r\n      <p class=\"Tekst9\">Lovforslaget vil i forbindelse med fremsættelsen blive sendt til Erhvervs- og Selskabsstyrelsens Center for Kvalitet i Erhvervsregulering (CKR) med henblik på en vurdering af, om forslaget skal forelægges Økonomi- og Erhvervsministeriets virksomhedspanel.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">8.</span> <span class=\"Bold\">Administrative konsekvenser for borgere</span></p>\r\n      </p>\r\n      <p class=\"Tekst9\">Den del af lovforslaget som omhandler fraflytterbeskatning betyder, at personer, der har fået henstand med betaling af skatten ved fraflytningen, vil skulle indgive selvangivelse hvert år og dermed oftere end de skal efter gældende regler. Den yderligere betingelse for indtræden af fraflytterbeskatning, hvorefter kun personer med en aktiebeholdning på 100.000 kr. eller mere omfattes, betyder omvendt, at personer med små aktiebeholdninger helt slipper for fraflytterbeskatning af aktier.</p>\r\n      <p class=\"Tekst9\">Den del af lovforslaget som omhandler fradrag for tab på varekreditter har ikke administrative konsekvenser for borgerne.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">9.</span> <span class=\"Bold\">Miljømæssige konsekvenser</span></p>\r\n      </p>\r\n      <p class=\"Tekst9\">Lovforslaget har ikke miljømæssige konsekvenser.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">10.</span> <span class=\"Bold\">Forholdet til EU-retten</span></p>\r\n      </p>\r\n      <p class=\"Tekst9\">Lovforslaget indeholder ikke EU-retlige aspekter.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">11.</span> <span class=\"Bold\">Høring</span></p>\r\n      </p>\r\n      <p class=\"Tekst9\">Lovforslaget har ikke været sendt i ekstern høring. Lovforslaget sendes i høring i forbindelse med fremsættelsen.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\"><span class=\"Bold\">12.</span> <span class=\"Bold\">Sammenfattende skema</span></p>\r\n        <p class=\"TekstoverskriftBm\">Samlet vurdering af konsekvenser af lovforslaget</p>\r\n      </p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 198 198 199;\" width=\"595\">\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\"> </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Positive konsekvenser/</div>\r\n                <div class=\"Tabeltekst9\">mindreudgifter</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Negative konsekvenser/</div>\r\n                <div class=\"Tabeltekst9\">merudgifter</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Økonomiske konsekvenser for stat, regioner og kommuner</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Lovforslaget vil forhindre utilsigtede provenutab</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Administrative konsekvenser for stat, regioner og kommuner</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Økonomiske konsekvenser for erhvervslivet</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Administrative konsekvenser for erhvervslivet</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Forslaget om begrænsning af adgangen til fradrag for tab på fordringer erhvervet som vederlag for varer m.v. til udenlandske koncernforbundne selskaber m.v. har meget begrænsede administrative konsekvenser for erhvervslivet som følge af, at virksomhederne, hvis de ønsker at opnå fradrag, skal godtgøre, at gevinsten er skattepligtig for det udenlandske debitorselskab eller omfattet af regler om nedsættelse af uudnyttede, fradragsberettigede underskud og tab efter de udenlandske regler.</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Miljømæssige konsekvenser</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Administrative konsekvenser for borgere</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Ved aktiebeholdninger med en kursværdi på under 100.000 kr. indtræder der ikke fraflytterbeskatning.</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Ved henstand med betaling af fraflytterskatten vil der hvert år skulle indgives selvangivelse.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Forholdet til EU-retten</div>\r\n              </td>\r\n              <td colspan=\"2\" style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"397\">\r\n                <div class=\"Tabeltekst9\">Lovforslaget indeholder ikke EU-retlige aspekter</div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilForslagetsEnkelteBestemmelser\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n      <p class=\"Tekst2\">\r\n        <div align=\"Center\"><span class=\"Italic\">Til § 1</span></div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Til nr. 1</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Forslaget er en konsekvens af forslaget om at ophæve reglen om bortfald af fraflytterbeskatningen ved genindtræden af skattepligt til Danmark.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Ændringen betyder, at reglen i aktieavancebeskatningslovens § 37, jf. kildeskattelovens § 9, finder anvendelse. Det vil sige, at ved genindtræden af skattepligt til Danmark anses fraflytterbeskattede aktier, som personen stadig har i behold på dette tidspunkt, for anskaffet på det faktiske anskaffelsestidspunkt til handelsværdien på tilflytningstidspunktet.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Til nr. 2</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Der er tale om en konsekvensændring som følge af lovforslagets § 1, nr. 3.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Til nr. 3</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilParagraf\">Til § 38</p>Til stk. 1<p class=\"Tekst2\">\r\n        <div>Bestemmelsen svarer til den gældende § 38, stk. 1 i aktieavancebeskatningsloven, for så vidt angår personer. Bestemmelsen omfatter de værdipapirer, der er omfattet af aktieavancebeskatningsloven.</div>\r\n      </p>Til stk. 2<p class=\"Tekst2\">\r\n        <div>Det foreslås, at der indføres en yderligere betingelse for indtræden af fraflytterbeskatning af personer. Fraflytterbeskatning skal således kun indtræde, hvis personens beholdning af aktier har en samlet kursværdi på mindst 100.000 kr. For ægtefæller vurderes betingelsen pr. ægtefælle, og der kan ikke ske overførsel af uudnyttede beløb under grænsen.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Den ekstra betingelse er begrundet i administrative hensyn og skal bl.a. ses i lyset af den foreslåede nye § 39 A i aktieavancebeskatningsloven om tilbagebetaling af henstandsbeløbet.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis personen har aktier med en negativ anskaffelsessum, gælder undtagelsen for personer med beholdninger under 100.000 kr. ikke. Disse personer vil således være omfattet af reglerne om fraflytterbeskatning, uanset at deres aktiebeholdning er under 100.000 kr. i kursværdi.</div>\r\n      </p>Til stk. 3<p class=\"Tekst2\">\r\n        <div>Bestemmelsen svarer til den gældende § 38, stk. 3 i aktieavancebeskatningsloven, for så vidt angår personer. Dog foreslås bestemmelsen udbygget med den situation, hvor aktierne stammer fra en skattefri virksomhedsomdannelse, og den personligt ejede virksomhed, der blev omdannet, var erhvervet ved succession.</div>\r\n      </p>Til stk. 4<p class=\"Tekst2\">\r\n        <div>Bestemmelsen svarer til den gældende § 38, stk. 2 i aktieavancebeskatningsloven, for så vidt angår personer. Henvisningen til aktieavancebeskatningslovens § 14 betyder, at der ved avanceopgørelsen og dermed ved beregning af fraflytterskatten også kan ske modregning af tab, som den anden ægtefælle ikke selv kan udnytte.</div>\r\n      </p>Til stk. 5<p class=\"Tekst2\">\r\n        <div>Bestemmelsen fastslår, at fraflytterskatten beregnes af den samlede nettogevinst.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Som efter de gældende regler kan der under visse betingelser opnås henstand med betalingen. Det foreslås dog samtidig indført som et yderligere kriterium for, at der opnås henstand, at gevinst og tab opgøres efter realisationsprincippet.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis opgørelsen sker efter lagerprincippet, vil en fraflytterbeskatning reelt ikke indebære nogen fremrykning af beskatningen - eneste forskel er, at gevinst og tab ikke opgøres på grundlag af værdien i slutningen af indkomståret, men på grundlag af værdien på fraflytningstidspunktet. Der er derfor ikke et berettiget behov for at få henstand med betaling af skatten.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Reglen er formuleret således, at henstand gives automatisk, hvis betingelserne er opfyldt. Det vil sige, at der skal være en tilkendegivelse, hvis man foretrækker at betale fraflytterskatten.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilParagraf\">Til § 39</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det foreslås, at reglerne om henstand med betaling af fraflytterskatten af aktier flyttes fra kildeskattelovens § 73 E til aktieavancebeskatningsloven.</div>\r\n      </p>Til stk. 1<p class=\"Tekst2\">\r\n        <div>Bestemmelsen svarer til kildeskattelovens § 73 E, stk. 1, for så vidt angår aktier. Som efter gældende regler omfatter bestemmelsen kun personer.</div>\r\n      </p>Til stk. 2<p class=\"Tekst2\">\r\n        <div>Bestemmelsen svarer til kildeskattelovens § 73 E, stk. 2, for så vidt angår aktier. Der er dog taget højde for, at der ikke længere vil være adgang til omberegning.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Endvidere foreslås som et yderligere krav, at der med indgivelse af selvangivelsen skal indgives en beholdningsoversigt. Se bemærkningerne til aktieavancebeskatningslovens § 39 A, stk. 1 om indholdet m.v. af beholdningsoversigten.</div>\r\n      </p>Til stk. 3<p class=\"Tekst2\">\r\n        <div>Bestemmelsen svarer til kildeskattelovens § 73 E, stk. 3.</div>\r\n      </p>Til stk. 4<p class=\"Tekst2\">\r\n        <div>Bestemmelsen svarer til kildeskattelovens § 73 E, stk. 6, for så vidt angår aktier. Der er dog taget højde for, at der ikke længere vil være adgang til omberegning.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilParagraf\">Til § 39 A</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Der foreslås en ny regulering af de situationer, hvor der foreligger henstand. Dette indebærer bl.a. nye regler for, hvornår henstandsbeløbet forfalder til betaling.</div>\r\n      </p>Til stk. 1<p class=\"Tekst2\">\r\n        <div>Ved henstand skal der efter den foreslåede bestemmelse ske to ting.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Der skal for det første udarbejdes en beholdningsoversigt. Denne skal indeholde en oversigt over alle de aktier (værdipapirer omfattet af aktieavancebeskatningsloven), som personen ejer på fraflytningstidspunktet. Oversigten skal således ikke kun indeholde de aktier, der konkret er blevet undergivet fraflytterbeskatning, men også aktier med et latent tab, aktier med gevinst, hvor der er modregnet tab og aktier, der pga. overgangsreglen i aktieavancebeskatningslovens § 44, kan afstås skattefrit. Derimod skal aktier, hvor fraflytterskatten er betalt, ikke medtages i beholdningsoversigten. Det kan f.eks. være aktier, hvor avanceopgørelsen er sket efter lagerprincippet, således at der ikke har kunnet fås henstand.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Omstruktureringer eller andre dispositioner kan betyde ændring af beholdningsoversigten. Hvis aktierne ombyttes, opdeles eller udsættes for lignende dispositioner, som betyder, at værdien eller en del af værdien overføres til andre aktier, uden at der er tale om skattepligtige afståelser, skal de aktier, der modtages, således registreres på beholdningsoversigten enten som erstatning for aktier, der allerede indgår, eller som en tilføjelse på oversigten. Der kan f.eks. være tale om skattefri omstruktureringer. Ved skattefri aktieombytning og skattefri fusion skal de modtagne aktier indgå på beholdningsoversigten, og ved en skattefri spaltning skal de tildelte aktier indgå på beholdningsoversigten.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Der skal for det andet etableres en henstandssaldo. Begyndelsessaldoen er den samlede beregnede fraflytterskat, som der er opnået henstand med betaling af, dvs. henstandsbeløbet.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>SKAT fører regnskab med henstandssaldoen, herunder de nedskrivninger, der skal foretages.</div>\r\n      </p>Til stk. 2<p class=\"Tekst2\">\r\n        <div>Ved afståelse af aktier, der indgår på beholdningsoversigten, forfalder (en del af) henstandsbeløbet til betaling. Dette svarer i princippet til de gældende regler, jf. kildeskattelovens § 73 E, stk. 4.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det foreslås, at der ved aktieafståelse skal ske en opgørelse af gevinst eller tab. Opgørelsen skal ske pr. afstået aktie, dvs. efter et aktie-for-aktie princip. Der skal dog ikke udarbejdes en avanceopgørelse, hvis den aktie, der afstås, ved fraflytningen var omfattet af overgangsreglen i aktieavancebeskatningslovens § 44. Begrundelsen er, at disse aktier under danske regler ikke beskattes - gevinst er skattefri og tab kan ikke fradrages.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvor der skal foretages en avanceopgørelse, skal denne ske på grundlag af aktiens anskaffelsessum og afståelsessummen. Ved aktiens anskaffelsessum forstås den anskaffelsessum, der indgik ved beregning af den samlede fraflytterskat. Resulterer avanceopgørelsen i et tab, kan der højst tages hensyn til et tab opgjort som forskellen mellem aktiens værdi på fraflytningstidspunktet og afståelsessummen. Begrundelsen herfor, at personen ellers vil kunne få godskrevet samme tab to gange. Ved fraflytningen er der ved beregning af nettogevinst og skatten heraf taget højde for latente tab i form af forskellen mellem anskaffelsessummen og værdien på fraflytningstidspunktet.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Påvirkningen af henstandssaldoen ved afståelse med gevinst er reguleret i stk. 3, mens påvirkningen af henstandssaldoen ved afståelse med tab er reguleret i stk. 4.</div>\r\n      </p>Til stk. 3<p class=\"Tekst2\">\r\n        <div>Bestemmelsen indeholder reglerne for, hvor stor en del af henstandsbeløbet der forfalder til betaling ved afståelse med gevinst.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Der beregnes en »dansk« skat af den opgjorte gevinst. Beregningen skal ske efter de regler, der gælder for beregning af skat af aktieindkomst. Dette gælder også, hvor den opgjorte gevinst, hvis den var blevet realiseret under dansk beskatning, havde været personlig indkomst eller kapitalindkomst. Aktieindkomstbeskatning som sammenligningsgrundlag er enklere at håndtere.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Der gives fradrag for den skat, der er betalt i udlandet. Fradraget sker efter de principper, der er angivet i ligningslovens § 33, stk. 1. Fradragsbeløbet kan således ikke overstige, den beregnede »danske« skat.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis den beregnede »danske« skat overstiger den skat, der er betalt i udlandet af gevinsten, forfalder en så stor det af henstandsbeløbet, som svarer til det overskydende beløb. Når personen har betalt det forfaldne beløb, nedskrives henstandssaldoen med beløbet.</div>\r\n      </p>Til stk. 4<p class=\"Tekst2\">\r\n        <div>Bestemmelsen indeholder reglerne for regulering af henstandssaldoen ved afståelse med tab.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Der beregnes en »dansk« skatteværdi af det opgjorte tab. Beregningen skal ske efter de regler, der gælder for beregning af skat af aktieindkomst. Dette gælder også, hvor det opgjorte tab, hvis det var blevet realiseret under dansk beskatning, havde kunnet fradrages i personlig indkomst eller kapitalindkomst. Henstandssaldoen nedsættes med den beregnede skatteværdi.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis personen kan fradrage tabet efter reglerne i det land, hvor vedkommende er hjemmehørende, beregnes skatteværdien heraf. Et beløb svarende til den udenlandske skatteværdi af tabet forfalder til betaling. Når personen har betalt det forfaldne beløb, nedskrives henstandssaldoen med beløbet.</div>\r\n      </p>Til stk. 5<p class=\"Tekst2\">\r\n        <div>Det foreslås, at en del af henstandsbeløbet forfalder til betaling, hvor der modtages udbytte af aktier, der indgår på beholdningsoversigten og hvor aktier, der indgår på beholdningsoversigten, afstås til det udstedende selskab.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Begrundelsen er, at personen i de pågældende situationer gennem udbytteudlodningen og aktieafståelsen er fået likviditet til at betale af på henstanden.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>For så vidt angår afståelse af aktier til det udstedende selskab bør disse som andre aktieafståelser føre til, at der skal betales af på henstanden. Da sådanne aktieafståelser under danske regler, jf. ligningslovens § 16 B, behandles som udlodninger, foreslås reguleringen af henstandssaldoen ved modtagelse af udbytter og ved disse aktieafståelse, at skulle ske efter det samme princip. Ved aktieafståelser til det udstedende selskab, som under danske regler vil være omfattet af aktieavancebeskatningslovens regler, finder reglerne i aktieavancebeskatningslovens § 39 A, stk. 2-4 anvendelse.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>At aktieafståelser (til det udstedende selskab) indebærer, at henstandsbeløbet forfalder til betaling, svarer til gældende regler, jf. kildeskattelovens § 73 E, stk. 4.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Ved modtagelse af udbytter beregnes der en »dansk« skat af udbyttet. Beregningen skal ske efter de regler, der gælder for beregning af skat af aktieindkomst. Dette svarer til, at aktieudbytter efter danske regler er aktieindkomst. Der gives fradrag for skat betalt til Danmark og for skat, der er betalt i udlandet. Fradraget for den skat, der er betalt i udlandet sker efter de principper, der er angivet i ligningslovens § 33, stk. 1.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis den beregnede »danske« skat overstiger de betalte skatter, forfalder en så stor del af henstandsbeløbet, som svarer til det overskydende beløb. Når personen har betalt det forfaldne beløb, nedskrives henstandssaldoen med beløbet.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Ved afståelse af aktier til det udstedende selskab beregnes der en »dansk« skat af afståelsessummen. Beregningen skal ske efter de regler, der gælder for beregning af skat af aktieindkomst. Der gives fradrag for skat betalt til Danmark og for skat, der er betalt i udlandet. Fradraget for den skat, der er betalt i udlandet sker efter de principper, der er angivet i ligningslovens § 33, stk. 1.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis den beregnede »danske« skat overstiger de betalte skatter, forfalder en så stor det af henstandsbeløbet, som svarer til det overskydende beløb. Når personen har betalt det forfaldne beløb, nedskrives henstandssaldoen med beløbet.</div>\r\n      </p>Til stk. 6<p class=\"Tekst2\">\r\n        <div>Det foreslås, at visse udlodninger og dispositioner, der foretages af et selskab, hvor aktier i selskabet indgår på beholdningsoversigten, indebærer, at en del af henstandsbeløbet forfalder til betaling.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Bestemmelsen omfatter udlodninger og dispositioner, der er direkte rettet mod personen selv eller som må antages at være sket i den pågældendes interesse.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Kriteriet er, at udlodningen eller dispositioner skal have en sådan karakter, at den potentielt kan påvirke aktiernes kursværdi i nedadgående retning. Det er ikke et krav, at der kan påvises et faktisk kursfald. Der kan f.eks. være tale om tildeling af fondsaktier og tegning af aktier til favørkurs. Som et eksempel på andre dispositioner kan nævnes eftergivelse af gæld.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Ud over at dispositionen skal kunne påvirke aktiernes kursværdi, betyder kravet om, at den skal være sket i den pågældendes interesse, at der direkte eller indirekte skal være tilflydt personen en økonomisk værdi. Dette ligger også i begrundelsen for, at disse udlodninger og dispositioner medfører forfald af henstandsbeløbet, nemlig at personen har likviditet til at betale af på henstanden. Som et eksempel på en disposition, der falder uden for bestemmelsens anvendelsesområde, kan nævnes den situation, hvor afskedigelse af selskabets direktør fører til et kursfald på selskabets aktier.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Der beregnes en »dansk« skat af udlodningen eller den værdi, der er tilflydt personen som følge af dispositionen. Beregningen skal ske efter de regler, der gælder for beregning af skat af aktieindkomst. Der skal også beregnes en »dansk« skat, hvor udlodningen eller dispositionen ville have været skattefri under dansk skattepligt. Der gives fradrag for danske skatter og den skat, der er betalt i udlandet. Fradraget for den udenlandske skat sker efter de principper, der er angivet i ligningslovens § 33, stk. 1. Fradragsbeløbet kan således ikke overstige, den beregnede »danske« skat.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis den beregnede »danske« skat overstiger de betalte skatter, forfalder en så stor det af henstandsbeløbet, som svarer til det overskydende beløb. Når personen har betalt det forfaldne beløb, nedskrives henstandssaldoen med beløbet.</div>\r\n      </p>Til stk. 7<p class=\"Tekst2\">\r\n        <div>Det foreslås, at en del af henstandsbeløbet forfalder til betaling i visse situationer, hvor personen modtager et lån fra et selskab, som personen har aktier i. Begrundelsen er, at personen med udbetaling af låneprovenuet har fået likviditet til at betale af på henstanden.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Bestemmelsen omfatter situationer, hvor personen får et lån fra et selskab, hvor aktier i selskabet indgår på beholdningsoversigten. Endvidere omfatter bestemmelsen situationer, hvor selskabet yder lånet til personer, der er nærtstående til den person, der er blevet fraflytterbeskattet. Ved nærtstående personer forstås personer, som nævnt i aktieavancebeskatningslovens § 4, stk. 2. Dette vil bl.a. sige ægtefælle, børn og forældre. Endelig omfatter bestemmelsen situationer, hvor selskabet yder lånet til et selskab, hvor personen selv eller nærtstående personer direkte eller indirekte ejer mindst 10 pct. af aktiekapitalen.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Er det långivende selskab et pengeinstitut finder bestemmelsen som udgangspunkt ikke anvendelse. Dog finder bestemmelsen anvendelse, hvis man har en større aktiepost i banken, dvs. ejer 5 pct. eller mere af aktiekapitalen. Begrundelsen for undtagelsen er, at det skal være muligt at optage et almindeligt banklån, selv om man har en lille post aktier i det pågældende pengeinstitut.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Der forfalder en så stor det af henstandsbeløbet, som svarer til det det udbetalte låneprovenu. Når personen har betalt det forfaldne beløb, nedskrives henstandssaldoen med beløbet.</div>\r\n      </p>Til stk. 8<p class=\"Tekst2\">\r\n        <div>Ved bestemmelsen fastslås, at henstandssaldoen ikke kan blive negativ. Der skal ikke foretages nedskrivning med et større beløb end henstandsbeløbet (saldoen) ved henstandssaldoens etablering.</div>\r\n      </p>Til stk. 9<p class=\"Tekst2\">\r\n        <div>Ved personens død forfalder henstandsbeløbet til betaling. Dette svarer til gældende regler, jf. kildeskattelovens § 73 E, stk. 4.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det foreslås, at situationen skal behandles, som om dødsfaldet har udløst et salg af alle de aktier, der indgår på beholdningsoversigten. Dette har betydning for, hvor stor en del af henstandssaldoen, der skal betales. For aktier med latente gevinster opgøres det forfaldne beløb efter reglerne i aktieavancebeskatningslovens § 39 A, stk. 2 og 3. For aktier med latente tab reguleres henstandssaldoen i overensstemmelse med reglerne i aktieavancebeskatningslovens § 39 A, stk. 2 og 4. Herved opnås der fradrag for tab i form af en nedskrivning af henstandssaldoen med skatteværdien heraf.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Er der efter denne regulering af henstandssaldoen fortsat en positiv saldo, finder reglen i aktieavancebeskatningslovens § 39 A, stk. 10 anvendelse.</div>\r\n      </p>Til stk. 10<p class=\"Tekst2\">\r\n        <div>Det foreslås, at henstandssaldoen bortfalder, når der ikke længere indgår aktier på beholdningsoversigten. Hvis der efter afståelse af den sidste aktie på oversigten, stadig er en saldo og dermed en skyldig fraflytterskat, eftergives denne skat således.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Henstandssaldoen bortfalder dog ikke, hvis personen har uudnyttede realiserede tab, som det efter de udenlandske regler, som personen er omfattet af, er muligt at fremføre til modregning i senere indkomstår. Dette skyldes reglen i den foreslåede § 39 A, stk. 4 i aktieavancebeskatningsloven om betaling af den negative skatteværdi.</div>\r\n      </p>Til stk. 11<p class=\"Tekst2\">\r\n        <div>Det foreslås, at der skal indgives en selvangivelse hvert år, så længe personen har en positiv henstandssaldo. Dette vil kunne ske ved afgivelse af oplysninger digitalt på SKATs hjemmeside på internettet.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Ved aktiesalg, modtagelse af udbytter, ved andre udlodninger og dispositioner og ved modtagelse af lån vil der typisk skulle ske en regulering af henstandssaldoen. Det er derfor relevant, at der indgives en selvangivelse. Bl.a. af hensyn til SKATs muligheder for at kunne administrere systemet foreslås det dog, at der også skal indgives selvangivelse for indkomstår, hvor der ikke er indtruffet de nævnte begivenheder. Det er tanken, at udfyldelsen i disse tilfælde blot skal bestå i afkrydsning af et felt om, at der ikke solgt aktier, modtaget udbytter m.m.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Fristen for indgivelse af selvangivelse er den 1. juli i året efter indkomståret. Dette svarer til selvangivelsesfristen under dansk skattepligt, når der ikke er en fortrykt selvangivelse.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Indgives selvangivelse ikke rettidigt, bortfalder henstanden, og det beløb, der står på henstandssaldoen, forfalder til betaling.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Bestemmelsen svarer delvist til de gældende regler i kildeskattelovens § 73 E, stk. 6.</div>\r\n      </p>Til stk. 12<p class=\"Tekst2\">\r\n        <div>Det foreslås, at fristen for betaling af beløb, der er omfattet af aktieavancebeskatningslovens § 39 A, stk. 3-7 og 9, er den 1. oktober i året efter indkomståret henholdsvis dødsåret.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Betales beløbet for sent skal der betales rente. Dette svarer til de gældende regler i kildeskattelovens § 73 E, stk. 5.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilParagraf\">Til § 39 B</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det foreslås, at den almindelige regel om indgangsværdier ved flytning til Danmark, jf. aktieavancebeskatningslovens § 37, finder anvendelse for personer, der har været undergivet fraflytterbeskatning. Det vil sige, at for aktier, der indgik på beholdningsoversigten, og som fortsat ejes ved tilbageflytningen, erstattes den oprindelige anskaffelsessum af værdien på tilbageflytningstidspunktet. Konsekvensen heraf er, at fraflytterbeskatningen opretholdes, uanset at personen flytter tilbage til Danmark.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis personen ved fraflytningen fik henstand og der på det tidspunkt, hvor personen på ny omfattes af dansk skattepligt, fortsat er en henstandssaldo, skal aktiernes indgangsværdi reguleres. Reguleringen sker ved at saldoen omregnes til indkomstgrundlag baseret på de danske regler vedrørende aktieindkomst. Indgangsværdien nedsættes med et beløb svarende til det beregnede indkomstgrundlag. Nedsættelsen sker fuldt ud, også selv om dette måtte indebære at indgangsværdien (den nye anskaffelsessum) bliver negativ. Det beregnede indkomstgrundlag fradrages forholdsmæssigt mellem de pågældende aktier på grundlag af aktiens handelsværdi.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilParagraf\">Til § 40</p>Til stk. 1<p class=\"Tekst2\">\r\n        <div>Bestemmelsen svarer til den gældende § 38, stk. 1 i aktieavancebeskatningsloven, for så vidt angår selskaber. Det foreslås dog tydeliggjort, at bestemmelsen alene omfatter næringsaktier. Det fremgår for så vidt allerede af henvisningen til selskabskattelovens § 2, stk. 1, litra a, men bør fremgå eksplicit.</div>\r\n      </p>Til stk. 2<p class=\"Tekst2\">\r\n        <div>Bestemmelsen svarer til den gældende § 38, stk. 3 i aktieavancebeskatningsloven, for så vidt angår selskaber.</div>\r\n      </p>Til stk. 3<p class=\"Tekst2\">\r\n        <div>Bestemmelsen svarer til den gældende § 38, stk. 2 i aktieavancebeskatningsloven, for så vidt angår selskaber.</div>\r\n      </p>Til stk. 4<p class=\"Tekst2\">\r\n        <div>Bestemmelsen fastslår, at fraflytterskatten beregnes af den samlede nettogevinst.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilParagraf\">Til § 2</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Til nr. 1 og 2</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Der er tale om konsekvensændringer som følge af lovforslagets § 1, nr. 3.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilParagraf\">Til § 3</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Til nr. 1</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det foreslås, at tab på fordringer erhvervet som vederlag for varer m.v. kun kan fradrages, hvis det godtgøres, at den tilsvarende gevinst på gælden er skattepligtig for debitor eller er omfattet af regler om nedsættelse af uudnyttede, fradragsberettigede underskud og tab.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det er kreditorselskabet, der ønsker at opnå fradrag for tabet på fordringen, der har bevisbyrden for, at gevinst på gælden er skattepligtig for det udenlandske debitorselskab eller omfattet af regler om nedsættelse af uudnyttede, fradragsberettigede underskud- og tab.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Fradragsbegrænsningen omfatter tab på fordringer til selskaber, der er koncernforbundet med kreditorselskabet, jf. kursgevinstlovens § 4, stk. 2. Herudover gælder den foreslåede bestemmelse i tilfælde, hvor selskaberne vil kunne sambeskattes i medfør af selskabsskattelovens § 31 A. Er der derimod tale om kreditter uden for koncernforhold, vil adgangen til fradrag for tab være omfattet af hovedreglen i kursgevinstlovens § 3, hvorefter gevinst og tab medregnes til den skattepligtige indkomst.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Har kreditor været sambeskattet med debitor, og er fordringen stiftet inden ophør af sambeskatningen, vil adgangen til fradrag være afskåret allerede efter de gældende regler i medfør af kursgevinstlovens § 4, stk. 3, 1. pkt. Forslaget har således ikke konsekvenser for tab på fordringer mellem sambeskattede selskaber.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Lovforslaget berører endvidere ikke tilfælde, hvor finansieringen af et selskab sker gennem indskud af aktiekapital og almindelige lån, jf. kursgevinstlovens § 4, stk. 1, hvorefter tab på fordringer til koncernforbundne selskaber ikke kan fradrages.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilParagraf\">Til § 4</p>Til stk. 1<p class=\"Tekst2\">\r\n        <div>Det foreslås, at loven træder i kraft dagen efter bekendtgørelsen i Lovtidende.</div>\r\n      </p>Til stk. 2<p class=\"Tekst2\">\r\n        <div>Det foreslås, at § 1 og § 2 skal have virkning fra og med fremsættelsesdatoen den 30. maj 2008.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det vil sige, at de gældende regler i aktieavancebeskatningslovens § 38, § 39 og § 40 ophæves fra fremsættelsesdatoen og at aktieavancebeskatningslovens § 38, § 39, § 39 A, § 39 B og § 40, som affattet ved lovforslagets § 1, nr. 3, har virkning fra og med fremsættelsesdatoen.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Personer og selskaber, hvis skattepligt ophører eller skattemæssige hjemsted flyttes den 30, maj 2008 eller senere omfattes dermed af det nye regelsæt for fraflytterbeskatningen.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>For personer og selskaber, hvis skattepligt er ophørt eller skattemæssige hjemsted er flyttet før den 30. maj 2008 er konsekvensen, at adgangen til omberegning ophæves med virkning fra og med 30. maj 2008. Tilsvarende vil en genindtræden af skattepligt til Danmark fra og med 30. maj 2008 ikke betyde et bortfald af fraflytterbeskatningen, men at de i stedet vil være omfattet af reglen om indgangsværdier.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Forslaget skal forhindre, at personer gennem reglerne om omberegning og ophævelse af fraflytterbeskatningen ved genindtræden af skattepligt til Danmark kan undgå dansk beskatning af aktiegevinster optjent under skattepligt til Danmark. Det foreslås derfor undtagelsesvis, at forslaget skal have virkning fra datoen for lovforslagets fremsættelse. Et senere virkningstidspunkt vil kunne tilskynde til at fremskynde aktiesalg og dermed udnytte de utilsigtede virkninger af de gældende regler.</div>\r\n      </p>Til stk. 3<p class=\"Tekst2\">\r\n        <div>Det foreslås, at forslaget om begrænsning af adgangen til fradrag for tab på fordringer erhvervet som vederlag for varer og andre aktiver samt tjenesteydelser tillægges virkning for tab, der realiseres den 30. maj 2008 eller senere.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Forslaget skal forhindre, at selskaber ved konvertering af varekreditter m.v. til udenlandske koncernforbundne selskaber, kan opnå fradrag for det udenlandske selskabs underskud såvel i Danmark som i udlandet. Det foreslås undtagelsesvis, at forslaget skal have virkning fra datoen for lovforslagets fremsættelse. Et senere virkningstidspunkt vil kunne tilskynde til at fremskynde konvertering af fordringer af den pågældende karakter og dermed udnytte de utilsigtede virkninger af de gældende regler.</div>\r\n      </p>Til stk. 4<p class=\"Tekst2\">\r\n        <div>Personer, hvis skattepligt er ophørt eller skattemæssige hjemsted er flyttet før den 30. maj 2008, og som har henstand med betaling af fraflytterskatten, skal efter den foreslåede overgangsregel udarbejde en beholdningsoversigt, som nævnt i aktieavancebeskatningslovens § 39 A, stk. 1. Beholdningsoversigten skal indgives til SKAT senest den 1. juli 2009. Oversigten skal omfatte de aktier, som personen ejede ved fraflytningen og som fortsat ejes pr. den 30. maj 2008, idet principperne ved omstruktureringer m.m. skal følges, jf. bemærkningerne til aktieavancebeskatningslovens § 39 A, stk. 1. Henstandssaldoen er det henstandsbeløb, der endnu ikke er betalt pr. 30. maj 2008. Hvis beholdningsoversigten ikke indgives rettidigt bortfalder henstanden, og henstandsbeløbet forfalder til betaling.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis personen kan dokumentere, at vedkommende ved fraflytningen havde en aktiebeholdning med en kursværdi, der var mindre end 100.000 kr., bortfalder det resterende henstandsbeløb og skal dermed ikke betales.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Forslaget skal forhindre, at personer gennem reglerne om omberegning og ophævelse af fraflytterbeskatningen ved genindtræden af skattepligt til Danmark kan undgå dansk beskatning af aktiegevinster optjent under skattepligt til Danmark. Det foreslås derfor undtagelsesvis, at forslaget skal have virkning fra datoen for lovforslagets fremsættelse. Et senere virkningstidspunkt vil kunne tilskynde til at fremskynde aktiesalg og dermed udnytte de utilsigtede virkninger af de gældende regler.</div>\r\n      </p>\r\n      <hr class=\"BilagStreg\">\r\n      <p class=\"Bilag\">Bilag 1</p>\r\n      <p class=\"BilagTekst\">Lovforslaget sammenholdt med gældende lov</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 290 14 290;\" width=\"594\">\r\n            <tr>\r\n              <td align=\"Center\" width=\"290\">\r\n                <div class=\"Tabeltekst9\"><span class=\"Italic\">Gældende formulering</span></div>\r\n              </td>\r\n              <td width=\"14\"> </td>\r\n              <td align=\"Center\" width=\"290\">\r\n                <div class=\"Tabeltekst9\"><span class=\"Italic\">Lovforslaget</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Afsnitsoverskrift\">§ 1</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\">I lov om den skattemæssige behandling af gevinst og tab ved afståelse af aktier m.v. (aktieavancebeskatningsloven), jf. lovbekendtgørelse nr. 1274 af 31. oktober 2007, som ændret ved § 2 i lov nr. 335 af 7. maj 2008, foretages følgende ændringer:</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 37. </span>Aktier, som ikke i forvejen er omfattet af dansk beskatning, jf. dog § 40, anses for anskaffet på det faktiske anskaffelsestidspunkt til handelsværdien på tilflytningstidspunktet, jf. selskabsskattelovens § 4 A og kildeskattelovens § 9. Når et selskab m.v. eller en person efter bestemmelserne i en dobbeltbeskatningsoverenskomst indgået mellem Danmark og en fremmed stat, Færøerne eller Grønland bliver hjemmehørende i Danmark, sidestilles dette ved anvendelsen af reglen i 1. pkt. med indtræden af skattepligt her i landet.</div>\r\n              </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">1.</span> I § 37, 1. pkt., udgår », jf. dog § 40«.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\">\r\n                <div class=\"Tekstoverskrift\">Selskaber m.v. og personer</div>\r\n              </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">2.</span>Overskriften før § 38 »Selskaber m.v. og personer« affattes således: »Personer«.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 38.</span> Gevinst og tab på aktier omfattet af reglerne i denne lov betragtes som realiseret, hvis gevinsten eller tabet vedrører en aktie, der er omfattet af dansk beskatning, og den danske beskatningsret ophører af anden grund end den skattepligtiges død. Når en person efter bestemmelserne i en dobbeltbeskatningsoverenskomst indgået mellem Danmark og en fremmed stat, Færøerne eller Grønland bliver hjemmehørende uden for Danmark, sidestilles dette ved anvendelse af reglen i 1. pkt. med ophør af skattepligt. For selskaber m.v., der er skattepligtige efter selskabsskattelovens § 2, stk. 1, litra a, finder reglerne i selskabsskattelovens § 7 tilsvarende anvendelse i den situation, hvor der indtræder skattepligt efter 1. pkt., fordi aktier, som indgår som en del af erhvervsvirksomheden med fast driftssted her i landet, ophører med at være en del af denne erhvervsvirksomhed, uden at erhvervsvirksomheden med fast driftssted i øvrigt ophører.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Gevinst og tab, der anses for realiseret efter stk. 1, opgøres efter reglerne i §§ 23-29, dog at værdien ved skattepligtens ophør træder i stedet for afståelsessummen. For tegningsretter til aktier kan den skattepligtige i stedet vælge at opgøre den skattepligtige gevinst som forskellen mellem udnyttelseskursen og markedskursen på den pågældende aktie på tidspunktet for skattepligtens ophør. Tab, der kan fradrages efter §§ 8, 13, 14, 17, 18, 19 eller 22, kan dog kun fradrages i gevinst på andre aktier, der er omfattet af stk. 1.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 3</span>. Reglerne i stk. 1 gælder kun for personer, der har været skattepligtige efter kildeskattelovens § 1 eller § 2 af aktiegevinster og for selskaber m.v., der har været skattepligtige efter selskabsskattelovens § 2 af aktiegevinster i en eller flere perioder på i alt mindst 7 år inden for de seneste 10 år før skattepligtsophøret eller flytningen af skattemæssigt hjemsted. Reglerne i stk. 1 gælder dog også, hvis aktierne er erhvervet fra den skattepligtiges ægtefælle og denne opfylder betingelserne i 1. pkt. Reglerne i stk. 1 gælder endvidere for aktionærer, der tidligere har været skattepligtige efter stk. 1, men hvor denne skattepligt er ophævet efter § 40. Reglerne i stk. 1 gælder ligeledes for aktionærer, der ved erhvervelse af aktier efter §§ 34 og 35 er indtrådt i overdragerens skattemæssige stilling.</div>\r\n              </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">3.</span>§§ 38-40 ophæves og i stedet indsættes:</div>\r\n                <div class=\"Stk\">»<span class=\"Bold\">§ 38.</span> Gevinst og tab på aktier omfattet af reglerne i denne lov betragtes som realiseret, hvis gevinsten eller tabet vedrører en aktie, der er omfattet af dansk beskatning, og den danske beskatningsret ophører af anden grund end den skattepligtiges død, jf. dog stk. 2 og 3. Når en person efter bestemmelserne i en dobbeltbeskatningsoverenskomst indgået mellem Danmark og en fremmed stat, Færøerne eller Grønland bliver hjemmehørende uden for Danmark, sidestilles dette ved anvendelse af reglerne i 1. pkt., stk. 2-5 og §§ 39-39 B med ophør af skattepligt.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Reglerne i stk. 1 gælder kun for personer, der på tidspunktet for skattepligtens ophør har en beholdning af aktier med en samlet kursværdi på 100.000 kr. eller mere, medmindre der i beholdningen er aktier med en negativ anskaffelsessum.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Reglerne i stk. 1 gælder kun for personer, der har været skattepligtige efter kildeskattelovens § 1 eller § 2 af aktiegevinster i en eller flere perioder på i alt mindst 7 år inden for de seneste 10 år før skattepligtsophøret. Reglerne i stk. 1 gælder dog også, hvis aktierne er erhvervet fra den skattepligtiges ægtefælle, og denne opfylder betingelserne i 1. pkt. Endvidere gælder reglerne for personer, der ved erhvervelse af aktier efter §§ 34 og 35 er indtrådt i overdragerens skattemæssige stilling, og for aktier, der er erhvervet ved en skattefri virksomhedsomdannelse, hvor den personligt ejede virksomhed er erhvervet ved succession. </div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 4</span>. Gevinst og tab, der anses for realiseret efter stk. 1, opgøres efter reglerne i §§ 23-29, dog træder værdien ved skattepligtens ophør i stedet for afståelsessummen. For tegningsretter til aktier kan den skattepligtige i stedet vælge at opgøre den skattepligtige gevinst som forskellen mellem udnyttelseskursen og markedskursen på den pågældende aktie på tidspunktet for skattepligtens ophør. Tab, der ved en afståelse kunne været fradraget efter §§ 13 og 14 og §§ 17-22, kan dog kun fradrages i gevinst på aktier, der anses for realiseret efter stk. 1.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 4. </span>Skat, der er betalt til fremmed stat, til Færøerne eller til Grønland af gevinst ved afståelse af aktier, kan fradrages i den beregnede skat efter stk. 1, i det omfang den skattepligtige godtgør, at den betalte skat vedrører den gevinst, der er beskattet her i landet. Fradragsbeløbet kan dog ikke overstige den beregnede danske skat af denne gevinst. Hvis der er indgået en dobbeltbeskatningsoverenskomst med den fremmede stat, med Færøerne eller med Grønland, gives der dog ikke fradrag for et større skattebeløb end det, som denne stat, Færøerne eller Grønland efter overenskomsten har et ubetinget krav på at oppebære. Når der sker ophør af skattepligt for aktier, der har været omfattet af skattepligt efter kildeskattelovens § 2 eller selskabsskattelovens § 2, gives der dog ikke fradrag for skat, som er betalt i den stat, hvor den skattepligtige er hjemmehørende.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 5</span>. Nedsættes skatten efter stk. 4, tilbagebetales eventuel for meget betalt skat efter anmodning med en rentegodtgørelse på 6 pct. årligt fra betalingstidspunktet. Rentegodtgørelsen medregnes ikke ved opgørelsen af den skattepligtige indkomst.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 6</span>. Personer kan efter reglerne i kildeskattelovens § 73 E få henstand med betaling af skatter beregnet efter stk. 1, 1. pkt., når betalingen skyldes ophør af skattepligt efter kildeskattelovens § 1, og med betaling af skatter beregnet efter stk.1, 2. pkt.</div>\r\n                <div class=\"Stk\"><span class=\"Bold\">§ 39.</span> Ved afståelse af aktier eller ved aktionærens død, efter at der er indtrådt skattepligt efter § 38, stk. 1, kan den skattepligtige henholdsvis det skattepligtige dødsbo vælge for disse aktier at opgøre gevinsten eller tabet på grundlag af afståelsessummen henholdsvis handelsværdien og ejertiden på afståelsestidspunktet henholdsvis tidspunktet for aktionærens død, jf. dog stk. 4. § 38, stk. 2, 3. pkt., finder tilsvarende anvendelse.</div>\r\n              </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 5</span>. Der beregnes skat af den samlede nettogevinst opgjort efter stk. 4, der anses for realiseret efter stk. 1. Der gives henstand med betaling af den samlede beregnede skat efter reglerne i § 39 og § 39 A, når gevinst eller tab ved skattepligtsophøret skal opgøres efter realisationsprincippet.</div>\r\n                <div class=\"Stk\"><span class=\"Bold\">§ 39.</span> Personer kan få henstand med betaling af den samlede beregnede skat, jf. § 38, stk. 5, når betalingen skyldes ophør af skattepligt efter kildeskattelovens § 1, eller at personen efter bestemmelserne i en dobbeltbeskatningsoverenskomst er blevet hjemmehørende uden for Danmark, jf. § 38, stk. 1, 2. pkt. </div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2</span>. Henstand efter stk. 1 er betinget af, at der ved fraflytning m.v. indgives selvangivelse til told- og skatteforvaltningen. Der skal indgives en beholdningsoversigt, jf. § 39 A, stk. 1 sammen med selvangivelsen. Gives der udsættelse med indgivelse af selvangivelsen efter skattekontrollovens § 4, stk. 4, skal selvangivelse og beholdningsoversigt være indgivet inden denne frist.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 3</span>. Sker personens fraflytning m.v. til et land, der ikke er omfattet af overenskomst af 7. december 1989 mellem de nordiske lande om bistand i skattesager eller Rådets direktiv 76/308/EØF af 15. marts 1976, som ændret ved Rådets direktiv 79/1071/EØF af 6. december 1979, Rådets direktiv 92/108/EØF af 14. december 1992 og Rådets direktiv 2001/44/EF af 15. juni 2001, er henstand efter stk. 1 endvidere betinget af, at der stilles betryggende sikkerhed. Sikkerheden skal stå i passende forhold til henstandsbeløbet og kan stilles i form af aktier, obligationer, der er optaget til handel på et reguleret marked, bankgaranti eller anden betryggende sikkerhed efter skatteministerens bestemmelse.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 4</span>. Indgives selvangivelse og beholdningsoversigt, jf. stk. 2, ikke rettidigt, bortfalder retten til henstand, og skatten anses for forfalden på det tidspunkt, hvor skatten ville være forfalden, hvis der ikke var givet henstand. Skatten forrentes med renten efter § 7, stk. 2, i lov om opkrævning af skatter og afgifter m.v. med tillæg af 0,4 procentpoint pr. påbegyndt måned fra dette tidspunkt.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2</span>. Adgangen til omberegning efter stk. 1 er betinget af, at der ved fraflytningen m.v. og ved den senere afståelse indgives selvangivelse til told- og skatteforvaltningen.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 3</span>. Ved beregningen af skatten efter stk. 1 medregnes til afståelsessummen de udbytter af de afståede aktier, der er udloddet, efter at skattepligten efter § 38, stk. 1, indtrådte. Dette gælder dog kun, hvis den danske skat af udbytterne er nedsat efter bestemmelserne i en dobbeltbeskatningsoverenskomst med fremmed stat, Færøerne eller Grønland og udbytterne ikke medregnes til den skattepligtige indkomst i denne stat. Skat, der efter ligningslovens § 16 A er betalt af disse udbytter, kan fradrages i den beregnede skat efter stk. 1. Fradragsbeløbet kan dog ikke overstige den skat, der efter stk. 1 er beregnet af de aktier, udbyttet vedrører.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 4</span>. Aktieretter eller tegningsretter, der efter indtræden af skattepligt efter § 38, stk. 1, er tildelt den skattepligtige, og aktier, der er erhvervet ved udnyttelse af disse retter, anses ved skatteberegningen efter stk. 1 for erhvervet samtidig med den eller de moderaktier, som de nævnte retter eller aktier knytter sig til. Tegningsret til aktier som nævnt i 1. pkt. omfatter kun ret til tegning af aktier til en kurs, der på tidspunktet for tildelingen af tegningsretten er lavere end markedskursen. Reglerne i 1. pkt. gælder tilsvarende for konvertible obligationer, der er erhvervet ved udnyttelse af tegningsretter, og aktier erhvervet ved konvertering af disse obligationer.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 5</span>. Såfremt en efterfølgende aktieafståelse bliver beskattet efter ligningslovens § 16 B, kan den skattepligtige ikke vælge at opgøre gevinsten eller tabet ved afståelsen af disse aktier efter stk. 1. Skat, der efter ligningslovens § 16 B er betalt af afståelsessummen for aktier, kan fradrages i den beregnede skat efter § 38, stk. 1. Det gælder dog kun, i det omfang den betalte skat vedrører den afståelsessum, der er lagt til grund ved beskatningen efter § 38, stk. 1. Fradragsbeløbet kan ikke overstige den skat, der efter § 38, stk. 1, er beregnet af denne gevinst.</div>\r\n              </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Bold\">§ 39 A. </span>Ved henstand skal der udarbejdes en beholdningsoversigt over de aktier, som personen er ejer af på fraflytningstidspunktet. Aktier, hvor den beregnede skat, jf. § 38, stk. 5, er betalt, skal dog ikke medtages i beholdningsoversigten. Ved en efterfølgende skattefri aktieombytning, fusion eller spaltning skal de aktier, der erhverves med succession, indgå på beholdningsoversigten. Endvidere etableres der en henstandssaldo, der udgøres af den samlede beregnede skat (henstandsbeløbet).</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2</span>. Ved afståelse af aktier, der indgår på beholdningsoversigten, foretages der en opgørelse af gevinst eller tab. Der skal ikke foretages en opgørelse ved afståelse af aktier, der på fraflytningstidspunktet var omfattet af § 44. Opgørelsen sker pr. afstået aktie og foretages på grundlag af aktiens anskaffelsessum og afståelsessummen. Ved aktiens anskaffelsessum forstås den anskaffelsessum, der indgik ved beregningen efter § 38, stk. 4, idet tab dog højst kan opgøres til forskellen mellem aktiens værdi på fraflytningstidspunktet og afståelsessummen. Ved afståelse anses de først erhvervede aktier for de først afståede. Ved afståelse med gevinst finder reglen i stk. 3 anvendelse, og ved afståelse med tab finder reglen i stk. 4 anvendelse.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Der beregnes en skat af den opgjorte gevinst efter reglerne i personskattelovens § 8 a. I den beregnede skat gives der fradrag for skat, der er betalt til fremmed stat, Færøerne eller Grønland efter reglerne i ligningslovens § 33, stk. 1. Overstiger den beregnede skat den i udlandet betalte skat, forfalder det overskydende beløb til betaling. Henstandssaldoen nedskrives med beløbet, når det er betalt. </div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 4</span>. Der beregnes en negativ skatteværdi af det opgjorte tab på grundlag af reglerne i personskattelovens § 8 a. Henstandssaldoen nedskrives med et beløb svarende til den beregnede negative skatteværdi. Kan der efter de udenlandske regler, som personen er omfattet af, opgøres et tab, som personen har fradrag for i det pågældende land, beregnes der en negativ skatteværdi heraf. Et beløb svarende til den beregnede negative skatteværdi forfalder til betaling. Henstandssaldoen nedskrives med beløbet, når det er betalt. </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 6</span>. Skat, der er betalt til fremmed stat, til Færøerne eller til Grønland af gevinst ved afståelse af aktier, kan fradrages i den beregnede skat efter stk. 1, i det omfang den skattepligtige godtgør, at den betalte skat vedrører den gevinst, der er beskattet her i landet. Fradragsbeløbet kan dog ikke overstige den beregnede danske skat af denne gevinst. Hvis der er indgået en dobbeltbeskatningsoverenskomst med den fremmede stat, med Færøerne eller med Grønland, gives der dog ikke fradrag for et større skattebeløb end det, som denne stat, Færøerne eller Grønland efter overenskomsten har et ubetinget krav på at oppebære.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 7.</span> Nedsættes skatten efter stk. 3, 5 eller 6, tilbagebetales eventuel for meget betalt skat efter anmodning med en rentegodtgørelse på 6 pct. årligt fra betalingstidspunktet. Rentegodtgørelsen medregnes ikke ved opgørelsen af den skattepligtige indkomst.</div>\r\n                <div class=\"Stk\"><span class=\"Bold\">§ 40.</span> For aktier, hvor der er indtrådt skattepligt efter § 38, stk. 1, men som på ny omfattes af skattepligt her i landet, bortfalder pligten til at svare skat af gevinst på aktier, der ikke er afstået. Ved senere afståelser opgøres gevinst og tab på grundlag af det oprindelige anskaffelsestidspunkt og den oprindelige anskaffelsessum, idet gevinsten og tabet behandles efter lovens almindelige regler.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2</span>. Bortfalder pligten til at svare skat efter stk. 1, tilbagebetales eventuel for meget betalt skat efter anmodning med en rentegodtgørelse på 6 pct. årligt fra betalingstidspunktet. Rentegodtgørelsen medregnes ikke ved opgørelsen af den skattepligtige indkomst.</div>\r\n              </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 5</span>. Ved afståelse af aktier til det udstedende selskab, jf. ligningslovens § 16 B, og ved modtagelse af udbytte af aktier, jf. ligningslovens § 16 A, der indgår på beholdningsoversigten, beregnes der skat heraf efter reglerne i personskattelovens § 8 a. I den beregnede skat gives der fradrag for skat, der er betalt til Danmark efter kildeskattelovens § 2, stk. 1, nr. 6, og fradrag efter reglerne i ligningslovens § 33, stk. 1, for skat, der er betalt til fremmed stat, Færøerne eller Grønland. Overstiger den beregnede skat summen af de danske og udenlandske betalte skatter, forfalder det overskydende beløb til betaling. Henstandssaldoen nedskrives med beløbet, når det er betalt.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 6</span>. Ved andre udlodninger og dispositioner foretaget af et selskab, hvor aktier i selskabet indgår på beholdningsoversigten, og hvor udlodningen eller dispositionen vil kunne påvirke aktiernes kursværdi i nedadgående retning, beregnes der en skat heraf efter reglerne i personskattelovens § 8 a. I den beregnede skat gives der fradrag for danske skatter og fradrag efter reglerne i ligningslovens § 33, stk. 1, for skat, der er betalt til fremmed stat, Færøerne eller Grønland. Overstiger den beregnede skat summen af de danske og udenlandske betalte skatter, forfalder det overskydende beløb til betaling. Henstandssaldoen nedskrives med beløbet, når det er betalt. Dette gælder både udlodninger til personen selv og andre udlodninger og dispositioner, der må antages at være i den pågældendes interesse. </div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 7</span>. Ved modtagelse af lån fra et selskab, hvor aktier i selskabet indgår på beholdningsoversigten, forfalder et beløb svarende til det udbetalte låneprovenu til betaling. Henstandssaldoen nedskrives med beløbet, når det er betalt. Bestemmelserne i 1. og 2. pkt. gælder tilsvarende ved lån til den personkreds, der er nævnt i § 4, stk. 2, og til selskaber m.v., hvori personen selv eller den nævnte personkreds direkte eller indirekte ejer mindst 10 pct. af aktiekapitalen. Bestemmelserne i 1.-3. pkt. gælder ikke, hvor det långivende selskab er et pengeinstitut, og personen ejer mindre end 5 pct. af aktiekapitalen.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 8.</span> Ved nedskrivning af henstandssaldoen efter stk. 3-7, kan saldoen ikke nedskrives til mindre end 0 kr.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 9</span>. Personens død sidestilles med en afståelse af alle de aktier, der indgår på beholdningsoversigten. Reglerne i stk. 2-4 og 10-12 finder tilsvarende anvendelse.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 10.</span> Når alle de aktier, der indgår på beholdningsoversigten, er afstået, bortfalder den eventuelt resterende henstandssaldo. Henstandssaldoen bortfalder dog ikke, hvis personen har uudnyttede realiserede tab, som kan fremføres til fradrag i senere indkomstår.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 11</span>. Der skal indgives selvangivelse for hvert indkomstår, hvor der er en positiv henstandssaldo. Selvangivelsesfristen er 1. juli i året efter indkomstårets udløb. Udløber selvangivelsesfristen en fredag eller en lørdag, kan selvangivelse rettidigt foretages den følgende søndag. Indgives selvangivelse ikke rettidigt, bortfalder henstanden og det beløb, der står på henstandssaldoen, forfalder til betaling.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 12</span>. Fristen for betaling af beløb omfattet af stk. 3-7 og 9 er den 1. oktober i året efter indkomståret henholdsvis dødsåret med sidste rettidige betalingsdag den 20. i forfaldsmåneden. Falder den sidste rettidige indbetalingsdag på en helligdag eller en lørdag, forlænges fristen til den følgende hverdag. Betales beløbet ikke rettidigt, forrentes det forfaldne beløb med renten efter § 7, stk. 2, i lov om opkrævning af skatter og afgifter m.v. med tillæg af 0,4 procentpoint pr. påbegyndt måned fra forfaldsdagen at regne. </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Bold\">§ 39 B.</span> Får personen på ny skattemæssigt hjemsted i Danmark, finder reglen i § 37 anvendelse også for aktier, der indgik på beholdningsoversigten, og som personen fortsat ejer. Er der på dette tidspunkt fortsat en henstandssaldo, omregnes dette skattebeløb til indkomstgrundlag baseret på reglerne i personskattelovens § 8 a. Et beløb svarende til det beregnede indkomstgrundlag fradrages i handelsværdien på tilflytningstidspunktet for de aktier, der på tilflytningstidspunktet fortsat indgår på beholdningsoversigten. Beløbet fradrages forholdsmæssigt på de pågældende aktier på grundlag af deres handelsværdi.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Tekstoverskrift\">Selskaber m.v.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Bold\">§ 40.</span> Gevinst og tab på aktier omfattet af § 17 betragtes som realiseret, hvis gevinsten eller tabet vedrører en aktie, der omfattes af skattepligt her til landet efter selskabsskattelovens § 2, stk. 1, litra a, og denne skattepligt ophører, jf. dog stk. 2. Reglerne i selskabsskattelovens § 7 finder tilsvarende anvendelse i den situation, hvor der indtræder skattepligt efter 1. pkt., fordi aktier, som indgår som en del af erhvervsvirksomheden med fast driftssted her i landet, ophører med at være en del af denne erhvervsvirksomhed, uden at erhvervsvirksomheden med fast driftssted i øvrigt ophører.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Reglerne i stk. 1 gælder kun for selskaber m.v., der har været skattepligtige efter selskabsskatteloven af aktiegevinster i en eller flere perioder på i alt mindst 7 år inden for de seneste 10 år før skattepligtsophøret.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 3. </span>Gevinst og tab, der anses for realiseret efter stk. 1, opgøres efter reglerne i §§ 23-29, dog at værdien ved skattepligtens ophør træder i stedet for afståelsessummen. Tab, der ved en afståelse kunne været fradraget efter § 17, kan dog kun fradrages i gevinst på aktier, der anses for realiseret efter stk. 1.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 4</span>. Der beregnes skat af den samlede nettogevinst opgjort efter stk. 3, der anses for realiseret efter stk. 1.«</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Afsnitsoverskrift\">§ 2</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\">I kildeskatteloven, jf. lovbekendtgørelse nr. 1086 af 14. november 2005, som ændret senest ved § 7 i lov nr. 335 af 7. maj 2008, foretages følgende ændringer:</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 73 E.</span> Personer kan få henstand med betaling af skatter beregnet efter aktieavancebeskatningslovens § 13 a, ejendomsavancebeskatningslovens § 6 B, afskrivningslovens § 40 D eller kursgevinstlovens § 37 samt skatter og arbejdsmarkedsbidrag beregnet efter ligningslovens § 28, når skatteberegningen skyldes ophør af skattepligt efter § 1, skift af skattemæssigt hjemsted efter bestemmelserne i en dobbeltbeskatningsoverenskomst til en fremmed stat, Færøerne eller Grønland eller ophør af skattepligt efter § 2, stk. 1, litra k.</div>\r\n              </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">1.</span> I § 73 E, stk. 1, udgår »aktieavancebeskatningslovens § 38,«.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Henstand efter stk. 1 er betinget af, at der ved fraflytning m.v. indgives selvangivelse til told- og skatteforvaltningen. Gives der udsættelse med indgivelse af selvangivelse efter skattekontrollovens § 4, stk. 4, skal selvangivelse som betingelse for henstand være indgivet inden denne frist. Henstand er endvidere betinget af, at der ved senere hel eller delvis udnyttelse eller afståelse af købe- og tegningsretterne omfattet af ligningslovens § 28 indgives selvangivelse af det modtagne vederlag, og at der ved senere hel eller delvis afståelse af aktiverne og ved hel eller delvis indfrielse af gælden indgives selvangivelse af gevinsten eller tabet på disse. Såfremt der ikke ønskes omberegning efter aktieavancebeskatningslovens § 13 a, stk. 6, kursgevinstlovens § 37, stk. 5, eller ligningslovens § 28, stk. 7, er det dog alene en betingelse, at der indgives meddelelse til told- og skatteforvaltningen om afståelsen, indfrielsen eller udnyttelsen.</div>\r\n              </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">2.</span> I § 73 E, stk. 2, 4. pkt., og stk. 6, 3. pkt., udgår »aktieavancebeskatningslovens § 39,«.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\">- - -</div>\r\n              </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 6</span>. Indgives selvangivelse eller meddelelse, jf. stk. 2, ikke rettidigt, bortfalder henstanden, og skatten og arbejdsmarkedsbidrag anses for forfalden på det tidspunkt, hvor skatten og arbejdsmarkedsbidraget ville være forfalden, hvis der ikke var givet henstand. Skatten og arbejdsmarkedsbidrag forrentes med renten i henhold til § 7, stk. 2, i lov om opkrævning af skatter og afgifter m.v. med tillæg af 0,4 procentpoint pr. påbegyndt måned fra dette tidspunkt. Endvidere bortfalder retten til omberegning efter aktieavancebeskatningslovens § 13 a, stk. 6, kursgevinstlovens § 37, stk. 5, og ligningslovens § 28, stk. 7.</div>\r\n              </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\">- - -</div>\r\n              </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Afsnitsoverskrift\">§ 3</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\">I lov om skattemæssig behandling af gevinst og tab på fordringer, gæld og finansielle kontrakter (kursgevinstloven), jf. lovbekendtgørelse nr. 140 af 5. februar 2008, som ændret ved § 9 i lov nr. 335 af 7. maj 2008, foretages følgende ændring:</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\"> </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 4.</span> - - -</div>\r\n              </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">1.</span> I § 4, stk. 3, indsættes som 2. pkt.:</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 3</span>. Stk. 1 finder ikke anvendelse, såfremt fordringen er erhvervet som skattepligtigt vederlag for leverede varer og andre aktiver samt tjenesteydelser og kreditor ikke har været sambeskattet med debitor eller fordringen er stiftet efter ophør af sambeskatning. Endvidere finder stk. 1 ikke anvendelse på tab på børsnoterede obligationer eller andre børsnoterede fordringer.</div>\r\n              </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\">»Dette gælder dog kun, hvis det godtgøres, at den tilsvarende gevinst på gælden er skattepligtig for debitor, eller er omfattet af regler om nedsættelse af uudnyttede, fradragsberettigede underskud og tab.«</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"290\">\r\n                <div class=\"Stk\">- - -</div>\r\n              </td>\r\n              <td width=\"14\"> </td>\r\n              <td width=\"290\"> </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2007/2 LF 187",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2007/2 SF.L L 187",
                    "title": "Skriftlig fremsættelse (30. maj 2008) - L 187",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 117490,
                    "eliUri": "/eli/ft/20072XX00333",
                    "externalLink": ""
                },
                {
                    "shortName": "2007/2 LSF 187",
                    "title": "Forslag til Lov om ændring af aktieavancebeskatningsloven, kildeskatteloven og kursgevinstloven\\n(Fraflytterbeskatning af aktier og fradrag for tab på varekreditter til udenlandske koncernselskaber)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 117494,
                    "eliUri": "/eli/ft/200722L00187",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20072/lovforslag/l187/index.htm"
                },
                {
                    "shortName": "2007/2 BTL 187",
                    "title": "Betænkning over Forslag til lov om ændring af aktieavancebeskatningsloven,\u000b kildeskatteloven og kursgevinstloven\\n(Fraflytterbeskatning af aktier og fradrag for tab på varekreditter til udenlandske koncernselskaber)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 121217,
                    "eliUri": "/eli/ft/200724L00415",
                    "externalLink": ""
                },
                {
                    "shortName": "2007/2 LSV 187",
                    "title": "Forslag til Lov om ændring af aktieavancebeskatningsloven, kursgevinstloven og forskellige andre love\\n(Fraflytterbeskatning af aktier og fradrag for tab på varekreditter til udenlandske koncernselskaber)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 121256,
                    "eliUri": "/eli/ft/200723L00187",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 906 af 12/09/2008",
                    "title": "Lov om ændring af aktieavancebeskatningsloven, kursgevinstloven og forskellige andre love\\n(Fraflytterbeskatning af aktier og fradrag for tab på varekreditter til udenlandske koncernselskaber)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 121277,
                    "eliUri": "/eli/lta/2008/906",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/05/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "200722L00187"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN006680"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "31/05/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/05/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "187"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}