{
    "id": 115019,
    "title": "Forslag til Lov om ændring af lov om indhentelse af børneattest i forbindelse med ansættelse af personale m.v.\\n(Ophævelse af revisionsbestemmelse)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2007/2 LSF 88",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 27. februar 2008 af kulturministeren (Brian Mikkelsen)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag</p>\r\n      <p class=\"TitelPrefiks2\">til</p>\r\n      <p class=\"Titel2\">Lov om ændring af lov om indhentelse af børneattest i forbindelse med ansættelse af personale m.v.</p>\r\n      <p class=\"UnderTitel2\">(Ophævelse af revisionsbestemmelse)</p>\r\n      <p class=\"CentreretParagraf\">§ 1</p>\r\n      <p class=\"Tekst2\">I lov nr. 520 af 21. juni 2005 om indhentelse af børneattest i forbindelse med ansættelse af personale m.v. foretages følgende ændring:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> <span class=\"Italic\">§ 5, stk. 2,</span> ophæves. </p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Loven træder i kraft den 1. juli 2008.</p>\r\n      <p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n      <p class=\"AlmindeligeBemaerkninger\">Almindelige bemærkninger</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">1. Indledning</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Lov nr. 520 af 21. juni 2005 om indhentelse af børneattester blev vedtaget den 16. juni 2005. Loven er ikke siden blevet ændret.</p>\r\n      <p class=\"Tekst9\">Loven indeholder i § 5, stk. 2, en revisionsbestemmelse, således at loven skal revideres i folketingsåret 2007-08.</p>\r\n      <p class=\"Tekst9\">Formålet med dette lovforslag er at ophæve revisionsbestemmelsen.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">2. Gældende ret</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Det følger af § 5, stk. 2, i lov om børneattester, at forslag til revision af loven skal fremsættes for Folketinget senest i folketingsåret 2007-08.</p>\r\n      <p class=\"Tekst9\">Lov om børneattester bemyndiger vedkommende minister til at fastsætte nærmere regler om indhentelse af børneattest inden myndigheder og private fysiske og juridiske personer ansætter eller beskæftiger personer, der som led i udførelsen af deres opgaver skal have direkte kontakt med børn under 15 år. Ved en børneattest forstås en attest med oplysninger som nævnt i § 36 i bekendtgørelse nr. 218 af 218 af 27. marts 2001 om behandling af personoplysninger i Det Centrale Kriminalregister.</p>\r\n      <p class=\"Tekst9\">Børneattesten indeholder oplysninger om følgende typer af straffelovsovertrædelser:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Incest, samleje eller anden kønslig omgang med børn under 15 år</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Udbredelse eller besiddelse af børnepornografi</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Blufærdighedskrænkelse over for børn under 15 år</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Til forskel fra almindelige private og offentlige straffeattester – hvor sådanne afgørelser kun vil fremgå i en vis kortere årrække – vil oplysningerne i børneattesten vedrørende de groveste overtrædelser fremgå i al den tid, hvor oplysningerne findes i Det Centrale Kriminalregister, det vil som hovedregel sige indtil den, som oplysningerne angår, fylder 80 år.</p>\r\n      <p class=\"Tekst9\">Sigtet med loven er at skabe et bedre grundlag for at sikre, at der ikke i f.eks. dagtilbud eller idrætsforeninger er ansat personer, som er dømt i sager om seksuelt misbrug af børn.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">3. Baggrund for forslaget</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Ved vedtagelsen af lov om børneattester indførtes den første hjemmel til at fastsætte regler om obligatorisk indhentelse af børneattest. På den baggrund ansås det for hensigtsmæssigt at indsætte en revisionsbestemmelse, således at Folketinget efter en periode får mulighed for at foretage en revision af loven, hvis det er nødvendigt.</p>\r\n      <p class=\"Tekst9\">Loven er udtaget til lovovervågning. Der er derfor udarbejdet en lovovervågningsredegørelse af Kulturministeriet, hvori der bl.a. redegøres for, om lovens formål er opfyldt, om loven har haft den tilsigtede virkning m.v. Redegørelsen er fremsendt til Folketingets Kulturudvalg samtidig med fremsættelsen af nærværende lovforslag.</p>\r\n      <p class=\"Tekst9\">Generelt vurderes det, at lov om børneattester har virket efter formålet. Der er kommet et øget fokus på området i og med, at det nu er blevet lovpligtigt at indhente børneattest inden ansættelse af personer, der skal arbejde med børn under 15 år. Loven giver et bedre grundlag for at sikre, at der ikke ansættes personer, der har været involveret i sager om seksuelt misbrug af børn.</p>\r\n      <p class=\"Tekst9\">Den lovpligtige indhentning af børneattester afholder dog ikke personer med en positiv børneattest fra at søge jobs, som indebærer kontakt med børn. Det ses af det statistiske materiale, Kriminalregisteret har udarbejdet, at der fortsat er personer med positive børneattester, der søger ansættelse på områder, hvor de skal arbejde med børn under 15 år. Der er i 2007 indhentet 171.515 børneattester, hvoraf 28 har været positive.</p>\r\n      <p class=\"Tekst9\">I loven er de forskellige ressortministre bemyndiget til at fastlægge nærmere regler om indhentelse af børneattester. Disse nærmere regler er udformet i otte bekendtgørelser, hvori der foretages en afgrænsning af, hvem der er omfattet af den lovpligtige indhentelse af børneattest. Personafgrænsningen giver generelt ikke anledning til nævneværdige problemer.</p>\r\n      <p class=\"Tekst9\">Det vurderes i lovovervågningsredegørelsen, at det administrative arbejde med indhentning af børneattester ikke er et problem. Flere af høringsparterne til lovovervågningsredegørelsen oplyser, at der er et vist administrativt arbejde med indhentningen af børneattesterne, men at lovens gode formål til fulde opvejer det administrative arbejde.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">4. Kulturministeriets overvejelser og forslag</p>\r\n      </p>\r\n      <p class=\"Tekst9\">På baggrund af lovovervågningsredegørelsen vurderer Kulturministeriet, at lov om børneattester lever op til formålet.</p>\r\n      <p class=\"Tekst9\">I alle de bekendtgørelser, der er udstedt i medfør af lov om børneattester, er afgrænsningen af, hvilke personer der skal indhentes børneattest på, bl.a. defineret således, at ved ansættelse eller beskæftigelse, som ikke fra begyndelsen skulle indebære en fast tilknytning, skal der efterfølgende indhentes børneattest, når ansættelsesforholdet eller beskæftigelsen har varet i 3 måneder, eller når den ansatte eller beskæftigede inden for en periode på 3 måneder har haft en tilknytning, der har indebåret kontakt med et barn under 15 år i mere end 3 tilfælde. Børneattest skal i disse tilfælde indhentes inden 3 uger.</p>\r\n      <p class=\"Tekst9\">I bekendtgørelserne er der yderligere en bestemmelse om, at der skal indhentes børneattest i tilfælde af, at der er fast tilknytning i en sammenhængende periode på mere end 2 ugers varighed.</p>\r\n      <p class=\"Tekst9\">Kulturministeriet vil på baggrund af lovovervågningsredegørelsen tage skridt til, i samarbejde med ressortministerierne, at ændre sidstnævnte bestemmelse i bekendtgørelserne således, at to uger nedsættes til én uge.</p>\r\n      <p class=\"Tekst9\">Der ses ikke at være behov for ændringer af loven.</p>\r\n      <p class=\"Tekst9\">På denne baggrund foreslås det, at revisionsbestemmelsen ophæves.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">5. Lovforslagets økonomiske og administrative konsekvenser for det offentlige</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Lovforslaget har ingen økonomiske og administrative konsekvenser for det offentlige.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">6. Lovforslagets økonomiske og administrative konsekvenser for erhvervslivet</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Lovforslaget har ingen økonomiske og administrative konsekvenser for erhvervslivet.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">7. Lovforslagets administrative konsekvenser for borgerne</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Lovforslaget har ingen administrative konsekvenser for borgerne.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">8. Lovforslagets miljømæssige konsekvenser</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Lovforslaget har ingen miljømæssige konsekvenser</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">9. Forholdet til EU-retten</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Lovforslaget indeholder ikke EU-retlige aspekter.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">10. Høring</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Et lovudkast blev sendt i høring den 15. januar 2008. Høringsfristen var den 5. februar 2008. Høringsinstanserne var:</p>\r\n      <p class=\"Tekst9\">Advokatrådet, Amatørernes Kunst og Kultur Samråd, Ankestyrelsen, AOF Danmark, Beredskabsstyrelsen, Bibliotekarforbundet, Bibliotekslederforeningen, Biblioteksstyrelsen, Børne- og Kulturchefforeningen, Børne- og Ungdomsorganisationernes Samråd, Børne- og Ungdomspædagogernes Landsforbund, Børnerådet, Børnesagens Fællesråd, Center for frivilligt Socialt Arbejde, Center for Ligebehandling af Handicappede, Center for Små Handicapgrupper, COII, Daginstitutionernes Landsorganisation, Danmarks Biblioteksforening, Danmarks Biblioteksskole, Danmarks Idræts-Forbund, Danmarks Kirketjenerforening, Danmarks Kordegneforening, Danmarks Lærerforening, Danmarks Naturfredningsforening, Danmarks Provsteforening, DATS – Landsforeningen for Dramatisk Virksomhed, Dansk Amatørkor Union, Dansk Amatør Musik Union, Dansk Arbejdsgiverforening, Dansk BiblioteksCenter, Dansk Blindesamfund, Dansk Firma Idrætsforbund, Dansk Flygtningehjælp, Dansk Folkeoplysnings Samråd, Dansk Friskoleforening, Dansk Husflidsselskab, Dansk Kirkemusiker Forening, Dansk Magisterforening, Dansk Musikbiblioteksforening, Dansk Musiker Forbund, Dansk Oplysnings Forbund, Dansk Organist og Kantor Samfund, Dansk Psykolog Forening, Dansk Røde Kors, Dansk Skuespillerforbund, Dansk Socialrådgiverforening, Dansk Sygeplejeråd, Dansk Ungdoms Fællesråd, Danske Fysioterapeuter, Danske Gymnastik- &amp; Idrætsforeninger, Danske Orkesterdirigenter, Danske Regioner, Danske Sømands- og Udlandskirker, Danske Teatres Fællesorganisation, Datatilsynet, De Danske Skytteforeninger, De Frie Samarbejdende MVU-institutioner, De Samvirkende Invalideorganisationer, De Samvirkende Menighedsplejer, Den Almindelige Danske Lægeforening, Den Danske Dommerforening, Den Danske Præsteforening, Det Centrale Handicapråd, Det Danske Institut for Menneskerettigheder, Det Kgl. Bibliotek, Det Kgl. Teater, Det Kommunale Kartel, Domstolsstyrelsen, Efterskoleforeningen, Efterskolernes Lærerforening, Ergoterapeutforeningen, Erhvervs- og Selskabsstyrelsen, Fagligt Fælles Forbund 3F, Familieplejen i Danmark, FBU-Forældrelandsforeningen for Børn og Ungdomsbistand, FOLA Landsforeningen af forældre til børn i daginstitutioner, Folkeligt Oplysnings Forbund, Folkevirke, Forbundet af Kirke- og Kirkegårdsansatte, Forbundet af Offentligt Ansatte, Foreningen af Danske Døgninstitutioner, Foreningen af Danske Kirkegårdsledere, Foreningen af Heltidsledere indenfor Folkeoplysningen, Foreningen af Politidirektører i Danmark, Foreningen af Præliminære Organister, Foreningen af Sognemedhjælpere i Danmark, Forsvarsministeriet, Frederiksberg Kommune, Frie Grundskolers Fællesråd, Frie Grundskolers Lærerforening, Friluftsrådet, Fritid &amp; Samfund, Fritidssamrådet i Danmark, Funktionærernes og Tjenestemændenes Fællesråd, Fyens Stift, Haderslev Stift, Helsingør Stift, HK/Kommunal, Hovedstadens Sygehusfællesskab, Jammerbugt kommune, Justitsministeriet, Kirkeministeriet, Kommunale Tjenestemænd og Overenskomstansatte, KL, Kommunernes Skolebiblioteksforening, Kulturarvsstyrelsen, Kulturelle Samråd I Danmark, Kunstrådet, Københavns Kommune, Københavns Stift, Landsforbundet af Voksen- og Ungdomsundervisere, Landsforeningen af Menighedsrådsmedlemmer, Landsforeningen af Opholdssteder og Skolebehandlingstilbud, Landsforeningen Ligeværd, Landsorganisationen af Kvindekrisecentre, Liberalt Oplysnings Forbund, Lolland-Falster Stift, Lærestuderendes Landskreds, Manuelle Fags Samråd, Miljøministeriet, Ministeriet for Flygtninge, Indvandrere og Integration, Ministeriet for Sundhed og Forebyggelse, MVU-rådet; formand Hans Stige, Mødrehjælen af 1983, Dansk Oplysnings Forbund, Politidirektøren i København, Pædagogstuderendes Landssammenslutning, Red Barnet, Ribe Stift, Rigsadvokaten, Rigspolitichefen, Roskilde Stift, Rådet for Erhvervsrettede Uddannelser; Uddannelsesstyrelsen, Rådet for Frivilligt Socialt Arbejde, Sammenslutningen af Institutioner for Erhvervshæmmede, Servicestyrelsen, Socialchefforeningen,; Rødovre Kommune, Socialistisk Oplysningsforbund, Socialpolitisk Forening, Socialpædagogernes Landsforbund, Statens Museum for Kunst, Statsbiblioteket, Udenrigsministeriet, Udlændingesservice, Udvalget for de Grundlæggende Social- og Sundhedsuddannelser, Udviklings- og Formidlingscenteret på Handicapområdet, UFC Børn og Unge, Undervisningsministeriet, Ungdomsringen, Velfærdsministeriet, Viborg Stift, Videns- og Formidlingscentret for København og Esbjerg, Videns- og Formidlingscentret for Socialt Udsatte, Aalborg Stift, Århus Stift.</p>\r\n      <p class=\"BemaerkningTekst\"> <p class=\"TekstoverskriftVenstreBm\">11. Sammenfattende skema</p>\r\n        <p class=\"TekstoverskriftBm\">Vurdering af konsekvenser af lovforslaget</p>\r\n      </p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 198 198 199;\" width=\"595\">\r\n            <tr>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\"> </td>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Positive konsekvenser</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Negative konsekvenser</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Økonomiske konsekvenser for stat, kommuner og amtskommuner</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Administrative konsekvenser for stat, kommuner og amtskommuner</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Økonomiske konsekvenser for erhvervslivet</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Administrative konsekvenser for erhvervslivet</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Miljømæssige konsekvenser</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Administrative konsekvenser for borgerne</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Forholdet til EU-retten</div>\r\n              </td>\r\n              <td colspan=\"2\" style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"397\">\r\n                <div class=\"Tabeltekst9\">Lovforslaget indeholder ikke EU-retlige aspekter.</div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilForslagetsEnkelteBestemmelser\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n      <p class=\"Tekst2\">\r\n        <div align=\"Center\"><span class=\"Italic\">Til § 1</span></div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Til nr. 1 (§ 5, stk.2)</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Forslaget indebærer en ophævelse af revisionsbestemmelsen i § 5, stk. 2. Der henvises til pkt. 4 i lovforslagets almindelige bemærkninger.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilParagraf\">Til § 2</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det foreslås, at lovforslaget træder i kraft 1. juli 2008.</div>\r\n      </p>\r\n      <hr class=\"BilagStreg\">\r\n      <p class=\"Bilag\">Bilag 1</p>\r\n      <p class=\"BilagTekst\">Lovforslaget sammenholdt med gældende lov</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 288 18 288;\" width=\"595\">\r\n            <tr>\r\n              <td align=\"Center\" width=\"288\">\r\n                <div class=\"Tabeltekst9\"><span class=\"Italic\">Gældende formulering</span></div>\r\n              </td>\r\n              <td width=\"18\"> </td>\r\n              <td align=\"Center\" width=\"288\">\r\n                <div class=\"Tabeltekst9\"><span class=\"Italic\">Lovforslaget</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"18\"> </td>\r\n              <td width=\"288\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"18\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"CParagrafnummer\">§ 1</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"18\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"CParagraftekst\">I lov om børneattester, lov nr. 520 af 21. juni 2005 foretages følgende ændring:</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"18\"> </td>\r\n              <td width=\"288\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 5.</span> Loven træder i kraft den 1. juli 2005.</div>\r\n              </td>\r\n              <td width=\"18\"> </td>\r\n              <td width=\"288\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Forslag til revision af loven fremsættes for Folketinget senest i folketingsåret 2007-08.</div>\r\n              </td>\r\n              <td width=\"18\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">1.</span>§ 5, stk. 2, ophæves.</div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Kulturministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2007/2 LF 88",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2007/2 SF.L L 88",
                    "title": "Skriftlig fremsættelse (27. februar 2008) - L 88",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 115269,
                    "eliUri": "/eli/ft/20072XX00114",
                    "externalLink": ""
                },
                {
                    "shortName": "2007/2 LSF 88",
                    "title": "Forslag til Lov om ændring af lov om indhentelse af børneattest i forbindelse med ansættelse af personale m.v.\\n(Ophævelse af revisionsbestemmelse)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 115019,
                    "eliUri": "/eli/ft/200722L00088",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20072/lovforslag/l88/index.htm"
                },
                {
                    "shortName": "2007/2 BTL 88",
                    "title": "Betænkning over Forslag til lov om ændring af lov om indhentelse af børneattest i\u000bforbindelse med ansættelse af personale m.v.\\n(Ophævelse af revisionsbestemmelse)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 117053,
                    "eliUri": "/eli/ft/200724L00272",
                    "externalLink": ""
                },
                {
                    "shortName": "2007/2 LSV 88",
                    "title": "Forslag til Lov om ændring af lov om indhentelse af børneattest i forbindelse med ansættelse af personale m.v.\\n(Ophævelse af revisionsbestemmelse)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 117167,
                    "eliUri": "/eli/ft/200723L00088",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 429 af 29/05/2008",
                    "title": "Lov om ændring af lov om indhentelse af børneattest i forbindelse med ansættelse af personale m.v.\\n(Ophævelse af revisionsbestemmelse)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 117208,
                    "eliUri": "/eli/lta/2008/429",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "200722L00088"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AK000600"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/02/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/02/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "88"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}