{
    "id": 115978,
    "title": "Skriftlig fremsættelse (27. marts 2008) - L 134",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2007/2 SF.L L 134",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (27. marts 2008)</p>\r\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Miljøministeren</span> (Troels Lund Poulsen):</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Herved tillader jeg mig for Folketinget at fremsætte:</div>\r\n      </p>\r\n      <p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om miljøbeskyttelse og om ophævelse af lov om godtgørelse i forbindelse med indsamling af hermetisk forseglede nikkel-cadmium-akkumulatorer (lukkede nikkel-cadmium-batterier). (Producenters og importørers ansvar for udtjente batterier og akkumulatorer m.v.)</p>\r\n      <p class=\"ForslagsNummer\">(Lovforslag nr. L 134).</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Vi anvender i stigende grad batterier i vores hverdag. Nogle af batterierne indeholder tungmetaller eller sjældne grundstoffer, og de udgør alle en vigtig metalressource, når de bliver til affald.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det er intentionen med dette lovforslag, at det skal være nemt for slutbrugeren at komme af med brugte batterier. På den måde opnår vi en effektiv indsamling af batterier, således at vi undgår at sprede tungmetaller i miljøet og samtidig får en god og effektiv udnyttelse af vores ressourcer ved at genanvende batteriernes metaller. Samtidig vil den nye regulering sikre, at brugen af cadmium i nye batterier bliver forbudt i langt de fleste anvendelser.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Lovforslaget forpligter producenter og importører til at tilbagetage og særskilt håndtere udtjente batterier og akkumulatorer, uanset hvornår de er markedsført. Desuden tilvejebringer forslaget de yderligere nødvendige hjemler til at gennemføre producentansvaret for batterier og akkumulatorer, som fastsat i Europa Parlamentets og Rådets direktiv 2006/66/EF om batterier og akkumulatorer og udtjente batterier og akkumulatorer.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Der sondres i direktivet og i lovforslaget mellem bærbare batterier, industribatterier og bilbatterier. For bærbare batterier og bilbatterier skabes der i lovforslaget hjemmel til tilbagetagning af batterier i forhold til markedsandel via en tildelingsordning. For industribatterier skabes hjemmel til en 1-1 tilbagetagningsordning dvs. tilbagetagning i forbindelse med salg eller tilbagetagningspligt for den oprindelige producent eller importør.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det foreslås, at kommunerne skal stå for indsamling af de bærbare batterier fra husstandene og ud til et nærmere defineret indsamlingssted, hvorefter producenter og importører skal sørge for den videre håndtering. Den foreslåede model for producentansvar for bærbare batterier lægger sig således tæt op af den nuværende model for producentansvar for elektrisk og elektronisk udstyr og baserer sig på den eksisterende logistik for affaldsindsamling. Derudover vil modellen gøre det let for borgerne at komme af med alle deres udtjente batterier, hvilket vil resultere i en høj indsamlingsprocent til gavn for miljøet.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Der indføres med lovforslaget ligeledes hjemmel til at etablere et producentregister samt hjemmel til at ministeren kan henlægge kompetence til drift af registret samt administration af ordningerne til en godkendt privat organisation. Det er tanken, at den private organisation, som pt. varetager opgaverne vedrørende producentansvar for elektrisk og elektronisk udstyr (WEEE), ligeledes skal varetage opgaverne omkring producentansvaret for batterier.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Lovforslaget giver, ligesom ved producentansvar for elektrisk og elektronisk udstyr og for biler, producenterne mulighed for at opfylde producentansvaret via deltagelse i kollektive ordninger, hvorefter den kollektive ordning varetager registrering, indsamling samt affaldsbehandling på vegne af producenten. Ministeren bemyndiges i forslaget til at fastsætte nærmere regler for de kollektive ordninger, således at alle producenter kan deltage i en kollektiv ordning, og således at der kan stilles krav til den kollektive ordnings organisering. Ved deltagelse i en kollektiv ordning vil producenterne kunne overlade f.eks. organisering af håndteringen af batterierne samt registreringsforpligtelserne til ordningen.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Lovforslagets bemyndigelsesbestemmelser foreslås at træde i kraft 15. juni 2008, mens de direkte bestemmelser foreslås at træde i kraft den 1. januar 2009.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Idet der i øvrigt henvises til lovforslaget med bemærkninger, anbefaler jeg det til Folketingets velvillige behandling.</div>\r\n      </p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Miljøministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2007/2 LF 134",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2007/2 SF.L L 134",
                    "title": "Skriftlig fremsættelse (27. marts 2008) - L 134",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 115978,
                    "eliUri": "/eli/ft/20072XX00167",
                    "externalLink": ""
                },
                {
                    "shortName": "2007/2 LSF 134",
                    "title": "Forslag til Lov om ændring af lov om miljøbeskyttelse og om ophævelse af lov om godtgørelse i forbindelse med indsamling af hermetisk forseglede nikkel-cadmium-akkumulatorer (lukkede nikkel-cadmium-batterier)\\n(Producenters og importørers ansvar for udtjente batterier og akkumulatorer m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 115901,
                    "eliUri": "/eli/ft/200722L00134",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20072/lovforslag/l134/index.htm"
                },
                {
                    "shortName": "2007/2 BTL 134",
                    "title": "Betænkning over Forslag til lov om ændring af lov om miljøbeskyttelse og om ophævelse af lov om godtgørelse i forbindelse med indsamling af hermetisk forseglede nikkel-cadmium-akkumulatorer (lukkede nikkel-cadmium-batterier)\\n(Producenters og importørers ansvar for udtjente batterier og akkumulatorer m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 117373,
                    "eliUri": "/eli/ft/200724L00312",
                    "externalLink": ""
                },
                {
                    "shortName": "2007/2 TBL 134",
                    "title": "Tillægsbetænkning over Forslag til lov om ændring af lov om miljøbeskyttelse og om ophævelse af lov om godtgørelse i forbindelse med indsamling af hermetisk forseglede nikkel-cadmium-akkumulatorer (lukkede nikkel-cadmium-batterier)\\n(Producenters og importørers ansvar for udtjente batterier og akkumulatorer m.v.)",
                    "presentationName": "Tillægsbetænkning over lovforslag",
                    "documentTypeId": 430,
                    "documentId": 117701,
                    "eliUri": "/eli/ft/200725L00361",
                    "externalLink": ""
                },
                {
                    "shortName": "2007/2 LSV 134",
                    "title": "Forslag til Lov om ændring af lov om miljøbeskyttelse og om ophævelse af lov om godtgørelse i forbindelse med indsamling af hermetisk forseglede nikkel-cadmium-akkumulatorer (lukkede nikkel-cadmium-batterier)\\n(Producenters og importørers ansvar for udtjente batterier og akkumulatorer m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 120263,
                    "eliUri": "/eli/ft/200723L00134",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 509 af 17/06/2008",
                    "title": "Lov om ændring af lov om miljøbeskyttelse og om ophævelse af lov om godtgørelse i forbindelse med indsamling af hermetisk forseglede nikkel-cadmium-akkumulatorer (lukkede nikkel-cadmium-batterier)\\n(Producenters og importørers ansvar for udtjente batterier og akkumulatorer m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 120334,
                    "eliUri": "/eli/lta/2008/509",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/03/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "20072XX00167"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AL001796"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/03/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/03/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 134"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}