{
    "id": 116834,
    "title": "Forslag til Lov om ændring af lov om midlertidig regulering af boligforholdene\\n(Lukning af hul i lejelovgivningen ved udlejning til andre end fysiske personer)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2007/2 LSF 184",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 30. april 2008 af Sophie Hæstorp Andersen (S), Thomas Jensen (S) og Nanna Westerby (SF)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag</p>\r\n      <p class=\"TitelPrefiks2\">til</p>\r\n      <p class=\"Titel2\">Lov om ændring af lov om midlertidig regulering af boligforholdene</p>\r\n      <p class=\"UnderTitel2\">(Lukning af hul i lejelovgivningen ved udlejning til andre end fysiske personer)</p>\r\n      <p class=\"CentreretParagraf\">§ 1</p>\r\n      <p class=\"Tekst2\">I lov om midlertidig regulering af boligforholdene, jf. lovbekendtgørelse nr. 189 af 27. februar 2007, foretages følgende ændring:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> <span class=\"Italic\">§ 46, stk. </span><span class=\"Italic\">1, </span>affattes således:</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\"></span> »Uden kommunalbestyrelsens samtykke er det ikke tilladt at nedlægge en bolig helt eller delvis. Dette gælder, hvad enten nedlæggelsen sker ved nedrivning, ved hel eller delvis sammenlægning af to eller flere boliger eller ved, at boligen helt eller delvis tages i brug til andet end beboelse eller lejes ud til andre end fysiske personer. Hvad der er fastsat i 1. og 2. pkt., gælder tilsvarende for enkeltværelser, der hidtil har været benyttet til beboelse, når værelserne ikke er en del af udlejerens beboelseslejlighed eller en del af et en- eller tofamilieshus, som udlejeren bebor.«</p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Tekst2\">Loven træder i kraft den 1. juli 2008.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n      <p class=\"TekstoverskriftBm\">Almindelige bemærkninger</p>\r\n      <p class=\"Tekst9\">Lovforslaget er en delvis uændret genfremsættelse af L 231 fra folketingssamlingen 2005-06. Se Folketingstidende 2005-06, Folketingets forhandlinger side 7018 og tillæg A side 7703 og 7705. De senere år har der i de største byer i Danmark været en stærk vækst i en særlig konstruktion, der bruges til at omgå boligreguleringslovens bestemmelser om huslejens størrelse samt sikring af andre lejerettigheder. Boligen udlejes således ikke direkte til lejeren, men derimod til en offentlig eller en privat virksomhed, som videreudlejer den til en beboer, og dermed etableres et erhvervslejeforhold mellem udlejeren og selskabet/virksomheden. Der bliver hermed tale om udlejning efter erhvervslejelovens regler til denne virksomhed/mellemmand. Dermed er dette lejeforhold ikke omfattet af boligreguleringsloven eller for den sags skyld lejeloven, og huslejen kan sættes helt efter udlejers forgodtbefindende og kan ikke prøves i huslejenævnet. Lejens størrelse begrænses i princippet af reglerne i erhvervslejeloven og kan prøves i boligretten, men i praksis er dette ensbetydende med helt fri leje.</p>\r\n      <p class=\"Tekst9\">Denne praksis bruges i tilfælde, hvor udlejeren insisterer på, at lejeren som en forudsætning for lejeaftalens indgåelse entrerer med et firma i venskabs- eller familiekredsen, som så skubbes ind mellem udlejeren og slutlejeren. Her bliver en prøvelse af huslejen i praksis umulig, idet lejeren vil skulle føre sag mod et firma ejet af familien eller bekendte. Taknemlighedsgælden gør i disse situationer klageretten illusorisk, uanset at der er stor sandsynlighed for, at vedkommende ville få medhold i huslejenævnet.</p>\r\n      <p class=\"Tekst9\">En anden problematik i den særlige konstruktion ligger i, at boligen videreudlejes til en lejer, som er medarbejder i den pågældende virksomhed, og som derefter må betale den høje leje, der som oftest ligger langt over, hvad et huslejenævn normalt ville godkende. Dette lejeforhold er omfattet af lejelovens og boligreguleringslovens bestemmelser, og lejeren kan derfor i princippet vælge at få prøvet huslejens størrelse i huslejenævnet.</p>\r\n      <p class=\"Tekst9\">Efter forslagsstillernes opfattelse er denne ret imidlertid illusorisk, idet beboeren kun yderst sjældent vil vælge overhovedet at få prøvet huslejens størrelse i huslejenævnet. Én ting er den risiko, som lejere føler, at de løber ved at føre sag mod en udlejer, men er udlejeren samtidig ens arbejdsgiver, vil de færreste nok føle sig kaldet til at tage sagen i huslejenævnet. Risikoen ved at føre sag mod ens arbejdsgiver er for stor. Forslagsstillerne finder det i øvrigt problematisk at knytte boligen og ansættelsesforholdet sammen, da det herved ikke kan udelukkes, at man mister både job og bolig på én gang, eller at man kan blive nødsaget til at acceptere urimelige leje- eller arbejdsvilkår for at fastholde henholdsvis job og bolig.</p>\r\n      <p class=\"Tekst9\">Dette hul i lejelovgivningen er altså stærkt medvirkende til at presse huslejerne op i de store byer og fjerner i et højt tempo mange af de i forvejen få billige boliger fra markedet i netop de områder, hvor efterspørgslen er størst.</p>\r\n      <p class=\"Tekst9\">Dertil kommer en række andre problematiske forhold ved udlejning af boliger på erhvervsvilkår med videreudlejning for øje, herunder at det bliver væsentligt vanskeligere at etablere beboerrepræsentationer i de berørte ejendomme og sikre andre lejerettigheder.</p>\r\n      <p class=\"Tekst9\">Hvis ikke regeringen er indstillet på at lukke dette hul, accepterer regeringen i virkeligheden, at der skabes fri huslejedannelse på lejeboligmarkedet.</p>\r\n      <p class=\"Tekst9\">Forslagsstillerne mener ikke, at det vil være muligt helt at forbyde virksomheder at leje lejligheder til deres ansatte enten i form af hotellejligheder eller virksomhedsudlejning. Derfor er der også i forslaget taget hensyn til, at kommuner kan dispensere fra kravet om kun at udleje til fysiske personer ved legale formål, såsom byfornyelse, forskere, boligsociale formål eller f.eks. Dansk Flygtningehjælp.</p>\r\n      <p class=\"Tekst9\">Det skyldes bl.a. det faktum, at Danmark er en del af større verden, hvor også virksomheder og forskningsinstitutioner skal have mulighed for at rekruttere udenlandsk arbejdskraft. Alligevel finder forslagsstillerne, at det er et område, der bør reguleres bedre, fordi når almindelige private udlejningsboliger omdannes til hotellejligheder eller primært forbeholdes en bestemt virksomhed, så tages disse boliger ud af det lokale boligmarked og gør det sværere for de nuværende borgere i kommunen at finde bolig.</p>\r\n      <p class=\"TekstoverskriftBm\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n      <p class=\"TekstoverskriftBm\">Til § 1</p>\r\n      <p class=\"Tekst9\">Med den i § 1 foreslåede ændring tilføjes til boligreguleringslovens forbud mod nedlæggelse af boliger uden kommunalbestyrelsens samtykke den situation, at en bolig ikke kan lejes ud til andre end fysiske personer. Dermed bliver det uden kommunalbestyrelsens samtykke ulovligt at udleje boliger til offentlige og private virksomheder, således at kun fysiske personer kan leje boliger.</p>\r\n      <p class=\"Tekst9\">Det skal understreges, at det fortsat vil være muligt for kommunalbestyrelsen at give samtykke til dispensationer fra bestemmelsen til legale formål. Forslagsstillerne ønsker således, at det fortsat skal være muligt at leje boliger ud til f.eks. byfornyelsesselskaber, forskere, der skal opholde sig i landet i kortere tid, boligsociale formål, Dansk Flygtningehjælp el.lign.</p>\r\n      <p class=\"TekstoverskriftBm\">Til § 2</p>\r\n      <p class=\"Tekst9\">Det foreslås, at loven træder i kraft den 1. juli 2008.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Sophie Hæstorp Andersen </span>(S):</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</div>\r\n      </p>\r\n      <p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om midlertidig regulering af boligforholdene. (Lukning af hul i lejelovgivningen ved udlejning til andre end fysiske personer).</p>\r\n      <p class=\"ForslagsNummer\">(Lovforslag nr. L 184).</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Jeg henviser i øvrigt til de bemærkninger, der ledsager lovforslaget, og anbefaler det til Tingets velvillige behandling.</div>\r\n      </p><hr class=\"BilagStreg\">\r\n      <p class=\"Bilag\">Bilag 1</p>\r\n      <p class=\"BilagTekst\">Lovforslaget sammenholdt med gældende lov</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <Table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n            <Tr>\r\n              <Td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n                <Table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 288 17 288;\" width=\"594\">\r\n                  <tr>\r\n                    <td align=\"Center\" width=\"288\">\r\n                      <div class=\"Tabeltekst9\"><span class=\"Italic\">Gældende formulering</span></div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td align=\"Center\" width=\"288\">\r\n                      <div class=\"Tabeltekst9\"><span class=\"Italic\">Lovforslaget</span></div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"288\">\r\n                      <div class=\"TabelTekst\"><span class=\"Bold\">§ 46. </span>Uden kommunalbestyrelsens samtykke er det ikke tilladt at nedlægge en bolig helt eller delvis. Dette gælder, hvad enten nedlæggelsen sker ved nedrivning, ved hel eller delvis sammenlægning af 2 eller flere boliger eller ved, at boligen helt eller delvis tages i brug til andet end beboelse. Hvad der er fastsat i 1. og 2. pkt., gælder tilsvarende for enkeltværelser, der hidtil har været benyttet til beboelse, når værelserne ikke er en del af udlejerens beboelseslejlighed eller en del af et en- eller tofamilieshus, som udlejeren bebor.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"288\">\r\n                      <div class=\"TabelTekst\"><span class=\"Bold\">§ 46. </span>Uden kommunalbestyrelsens samtykke er det ikke tilladt at nedlægge en bolig helt eller delvis. Dette gælder, hvad enten nedlæggelsen sker ved nedrivning, ved hel eller delvis sammenlægning af to eller flere boliger eller ved, at boligen helt eller delvis tages i brug til andet end beboelse eller lejes ud til andre end fysiske personer. Hvad der er fastsat i 1. og 2. pkt., gælder tilsvarende for enkeltværelser, der hidtil har været benyttet til beboelse, når værelserne ikke er en del af udlejerens beboelseslejlighed eller en del af et en- eller tofamilieshus, som udlejeren bebor.</div>\r\n                    </td>\r\n                  </tr>\r\n                </Table>\r\n              </Td>\r\n            </Tr>\r\n          </Table>\r\n        </div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2007/2 LF 184",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2007/2 LSF 184",
                    "title": "Forslag til Lov om ændring af lov om midlertidig regulering af boligforholdene\\n(Lukning af hul i lejelovgivningen ved udlejning til andre end fysiske personer)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 116834,
                    "eliUri": "/eli/ft/200722L00184",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20072/lovforslag/l184/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/05/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "200722L00184"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX010116"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/05/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/10/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "184"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}