{
    "id": 105080,
    "title": "Skriftlig fremsættelse (3. oktober 2007) - L 5",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2007/1 SF.L L 5",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (3. oktober 2007)</p><p class=\"Fremsaetter\"><span class=\"Bold\">Miljøministeren</span> (Connie Hedegaard):</p><p class=\"Tekst2\"><div>Herved tillader jeg mig for Folketinget at fremsætte:</div></p><p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om udnyttelse af vandkraften i Gudenå (Forlængelse af Gudenaacentralens koncession til 8. januar 2014)</p><p class=\"ForslagsNummer\">(Lovforslag nr. L 5).</p><p class=\"Tekst2\"><div>Gudenåen er Danmarks længste vandløb, og der knytter sig en lang række landskabelige-, kulturelle-, rekreative-, og miljø- og naturinteresser til åen og dens opland. Disse mangeartede interesser indgik også da Folketinget i 2002 og i 2000 behandlede et lignende forslag, der gav hjemmel til at forlænge den koncession til udnyttelse af åens vandkraft, som Tangeværket har haft siden 1921 til produktion af elektricitet.</div></p><p class=\"Tekst2\"><div>Lovændringen i 2000 gav mulighed for at igangsætte et udredningsarbejde, der skulle belyse konsekvenserne af forskellige løsningsmodeller for en fremtidig faunapassage ved Tangeværket og Tange Sø. Reaktionerne på udredningsarbejdet viste betydelig uenighed - også lokalt - om hvilken fremtidige forhold der skulle vælges, ligesom der ikke blev skabt klarhed over finansieringsspørgsmålet.</div></p><p class=\"Tekst2\"><div>Lovændringen i 2002 gav mulighed for at få belyst uenigheden og få klarlagt finansieringsspørgsmålet, herunder i hvilken grad der kunne påregnes lokal medfinansiering. Det viste sig imidlertid, at der ikke kunne opnås enighed om en fælles løsning, ligesom der kun i mindre grad kunne opnås lokal medfinansiering. Endvidere blev forudsætningerne for denne afklaring ændret dels med miljømålsloven i 2003 og dels med den nye kommunalreform. Med miljømålsloven er det fastsat, at der for alle vandområder skal foreligge vandplaner med udgangen af 2009, som skal opfylde målene om ”god tilstand” i EU’s vandrammedirektiv, og med kommunalreformen er det ikke længere amterne men de nye storkommuner, som på baggrund af vandplanerne skal udarbejde kommunale handleplaner for områderne inden udgangen af 2010. Opfyldelse af vandplanernes målsætning skal være iværksat inden 2012, med henblik på at være opfyldt i 2015.</div></p><p class=\"Tekst2\"><div>Da den endelige vandplan for Gudenåen først vil foreligge med udgangen af 2009, kan det på nuværende tidspunkt ikke vurderes, hvilke konsekvenser miljømålsloven vil have for de fremtidige forhold omkring Gudenåen, Tangeværket og Tange Sø. Lovforslaget tager således ikke stillling til, hvilken løsningsmodel for Gudenåens passage af Tangeværket som skal anvendes, men sikrer en periode, hvori de statslige vandplaner og kommunale handleplaner kan udarbejdes.</div></p><p class=\"Tekst2\"><div>Regeringen foreslår derfor, at der med dette lovforslag skabes hjemmel til at forlænge Tangeværkets koncession med yderligere 6 år. Efter 3 år, når vandplanerne foreligger, skal der tages stilling til, hvilke løsningsmodeller der vil være forenelig med vandrammedirektivets mål, og hvorvidt Tangeværkets drift efter januar 2014 er forenelig med disse løsningsmodeller. I de efterfølgende 3 år vil der være mulighed for at gennemføre et udredningsarbejde, afhængig af hvilken løsning der vælges. En del af de mulige løsningsmodeller er store omkostningstunge løsninger, som vil kræve VVM-undersøgelser, en lang projekteringsfase og forberedelse af en eventuel anlægslov.</div></p><p class=\"Tekst2\"><div>Loven skaber således hjemmel for en samlet seksårig forlængelse til gennemførelse af vandplanlægning efter miljømålsloven og en projektforberedelsesperiode.</div></p><p class=\"Tekst2\"><div>Idet der i øvrigt henvises til lovforslaget med bemærkninger, skal jeg anbefale forslaget til Folketingets velvillige behandling.</div></p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Miljøministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2007/1 LF 5",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2007/1 SF.L L 5",
                    "title": "Skriftlig fremsættelse (3. oktober 2007) - L 5",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 105080,
                    "eliUri": "/eli/ft/20071XX00015",
                    "externalLink": ""
                },
                {
                    "shortName": "2007/1 LSF 5",
                    "title": "Forslag til Lov om ændring af lov om udnyttelse af vandkraften i Gudenå\\n(Forlængelse af Gudenaacentralens koncession til 8. januar 2014)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 89540,
                    "eliUri": "/eli/ft/200712L00005",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20071/lovforslag/l5/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/10/2007"
        },
        {
            "displayName": "Accession",
            "displayValue": "20071XX00015"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AL001708"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/10/2007"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/10/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 5"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}