{
    "id": 114824,
    "title": "Forslag til Lov om ændring af lov om ægteskabs indgåelse og opløsning og\u000bforskellige andre love samt ophævelse af lov om registreret partnerskab\\n(Ægteskab mellem to personer af samme køn)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2007/2 LSF 67",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 5. februar 2008 af Lone Dybkjær (RV), Simon Emil Ammitzbøll (RV), Margrethe Vestager (RV) og Morten Østergaard (RV)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag</p>\r\n      <p class=\"TitelPrefiks2\">til</p>\r\n      <p class=\"Titel2\">Lov om ændring af lov om ægteskabs indgåelse og opløsning ogforskellige andre love samt ophævelse af lov om registreret partnerskab</p>\r\n      <p class=\"UnderTitel2\">(Ægteskab mellem to personer af samme køn)</p>\r\n      <p class=\"CentreretParagraf\">§ 1</p>\r\n      <p class=\"Tekst2\">I lov om ægteskabs indgåelse og opløsning, jf. lovbekendtgørelse nr. 38 af 15. januar 2007, som ændret ved § 2 i lov nr. 504 af 6. juni 2007, foretages følgende ændringer:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> Før kapitel 1 indsættes:</p>\r\n      <p class=\"AendringNyTekst\">»Kapitel 1</p>\r\n      <p class=\"KapitelOverskrift\">Lovens anvendelsesområde</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 1.</span> Loven finder anvendelse på ægteskab mellem to personer af forskelligt køn og mellem to personer af samme køn.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">2.</span> I kapiteloverskriften til <span class=\"Italic\">kapitel 1 </span>ændres »Kapitel 1« til: »Kapitel 1 a«.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">3.</span> Paragrafbetegnelsen »§ 1« ændres til: »§ 1 a«.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 14, 2. pkt., </span>ophæves, og i stedet indsættes:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>»Præsten kan afvise at foretage lysning for to personer af samme køn. Regler om lysning fastsættes af kirkeministeren.«</div>\r\n      </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">5.</span> <span class=\"Italic\">§ 15, stk. 2, 2. pkt., </span>ophæves, og i stedet indsættes:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>»En præst kan afvise at velsigne en borgerlig vielse mellem to personer af samme køn. Regler om velsignelse fastsættes af kirkeministeren.«</div>\r\n      </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">6.</span> Efter § 17 indsættes:</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">»§ 17 a.</span> En præst kan afvise at foretage en kirkelig vielse, jf. § 16, af to personer af samme køn.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">7.</span> <span class=\"Italic\">§ 40, 2. pkt., </span>ophæves, og i stedet indsættes:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>»En præst kan afvise at foretage mægling mellem to personer af samme køn. Regler om mægling fastsættes af kirkeministeren efter forhandling med justitsministeren.«</div>\r\n      </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 58 b, stk. 1, </span>ændres »§§ 1 og 4« til: »§§ 1 a og 4«.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">9.</span> I <span class=\"Italic\">§ 58 b, stk. 2, </span>ændres »kapitel 1« til: »kapitel 1 a«.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">10.</span> I <span class=\"Italic\">§ 66</span> indsættes som <span class=\"Italic\">stk. 2:</span></p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">»Stk. 2.</span> Bestemmelser om ægteskab i internationale traktater finder ikke anvendelse på ægteskab mellem to personer af samme køn eller på registreret partnerskab, medmindre dette følger af traktaten eller medkontrahenterne tilslutter sig dette.«</p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Tekst2\">I lov om ægteskabets retsvirkninger, jf. lovbekendtgørelse nr. 37 af 5. januar 1995, som ændret senest ved § 28 i lov nr. 523 af 6. juni 2007, foretages følgende ændringer:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 1</span> ændres »Mand og hustru« til: »Ægtefællerne«.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 2</span> ændres »mand og hustru« til: »ægtefællerne«.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">3.</span> <span class=\"Italic\">§ 11, stk. 1, 2. pkt., </span>ophæves.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 53, stk. 1 </span>og<span class=\"Italic\"> 2, </span>affattes således:</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »Denne lovs bestemmelser kommer også til anvendelse på ægtepagter, som indgås uden for landet, når en af ægtefællerne har bopæl her. Ægtefællernes myndighed til at indgå ægtepagten skal bedømmes efter deres hjemsteds lovgivning.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> En ægtepagt, der er oprettet af en ægtefælle, der ikke har bopæl her i landet, og som er gyldig efter ægtefællens hjemsteds lovgivning, er, når ægtefællen bosætter sig her i landet, gyldig her, for så vidt den ikke strider mod denne lov. I forhold til tredjemand er gyldigheden dog betinget af, at ægtepagten inden en måned efter, at ægtefællen har taget bopæl her, anmeldes til personbogen. Sker anmeldelsen senere, regnes retsvirkningen først fra anmeldelsesdagen.«</p>\r\n      <p class=\"CentreretParagraf\">§ 3</p>\r\n      <p class=\"Tekst2\">I lov om rettens pleje, jf. lovbekendtgørelse nr. 1261 af 23. oktober 2007, som ændret senest ved § 3 i lov nr. 539 af 8. juni 2006, foretages følgende ændringer:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 448 c </span>indsættes efter stk. 1 som nyt stykke:</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">»Stk. 2.</span> Uanset stk. 1 kan sag om opløsning af ægteskab mellem to personer af samme køn eller om opløsning af registreret partnerskab, der er omfattet af lov om registreret partnerskab, behandles her, hvis ægteskabet eller partnerskabet ikke anerkendes i det land, hvor parterne bor.«</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Stk. 2 og 3 bliver herefter stk. 3 og 4.</div>\r\n      </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 448 c, stk. 3, </span>der bliver stk. 4, ændres »stk. 1 og 2« til: »stk. 1 og 3«.</p>\r\n      <p class=\"CentreretParagraf\">§ 4</p>\r\n      <p class=\"Tekst2\">I børneloven, lov nr. 460 af 7. juni 2001, som ændret senest ved § 23 i lov nr. 542 af 24. juni 2005, foretages følgende ændring:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> Efter § 35 indsættes som nyt kapitel:</p>\r\n      <p class=\"AendringNyTekst\">»Kapitel 8 a</p>\r\n      <p class=\"KapitelOverskrift\">Ægteskab mellem to kvinder</p>\r\n      <p class=\"Paragraf\"><span class=\"ParagrafNr\">§ 35 a.</span> Reglerne i loven finder tilsvarende anvendelse for et barn, der fødes i et ægteskab mellem to kvinder.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Den kvinde, der ikke føder barnet, betegnes som medmoder til barnet. Betegnelsen anvendes i loven i stedet for betegnelsen far i de tilfælde, hvor et barn fødes i et ægteskab mellem to kvinder.«</p>\r\n      <p class=\"CentreretParagraf\">§ 5</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juli 2008.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Lov om registreret partnerskab, jf. lovbekendtgørelse nr. 938 af 10. oktober 2005, ophæves, men finder fortsat anvendelse for registreret partnerskab indgået før lovens ikrafttræden.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Et registreret partnerskab, der er omfattet af lov om registreret partnerskab, kan ændres til et ægteskab, jf. § 1, efter anmodning fra begge partnere. Justitsministeren kan fastsætte regler herom.</p>\r\n      <p class=\"CentreretParagraf\">§ 6</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Loven gælder ikke for Færøerne og Grønland, men §§ 1, 2 og 4 kan ved kongelig anordning helt eller delvis sættes i kraft for disse landsdele med de afvigelser, som de særlige færøske og grønlandske forhold tilsiger.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n      <p class=\"AlmindeligeBemaerkninger\">Almindelige bemærkninger</p>\r\n      <p class=\"BemaerkningTekst\"> </p>\r\n      <p class=\"Tekst9\">Lovforslaget udspringer af beslutningsforslag nr. B 76, folketingsåret 2006-07, om at indføre en ægteskabslovgivning, som ligestiller homoseksuelle med heteroseksuelle. Se Folketingstidende 2006-07, forhandlingerne side 6251 og tillæg A side 4174 og 4175.</p>\r\n      <p class=\"Tekst9\">Sammenligner man loven om registreret partnerskab med ægteskabslovgivningen, er der en række rettigheder, som registrerede partnere ikke opnår sammenlignet med ægtefolk, idet det eksempelvis ikke er muligt at indgå registreret partnerskab i en kirke. Ligebehandling er en af grundværdierne i det danske demokrati, og vi bør derfor sørge for at høre til blandt de førende nationer i verden, når det gælder fuld anerkendelse af seksuelle minoriteters rettigheder. Formålet med lovforslaget er at stoppe den forskelsbehandling, der finder sted, ved at indføre ens ægteskabslovgivning uanset seksualitet. Det er endvidere forslagsstillernes ønske, at faderskabsreglerne i børneloven fremover skal finde anvendelse på børn, der fødes af en kvinde, der har indgået ægteskab med en anden kvinde, således at det vil være muligt for den kvinde, der ikke er moder til barnet, at blive registreret som barnets medmoder.</p>\r\n      <p class=\"Tekst9\">Over de seneste år har man i en række lande ligestillet hetero- og homoseksuelle ved at indføre ens ægteskabslovgivning. Holland er foregangsland på området, og man har for nylig evalueret tiltagene med at implementere og administrere en ens ægteskabslovgivning uanset seksualitet. Konklusionen var, at tiltagene måtte anses som en ubetinget succes.</p>\r\n      <p class=\"Tekst9\">Med lovforslaget ønsker forslagsstillerne at danne en ramme, der kan forbedre det enkelte individs levevilkår og selvbestemmelsesret og samtidig sende et utvetydigt politisk signal om, at forskelsbehandling af seksuelle minoriteter ikke er acceptabelt.</p>\r\n      <p class=\"Tekst9\">Det er ikke umiddelbart muligt at vurdere de økonomiske og administrative konsekvenser af lovforslaget. Der vil formentlig hovedsagelig være tale om økonomiske og administrative konsekvenser ved implementeringen af lovforslaget. Det vil især dreje sig om udarbejdelse af administrative forskrifter og blanketter. Hertil kan komme udgifter for kommunerne til ændring af registreret partnerskab til ægteskab.</p>\r\n      <p class=\"BemaerkningerTilForslagetsEnkelteBestemmelser\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n      <p class=\"BemaerkningerTilParagraf\">Til § 1</p><span class=\"Italic\">(Lov om ægteskabs indgåelse og opløsning)</span><p class=\"BemaerkningerTilAendringsNummer\">Til nr. 1</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Den foreslåede bestemmelse medfører, at definitionen i dansk ret af et ægteskab udvides til også at omfatte ægteskab indgået mellem to personer af samme køn. Et sådant ægteskab vil have de samme retsvirkninger som et ægteskab mellem to personer af forskelligt køn.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilAendringsNummer\">Til nr. 2 og 3</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Lovtekniske korrektioner som følge af indsættelsen af det foreslåede kapitel 1.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilAendringsNummer\">Til nr. 4</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det skal være frivilligt for en præst, om præsten vil foretage lysning for to personer af samme køn.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilAendringsNummer\">Til nr. 5</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det skal være frivilligt for en præst, om præsten vil velsigne en borgerlig vielse mellem to personer af samme køn.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilAendringsNummer\">Til nr. 6</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det skal være frivilligt for en præst, om præsten vil foretage en kirkelig vielse af to personer af samme køn.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilAendringsNummer\">Til nr. 7</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det skal være frivilligt for en præst, om præsten vil foretage mægling mellem to personer af samme køn.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilAendringsNummer\">Til nr. 8 og 9</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Lovtekniske korrektioner som følge af indsættelsen af det foreslåede kapitel 1.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilAendringsNummer\">Til nr. 10</p>\r\n      <p class=\"Tekst2\">\r\n        <div>§ 4, stk. 4, i lov om registreret partnerskab indeholder følgende bestemmelse: »Bestemmelser i internationale traktater finder ikke anvendelse på det registrerede partnerskab, medmindre medkontrahenterne tilslutter sig dette.« Baggrunden for bestemmelsen er, at registreret partnerskab hverken findes eller anerkendes i en række lande, fordi dette strider mod fundamentale retsprincipper (ordre public) i de pågældende lande. Danmark kan derfor ikke ensidigt bestemme, at bestemmelser om ægteskab i internationale traktater også skal omfatte registreret partnerskab, medmindre dette følger af traktaten eller de medkontraherende stater tilslutter sig dette. Det samme gør sig gældende i relation til ægteskab mellem to personer af samme køn. Den foreslåede bestemmelse i § 1, nr. 10, viderefører således med visse redaktionelle ændringer den gældende bestemmelse i partnerskabslovens § 4, stk. 4.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilParagraf\">Til § 2</p><span class=\"Italic\">(Lov om ægteskabets retsvirkninger)</span><p class=\"BemaerkningerTilAendringsNummer\">Til nr. 1 og 2</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Bestemmelserne er en konsekvens af, at loven skal finde anvendelse på ægteskab mellem to personer af samme køn.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilAendringsNummer\">Til nr. 3</p>\r\n      <p class=\"Tekst2\">\r\n        <div>En hustrus mulighed for at foretage indkøb til egne særlige behov på kredit ophæves.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilAendringsNummer\">Til nr. 4</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Bestemmelsen er en konsekvens af, at loven også skal finde anvendelse på ægtepagter mellem to personer af samme køn.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilParagraf\">Til § 3</p><span class=\"Italic\">(Retsplejeloven)</span><p class=\"BemaerkningerTilAendringsNummer\">Til nr. 1</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Bestemmelse om, at en sag om opløsning af ægteskab mellem to personer af samme køn eller om opløsning af registreret partnerskab kan behandles her i landet, hvis ægteskabet eller partnerskabet ikke anerkendes i det land, hvor parterne bor.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilAendringsNummer\">Til nr. 2</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Lovteknisk korrektion som følge af indsættelsen af et nyt stk. 2 i § 448 c, hvorved det nuværende stk. 2 bliver stk. 3.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilParagraf\">Til § 4</p><span class=\"Italic\">(Børneloven)</span><p class=\"BemaerkningerTilAendringsNummer\">Til nr. 1</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Bestemmelsen sikrer, at faderskabsreglerne i børneloven kan finde anvendelse på børn, der fødes af en kvinde, der har indgået ægteskab med en anden kvinde. Det vil herefter være muligt for den kvinde, der ikke er moder til barnet, at bliver registreret som barnets medmoder. Der vil som udgangspunkt være tale om de tilfælde, hvor moderen til barnet er blevet kunstigt befrugtet.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Den foreslåede bestemmelse vedrører alene de tilfælde, hvor et barn fødes i et ægteskab mellem to kvinder. Der er således ikke indsat bestemmelser, der vedrører et barn, der fødes i et ægteskab mellem to mænd, da dette vil nødvendiggøre en rugemoder (surrogatmoder) el.lign., hvilket efter børnelovens § 31 ikke er lovligt med den eksisterende lovgivning.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Derimod omfatter bestemmelsen såvel lesbiske, der bliver gravide ved insemination, som de tilfælde, hvor moderen bliver gravid ved et seksuelt forhold.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilParagraf\">Til § 5</p><span class=\"Italic\">(Ikrafttræden)</span><p class=\"Tekst2\">\r\n        <div>Indførelse af ægteskab mellem to personer af samme køn vil kræve en række administrative ændringer, bl.a. af kommunernes vielsessystemer. For at give mulighed for at gennemføre disse ændringer inden lovens ikrafttræden foreslås det, at loven træder i kraft den 1. juli 2008.</div>\r\n      </p>\r\n      <p class=\"BemaerkningerTilParagraf\">Til § 6</p><span class=\"Italic\">(Grønland og Færøerne)</span><p class=\"Tekst2\">\r\n        <div>Bestemmelsen vedrører lovforslagets territoriale gyldighed og indebærer, at lovforslaget ikke gælder for Færøerne og Grønland, men at §§ 1, 2 og 4 ved kongelig anordning helt eller delvis kan sættes i kraft for disse landsdele med de afvigelser, som de særlige færøske og grønlandske landsdele tilsiger.</div>\r\n      </p>\r\n      <hr class=\"BilagStreg\">\r\n      <p class=\"Bilag\">Bilag 1</p>\r\n      <p class=\"BilagTekst\">Lovforslaget sammenholdt med gældende lov</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 288 17 288;\" width=\"594\">\r\n            <tr>\r\n              <td align=\"Center\" width=\"288\">\r\n                <div class=\"Tabeltekst9\"><span class=\"Italic\">Gældende formulering</span></div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td align=\"Center\" width=\"288\">\r\n                <div class=\"Tabeltekst9\"><span class=\"Italic\">Lovforslaget</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td align=\"Center\" width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">§ 1</span></div>\r\n                <div class=\"TabelTekst\">I lov om ægteskabs indgåelse og opløsning, jf. lovbekendtgørelse nr. 38 af 15. januar 2007, som ændret ved § 2 i lov nr. 504 af 6. juni 2007, foretages følgende ændringer:</div>\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">1.</span> Før kapitel 1 indsættes:</div>\r\n                <div class=\"TabelTekst\">»Kapitel 1</div>\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Lovens anvendelsesområde</span></div>\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">§ 1.</span> Loven finder anvendelse på ægteskab mellem to personer af forskelligt køn og mellem to personer af samme køn.«</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td align=\"Center\" width=\"288\">\r\n                <div class=\"TabelTekst\">Kapitel 1</div>\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Ægteskabsbetingelser</span></div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">2.</span> I kapiteloverskriften til <span class=\"Italic\">kapitel 1</span> ændres »Kapitel 1« til: »Kapitel 1 a«.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">§ 1. </span>Den, som er under 18 år, må ikke indgå ægteskab uden tilladelse fra den myndighed, som efter § 13 skal prøve ægteskabsbetingelserne. Den myndighed, som efter § 13 skal prøve ægteskabsbetingelserne, kan ved meddelelse af tilladelse til indgåelse af ægteskab til en ung under 18 år fastsætte vilkår om, at den unge trods ægteskabet fortsat er mindreårig og dermed umyndig indtil det fyldte 18. år.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">3.</span> Paragrafbetegnelsen »§ 1« ændres til: »§ 1 a«.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\">§ 14. Efter parternes ønske kan der ske lysning ved kundgørelse fra prædikestolen. Regler herom fastsættes af kirkeministeren.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">4. </span><span class=\"Italic\">§ 14, 2. pkt., </span>ophæves, og i stedet indsættes:</div>\r\n                <div class=\"TabelTekst\">»Præsten kan afvise at foretage lysning for to personer af samme køn. Regler om lysning fastsættes af kirkeministeren.«</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">§ 15. </span>Ægteskab indgås ved kirkelig eller borgerlig vielse. </div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\">Stk. 2. Ægtefæller kan få et ægteskab, som er indgået ved borgerlig vielse, kirkeligt velsignet af en præst i folkekirken. Regler herom fastsættes af kirkeministeren.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">5. </span><span class=\"Italic\">§ 15, stk. 2, 2. pkt., </span>ophæves, og i stedet indsættes:</div>\r\n                <div class=\"TabelTekst\">»En præst kan afvise at velsigne en borgerlig vielse mellem to personer af samme køn. Regler om velsignelse fastsættes af kirkeministeren.«</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">6. </span>Efter § 17 indsættes:</div>\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">»§ 17 a. </span>En præst kan afvise at foretage en kirkelig vielse, jf. § 16, af to personer af samme køn.«</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">§ 40. </span>Efter begge parters ønske kan der ske mægling ved præsten. Regler herom fastsættes af kirkeministeren efter forhandling med ministeren for familie- og forbrugeranliggender.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">7. </span><span class=\"Italic\">§ 40, 2. pkt.,</span> ophæves, og i stedet indsættes:</div>\r\n                <div class=\"TabelTekst\">»En præst kan afvise at foretage mægling mellem to personer af samme køn. Regler om mægling fastsættes af kirkeministeren efter forhandling med justitsministeren.«</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">§ 58 b. </span>Afgørelser efter §§ 1 og 4, § 10, stk. 2, og § 11 a, stk. 2, samt afgørelser om anerkendelse af udenlandske skilsmisser til brug for prøvelse af ægteskabsbetingelserne kan påklages til ministeren for familie- og forbrugeranliggender.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">8.</span> I <span class=\"Italic\">§ 58 b, stk. 1, </span>ændres »§§ 1 og 4« til: »§§ 1 a og 4«.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\">Stk. 2. Ministeren for familie- og forbrugeranliggender kan fastsætte regler om behandlingen af sager efter denne lovs kapitel 1.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">9.</span> I <span class=\"Italic\">§ 58 b, stk. 2, </span>ændres »kapitel 1« til: »kapitel 1 a«.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">§ 66. </span>Ved overenskomst med fremmed stat eller af ministeren for familie- og forbrugeranliggender kan der fastsættes regler om forholdet mellem dansk og anden stats lovgivning om ægteskabs indgåelse og opløsning.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">10.</span> I <span class=\"Italic\">§ 66</span> indsættes som <span class=\"Italic\">stk. 2:</span></div>\r\n                <div class=\"TabelTekst\">»Stk. 2. Bestemmelser om ægteskab i internationale traktater finder ikke anvendelse på ægteskab mellem to personer af samme køn eller på registreret partnerskab, medmindre dette følger af traktaten eller medkontrahenterne tilslutter sig dette.«</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td align=\"Center\" width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">§ 2</span></div>\r\n                <div class=\"TabelTekst\">I lov om ægteskabets retsvirkninger, jf. lovbekendtgørelse nr. 37 af 5. januar 1995, som ændret senest ved § 28 i lov nr. 523 af 6. juni 2007, foretages følgende ændringer:</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">§ 1. </span>Mand og hustru skal være hinanden til støtte og i fællesskab varetage familiens tarv.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">1.</span> I <span class=\"Italic\">§ 1</span> ændres »Mand og hustru« til: »Ægtefællerne«.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">§ 2. </span>Det påhviler mand og hustru gennem pengeydelse, gennem virksomhed i hjemmet eller på anden måde, at bidrage, hver efter sin evne, til at skaffe familien det underhold, som efter ægtefællernes livsvilkår må anses for passende. Til underholdet henregnes, hvad der udkræves til husholdningen og børnenes opdragelse såvel som til fyldestgørelse af hver ægtefælles særlige behov.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">2.</span> I <span class=\"Italic\">§ 2</span> ændres »mand og hustru« til: »ægtefællerne«.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">§ 11. </span>(…) Samme ret har hustruen med hensyn til sædvanlige retshandler til fyldestgørelse af sit særlige behov. (…)</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">3.</span><span class=\"Italic\">§ 11, stk. 1, 2. pkt., </span>ophæves.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\">53. Denne lovs bestemmelser kommer også til anvendelse på ægtepagter, som indgås uden for landet, når manden har bopæl her, dog at kvindens myndighed til at indgå ægtepagten bedømmes efter hendes hjemsteds lovgivning.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">4.</span><span class=\"Italic\">§ 53, stk. 1 </span>og<span class=\"Italic\"> 2, </span>affattes således:</div>\r\n                <div class=\"Paragraftekst\">»Denne lovs bestemmelser kommer også til anvendelse på ægtepagter, som indgås uden for landet, når en af ægtefællerne har bopæl her. Ægtefællernes myndighed til at indgå ægtepagten skal bedømmes efter deres hjemsteds lovgivning.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\">Stk. 2. Ægtepagt, oprettet af en mand, der ikke har bopæl her i landet, og gyldig efter hans hjemsteds love, er, når han bosætter sig her i landet, gyldig her, for så vidt den ikke strider mod denne lov. I forhold til tredjemand er gyldigheden dog betinget af, at ægtepagten inden 1 måned, efter at manden har taget bopæl her, anmeldes til personbogen; sker anmeldelsen senere, regnes retsvirkningen først fra anmeldelsesdagen. </div>\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Stk. 3…...</span></div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\">Stk. 2. En ægtepagt, der er oprettet af en ægtefælle, der ikke har bopæl her i landet, og som er gyldig efter ægtefællens hjemsteds lovgivning, er, når ægtefællen bosætter sig her i landet, gyldig her, for så vidt den ikke strider mod denne lov. I forhold til tredjemand er gyldigheden dog betinget af, at ægtepagten inden en måned efter, at ægtefællen har taget bopæl her, anmeldes til personbogen. Sker anmeldelsen senere, regnes retsvirkningen først fra anmeldelsesdagen.«</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td align=\"Center\" width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">§ 3</span></div>\r\n                <div class=\"TabelTekst\">I lov om rettens pleje, jf. lovbekendtgørelse nr. 1261 af 23. oktober 2007, som ændret senest ved § 3 i lov nr. 539 af 8. juni 2006, foretages følgende ændringer:</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">§ 448 c. </span>Sag om ægteskab kan behandles her i riget, såfremt </div>\r\n                <div class=\"TabelTekst\">1) sagsøgte har bopæl her, </div>\r\n                <div class=\"TabelTekst\">2) sagsøgeren har bopæl her og enten har boet her i de sidste to år eller tidligere har haft bopæl her, </div>\r\n                <div class=\"TabelTekst\">3) sagsøgeren er dansk statsborger, og det godtgøres, at han på grund af sit statsborgerskab ikke vil kunne anlægge sag i det land, hvor han har bopæl, </div>\r\n                <div class=\"TabelTekst\">4) begge parter er danske statsborgere, og sagsøgte ikke modsætter sig indbringelse for dansk domstol, eller </div>\r\n                <div class=\"TabelTekst\">5) skilsmisse søges på grundlag af separation meddelt her i landet inden for de sidste fem år. </div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">1.</span> I <span class=\"Italic\">§ 448 c </span>indsættes efter stk. 1 som nyt stykke:</div>\r\n                <div class=\"TabelTekst\">»Stk. 2. Uanset stk. 1 kan sag om opløsning af ægteskab mellem to personer af samme køn eller om opløsning af registreret partnerskab, der er omfattet af lov om registreret partnerskab, behandles her, hvis ægteskabet eller partnerskabet ikke anerkendes i det land, hvor parterne bor.«</div>\r\n                <div class=\"TabelTekst\">Stk. 2 og 3 bliver herefter stk. 3 og 4.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\">Stk. 2. Sag om et ægteskabs omstødelse eller beståen kan indbringes for retten her i riget, når ægteskabet er indgået her. </div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\">Stk. 3. Reglerne i stk. 1 og 2 kan fraviges ved overenskomst med fremmed stat.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">2. </span>I <span class=\"Italic\">§ 448 c, stk. 3, </span>der bliver stk. 4, ændres »stk. 1 og 2« til: »stk. 1 og 3«.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td align=\"Center\" width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">§ 4</span></div>\r\n                <div class=\"TabelTekst\">I børneloven, lov nr. 460 af 7. juni 2001, som ændret senest ved § 23 i lov nr. 542 af 24. juni 2005, foretages følgende ændring:</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">1. </span>Efter § 35 indsættes som nyt kapitel:</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td align=\"Center\" width=\"288\">\r\n                <div class=\"TabelTekst\">»Kapitel 8 a</div>\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Ægteskab mellem to kvinder</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\"><span class=\"Bold\">§ 35 a. </span>Reglerne i loven finder tilsvarende anvendelse for et barn, der fødes i et ægteskab mellem to kvinder.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"288\">\r\n                <div class=\"TabelTekst\">Stk. 2. Den kvinde, der ikke føder barnet, betegnes som medmoder til barnet. Betegnelsen anvendes i loven i stedet for betegnelsen far i de tilfælde, hvor et barn fødes i et ægteskab mellem to kvinder.«</div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2007/2 LF 67",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2007/2 SF.L L 67",
                    "title": "Skriftlig fremsættelse (5. februar 2008) - L 67",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 114826,
                    "eliUri": "/eli/ft/20072XX00085",
                    "externalLink": ""
                },
                {
                    "shortName": "2007/2 LSF 67",
                    "title": "Forslag til Lov om ændring af lov om ægteskabs indgåelse og opløsning og\u000bforskellige andre love samt ophævelse af lov om registreret partnerskab\\n(Ægteskab mellem to personer af samme køn)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 114824,
                    "eliUri": "/eli/ft/200722L00067",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20072/lovforslag/l67/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "200722L00067"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX009806"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/02/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/04/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "67"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}