{
    "id": 116933,
    "title": "Forslag til folketingsbeslutning om opsætning af rottespærrer i spildevandssystemer",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2007/2 BSF 138",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 7. maj 2008 af Steen Gade (SF), Ida Auken (SF) og Ole Sohn (SF)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n      <p class=\"Titel2\">om opsætning af rottespærrer i spildevandssystemer</p>\r\n      <p class=\"Tekst\">Folketinget opfordrer regeringen til</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at udarbejde det nødvendige beslutningsgrundlag for udbredelse af brugen af rottespærrer i spildevandssystemet som en væsentlig del af en forbedret og moderniseret rottebekæmpelse i Danmark,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at opmuntre til samt sikre, at kommunerne udpeger rottefri områder og indfører rottefri afløbsinstallationer fra særlig følsomme virksomheder og institutioner som sygehuse, fødevarevirksomheder, restauranter m.m., og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> at fremlægge de nødvendige initiativer i Folketinget ved begyndelsen af folketingsåret 2008-09.</p>\r\n      </p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n      <p class=\"Tekst9\">Beslutningsforslagets formål er at begrænse ulemperne fra rotter ved at forbedre kommunernes muligheder for at bekæmpe rotter i spildevandssystemet ved indførelse af rottespærrer.</p>\r\n      <p class=\"Tekst9\">Forslagets intention ligger i forlængelse af SF’s lovforslag nr. L 92 fra folketingsåret 2006-07 om ændring af lov om miljøbeskyttelse. (Opsætning af rottespærrer i spildevandssystemer). Se folketingstidende 2006-07, forhandlingerne side 4353 og tillæg A side 3050 og 3053. Forslaget er denne gang udformet som et beslutningsforslag, der giver regeringen større muligheder for at vurdere, hvilken form m.m. der vil være mest hensigtsmæssig. Det burde derfor være lettere at overbevise et flertal i Folketinget om nødvendigheden af at sætte en proces i gang, der medfører systematisk brug af rottespærrer.</p>\r\n      <p class=\"Tekst9\">Det er desuden forslagsstillernes opfattelse, at den diskussion, der har været, siden L 92 blev behandlet – herunder om de erfaringer, som er samlet af en fælleskommunal ERFA-gruppe for rottespærrer (www.xn--rottesprrer-g9a.dk) – giver anledning til at forvente, at der nu er en betydelig bredere accept af grundtankerne om at sikre rottefri afløbsinstallationer fra fødevarevirksomheder, sygehuse, restauranter m.m. samt sikre de kommunale kloaksystemer.</p>\r\n      <p class=\"Tekst9\">Det er forslagsstillernes opfattelse, at erfaringerne med den hidtidige rottebekæmpelse, således som de er foreskrevet i Miljøministeriets bekendtgørelse nr. 611 af 23. juni 2001 og i Miljøstyrelsens vejledninger nr. 5, 7 og 8/1995, desværre ikke er tilstrækkelige.</p>\r\n      <p class=\"Tekst9\">Dertil kommer, at de milde vintre og de fremtidige forventninger til klimaændringerne vil øge rotteproblemerne. Dermed vil smitterisikoen fra rotter øges, giftforbruget øges, risikoen for at udvikle resistente rotter øges, og ødelæggelsen af afløbsinstallationer og kloakker bliver større.</p>\r\n      <p class=\"Tekst9\">Beslutningsforslaget skal dermed ses i sammenhæng med en øget politisk indsats i forhold til spildevandssystemerne som helhed – både de private og de kommunale – og med særligt fokus på rotteproblemerne.</p>\r\n      <p class=\"Tekst9\">Adskillige kommuner har for at tage fat på problemerne på eget initiativ opsat rottespærrer i dele af kloaksystemet. Det drejer sig om Skive Kommune, Bornholms Regionskommune, Høje Taastrup Kommune, Guldborgsund Kommune, Gentofte Kommune, Roskilde Kommune og Rødovre Kommune. I de områder, hvor denne teknik er anvendt, har man konstateret en betydelig reduktion af ulemper fra rotter.</p>\r\n      <p class=\"Tekst9\">Disse erfaringer er så positive, at der er basis for et paradigmeskift i rottebekæmpelsen. Dette beslutningsforslag medfører et sådant paradigmeskift.</p>\r\n      <p class=\"Tekst9\">En rottespærre er en klap, der tillader spildevandet uhindret at løbe ud igennem spildevandssystemet, men som samtidig spærrer rottens vej op gennem systemet. Den opsættes som renseinspektionsbrønd med en rottespærreindsats, der placeres enten som gennemløbsbrønd eller som skelbrønd i kloaksystemet. Da rotters mest almindelige udbredelsesvej er kloaksystemet, kan man med rottespærrer opnå en betydelig reduktion af ulemper forårsaget af rotter.</p>\r\n      <p class=\"Tekst9\">En betydelig grund til rotternes fremmarch skyldes udbygningen af kloakledningsnettet, der til stadighed giver rotterne et større udbredelsesområde og føde- og redemuligheder i nye byområder. Dette er stik imod hensigten i den gældende lov om begrænsning af rottebestanden. Samtidig må man regne med, at de milde vintre giver anledning til ekstra kuld og dermed en større tilgang, hvilket ses i en 20 pct. forøgelse af rotteklager i 2007 alene i Københavns Kommune. Rotter er desuden en smittekilde for sygdomme, og den seneste forskning dokumenterer, at mange typer af sygdomsfremkaldende organismer, der træffes i spildevandet, spredes fra rotterne til insekter og endda til landbrugsdyr og tilbage igen, idet resistente sygdomsfremkaldende organismer fra landbrugene spredes videre i miljøet via rotterne. Udenlandsk zoonoseforskning har beskrevet denne udvikling. Denne nyeste forskning er et særligt argument for, at f.eks. danske sygehuses afløbsinstallationer ønskes gjort permanent rottefri ved indførelse af særlige områder med rottespærrer.</p>\r\n      <p class=\"Tekst9\">Tankegangen med beslutningsforslaget er således at starte med at indføre systemet i bydele med sygehuse, daginstitutioner, plejehjem, skoler, fødevareproducerende virksomheder og byggerier med fælleskøkkener. Kommunerne tilskyndes dermed til at indføre prioriterede bygninger eller bydele med kloakrottefri status. Når kommunen i sådanne områder opsætter rottespærrer, bør det være muligt også at pålægge private ejere af defekte stikledninger at indføre samme foranstaltninger. Der bør således iværksættes en planlægningsindsats for indførelsen af rottespærrer, som kan og bør koordineres med den enkelte kommunes planer for renovering af hele kloaksystemet.</p>\r\n      <p class=\"Tekst9\">Forslagsstillernes tankegang er, at kloakforsyningerne skal afholde udgifter til montering af rense-inspektionsbrønde med rottespærrer i prioriterede bydele og ved nyanlæg af kloaksystemer. Som andre anlægsudgifter i kloakforsyningen finansieres de særlige foranstaltninger vedrørende rottespærrer over vandafledningsafgiften.</p>\r\n      <p class=\"Tekst9\">På længere sigt forventes det, at mængden af rotteskader på kloaksystemet reduceres væsentligt, således at investeringerne i rottespærrer på denne måde forrenter sig. Flere kommuner kan i de områder, hvor der er anvendt rottespærrer, se en begyndende driftsøkonomisk fordel ved at anvende rottespærrer. En formindskelse af ulemper fra rotter vil desuden give kommunerne en betydelig lettelse i behandlingen af klager over rotter. Erhvervsvirksomheder vil i samme omfang som andre grundejere kunne få påbud om at installere en rense-inspektions-brønd med rottespærre.</p>\r\n      <p class=\"Tekst9\">Ekstraudgiften til en ny rottespærre i en rense-inspektions-brønd i et nyt, kloakeret parcelhusområde udgør ca. 2.000 kr. I eksisterende byggeri, hvor man agter at udskifte kloakstikledningen, monteres typisk en rense-inspektions-brønd, og i denne monteres en rottespærreanordning til en udgift af ca. 2.000 kr. afhængig af pågældende dimension.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Steen Gade </span>(SF):</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</div>\r\n      </p>\r\n      <p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om opsætning af rottespærrer i spildevandssystemer.</p>\r\n      <p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 138).</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2007/2 BF 138",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2007/2 BSF 138",
                    "title": "Forslag til folketingsbeslutning om opsætning af rottespærrer i spildevandssystemer",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 116933,
                    "eliUri": "/eli/ft/20072BB00138",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20072/beslutningsforslag/b138/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/05/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "20072BB00138"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX010125"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/05/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/10/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "138"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}