{
    "id": 115025,
    "title": "Forslag til folketingsbeslutning om ligestilling mellem enlige adoptanter og eneforsørgere med hensyn til ret til det særlige børnetilskud",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2007/2 BSF 58",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 19. februar 2008 af Karina Lorentzen (SF), Anne Baastrup (SF), Pernille Frahm (SF) og Ole Sohn (SF)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n      <p class=\"Titel2\">om ligestilling mellem enlige adoptanter og eneforsørgere med hensyn til ret til det særlige børnetilskud</p>\r\n      <p class=\"Tekst\">Regeringen pålægges hurtigst muligt og senest ved begyndelsen af folketingsåret 2008-09 at fremsætte lovforslag om ligestilling mellem enlige adoptanter og eneforsørgere med hensyn til ret til det særlige børnetilskud.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n      <p class=\"Tekst9\">Beslutningsforslaget er med enkelte justeringer af bemærkningerne en uændret genfremsættelse af beslutningsforslag nr. B 74 fra folketingsåret 2006-07. Der henvises til Folketingstidende 2006-07, tillæg A side 4168 og 4170, tillæg B 1217 og forhandlingerne side 4966, 7366 og 7927.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Det menneskelige aspekt</span></p>\r\n      <p class=\"Tekst9\">Er man eneforsørger for et barn under 18 år, har man i dag ret til et særligt børnetilskud, medmindre man har adopteret barnet. Det synes forslagsstillerne er uholdbart. I SF ønsker vi ikke at forskelsbehandle. Derfor må loven laves om, og enlige adoptanter af udenlandske børn bør ligestilles med andre eneforsørgere, så de kan få tildelt de samme rettigheder.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Det sundhedsmæssige aspekt</span></p>\r\n      <p class=\"Tekst9\">Ud over det menneskelige aspekt er der desuden et sundhedsmæssigt argument i at ligestille enlige adoptanter med eneforsørgere. I Ugeskrift for Læger (41/2006) peger de to forskere Merete Laubjerg og Birgit H. Petersson fra Københavns Universitet i artiklen »Sundhedsmæssige problemer hos adoptivbørn« på, at »sundhedstilstanden hos internationalt adopterede børn, specielt børn adopteret af eneforældre, er betydelig dårligere end hos andre børn.« Eneadoptanter straffes altså ikke kun på pengepungen. Som det fremgår, kan de også i langt højere grad være udsat for alene at skulle klare en hverdag med et meget skrøbeligt barn.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Den gældende lovgivning</span></p>\r\n      <p class=\"Tekst9\">I en højesteretsdom fra den 2. november 2006 stadfæstede Højesteret landsrettens afgørelse, at enlige adoptanter ikke har ret til det særlige børnetilskud. Der blev henvist til lovbekendtgørelse 909 af 3. september 2004 § 4, stk. 3, nr. 3, om det særlige børnetilskud med henvisning til vejledning om børnetilskud og forskudsvis udbetaling af børnebidrag. I vejledningens kapitel 3, punkt 23, står der:</p>\r\n      <p class=\"Tekst9\">»Der ydes et særligt børnetilskud for et barn under 18 år, når barnet, efter at forældremyndighedens indehaver er død, adopteres af dennes ægtefælle eller af en enlig person, jf. § 4, stk. 3, nr. 3. Det kræves ikke, at adoptanten er i slægt med barnet. Bestemmelsen tager sigte på adoptioner, hvor der før forældremyndighedsindehaverens død har været en vis form for tilknytning mellem barnet og adoptanten. Tilskuddet ydes fortsat, selv om adoptanten senere indgår ægteskab, medmindre den nye ægtefælle adopterer barnet. Enlige adoptanter, der adopterer et udenlandsk barn gennem en af de organisationer, der er godkendt af ministeren for familie- og forbrugeranliggender efter adoptionslovens § 30, er ikke omfattet af bestemmelsen i § 4, stk. 3, nr. 3, idet der ikke forud for disse adoptioner har været en tilknytning mellem barnet og adoptanten.«</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Modstridende regler på området</span></p>\r\n      <p class=\"Tekst9\">Det er værd at lægge mærke til, at lovgivningens argumentation for den manglende ligestilling mellem eneforsørgere og eneadoptanter går på en manglende tilknytning mellem barnet og adoptanten. Men hvorfor skal adoptivbørn forskelsbehandles, når de ifølge dansk lovgivning er blevet en forælders barn?</p>\r\n      <p class=\"Tekst9\">Som det fremgår af § 16 i adoptionsloven:</p>\r\n      <p class=\"Tekst9\">»Ved adoption indtræder samme retsforhold mellem adoptant og adoptivbarn som mellem forældre og deres barn, og adoptivbarnet og dets livsarvinger arver og arves af adoptanten og dennes slægt, som om adoptivbarnet var adoptantens eget barn. Samtidig bortfalder retsforholdet mellem adoptivbarnet og dets oprindelige slægt.«</p>\r\n      <p class=\"Tekst9\">Adoptionsloven garanterer således, at et barn efter adoptionen i alle henseender behandles, som om det var forsørgerens biologiske barn, men i henhold til ovenstående vejlednings kapitel 3, punkt 23, kan et adopteret barn ikke behandles som et biologisk barn, hvis der er foregået en udenlandsk adoption.</p>\r\n      <p class=\"Tekst9\">Man kan således sige, at der er et åbenlyst modsætningsforhold mellem adoptionsloven og vejledningens kapitel 3, punkt 23.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Retten til et frit valg</span></p>\r\n      <p class=\"Tekst9\">Sidst skal det nævnes, at det at få et barn også kan være et bevidst valg fra den enkelte kvindes side. Men som det er med den nuværende lovgivning, varierer de økonomiske konsekvenser alt efter, om hun vælger at adoptere eller at få en kunstig insemination. Siden den 1. januar 2007 har det været muligt for en enlig kvinde at blive kunstigt befrugtet på det offentliges regning, og et sådant barn vil give kvinden retten til at få det særlige børnetilskud. Men vælger den samme kvinde i stedet at adoptere et udenlandsk barn, er der ingen støtte, også selv om det er et bevidst valg fra kvindens side.</p>\r\n      <p class=\"Tekst9\">Ikke alene virker det meget mærkværdigt, det virker også, som om lovgivningen bag den manglende ligestilling mellem eneforsørgere og enlige adoptanter er helt ude af trit med respekten for det enkelte barn og ikke mindst dets forældre.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Karina Lorentzen </span>(SF):</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</div>\r\n      </p>\r\n      <p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om ligestilling mellem enlige adoptanter og eneforsørgere med hensyn til ret til det særlige børnetilskud.</p>\r\n      <p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 58).</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2007/2 BF 58",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2007/2 BSF 58",
                    "title": "Forslag til folketingsbeslutning om ligestilling mellem enlige adoptanter og eneforsørgere med hensyn til ret til det særlige børnetilskud",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 115025,
                    "eliUri": "/eli/ft/20072BB00058",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20072/beslutningsforslag/b58/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/02/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "20072BB00058"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX009832"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/02/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/10/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "58"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "2"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}