{
    "id": 123844,
    "title": "Forslag til folketingsbeslutning om fælles europæisk pant på drikkevareemballage",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2008/1 BSF 127",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 12. marts 2009 af Benny Engelbrecht (S), Torben Hansen (S) og  Flemming Møller Mortensen (S)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n      <p class=\"Titel2\">om fælles europæisk pant på drikkevareemballage</p>\r\n      <p class=\"Tekst\">Folketinget opfordrer regeringen til at arbejde for indførelsen af et fælles europæisk pantsystem for returemballager til drikkevarer.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n      <p class=\"Tekst9\">Alle EU-lande har i dag pantsystemer for returdrikkevareemballage for øl, sodavand og læskedrikke. I lyset af de seneste års kraftige udvikling hen imod en bestandig udvidet pantdækning for drikkevareemballage vil det næste selvfølgelige skridt være at indføre et fælles pantsystem for hele EU-området.</p>\r\n      <p class=\"Tekst9\">Pantordninger motiverer forbrugerne til at returnere emballage og har derfor en positiv virkning for såvel miljøet som ressourceforbruget.</p>\r\n      <p class=\"Tekst9\">Forbrugerne i hele EU må have lejlighed til at indløse pant for returflasker og -dåser overalt lettest muligt. Et fælles europæisk pantsystem vil gøre systemet lettere for såvel producenter, detailhandel som forbrugere. Et EU-pantsystem forudsætter, at vi på EU-niveau får en instans, der kan fungere som koordinator og administrator af pantordningerne. Det vil herunder være en opgave at standardisere emballagen over hele EU.</p>\r\n      <p class=\"Tekst9\">Problemet med den manglende mulighed for at indløse pant på drikkevaredåser købt i et andet EU-land har været kendt længe i Danmark, især fra grænsehandelimport. Det antages, at der fra Tyskland årligt importeres 400 millioner sodavands- og øldåser alene til Danmark, hvor dåserne enten havner i affaldsbeholderne eller i naturen til skade for miljøet samt den danske flora og fauna. En stor del af disse drikkevaredåser stammer fra danske virksomheder og er således – med undtagelse af pantmærket – identiske med de dåser, som kan købes i danske detailbutikker.</p>\r\n      <p class=\"Tekst9\">Da miljøministerens sonderinger hos de tyske myndigheder har til hensigt at skabe en pantordning, der er gældende i både Tyskland og Danmark, er det naturligt at gå skridtet videre og udstrække gensidige pantordninger til hele EU-området. Forslagsstillerne ønsker derfor, at regeringen forpligter sig til i EU at arbejde for et fælles europæisk pantsystem for drikkevareemballage, således at en drikkevaredåse eller -flaske indkøbt ethvert sted i EU-landene kan indleveres mod pantretur i alle EU-lande.</p>\r\n      <p class=\"Tekst9\">Systemet ville være miljømæssigt bæredygtigt og sikre en højere grad af genanvendelse af dåser, og det ville give færre problemer med dåseaffald i naturen. Forslagsstillerne forestiller sig, at der bliver oprettet en særskilt EU-myndighed til at administrere systemet, men udgiften til oprettelse og drift af et sådant organ vil i løbet af få år være tjent ind i form af standardisering, øget genbrug, mindre ressourceforbrug, mindre affald og mindre belastning for naturen.</p>\r\n      <p class=\"Tekst9\">Ideen om et fælles europæisk pantsystem har været fremme i debatten tidligere. Blandt andet tilkendegav Bryggeriforeningen i 2008, at denne brancheorganisation kunne tilslutte sig tanken om et fælles EU-pantsystem. Foreningens formand, Niels Hald, sagde: »Det ville selvfølgelig være et komplekst system, og samtidig ville det indebære, at der blev oprettet et EU-agentur til at administrere systemet.« (Business.dk, 20. februar 2008).</p>\r\n      <p class=\"Tekst9\">Aktuelt arbejder de danske socialdemokrater i Europa-Parlamentet aktivt for ideen i parlamentets miljøudvalg. Folketinget har berørt tanken under behandlingen af beslutningsforslag om udvidelse af pantordningen for flasker og dåser, B 36, folketingsåret 2003-04. Forslagsstillerne kan dog ikke se, at den daværende eller nuværende miljøminister har arbejdet aktivt for at indføre et EU-pantsystem, hvorfor vi fremsætter dette mere forpligtende forslag til folketingsbeslutning. Ministerens nuværende sondering af muligheden for at oprette et fælles pantsystem med Tyskland vil efter forslagsstillernes mening være inspirerende for et fælles europæisk pantsystem.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Benny Engelbrecht </span>(S):</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</div>\r\n      </p>\r\n      <p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om fælles europæisk pant på drikkevareemballage.</p>\r\n      <p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 127).</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2008/1 BF 127",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2008/1 BSF 127",
                    "title": "Forslag til folketingsbeslutning om fælles europæisk pant på drikkevareemballage",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 123844,
                    "eliUri": "/eli/ft/20081BB00127",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20081/beslutningsforslag/b127/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/03/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "20081BB00127"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX010929"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/03/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "127"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}