{
    "id": 123852,
    "title": "Forslag til lov om ændring af sundhedsloven\\n(Udvidet behandlingsret for psykisk syge voksne)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2008/1 LSF 178",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 26. marts 2009 af ministeren for sundhed og forebyggelse (Jakob Axel Nielsen)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag</p>\r\n      <p class=\"TitelPrefiks2\">til</p>\r\n      <p class=\"Titel2\">lov om ændring af sundhedsloven</p>\r\n      <p class=\"UnderTitel2\">(Udvidet behandlingsret for psykisk syge voksne)</p>\r\n      <p class=\"CentreretParagraf\">§ 1</p>\r\n      <p class=\"Tekst2\">I sundhedsloven, jf. lovbekendtgørelse nr. 95 af 7. februar 2008, som ændret senest ved § 3 i lov nr. 100 af 10. februar 2009, foretages følgende ændringer:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> Efter § 87 d indsættes:</p>\r\n      <p class=\"AendringNyTekst\">»Kapitel 20 b</p>\r\n      <p class=\"ParagrafGruppeOverskrift\">Udvidet ret til behandling for psykisk syge voksne</p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\">§ 87 e.</span> Personer, der på tidspunktet for henvisning til psykiatrisk behandling er fyldt 19 år, kan vælge at blive behandlet efter bestemmelserne i §§ 87 f-87 h.</p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\">§ 87 f.</span> En person, som er henvist til psykiatrisk behandling, kan vælge at blive behandlet på et af de sygehuse, klinikker m.v., som har indgået aftale med regionsrådene efter § 87 g, stk. 1 (aftalesygehuse), hvis regionsrådet i bopælsregionen ikke inden 2 måneder, efter at henvisningen er modtaget, kan tilbyde behandling ved egne sygehuse eller et af de i § 79 nævnte sygehuse, som regionsrådet samarbejder med eller sædvanligvis benytter (samarbejdssygehuse).</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 2.</span> Retten efter stk. 1 til at vælge at blive behandlet på et aftalesygehus bortfalder, hvis ventetiden til behandling på aftalesygehuset overstiger ventetiden hertil på bopælsregionens sygehuse og samarbejdssygehuse.</p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\">§ 87 g.</span> Regionsrådene i forening indgår aftale med de privatejede sygehuse, klinikker m.v. i Danmark og sygehuse, klinikker m.v. i udlandet, som ønsker at indgå aftale om behandling efter §§ 87 e og 87 f. Kan parterne ikke opnå enighed, fastsættes vilkårene af ministeren for sundhed og forebyggelse.</p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\">§ 87 h.</span> Ministeren for sundhed og forebyggelse fastsætter regler om den udvidede behandlingsret efter dette kapitel, herunder om krav til dokumentation m.v. til aftalesygehusene, jf. § 87 g, stk. 1, og om proceduren for henvisning af patienter m.v.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 90, stk. 1, nr. 2,</span> ændres »§§ 87 a og 87 b« til: »§§ 87 a, 87 b, 87 e og 87 f«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 90, stk. 1, nr. 3</span> og <span class=\"Italic\">6,</span> indsættes efter »§ 87 b«: »og 87 e – 87 f«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 171, stk. 2,</span> ændres »§§ 86, 87 og 87 b« til: »§§ 86, 87, 87 b og 87 f«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 262, stk. 1, 1. pkt.,</span> indsættes efter »§ 87 b,« »§ 87 f«. </p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Loven træder i kraft den 1. januar 2010.</p>\r\n      <p class=\"CentreretParagraf\">§ 3</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Loven gælder ikke for Grønland og Færøerne.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n      <p class=\"TekstoverskriftBm\">Almindelige bemærkninger</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">1. Indledning</p>\r\n      <p class=\"Tekst9\">Formålet med lovforslaget er at indføre udvidet behandlingsret for psykisk syge voksne.</p>\r\n      <p class=\"Tekst9\">Lovforslaget er hermed en opfølgning på psykiatriaftalen mellem regeringen og satspuljepartierne for 2007-2010.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">1.1. Baggrund</p>\r\n      <p class=\"Tekst9\">Den 27. oktober 2006 indgik regeringen og satspuljepartierne en psykiatriaftale for 2007-2010. Af aftalen fremgår det, at regeringen og satspuljepartierne ønsker, at psykiatriske patienter, i takt med at mulighederne herfor tilvejebringes, skal have tilsvarende rettigheder som på det somatiske område, hvor patienterne har ret til et udvidet frit sygehusvalg.</p>\r\n      <p class=\"Tekst9\">Rettighederne er gradvist blevet indført. Således fik psykisk syge børn og unge udvidet ret til undersøgelse den 1. august 2008, og den 1. januar 2009 fik psykisk syge børn og unge udvidet ret til behandling. Det følger som nævnt af aftalen, at det er regeringens og satspuljepartiernes fælles målsætning, at alle patienter i psykiatrien fra 2010 skal have tilsvarende rettigheder.</p>\r\n      <p class=\"Tekst9\">Den 27. oktober 2008 indgik regeringen og satspuljepartierne en aftale om satspuljen på sundhedsområdet for 2009-2012. Denne aftale omhandler bl.a. udvidet behandlingsret i voksenpsykiatrien, og følger hermed op på de målsætninger, partierne bag psykiatriaftalen for 2007-2010 var enige om. Dengang tilkendegav partierne som ovenfor nævnt, at psykiatriske patienter, i takt med at mulighederne herfor tilvejebringes, skal have tilsvarende rettigheder som de somatiske patienter – dette er fortsat den langsigtede målsætning. Med satspuljeaftalen blev der afsat midler til udvikling og implementering af en udvidet behandlingsret i voksenpsykiatrien.</p>\r\n      <p class=\"Tekst9\">Denne udvidede behandlingsret indebærer, at patienter fra 2010 får ret til at lade sig behandle på en klinik, hospital eller selvejende institution, som regionerne har en aftale med, hvis bopælsregionen ikke kan tilbyde behandling inden for 2 måneder. Kan regionen ikke overholde denne frist, og har regionen indgået aftale om behandling på en klinik, hospital eller selvejende institution, skal regionen henvise til behandling der og afholde udgifterne hertil.</p>\r\n      <p class=\"Tekst9\">Patienterne visiteres til voksenpsykiatrien ud fra en lægefaglig vurdering af deres behov, herunder behov for behandling. Det er forventningen, at det ikke er de mest alvorligt syge, der får brug for retten til behandling uden for det offentlige sygehusvæsen, idet disse patienter fortsat skal behandles akut, hvis der er behov herfor. I den forbindelse bemærkes det, at de tvangsforanstaltninger, som er hjemlet i psykiatriloven (lovbekendtgørelse nr. 1111 af 1. november 2006 om anvendelse af tvang i psykiatrien), fortsat alene kan finde sted på et offentligt sygehus. Tilsvarende gælder anvendelse af udskrivningsaftaler og koordinationsplaner efter psykiatrilovens §§ 13 a og b. Derudover kan patienter, der behandles i henhold til strafferetlig afgørelse, alene behandles på offentlige sygehuse.</p>\r\n      <p class=\"Tekst9\">Regeringen og satspuljepartierne lægger fortsat vægt på, at forskellige relevante personalegrupper bør indgå i den tvær- og flerfaglige behandling i psykiatrien i overensstemmelse med Sundhedsstyrelsens anbefalinger om, at der i distriktspsykiatrien og sygehusvæsenet sikres en relevant bredde og tværfaglighed i personalesammensætningen, således at den forskellige specialiserede faglighed kan bidrage til en samlet indsats af god kvalitet. De relevante personalegrupper omfatter læger, herunder speciallæger, sygeplejersker, herunder specialuddannede sygeplejersker, socialrådgivere, socialpædagoger, psykologer, social- og sundhedsassistenter/hjælpere, ergo- og fysioterapeuter og diætister. Brug af flere kvalificerede faggrupper kan medvirke til at øge både kvaliteten og kapaciteten i voksenpsykiatrien.</p>\r\n      <p class=\"Tekst9\">Sundhedsstyrelsen har i sin rådgivning til flere regioner i forbindelse med deres sygehusplaner peget på, at der er behov for udbygning af den stationære kapacitet med hovedvægt på et større antal specialiserede senge, og Sundhedsstyrelsen har anbefalet, at den stationære kapacitet samlet set ikke reduceres, med mindre der med sikkerhed er konstateret et fald i behovet.</p>\r\n      <p class=\"Tekst9\">Det fremgår af satspuljeaftalen, at regeringen og satspuljepartierne anbefaler, at de midler, der afsættes med aftalen til indførelse af en udvidet behandlingsret, anvendes til en udbygning i antallet af specialiserede senge i overensstemmelse med Sundhedsstyrelsens rådgivning herom. Det følger videre af aftalen, at partierne samtidig anbefaler, at midlerne også anvendes til en udbygning af regionernes tilbud til patienter med svære ikke-psykotiske, psykiatriske lidelser med udgangspunkt i gode erfaringer fra eksisterende, specialiserede klinikker.</p>\r\n      <p class=\"Tekst9\">Det er forventningen, at indførelse af det udvidede frie valg for de psykiatriske patienter samlet set vil føre til en øget kapacitet, mere effektiv udnyttelse af kapacitet og kompetencer, og dermed også en højere kvalitet i den samledes indsats på psykiatriområdet.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">2. Gældende ret</p>\r\n      <p class=\"Tekst9\">Efter de gældende regler i sundhedslovens § 86 om frit sygehusvalg, kan personer, der henvises til sygehusbehandling, vælge mellem bopælsregionens sygehuse, andre regioners sygehuse og de private specialsygehuse m.fl., der er nævnt i § 79, stk. 2. Adgangen til at vælge kan dog begrænses for psykiatriske patienter, hvis hensynet til den pågældende taler for det, jf. sundhedslovens § 86, stk. 3. Denne bestemmelse kan kun bruges i undtagelsestilfælde, hvor f.eks. væsentlige hensyn til kontinuitet i behandlingen begrunder det.</p>\r\n      <p class=\"Tekst9\">Herudover har somatiske patienter, som er henvist af en læge til sygehusbehandling, siden den 1. juli 2002 haft et udvidet frit sygehusvalg efter sundhedslovens § 87, som er uddybet i bekendtgørelse nr. 1065 af 6. november 2008 om ret til sygehusbehandling m.v. Efter § 11 i bekendtgørelsen kan disse personer vælge at blive undersøgt og behandlet på et af de sygehuse, klinikker m.v. her i landet eller i udlandet, som regionsrådene har indgået aftale med, hvis bopælsregionen ikke inden for 1 måned efter, at henvisningen er modtaget, kan tilbyde undersøgelse, og behandling ved regionens egne sygehuse eller et af de sygehuse, som regionen samarbejder med eller sædvanligvis benytter.</p>\r\n      <p class=\"Tekst9\">Bestemmelsen i § 11 i bekendtgørelsen gælder, jf. § 13 i bekendtgørelsen, ikke henvisning til psykiatrisk behandling. Voksne psykiatriske patienter er således ikke i dag omfattet af det udvidede frie valg.</p>\r\n      <p class=\"Tekst9\">Det bemærkes, at med lov nr. 1064 af 6. november 2008 om ændring af sundhedsloven blev det udvidede frie sygehusvalg midlertidigt suspenderet, således at reglerne om udvidet frit sygehusvalg efter 87, stk. 1-6, ikke gælder til og med den 30. juni 2009.</p>\r\n      <p class=\"Tekst9\">Efter de gældende regler i sundhedslovens kapitel 20 a om udvidet ret til undersøgelse og behandling af psykisk syge børn og unge (§§ 87 a-87 d) blev der med lov nr. 539 af 17. juni 2008 gradvis indført udvidede undersøgelses- og behandlingsrettigheder på det børne- og ungdomspsykiatriske område, således at denne patientgruppe ved ventetider på mere end 2 måneder under visse betingelser fik ret til at vælge undersøgelse og i visse tilfælde også behandling på et sygehus, en klinik m.v., som regionsrådene har indgået aftale med (aftalesygehus). Således trådte den udvidede ret til undersøgelse i kraft den 1. august 2008, og fra den 1. januar 2009 udvidedes ordningen til også at omfatte en udvidet ret til behandling for patienter med behov for hurtig efterfølgende behandling.</p>\r\n      <p class=\"Tekst9\">Med henblik på at sikre kontinuitet i undersøgelses- og behandlingsforløbet kan et barn eller en ung person, der i henhold til § 87 b, stk. 1, er blevet undersøgt på et aftalesygehus, vælge at lade sig behandle på det aftalesygehus, hvor personen er blevet undersøgt, hvis aftalesygehuset kan tilbyde behandling i umiddelbar forlængelse af undersøgelsen, jf. § 87 b, stk. 3.</p>\r\n      <p class=\"Tekst9\">Mere detaljerede regler for psykisk syge børn og unges rettigheder findes i bekendtgørelse nr. 1065 af 6. november 2008 om ret til sygehusbehandling m.v. samt bekendtgørelse nr. 787 af 16. juli 2008 om udvidet ret til undersøgelse og behandling for psykisk syge børn og unge, herunder om henvisningsproceduren og dokumentationskrav til aftalesygehuse m.v.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">3. Lovforslaget</p>\r\n      <p class=\"Tekst9\">Indledningsvist skal det slås fast, at en udvidet behandlingsret i voksenpsykiatrien ikke vil medføre ændringer for patienter, som er henvist til akut behandling, f.eks. på grund af psykotiske symptomer. En udvidet behandlingsret vil således ikke ændre ved sygehusvæsenets overordnede forpligtigelse til at prioritere behandling af akut og livstruende sygdom. Og det er stadig en faglig vurdering, som skal sikre, at patienter med det største og mest akutte behandlingsbehov prioriteres først.</p>\r\n      <p class=\"Tekst9\">En udvidet behandlingsret indebærer, at voksne, der er fyldt 19 år og henvist til psykiatrisk behandling, får ret til at vælge at få foretaget behandling på et sygehus eller klinik, som regionsrådet har indgået aftale med, hvis bopælsregionen ikke inden 2 måneder efter modtagelse af henvisningen kan tilbyde behandling.</p>\r\n      <p class=\"Tekst9\">Henvisningen er, som ved andre henvisninger til sygehusvæsenet, en anmodning til den voksenpsykiatriske afdeling om at modtage en patient. Henvisningen kan komme fra den praktiserende læge eller anden speciallæge.</p>\r\n      <p class=\"Tekst9\">Patientens ret til at vælge et aftalesygehus aktualiseres ikke, hvis regionen kan tilbyde, at behandlingen på et regionssygehus eller et samarbejdssygehus kan påbegyndes inden udløbet af de 2 måneder. Der stilles med andre ord ikke krav om, at et behandlingsforløb kan være afsluttet, inden de 2 måneder.</p>\r\n      <p class=\"Tekst9\">Patienten skal senest 8 hverdage efter, at henvisningen er modtaget, have oplyst, om behandlingsforløbet kan påbegyndes senest 2 måneder efter, at henvisningen er modtaget. Denne bestemmelse sigter på, at patienterne skal have reel mulighed for at benytte den udvidede behandlingsret, og at de allerede på dette tidlige tidspunkt skal have mulighed for at vælge behandling på et aftalesygehus og disponere herefter.</p>\r\n      <p class=\"Tekst9\">Når patienten har ret til behandling på et aftalesygehus, fordi ventetiden overstiger 2 måneder, og patienten har valgt et aftalesygehus, har patienten fortsat ret til behandling på aftalesygehuset selv om bopælsregionen efterfølgende meddeler, at regionen inden for fristen kan tilbyde behandling på et regions- eller et samarbejdssygehus.</p>\r\n      <p class=\"Tekst9\">Hvis patienten har fået oplyst, at behandling kan finde sted på et af regionens sygehuse eller et samarbejdssygehus inden fristens udløb, men patienten på grund af egne forhold, f.eks. afholdelse af ferie m.v., ikke ønsker at gøre brug af dette tilbud, og derfor ikke påbegynder behandling inden for de 2 måneder, får patienten derimod ikke ret til at vælge et behandlingstilbud på et aftalesygehus.</p>\r\n      <p class=\"Tekst9\">Efter sundhedslovens § 86, stk. 3, kan det frie sygehusvalg begrænses for psykiatriske patienter, hvis hensynet til den pågældende taler herfor. En tilsvarende begrænsning vil ikke gælde for psykisk syge voksne, der benytter sig af den foreslåede udvidede behandlingsret.</p>\r\n      <p class=\"Tekst9\">Endelig fastlægges det, at regionsrådene i forening indgår aftale med de privatejede sygehuse, klinikker m.v. i Danmark og sygehuse, klinikker m.v. i udlandet, som ønsker at indgå aftale om behandling (aftalesygehus). Hvis parterne ikke kan opnå enighed, fastsættes vilkårene af ministeren for sundhed og forebyggelse. Hvis de sygehuse, klinikker m.v., som regionerne søger at indgå aftaler med, ikke ønsker at indgå en aftale på de fastsatte vilkår, vil de ikke kunne omfattes af ordningen.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">4. Økonomiske konsekvenser for det offentlige</p>\r\n      <p class=\"Tekst9\">Merudgifter for regioner og kommuner skønnes i overensstemmelse med satspuljeaftalen af 27. oktober 2008 at udgøre i alt 850 mio. kr. fordelt med 50 mio. kr. i 2009, 100 mio. kr. i 2010, 300 mio. kr. i 2011 og 400 mio. kr. fra 2012 til en gradvis kapacitetsopbygning med henblik på udvikling og implementering af udvidet behandlingsret i voksenpsykiatrien. Midlerne udmøntes til regionerne via det statslige tilskud til sundhedsområdet.</p>\r\n      <p class=\"Tekst9\">På grund af den kommunale medfinansiering af sundhedsvæsenet skal kommunerne kompenseres for deres relative andel af merudgifterne.</p>\r\n      <p class=\"Tekst9\">Forslaget har ikke herudover økonomiske konsekvenser for staten.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">5. Administrative konsekvenser for det offentlige</p>\r\n      <p class=\"Tekst9\">Forslaget har ikke administrative konsekvenser for det offentlige.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">6. Økonomiske og administrative konsekvenser for erhvervslivet</p>\r\n      <p class=\"Tekst9\">Der må som følge af forslaget forventes at ske tilpasninger, herunder økonomiske med hensyn til behandlingskapacitet, behandlingssteder og behandlingstilbud på private sygehuse og klinikker, der vælger at indgå i ordningen.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">7. Administrative konsekvenser for borgerne</p>\r\n      <p class=\"Tekst9\">Forslaget har ingen administrative konsekvenser for borgerne.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">8. Miljømæssige konsekvenser</p>\r\n      <p class=\"Tekst9\">Forslaget har ikke miljømæssige konsekvenser.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">9. Forholdet til EU-retten</p>\r\n      <p class=\"Tekst9\">Forslaget indeholder ikke EU-retlige aspekter.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">10. Hørte myndigheder og organisationer m.fl.</p>\r\n      <p class=\"Tekst9\">Lovforslaget har været sendt i høring hos følgende myndigheder og organisationer:</p>\r\n      <p class=\"Tekst9\">Dansk Psykolog Forening, Dansk Socialrådgiverforening, Dansk Sygeplejeråd, Danske Fysioterapeuter, Danske Handicaporganisationer, Danske Patienter, Danske Regioner, Det Centrale Handicapråd, Ergoterapeutforeningen, FOA – Fag og Arbejde, Foreningen Pårørende til Sindslidende, KL, Landsforeningen Af nuværende og tidligere Psykiatribrugere (LAP), Landsforeningen Bedre Psykiatri, Landsforeningen SIND, Lægeforeningen, Socialpædagogernes Landsforbund og SPPD (Sammenslutning af Privathospitaler og Privatklinikker i Danmark).</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">11. Vurdering af konsekvenser af lovforslaget</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 191 193 210;\" width=\"595\">\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"191\"> </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"193\">\r\n                <div class=\"Tabeltekst9\">Positive konsekvenser /</div>\r\n                <div class=\"Tabeltekst9\">mindreudgifter</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.018cm solid #000000\" width=\"210\">\r\n                <div class=\"Tabeltekst9\">Negative konsekvenser /</div>\r\n                <div class=\"Tabeltekst9\">merudgifter</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"191\">\r\n                <div class=\"Tabeltekst9\">Økonomiske konsekvenser for regioner og kommuner</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"193\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"210\">\r\n                <div class=\"Tabeltekst9\">Merudgiften for regioner og kommuner skønnes at udgøre i alt 850 mio. kr. fordelt med 50 mio. kr. i 2009, 100 mio. kr. i 2010, 300 mio. kr. i 2011 og 400 mio. kr. fra 2012</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"191\">\r\n                <div class=\"Tabeltekst9\">Administrative konsekvenser for regioner</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"193\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"210\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"191\">\r\n                <div class=\"Tabeltekst9\">Økonomiske og administrative konsekvenser for erhvervslivet</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"193\">\r\n                <div class=\"Tabeltekst9\">Private klinikker og sygehuse m.v. får mulighed for at udbyde deres ydelser</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"210\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"191\">\r\n                <div class=\"Tabeltekst9\">Miljømæssige konsekvenser</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"193\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"210\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"191\">\r\n                <div class=\"Tabeltekst9\">Administrative konsekvenser for borgerne</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"193\">\r\n                <div class=\"Tabeltekst9\">Personer, der er fyldt 19 år, får flere valgmuligheder ved henvisning til psykiatrisk behandling</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"210\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"191\">\r\n                <div class=\"Tabeltekst9\">Forholdet til EU-retten</div>\r\n              </td>\r\n              <td colspan=\"2\" style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"403\">\r\n                <div class=\"Tabeltekst9\">Forslaget indeholder ikke EU-retlige aspekter</div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstoverskriftBm\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n      <p class=\"TekstoverskriftBm\">Til § 1</p>\r\n      <p class=\"BemTilV\">Til nr. 1 (§§ 87 e-87 h)</p>\r\n      <p class=\"Tekst9\">Med det foreslåede kapitel 20 b foreslås en indførelse af en udvidet behandlingsrettighed på det voksenpsykiatriske område, således at denne patientgruppe ved ventetider på mere end 2 måneder under visse betingelser får ret til at vælge behandling på et sygehus eller en klinik, som regionsrådene har indgået aftale med (aftalesygehus).</p>\r\n      <p class=\"Tekst9\">Eventuelle klager i forbindelse med den udvidede rettighed til behandling vil på lige fod med klager over det udvidede fri sygehusvalg inden for det somatiske område, jf. sundhedslovens kapitel 20, kunne rettes til sygehusejerne.</p>\r\n      <p class=\"Tekst9\">Anvendelse af tvang i psykiatrien i henhold til lov om anvendelse af tvang i psykiatrien kan fortsat alene finde sted i forbindelse med indlæggelse på et offentligt sygehus. Det gælder alle de tvangsforanstaltninger, der er hjemlet i loven. Tilsvarende gælder udskrivningsaftaler og koordinationsplaner. Derudover kan patienter, der behandles i henhold til strafferetlig afgørelse, alene behandles på offentlige sygehuse.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">Til § 87 e</p>\r\n      <p class=\"Tekst9\">Det fremgår af forslaget til § 87 e, at den nye rettighed skal gælde for personer, som på henvisningstidspunktet er fyldt 19 år. Ved afgørelsen af, om personen var fyldt 19 år på tidspunktet for henvisning, lægges datoen for udfærdigelsen af henvisningen til grund.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">Til § 87 f</p>\r\n      <p class=\"Tekst9\">Med den foreslåede bestemmelse i § 87 f, stk. 1, får personer, som er henvist til psykiatrisk behandling, ret til at vælge at blive behandlet på et sygehus eller en klinik, som regionsrådet har indgået aftale med (aftalesygehus), hvis bopælsregionen ikke inden 2 måneder efter modtagelse af henvisning kan tilbyde behandling.</p>\r\n      <p class=\"Tekst9\">Den foreslåede ordning vil ikke medføre nogle ændringer for patienter, som er henvist til akut behandling, f.eks. på grund af psykotiske symptomer. Ordningen vil således ikke ændre ved sygehusvæsenets overordnede forpligtelse til at prioritere behandling af akut og livstruende sygdom. Og det er stadig en faglig vurdering, som skal sikre, at patienter med det største og mest akutte behandlingsbehov prioriteres først.</p>\r\n      <p class=\"Tekst9\">Den foreslåede ordning indebærer en ret for patienter, der er henvist til behandling på en voksenpsykiatrisk afdeling, til at vælge behandling på et aftalesygehus, hvis de i lovforslaget anførte betingelser herfor i øvrigt er opfyldt.</p>\r\n      <p class=\"Tekst9\">Henvisningen er som ved andre henvisninger til sygehusvæsenet en anmodning til den voksenpsykiatriske afdeling om at modtage en patient.</p>\r\n      <p class=\"Tekst9\">Henvisningen kan komme fra den praktiserende læge eller anden speciallæge. Det nærmere indhold af og rammerne for behandlingen fastlægges herefter på baggrund af en sundhedsfaglig vurdering af den problemstilling, som patienten er henvist til behandling for. Behandling omfatter, jf. sundhedslovens § 5, undersøgelse, diagnosticering, sygdomsbehandling, fødselshjælp, genoptræning, sundhedsfaglig pleje samt forebyggelse og sundhedsfremme i forhold til den enkelte patient. Det forudsættes således, at sygehuset foretager relevante undersøgelser m.v. med henblik på tilrettelæggelse af behandlingsforløbet. Patienternes ret til behandling vil således ikke indebære en ret til at vælge det nærmere indhold af behandlingen, eller rammerne, antallet af konsultationer m.v.</p>\r\n      <p class=\"Tekst9\">Patientens ret til at vælge et aftalesygehus aktualiseres ikke, hvis regionen kan tilbyde, at behandlingen på et regionssygehus eller et samarbejdssygehus kan påbegyndes inden udløbet af de 2 måneder. Der stilles med andre ord ikke krav om, at et behandlingsforløb kan være afsluttet, inden de 2 måneder er gået.</p>\r\n      <p class=\"Tekst9\">Den i lovforslaget nævnte 2-måneders periode regnes fra den dag, hvor henvisningen er modtaget på regionssygehuset eller samarbejdssygehuset. F.eks. fratrækkes perioden, hvor f.eks. en eventuel intern visitation i regionen foregår, ikke i opgørelsen af ventetiden.</p>\r\n      <p class=\"Tekst9\">Regionerne får pligt til at henvise personer, der i medfør af stk. 1 vælger at blive behandlet på et aftalesygehus, til det pågældende sygehus. Pligten til at henvise patienten til aftalesygehuset vil påhvile ledelsen for det sygehus, som har modtaget henvisningen fra f.eks. patientens praktiserende læge. Ledelsen skal ved modtagelsen af henvisningen straks foranledige, at der iværksættes en undersøgelse af spørgsmålet om, hvorvidt bopælsregionen kan tilbyde behandling inden 2 måneder efter, at henvisningen er modtaget.</p>\r\n      <p class=\"Tekst9\">Patienten skal, jf. § 90, stk. 1, nr. 2, i sundhedsloven, senest 8 hverdage efter, at henvisningen er modtaget, have oplyst, om behandlingsforløbet kan påbegyndes senest 2 måneder efter, at henvisningen er modtaget. Denne bestemmelse sigter på, at patienterne skal have en reel mulighed for at benytte den udvidede behandlingsret, og at de allerede på dette tidlige tidspunkt skal have mulighed for at vælge behandling på et aftalesygehus og disponere herefter.</p>\r\n      <p class=\"Tekst9\">Det foreslås, at patientens ret til at vælge et aftalesygehus erhverves på det tidspunkt, hvor patienten modtager oplysningerne, jf. § 90, stk. 1, nr. 2. Når patienten har erhvervet ret til behandling på et aftalesygehus på grund af, at ventetiden overstiger 2 måneder, kan retten ikke fortabes ved, at bopælsregionen efterfølgende meddeler, at regionen inden for fristen kan tilbyde behandling på et regions- eller et samarbejdssygehus.</p>\r\n      <p class=\"Tekst9\">Hvis patienten har fået oplyst, at behandling kan finde sted på et af regionens sygehuse eller et samarbejdssygehus inden udløbet af 2-måneders perioden, men patienten på grund af vedkommendes egne forhold, f.eks. planer om afholdelse af ferie m.v., ikke ønsker at gøre brug af dette tilbud, og derfor ikke påbegynder behandlingen inden 2 måneder, erhverver patienten derimod ikke ret til at vælge behandling på et aftalesygehus.</p>\r\n      <p class=\"Tekst9\">Det følger af forslaget til § 87 f, stk. 2, at retten til at vælge at lade sig behandle på et aftalesygehus bortfalder, hvis ventetiden på behandling på aftalesygehuset overstiger ventetiden, inden for hvilken bopælsregionen kan tilbyde, at behandling kan påbegyndes på et af regionens sygehuse eller et samarbejdssygehus.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">Til § 87 g</p>\r\n      <p class=\"Tekst9\">Det fremgår af forslaget til § 87 g, at regionsrådene i forening indgår aftale med de sygehuse, klinikker m.v. i Danmark og i udlandet, som ønsker at indgå aftale om behandling efter § 87 f.</p>\r\n      <p class=\"Tekst9\">Det foreslås, at der bliver pligt for regionerne i forening til at indgå aftaler med de sygehuse, klinikker m.v., som ønsker det. En aftale vil forudsætte enighed om vilkårene. Kan parterne ikke blive enige herom, fastsættes vilkårene på de udestående punkter af ministeren for sundhed og forebyggelse.</p>\r\n      <p class=\"Tekst9\">Regionerne vil have pligt til at indgå aftale på de således fastsatte vilkår. Derimod vil der ikke kunne pålægges de sygehuse, klinikker m.v., som regionerne søger at indgå aftaler med, en tilsvarende pligt. Hvis de ikke ønsker en aftale på de fastsatte vilkår, vil de ikke kunne omfattes af ordningen.</p>\r\n      <p class=\"Tekst9\">De sygehuse, klinikker m.v., som regionerne i forening efter forslaget kan indgå aftaler med, kan, så længe de er i besiddelse af de nødvendige faglige kompetencer, etableres inden for forskellige rammer. Der kan f.eks. være tale om klinikker, som betjenes af en enkelt speciallæge i psykiatri, f.eks. en speciallæge, som i forvejen driver en klinik i praksissektoren. Der kan endvidere f.eks. være tale om klinikker eller sygehuse, som beskæftiger flere speciallæger i psykiatri og andre relevante faggrupper, f.eks. psykologer med indsigt i området m.v. Der kan også indgås aftaler med sygehuse eller klinikker, som ligger uden for Danmarks grænser, hvis det f.eks. ud fra en afstandsmæssig og en sprogmæssig betragtning er relevant og hensigtsmæssigt i det konkrete tilfælde. Der vil f.eks. kunne være tale om sygehuse og klinikker m.v., som er beliggende i Nordtyskland, på den anden side af Øresund m.v.</p>\r\n      <p class=\"Tekst9\">Også læger og andet sundhedsfagligt personale på private sygehuse, klinikker m.v. forventes at leve op til de almindelige krav om faglig standard og kvalitet. I den forbindelse er det forventningen, at de private parter, ud fra et kvalitetshensyn vil leve op til de krav, der gælder for offentlige sygehuse med hensyn til samarbejde, f.eks. gennem politikker for patienter og pårørende, og god sygehusstandard, som beskrevet i psykiatrilovens § 2. Ligeledes er det forventningen, at regionerne i forening som led i varetagelse af deres myndighedsansvar indtænker kvalitetsudviklingsindsats som f.eks. patienttilfredshedsundersøgelser i aftalerne med de private parter.</p>\r\n      <p class=\"Tekst9\">I bekendtgørelse nr. 867 af 26. august 2008 om befordring eller befordringsgodtgørelse efter sundhedsloven er bl.a. fastsat regler for ydelse af befordringsgodtgørelse til personer, der vælger at blive behandlet på et sygehus m.v. efter reglerne om udvidet frit sygehusvalg, og efter reglerne om de udvidede rettigheder til undersøgelse og behandling i børne- og ungepsykiatrien, jf. §§ 86-87 b i sundhedsloven. Ministeren for sundhed og forebyggelse vil fastsætte tilsvarende regler for patienter, der vælger at blive behandlet efter reglerne i § 87 e-f.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">Til § 87 h</p>\r\n      <p class=\"Tekst9\">Forslaget til § 87 h indeholder en bemyndigelsesbestemmelse. Ministeren for sundhed og forebyggelse vil udnytte denne bemyndigelsesbestemmelse til at fastsætte regler om den udvidede behandlingsrettighed efter kapitel 20 b, herunder bl.a. om proceduren for henvisning af patienter til aftalesygehusene m.v.</p>\r\n      <p class=\"Tekst9\">Bestemmelsen indeholder endvidere bemyndigelse til, at ministeren for sundhed og forebyggelse kan fastsætte regler om krav til dokumentation m.v. til aftalesygehusene, der indgår aftale med regionsrådene i forening, jf. § 87 g, stk. 1. Denne del af bemyndigelsesbestemmelsen svarer til den bemyndigelse, som ministeren har til dels at fastsætte krav til dokumentation m.v. i forbindelse med det udvidede frie sygehusvalg på det somatiske område, jf. sundhedsloven § 87, stk. 6, dels at fastsætte krav til dokumentation m.v. i forbindelse med de udvidede undersøgelses- og behandlingsrettigheder i børne- og ungdomspsykiatrien, jf. § 87 d. Det er hensigten at fastsætte tilsvarende regler, som de der i dag gælder for somatiske patienter og for psykisk syge børn og unge.</p>\r\n      <p class=\"BemTilV\">Til nr. 2-3 (§ 90, stk. 1, nr. 2,3 og 6)</p>\r\n      <p class=\"Tekst9\">En nødvendig forudsætning for, at patienterne kan gøre brug af den udvidede behandlingsret, som følger af forslaget, er, at patienterne informeres om denne rettighed. Derfor foreslås det, at regionernes informationsforpligtelse ved henvisning til sygehus i henhold til § 90 udvides til også at omfatte den udvidede behandlingsret.</p>\r\n      <p class=\"Tekst9\">Forslaget indebærer, at regionsrådet senest 8 hverdage efter, at et af rådets sygehuse har modtaget henvisning af en patient, skal oplyse patienterne, som er omfattet af forslaget til § 87 e, om retten til at vælge behandling på et aftalesygehus, jf. § 87 f. Forslaget indebærer endvidere, at regionsrådet senest 8 hverdage efter modtagelsen af henvisningen skal oplyse patienten om, hvorvidt patienten kan tilbydes behandling på et regions- eller et samarbejdssygehus inden 2 måneder efter reglerne i 87 f. Patienten skal endvidere efter de foreslåede regler informeres om, at sygehuset, i tilfælde af at der ikke kan tilbydes behandling inden 2 måneder på et regions- eller samarbejdssygehus, tilbyder at henvise patienten til et aftalesygehus.</p>\r\n      <p class=\"BemTilV\">Til nr. 4 (§ 171, stk. 2)</p>\r\n      <p class=\"Tekst9\">Det præciseres med forslaget til § 171, stk. 2, at det er de gældende regler om befordring til sygehus, som finder anvendelse, hvis patienter, der er fyldt 19 år, benytter deres udvidede ret til behandling i voksenpsykiatrien efter forslaget til § 87 f.</p>\r\n      <p class=\"BemTilV\">Til nr. 5 (§ 262, stk. 1)</p>\r\n      <p class=\"Tekst9\">Der er tale om konsekvensrettelser som følge af forslaget til § 171, stk. 2.</p>\r\n      <p class=\"TekstoverskriftBm\">Til § 2</p>\r\n      <p class=\"Tekst9\">Det foreslås, at loven træder i kraft den 1. januar 2010.</p>\r\n      <p class=\"TekstoverskriftBm\">Til § 3</p>\r\n      <p class=\"Tekst9\">Denne bestemmelse fastsætter lovens territoriale anvendelsesområde.</p>\r\n      <hr class=\"BilagStreg\">\r\n      <p class=\"Bilag\">Bilag 1</p>\r\n      <p class=\"BilagTekst\">Lovforslaget sammenholdt med gældende lov:</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 288 17 289;\" width=\"594\">\r\n            <tr>\r\n              <td align=\"Center\" width=\"288\">\r\n                <div class=\"Tabeltekst9\"><span class=\"Italic\">Gældende formulering</span></div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td align=\"Center\" width=\"289\">\r\n                <div class=\"Tabeltekst9\"><span class=\"Italic\">Lovforslaget</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 87 d. </span>Ministeren for sundhed og forebyggelse fastsætter nærmere regler om udvidede undersøgelses- og behandlingsrettigheder efter dette kapitel, herunder om krav til dokumentation m.v. til aftalesygehusene, jf. § 87 c, stk. 1, og om proceduren for henvisning af patienter m.v.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">1.</span> Efter § 87 d indsættes:</div>\r\n                <div class=\"Kapitelnummer\">»Kapitel 20 b</div>\r\n                <div class=\"Tekstoverskrift\">Udvidet ret til behandling for psykisk syge voksne</div>\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 87 e. </span>Personer, der på tidspunktet for henvisning til psykiatrisk behandling, er fyldt 19 år kan vælge at blive behandlet efter bestemmelserne i §§ 87 f-87 h.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 87 f. </span>En person, som er henvist til psykiatrisk behandling, kan vælge at blive behandlet på et af de sygehuse, klinikker m.v., som har indgået aftale med regionsrådene efter § 87 g, stk. 1 (aftalesygehuse), hvis regionsrådet i bopælsregionen ikke inden 2 måneder, efter at henvisningen er modtaget, kan tilbyde behandling ved egne sygehuse eller et af de i § 79 nævnte sygehuse, som regionsrådet samarbejder med eller sædvanligvis benytter (samarbejdssygehuse).</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2. </span>Retten efter stk. 1 til at vælge at blive behandlet på et aftalesygehus bortfalder, hvis ventetiden til behandling på aftalesygehuset overstiger ventetiden hertil på bopælsregionens sygehuse og samarbejdssygehuse.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 87 g. </span>Regionsrådene i forening indgår aftale med de privatejede sygehuse, klinikker m.v. i Danmark og sygehuse, klinikker m.v. i udlandet, som ønsker at indgå aftale om behandling efter §§ 87 e og 87 f. Kan parterne ikke opnå enighed, fastsættes vilkårene af ministeren for sundhed og forebyggelse.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 87 h. </span>Ministeren for sundhed og forebyggelse fastsætter regler om den udvidede behandlingsret efter dette kapitel, herunder om krav til dokumentation m.v. til aftalesygehusene, jf. § 87 g, stk. 1, og om proceduren for henvisning af patienter m.v.«</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 90. </span>Regionsrådet skal senest 8 hverdage efter, at et af rådets sygehuse har modtaget henvisning af en patient, oplyse patienten</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">2.</span> I § 90, stk. 1, nr. 2, ændres »§§ 87 a og 87 b« til: »§§ 87 a, 87 b, 87 e og 87 f«.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Nummer\">1) om dato og sted for undersøgelse eller behandling,</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Nummer\">2) om patienten kan tilbydes behandling inden for 1 måned efter reglerne i § 87, henholdsvis 2 måneder efter reglerne i §§ 87 a og 87 b,</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Nummer\">3) om retten til at vælge sygehus efter §§ 86 -87 b,</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Nummer\">4) om ventetiden på behandling ved regionens egne og andre regioners sygehuse samt ved de i § 79, stk. 2, nævnte private specialsygehuse m.fl.,</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Nummer\">5) om, at patienten ved henvendelse til sygehuset kan få oplyst antal behandlinger, der foretages på de i nr. 4 nævnte sygehuse, og</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Nummer\">6) om, at sygehuset tilbyder at henvise patienten til et andet sygehus efter §§ 86-87 b.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2. </span>Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om regionsrådenes oplysningspligt.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 90. </span>Regionsrådet skal senest 8 hverdage efter, at et af rådets sygehuse har modtaget henvisning af en patient, oplyse patienten</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">3.</span> I <span class=\"Italic\">§ 90, stk. 1, nr. 3 </span>og<span class=\"Italic\"> 6,</span> indsættes efter »§ 87 b«: »og 87 e – 87 f«.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Nummer\">1) om dato og sted for undersøgelse eller behandling,</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Nummer\">2) om patienten kan tilbydes behandling inden for 1 måned efter reglerne i § 87, henholdsvis 2 måneder efter reglerne i §§ 87 a og 87 b,</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Nummer\">3) om retten til at vælge sygehus efter §§ 86 -87 b,</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Nummer\">4) om ventetiden på behandling ved regionens egne og andre regioners sygehuse samt ved de i § 79, stk. 2, nævnte private specialsygehuse m.fl.,</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Nummer\">5) om, at patienten ved henvendelse til sygehuset kan få oplyst antal behandlinger, der foretages på de i nr. 4 nævnte sygehuse, og</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Nummer\">6) om, at sygehuset tilbyder at henvise patienten til et andet sygehus efter §§ 86-87 b.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2. </span>Ministeren for sundhed og forebyggelse kan fastsætte nærmere regler om regionsrådenes oplysningspligt.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 3. </span>Regionsrådets oplysningspligt ved henvisning til sygehus efter stk. 1 gælder ikke til og med den 30. juni 2009.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 171. </span>Regionsrådet yder befordring eller befordringsgodtgørelse til personer, der i medfør af §§ 79-83 og 86-89 har ret til vederlagsfri sygehusbehandling og som modtager social pension. Befordring og befordringsgodtgørelse ydes til behandling på regionale sygehuse og de i § 75 nævnte institutioner samt til behandling på andre sygehuse m.v. efter nærmere af ministeren for sundhed og forebyggelse fastsatte regler.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">4.</span> I <span class=\"Italic\">§ 171, stk. 2,</span> ændres »§§ 86, 87 og 87 b« til: »§§ 86, 87, 87 b og 87 f«.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2. </span>Ministeren for sundhed og forebyggelse fastsætter nærmere regler om, i hvilke tilfælde og i hvilket omfang personer i øvrigt har ret til befordring eller befordringsgodtgørelse til sygehusbehandling, herunder i hvilket omfang ret hertil tilkommer personer, der efter eget valg behandles på et sygehus uden for bopælsregionen i henhold til reglerne i §§ 86, 87 og 87 b.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 3. </span>Regionsrådet yder befordring med ambulance eller særligt sygekøretøj til personer, der i medfør af §§ 79-83 og 86-89 har ret til vederlagsfri sygehusbehandling, hvis deres tilstand gør det nødvendigt.</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 262.</span> Opholdsregionen afholder udgifter til befordring eller befordringsgodtgørelse til sygehusbehandling efter reglerne i §§ 79</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">5.</span> I <span class=\"Italic\">§ 262, stk. 1, 1. pkt.,</span> indsættes efter »§ 87 b,« »§ 87 f«.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Bopælsregionen afholder udgifter til befordring og ophold i forbindelse med behandling efter § 88, stk. 1</div>\r\n              </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\">\r\n                <div class=\"CParagrafnummer\">§ 2</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\">\r\n                <div class=\"CParagraftekst\">Loven træder i kraft den 1. januar 2010.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\">\r\n                <div class=\"CParagrafnummer\">§ 3</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"288\"> </td>\r\n              <td width=\"17\"> </td>\r\n              <td width=\"289\">\r\n                <div class=\"CParagraftekst\">Loven gælder ikke for Grønland og Færøerne.</div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Sundhed og Forebyggelse",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2008/1 LF 178",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2008/1 SF.L L 178",
                    "title": "Skriftlig fremsættelse (26. marts 2009) - L 178",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 124125,
                    "eliUri": "/eli/ft/20081XX00597",
                    "externalLink": ""
                },
                {
                    "shortName": "2008/1 LSF 178",
                    "title": "Forslag til lov om ændring af sundhedsloven\\n(Udvidet behandlingsret for psykisk syge voksne)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 123852,
                    "eliUri": "/eli/ft/200812L00178",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20081/lovforslag/l178/index.htm"
                },
                {
                    "shortName": "2008/1 BTL 178",
                    "title": "Betænkning over  Forslag til lov om ændring af sundhedsloven\\n(Udvidet behandlingsret for psykisk syge voksne)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 124970,
                    "eliUri": "/eli/ft/200814L00768",
                    "externalLink": ""
                },
                {
                    "shortName": "2008/1 LSV 178",
                    "title": "Forslag til Lov om ændring af sundhedsloven\\n(Udvidet behandlingsret for psykisk syge voksne)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 125119,
                    "eliUri": "/eli/ft/200813L00178",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 530 af 12/06/2009",
                    "title": "Lov om ændring af sundhedsloven\\n(Udvidet behandlingsret for psykisk syge voksne)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 125207,
                    "eliUri": "/eli/lta/2009/530",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/03/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "200812L00178"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK000443"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/03/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/03/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "178"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}