{
    "id": 124747,
    "title": "Beretning om orientering af Europaudvalget om udviklingen i sager ved EF-Domstolen",
    "documentTypeId": "370",
    "isSagsforlobPeriodValid": true,
    "shortName": "2008/1 BR 5",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Beretning afgivet af Europaudvalget den 30. april 2009</p>\r\n      <p class=\"TitelPrefiks1\">Beretning</p>\r\n      <p class=\"TitelPrefiks2\">om</p>\r\n      <p class=\"Titel2\">orientering af Europaudvalget om udviklingen i sager ved EF-Domstolen</p>\r\n      <p class=\"Tekst\">Gennem de seneste år har udviklingen i EF-Domstolens retspraksis, ikke mindst om EU’s regler for det indre marked, haft betydelig indvirkning på dansk lovgivning og på vilkårene for Danmarks deltagelse i EU-samarbejdet. På den baggrund er det væsentligt at sikre, at Folketingets Europaudvalg løbende er orienteret om udviklingen i de sager ved EF-Domstolen, som Danmark enten er direkte involveret i, eller som på anden måde påvirker danske interesser. Dette gælder både de præjudicielle forelæggelser, som ofte vedrører fortolkningen af væsentlige EU-retlige bestemmelser, og de direkte sager, hvori Danmark er part, eller som har betydning for Danmark. Europaudvalget bør sikres mulighed for tidligt at få indblik i regeringens bestræbelser for at varetage Danmarks interesser i sager ved Kommissionen og EF-Domstolen.</p>\r\n      <p class=\"Tekst\">Europaudvalget modtager allerede i dag en række informationer fra regeringen om retslige skridt mod Danmark og om verserende sager ved EF-Domstolen. Det følger således af Europaudvalgets beretning af 16. juli 1993, at Europaudvalget får tilsendt notater om Kommissionens åbningsskrivelser og begrundede udtalelser og om regeringens svar på disse samt om Kommissionens stævninger mod Danmark og om regeringens svar på disse. Endvidere orienteres Europaudvalget om andre retstvister, der opstår som følge af Danmarks medlemskab af EU, og som efter regeringens skøn anses for vigtige og relevante.</p>\r\n      <p class=\"Tekst\">Herudover oversender regeringen løbende notater om indholdet af regeringens indlæg i sager ved EF-Domstolen, som afgives i samråd med regeringens juridiske specialudvalg, og notater om sager, hvori Danmark er part. Endelig oversender regeringen årligt en rapport til Europaudvalget om retssager ved EF-Domstolen, hvori Danmark er involveret, og traktatkrænkelsessager mod Danmark.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Mundtlig orientering om væsentlige sager med dansk deltagelse</p>\r\n      <p class=\"Tekst\">På grund af sagernes kompleksitet og konsekvenser for dansk lovgivning er det vigtigt, at Europaudvalget har adgang til med jævne mellemrum at drøfte verserende sager med relevante ministre i regeringen. Regeringens ministre giver således løbende Europaudvalget en mundtlig orientering om væsentlige sager, der verserer ved EF-Domstolen, og som regeringen har besluttet at deltage i. Orienteringen omfatter navnlig større, principielle sager og sager, der kan få væsentlige lovgivningsmæssige eller økonomiske konsekvenser for Danmark. Orienteringen gives, når regeringen skønner, at der er behov for at orientere udvalget om udviklingen i en sag, dog inden der afsiges dom i sagen. Orienteringen sker normalt i forbindelse med regeringens forelæggelse af sager forud for rådsmøderne i EU. Der bør tages højde for, at regeringens udvælgelse af væsentlige verserende sager er vanskeliggjort af, at en sags potentielle betydning for Danmark i sidste ende vil afhænge af de nærmere præmisser i den senere dom. Derfor må der indrømmes regeringen et skøn med hensyn til udvælgelsen af de sager, som regeringen vil orientere Europaudvalget om.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Udvidet skriftlig orientering om traktatkrænkelsessager mod Danmark</p>\r\n      <p class=\"Tekst\">Det er nødvendigt at sikre, at Europaudvalget til stadighed har overblik over udviklingen i de traktatkrænkelsessager mod Danmark, som Kommissionen har indledt ved fremsendelse af åbningsskrivelser og begrundede udtalelser.</p>\r\n      <p class=\"Tekst\">I dag kan Europaudvalget anmode regeringen om i fortrolighed at modtage kopi af korrespondance i traktatkrænkelsessager mod Danmark. Regeringen vil fremover oversende kopi af al korrespondance i traktatkrænkelsessager mod Danmark med respekt af gældende krav om fortrolighed.</p>\r\n      <p class=\"Tekst\">Regeringen orienterer også Europaudvalget om Kommissionens beslutninger om henlæggelse af traktatkrænkelsessager mod Danmark. I tilslutning dertil oversender regeringen med jævne mellemrum en ajourført oversigt over de traktatkrænkelsessager mod Danmark, der stadig er aktuelle. En sådan oversigt vil også gøre det muligt for Folketingets øvrige fagudvalg at skaffe sig overblik over, hvilke sager på deres respektive områder der undersøges af Kommissionen.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Tidlig orientering om dansk deltagelse i retssager</p>\r\n      <p class=\"Tekst\">Praksis for oversendelse af notater til orientering om regeringens deltagelse i en given retssag ændres således, at notatet for de pågældende retssager, dvs. præjudicielle forelæggelser og direkte sager, oversendes i forbindelse med regeringens beslutning om at afgive indlæg i en konkret sag. Hermed fremrykkes tidspunktet for orientering, for så vidt angår præjudicielle forelæggelser, set i forhold til den nuværende praksis, hvor Europaudvalget orienteres, <span class=\"Italic\">efter</span> at regeringen har afgivet indlæg i præjudicielle forelæggelser.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Løbende orientering om relevante retssager</p>\r\n      <p class=\"Tekst\">Regeringen sender med jævne mellemrum Europaudvalget en liste over EF-Domstolens aktiviteter i den kommende tid i retssager, som har de danske myndigheders interesse. Det vil dreje sig om tidspunktet for generaladvokatens forslag til afgørelse og Domstolens domme samt – når det er muligt – datoer for kommende processuelle begivenheder som f.eks. retsmøder. Denne orientering vil omfatte såvel retssager, hvori regeringen er part eller intervenient eller har besluttet at afgive indlæg, som retssager, der blot følges til orientering af danske myndigheder ud fra et ønske om at holde sig orienteret om retsudviklingen på eget ressortområde.</p>\r\n      <p class=\"SIGN0\">P.u.v.Svend AukenFormand</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "references": []
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/05/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "20081SS00005"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX011120"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/05/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/05/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Selvstændig beretning"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "5"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}