{
    "id": 123392,
    "title": "Skriftlig fremsættelse (6. februar 2009) - L 133",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2008/1 SF.L L 133",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (6. februar 2009)</p>\r\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Videnskabsministeren</span> (Helge Sander):</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Herved tillader jeg mig for Folketinget at fremsætte:</div>\r\n      </p>\r\n      <p class=\"ForslagsTitel\">Forslag til lov om radiofrekvenser.</p>\r\n      <p class=\"ForslagsNummer\">(Lovforslag nr. L 133)</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Lovforslaget udmønter den politiske tillægsaftale af 20. juni 2007 om »Nye, overordnede principper for frekvensadministrationen i Danmark«.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Lovforslaget indeholder en række ændringer i forhold til den gældende frekvenslov. Det drejer sig blandt andet om, at metoderne for tildeling af tilladelser revideres, at der gives markedet mulighed for i højere grad at beslutte, hvad radiofrekvenserne skal anvendes til, og at adgangen til at overdrage tilladelser udvides. Samtidig skal væsentlige samfundsmæssige hensyn varetages, og der skal fortsat ske en sikring af konkurrencen. Anvendelse af de nye principper for frekvensadministrationen på radiofrekvenser afsat til radio- eller tv-formål vil kun ske efter aftale herom mellem videnskabsministeren og teleforligskredsen og kulturministeren og medieaftalekredsen.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Den politiske forankring af de overordnede frekvenspolitiske rammer foreslås sikret ved, at videnskabsministeren også fremover udsteder et frekvenspolitisk rammemandat. Rammemandatet udgør den overordnede politiske ramme for prioriteringen af radiofrekvenser og for den generelle frekvensadministration.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Den politiske forankring foreslås dernæst sikret ved, at videnskabsministeren skal træffe beslutninger på en række områder. Det gælder for eksempel ved valg af tildelingsmetode, hvor væsentlige samfundsmæssige hensyn skal varetages i forbindelse med udstedelsen af tilladelser, og hvor efterspørgslen efter bestemte radiofrekvenser er større end de frekvensressourcer, der er til rådighed. Endvidere skal videnskabsministeren træffe beslutning om, hvorvidt frekvensanvendelsen i et bestemt frekvensbånd skal liberaliseres, så tilladelser kan udstedes uden krav om anvendelse af en bestemt teknologi eller udbud af en bestemt tjeneste.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Tilladelser vil fortsat som udgangspunkt blive udstedt efter princippet om »først-til-mølle«. Er der tvivl om, hvorvidt der er frekvensknaphed, det vil sige, hvorvidt efterspørgslen er større end udbuddet af radiofrekvenser, gives IT- og Telestyrelsen mulighed for at iværksætte en fremlysning af radiofrekvenserne. Ved en fremlysning opfordrer IT- og Telestyrelsen interesserede parter til at ansøge om tilladelse til at anvende bestemte radiofrekvenser, hvorefter IT- og Telestyrelsen ved fristens udløb objektivt kan konstatere, om der foreligger frekvensknaphed.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvor IT- og Telestyrelsen kan konstatere, at der er frekvensknaphed, og hvor der ikke er væsentlige samfundsmæssige hensyn, der skal varetages, i forbindelse med udstedelsen af tilladelser, foreslås det, at IT- og Telestyrelsen gives mulighed for at holde auktion. Dermed gøres udstedelsen af tilladelser hurtigere og smidigere.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det foreslås, at adgangen til at overdrage tilladelser udvides. Det skal således ud over at overdrage hele tilladelser være muligt at overdrage eller tilbagelevere dele af en tilladelse. Overdragelser vil som udgangspunkt kunne ske uden IT- og Telestyrelsens forudgående godkendelse. For tilladelser udstedt på baggrund af videnskabsministerens beslutning om auktion eller udbud, foreslås det, at videnskabsministeren kan fastsætte regler om forudgående godkendelse af overdragelse. Det skyldes, at der i disse tilfælde skal varetages væsentlige samfundsmæssige hensyn.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>For at forhindre konkurrenceskadelig koncentration på markedet og hamstring af frekvensressourcer, foreslås det, at en tilladelsesindehaver ikke må etablere en så betydende markedsposition, at tilladelsesindehaveren til skade for konkurrencen vil kunne hindre effektiv udnyttelse af frekvensressourcer.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Idet jeg i øvrigt henviser til lovforslaget med bemærkninger, tillader jeg mig at anbefale lovforslaget til velvillig behandling i det høje Ting.</div>\r\n      </p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Videnskab, Teknologi og Udvikling",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2008/1 LF 133",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2008/1 SF.L L 133",
                    "title": "Skriftlig fremsættelse (6. februar 2009) - L 133",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 123392,
                    "eliUri": "/eli/ft/20081XX00454",
                    "externalLink": ""
                },
                {
                    "shortName": "2008/1 LSF 133",
                    "title": "Forslag til Lov om radiofrekvenser",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 123179,
                    "eliUri": "/eli/ft/200812L00133",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20081/lovforslag/l133/index.htm"
                },
                {
                    "shortName": "2008/1 BTL 133",
                    "title": "Betænkning over Forslag til lov om radiofrekvenser",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 124589,
                    "eliUri": "/eli/ft/200814L01085",
                    "externalLink": ""
                },
                {
                    "shortName": "2008/1 LSV 133",
                    "title": "Forslag til Lov om radiofrekvenser",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 124856,
                    "eliUri": "/eli/ft/200813L00133",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 475 af 12/06/2009",
                    "title": "Lov om radiofrekvenser",
                    "presentationName": "Lov",
                    "documentTypeId": 10,
                    "documentId": 124962,
                    "eliUri": "/eli/lta/2009/475",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/02/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "20081XX00454"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BD000482"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/02/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/02/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 133"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}