{
    "id": 122831,
    "title": "Skriftlig fremsættelse (17. december 2008) - L 97",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2008/1 SF.L L 97",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (17. december 2008)</p>\r\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Justitsministeren</span> (Brian Mikkelsen):</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Herved tillader jeg mig for Folketinget at fremsætte:</div>\r\n      </p>\r\n      <p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om visse forbrugeraftaler (Bindingsperiode og opsigelsesvarsel i løbende forbrugerkontrakter)</p>\r\n      <p class=\"ForslagsNummer\">(Lovforslag nr. L 97).</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Formålet med lovforslaget er at forbedre forbrugerbeskyttelsen i forbindelse med løbende kontraktforhold, således at forbrugerne normalt ikke bindes af langvarige kontrakter, som det på tidspunktet for aftalens indgåelse er vanskeligt at overskue konsekvenserne af.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det foreslås, at der fastsættes generelle regler om en længste bindingsperiode og et længste opsigelsesvarsel i aftaler om løbende levering af varer og tjenesteydelser.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Ved aftaler om løbende levering forstås aftaler, der indebærer, at den erhvervsdrivende over en periode skal levere varer eller tjenesteydelser, herunder eksempelvis stille visse faciliteter eller lignende til rådighed for forbrugeren.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Efter den gældende forbrugeraftalelov er kun visse særlige typer af løbende forbrugeraftaler omfattet af en regel om bindingsperioder og opsigelsesvarsler. Det gælder bl.a. aftaler om vagt eller redningstjeneste, om undervisning og om revisionsvirksomhed. Ved sådanne aftaler kan forbrugeren efter lovens § 25, stk. 1, maksimalt bindes i et år, og for aftaler om bl.a. avisabonnementer gælder efter § 25, stk. 2, at forbrugeren maksimalt kan bindes i et halvt år.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>For aftaler, som ikke er omfattet af den gældende § 25 i forbrugeraftaleloven eller af særlige regler om bindingsperioder i anden lovgivning, gælder, at de alene vil kunne tilsidesættes i medfør af aftalelovens almindelige regler om urimelige aftalevilkår.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Efter aftalelovens § 38 c, jf. § 36, kan en forbrugeraftale ændres eller tilsidesættes helt eller delvist, hvis det vil være urimeligt eller i strid med redelig handlemåde at gøre den gældende. Det samme gælder, hvis det vil bevirke en betydelig skævhed i parternes rettigheder og forpligtelser til skade for forbrugeren at gøre et aftalevilkår gældende.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Vurderingen af, om et aftalevilkår om bindingsperiode eller opsigelsesvarsel er i strid med aftalelovens § 38 c, jf. § 36, vil bero på en konkret vurdering af det samlede aftaleforhold. Spørgsmålet har i praksis givet anledning til en række sager ved Forbrugerklagenævnet og domstolene, og ifølge Forbrugerombudsmanden modtager man et betydeligt antal klager og andre henvendelser hvert år vedrørende spørgsmålet om bindingsperioders og opsigelsesvarslers længde.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>På denne baggrund finder Justitsministeriet, at der er behov for at skabe en klarere retstilstand på dette område og derved mindske usikkerheden om retstilstanden og begrænse antallet af tvister.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Forslaget er udarbejdet på baggrund af drøftelser med berørte myndigheder og organisationer og i lyset af de høringssvar, Justitsministeriet har modtaget i forbindelse med en høring over et udkast til lovforslag.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det foreslås på denne baggrund, at forbrugeren som hovedregel skal kunne opsige en aftale om løbende levering af varer eller tjenesteydelser med 1 måneds varsel til udgangen af en måned, når der er gået 5 måneder efter aftalens indgåelse. Det vil i praksis indebære, at forbrugeren vil kunne komme ud af kontrakten efter 6-7 måneder.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>I praksis betyder forslaget, at den maksimale bindingsperiode for de aftaletyper, som efter gældende ret har været omfattet af forbrugeraftalelovens § 25, stk. 1, eksempelvis aftaler om vagt eller redningstjeneste, nedsættes fra 12-13 måneder til 6-7 måneder, og at opsigelsesvarslet efter udløbet af bindingsperioden nedsættes fra 3 måneder til 1 måned. For aftaler omfattet af § 25, stk. 2, eksempelvis avisabonnementer, fastholdes den længste bindingsperiode på 6-7 måneder, mens opsigelsesvarslet efter udløbet af bindingsperioden nedsættes fra 3 måneder til 1 måned.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>For forbrugeraftaler, som ikke hidtil har været omfattet af en regel om længste bindingsperiode og opsigelsesvarsel, eksempelvis aftaler om leje af løsøre eller levering af tv-programmer eller lignende, vil der efter forslaget ikke med bindende virkning for forbrugeren kunne aftales en bindingsperiode på mere end 5 måneder og et opsigelsesvarsel efter bindingsperiodens udløb på mere end en måned (til udgangen af en måned).</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Forslaget berører ikke aftaletyper, som er reguleret i anden civilretlig lovgivning, eksempelvis leje af hus eller husrum omfattet af lejeloven.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Da variationen i de aftaler, der er omfattet af forbrugeraftaleloven, er ganske betydelig, indeholder forslaget nogle undtagelser fra hovedreglen.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Som udtryk for en ”bagatelgrænse” foreslås det således, at den foreslåede hovedregel ikke skal finde anvendelse på aftaler, der løber over højst et år, hvis den samlede pris for leveringen ikke overstiger 2.000 kr., og den samlede betaling skal ske inden 14 dage efter aftalens indgåelse. Hensynet til at give forbrugeren ret til at opsige aftalen efter kortere tid er således efter Justitsministeriets opfattelse mindre tungtvejende, når forbrugerens samlede betalingsforpligtelse skal afvikles ved aftaleperiodens begyndelse, og aftalen ikke automatisk forlænges ved manglende opsigelse.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Den foreslåede undtagelsesregel vil formentlig bl.a. indebære, at de fleste årskort til zoologiske anlæg, forlystelsesparker og andre kulturinstitutioner ikke vil være omfattet af hovedreglen om en maksimal bindingsperiode på 6-7 måneder.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Desuden foreslås det, at der gyldigt kan aftales en bindingsperiode på op til et års tid (11 måneder kombineret med 1 måneds opsigelsesvarsel til udgangen af en måned), hvis den samlede årlige pris for leveringen overstiger 20.000 kr. og aftalen er forbundet med startomkostninger for den erhvervsdrivende, der overstiger den gennemsnitlige pris for 6 måneders løbende levering. Startomkostninger kan f.eks. være, at der skal ske en særlig tilvirkning eller opsættes maskinel hos forbrugeren, eller der påføres den erhvervsdrivende en betydelig værdiforringelse ved aftalens start. Denne undtagelse vil f.eks. kunne omfatte aftaler om leasing af nye biler på grund af det store værditab, der normalt er forbundet med ibrugtagning af en ny bil.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det foreslås endvidere at fastsætte i loven, at hvis en løbende aftale gyldigt opsiges før udløbet af den aftalte periode, og forbrugeren derfor har krav på tilbagebetaling af en eventuel forudbetaling for perioden efter opsigelsen, kan den erhvervsdrivende ved beregningen af, hvor meget der skal tilbagebetales, tage hensyn til sæsonmæssige udsving i den løbende ydelses værdi.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til Det Høje Tings velvillige behandling.</div>\r\n      </p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2008/1 LF 97",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2008/1 SF.L L 97",
                    "title": "Skriftlig fremsættelse (17. december 2008) - L 97",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 122831,
                    "eliUri": "/eli/ft/20081XX00291",
                    "externalLink": ""
                },
                {
                    "shortName": "2008/1 LSF 97",
                    "title": "Forslag til Lov om ændring af lov om visse forbrugeraftaler\\n(Bindingsperiode og opsigelsesvarsel i løbende forbrugerkontrakter)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 122805,
                    "eliUri": "/eli/ft/200812L00097",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20081/lovforslag/l97/index.htm"
                },
                {
                    "shortName": "2008/1 BTL 97",
                    "title": "Betænkning over Forslag til lov om ændring af lov om visse forbrugeraftaler \\n(Bindingsperiode og opsigelsesvarsel i løbende forbrugerkontrakter)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 124576,
                    "eliUri": "/eli/ft/200814L01083",
                    "externalLink": ""
                },
                {
                    "shortName": "2008/1 TBL 97",
                    "title": "Tillægsbetænkning over  Forslag til lov om ændring af lov om visse forbrugeraftaler \\n(Bindingsperiode og opsigelsesvarsel i løbende forbrugerkontrakter)",
                    "presentationName": "Tillægsbetænkning over lovforslag",
                    "documentTypeId": 430,
                    "documentId": 124967,
                    "eliUri": "/eli/ft/200815L00764",
                    "externalLink": ""
                },
                {
                    "shortName": "2008/1 LSV 97",
                    "title": "Forslag til Lov om ændring af lov om visse forbrugeraftaler\\n(Bindingsperiode og opsigelsesvarsel i løbende forbrugerkontrakter)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 124980,
                    "eliUri": "/eli/ft/200813L00097",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 492 af 12/06/2009",
                    "title": "Lov om ændring af lov om visse forbrugeraftaler\\n(Bindingsperiode og opsigelsesvarsel i løbende forbrugerkontrakter)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 125046,
                    "eliUri": "/eli/lta/2009/492",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/12/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "20081XX00291"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA004638"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/12/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/12/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 97"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}