{
    "id": 123701,
    "title": "Skriftlig fremsættelse (26. februar 2009) - L 158",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2008/1 SF.L L 158",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (26. februar 2009)</p>\r\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Justitsministeren</span> (Brian Mikkelsen):</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Herved tillader jeg mig for Folketinget at fremsætte:</div>\r\n      </p>\r\n      <p class=\"ForslagsTitel\">Forslag til lov om konfliktråd i anledning af en strafbar handling</p>\r\n      <p class=\"ForslagsNummer\">(Lovforslag nr. L 158).</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Formålet med lovforslaget er at fastlægge de overordnede rammer for en permanent og landsdækkende ordning med konfliktråd i straffesager.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Siden 1994 har der været gennemført forskellige forsøgsordninger i Danmark med konfliktråd i straffesager, og erfaringerne for både forurettede og gerningsmænd har generelt været meget positive. Den nuværende ordning, som omfatter Københavns Vestegns og Midt- og Vestsjællands politikredse, er senest blevet forlænget som led i flerårsaftalen for politi og anklagemyndighed for 2007-2010.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>I et konfliktråd får den forurettede og gerningsmanden til en strafbar handling mulighed for at møde hinanden under en neutral mæglers tilstedeværelse for at tale om den strafbare handling. Konfliktråd giver den forurettede mulighed for at komme til orde over for gerningsmanden og give udtryk for, hvordan vedkommende har oplevet den strafbare handling, og hvilke konsekvenser handlingen har haft. Konfliktråd kan således medvirke til, at forurettede får bearbejdet den vrede og angst, som den kriminelle handling kan have medført, og være med til at give forurettede en følelse af større tryghed i hverdagen. Konfliktråd giver samtidig gerningsmanden mulighed for at se og forholde sig til de menneskelige følger af den strafbare handling og for i direkte kontakt med den forurettede at påtage sig ansvar for handlingen. Konfliktråd kan dermed medvirke til at øge gerningsmandens ansvarlighed og dermed til, at han eller hun undlader at begå ny kriminalitet.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Landsdækkende ordninger med konfliktråd i bl.a. straffesager findes også i de andre nordiske lande (Norge, Sverige og Finland), og erfaringerne i de andre nordiske lande synes generelt at være positive.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>På denne baggrund foreslås det, at ordningen med konfliktråd udvides til at gælde for hele landet, således at der i alle politikredse bliver mulighed for at henvise straffesager til mægling i konfliktråd.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Der foreslås en ny særlig lov om konfliktråd, der fastlægger de overordnede rammer for en sådan landsdækkende ordning. Hvis lovforslaget vedtages, vil justitsministeren fastsætte nærmere regler om konfliktrådsordningen, herunder om udpegning af mæglere, henvisning af sager til konfliktråd, mægleres virksomhed mv. Herudover bør en række spørgsmål vedrørende den nærmere tilrettelæggelse og afvikling af kon­flikt­råd i praksis afklares af den lokale konfliktrådskoordinator i politikredsene, jf. nedenfor, og af mægleren i det enkelte konfliktråd.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Lovforslaget bygger på betænkning nr. 1501/2008 fra Udvalget om konfliktråd og svarer i vidt omfang til udvalgets lovudkast. Hvis lovforslaget vedtages, vil den landsdækkende kon­flikt­råds­ordning blive tilrettelagt i overensstemmelse med udvalgets overvejelser og anbefalinger.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Hvis lovforslaget vedtages, vil Rigspolitiet få det overordnede ansvar for den nærmere tilrettelæggelse af konfliktrådsordningen. Der vil herudover i samtlige politikredse blive udpeget en lokal koordinator, som bl.a. vil varetage den endelige visitation af sagerne til mæglerne og den løbende kontakt mellem politiet og mæglerne.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Efter lovforslaget kan alle typer af strafbare handlinger behandles i konfliktråd, hvis de øvrige betingelser for konfliktrådsbehandling, herunder sagens konkrete egnethed, i øvrigt er opfyldt. Det må forventes, at de sagstyper, der under forsøgsordningen har været kerneområde for ordningen, også fremover naturligt vil være kerneområde for konfliktrådene, dvs. navnlig sager om vold, indbrud, andet tyveri, røveri og hærværk.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Efter den foreslåede lov er deltagelse i kon­flikt­råd frivillig både for gerningsmand og forurettede. Børn og unge under 18 år kan efter lovforslaget kun deltage i konfliktråd med forældremyndighedsindehaverens samtykke. Det er endvidere en betingelse, at gerningsmanden i det væsentlige har tilstået det strafbare forhold.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Den foreslåede lov indeholder desuden regler om mæglerens funktion under konfliktrådet. Mæglernes opgave er at fungere som mødeleder og stå for mødets struktur og rammer og sørge for, at ”spillereglerne” for konfliktråd bliver overholdt, herunder navnlig at parterne lytter og taler til hinanden på en ordentlig måde. Mægleren skal ikke træffe nogen form for afgørelse i sagen. Mægleren kan tillade, at andre end den forurettede og gerningsmanden deltager i konfliktrådet. Det kan f.eks. være tilfælde, hvor den forurettede er afgået ved døden eller f.eks. på grund af alvorlig sygdom ikke er i stand til at møde i konfliktrådet, hvor den forurettedes nære pårørende efter omstændighederne vil kunne deltage i konfliktrådet.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Der foreslås bl.a. også en udtrykkelig bestemmelse om, at mæglingen afsluttes, når mægleren beslutter det, eller hvis en af parterne tilbagekalder sit samtykke til at deltage i konfliktrådet.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Det foreslås, at konfliktrådsbehandling ligesom under forsøgsordningen skal være et supplement til en sædvanlig straffesag og således ikke træder i stedet for straf eller andre retsfølger af den strafbare handling. Det er samtidig forudsat, at den retspraksis, der har udviklet sig i tilknytning til forsøgsordningen med konfliktråd, videreføres. Gerningsmandens deltagelse i konfliktråd kan således efter rettens konkrete vurdering indgå som en formildende omstændighed i forbindelse med straffastsættelsen. Det forudsættes i den forbindelse, at konfliktrådet er gennemført og ikke er afbrudt enten på mæglerens eller en af parternes foranledning.</div>\r\n      </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</div>\r\n      </p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2008/1 LF 158",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2008/1 SF.L L 158",
                    "title": "Skriftlig fremsættelse (26. februar 2009) - L 158",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 123701,
                    "eliUri": "/eli/ft/20081XX00530",
                    "externalLink": ""
                },
                {
                    "shortName": "2008/1 LSF 158",
                    "title": "Forslag til Lov om konfliktråd i anledning af en strafbar handling",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 123575,
                    "eliUri": "/eli/ft/200812L00158",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20081/lovforslag/l158/index.htm"
                },
                {
                    "shortName": "2008/1 BTL 158",
                    "title": "Betænkning over Forslag til lov om konfliktråd i anledning af en strafbar handling",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 125099,
                    "eliUri": "/eli/ft/200814L01027",
                    "externalLink": ""
                },
                {
                    "shortName": "2008/1 LSV 158",
                    "title": "Forslag til Lov om konfliktråd i anledning af en strafbar handling",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 125274,
                    "eliUri": "/eli/ft/200813L00158",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 467 af 12/06/2009",
                    "title": "Lov om konfliktråd i anledning af en strafbar handling",
                    "presentationName": "Lov",
                    "documentTypeId": 10,
                    "documentId": 125406,
                    "eliUri": "/eli/lta/2009/467",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/02/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "20081XX00530"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA004744"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/02/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/02/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 158"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}