{
    "id": 123150,
    "title": "Forslag til folketingsbeslutning om styrkelse af indsatsen over for ofre",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2008/1 BSF 88",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 23. januar 2009 af Karina Lorentzen (SF), Anne Baastrup (SF), Özlem Cekic (SF), Astrid Krag (SF) og Ole Sohn (SF)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n      <p class=\"Titel2\">om styrkelse af indsatsen over for ofre</p>\r\n      <p class=\"Tekst\">Folketinget pålægger regeringen inden udgangen af 2009 at styrke indsatsen over for ofre ved at tilbyde bedre psykologbehandling, etablere en erstatningsfond og fastsætte regler om bodspenge til ofre samt sikre erstatning i sager, hvor gerningsmanden frikendes, m.m.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">Offerrådgivningen</p>\r\n      <p class=\"Tekst9\">Offerrådgivningen er målrettet alle personer samt eventuelt pårørende, som har været udsat for en forbrydelse eller en ulykke. Offerrådgivningen fungerer som en frivillig organisation baseret på »græsrodsprincippet«, der er uafhængig af myndighederne, og som tilbyder ofrene fuldstændig anonymitet. Rådgivningen yder ingen behandling, men udelukkende medmenneskelig kontakt og forståelse samt råd og vejledning.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">Omfanget af offerrådgivninger og henvendelser i 2007</p>\r\n      <p class=\"Tekst9\">I 2007 var der 45 lokale offerrådgivninger i de 12 politikredse. De 45 rådgivninger fordeler sig som følger:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> 34 er selvstændige rådgivninger</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> 9 er tilknyttet Dansk Røde Kors</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> 1 er tilknyttet Landsforeningen Hjælp Voldsofre</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> 1 er tilknyttet Den Sociale Skadestue i Aalborg</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Der var i 2007 tilknyttet 289 aktive rådgivere, hvilket er 67 færre end i 2006, men et fald fra 2001 på 129. De aktive rådgivere har haft kontakt til 3.426 ofre, hvilket er 461 færre end i 2006. Der er modtaget 12.771 henvendelser i løbet af året, hvilket er 1.170 færre end i 2006.</p>\r\n      <p class=\"Tekst9\">I 2007 har der været 954 opkald, hvoraf de 739 var henvendelser fra ofre. De 338 blev henvist fra politiet. Vold i og uden for parforhold har været den primære henvendelsesårsag og drejede sig om 462 ofre. I forhold til det samlede antal henvendelser var de 507 fra kvinder.</p>\r\n      <p class=\"Tekst9\">Forslagsstillerne er af den overbevisning, at ovenstående statusoplysninger understøtter, at offerrådgivningen er et nødvendigt supplement til andre behandlingstilbud. Forslagsstillerne er samtidig af den opfattelse, at der er behov for at styrke offerrådgivningen, der i dag ligger under rigspolitiets område. Offerrådgivningen har et årligt budget på 2 mio. kr., men reglerne for brugen af disse midler er så restriktive, at det reelt betyder, at offerrådgivningen årligt må tilbagebetale en del af det budgetterede beløb til rigspolitiet. Således blev der i 2007 forbrugt i alt 1.334.704 kr. Begrænsningerne på offerrådgivningens arbejde er bl.a., at transportudgifterne til besøg hos ofre ikke dækkes, så de frivillige – ud over at arbejde gratis – også selv skal betale for transport, at der ikke er en varig organisatorisk lokal forankring, at offerrådgivningen er i fare for at lukke, når der ikke kan skaffes frivillige, at offerrådgivningen ikke har en selvstændig adresse adskilt fra formandens hjemadresse, m.m.</p>\r\n      <p class=\"Tekst9\">SF finder, at dette er urimelige arbejdsvilkår og en negligering af ofrene i Danmark. SF foreslår, at offerrådgivningen og Hjælp Voldsofre styrkes ved at sætte dem på finansloven med en øget bevilling eller finansiere dem via nedennævnte offerfond. Dette skal medføre, at offerrådgivningen kan etablere en lokalt forankret organisation, betale transportomkostninger og eventuelt vederlag til rådgiverne, sådan at de kan fastholdes, og henvise til gratis psykologhjælp den første og den anden gang eller eventuelt i en længere periode efter, at forbrydelsen har fundet sted.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">Erstatningsfond til medfinansiering af styrkelsen af offerrådgivningen</p>\r\n      <p class=\"Tekst9\">Som et element i styrkelsen af indsatsen over for ofre for kriminalitet foreslås derudover, at der etableres en erstatningsfond til medfinansiering af offerrådgivningens arbejde. Endelig foreslås, at der efter svensk forbillede fastsættes regler om betaling af bodspenge, således at gerningspersoner kan idømmes krav om betaling af bodspenge, som indbetales til erstatningsfonden eller direkte til offeret. Det kunne eksempelvis være 500 kr. pr. dom, da et sådant beløb aldrig vil være uoverstigeligt for den dømte, men af stor symbolsk betydning for den forurettede. Der opfordres til, at det afgrænses, hvilke gerningspersoner der skal være omfattet af ordningen, men konkret forestiller SF sig, at det kunne være alle, der idømmes en betinget eller ubetinget fængselsstraf.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">Forslag til styrkelse af indsatsen over for unge ofre</p>\r\n      <p class=\"Tekst9\">I Sverige har man i et stykke tid haft et støttetilbud for børn og unge, der bliver udsat for en forbrydelse. Tilbuddet (et støttecenter) er etableret på baggrund af forskning, der viser, at unge gerningsmænd selv har været ofre. Det er derfor vigtigt, hvis vi skal undgå at producere fremtidige gerningsmænd, at børn får bearbejdet en grim oplevelse som det at blive overfaldet i skolegården, eller at en gruppe store drenge har stjålet ens mobiltelefon. Dette tilbud skal også omfatte de sager, hvor et barn måske ikke vil fortælle, hvem der har gjort noget, men har brug for at læsse af og bearbejde en oplevelse.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">Erstatning til alle, der kan dokumentere overgrebet</p>\r\n      <p class=\"Tekst9\">Der skal udbetales erstatning til dem, der kan dokumentere, at de har været udsat for et overgreb. I dag udbetales erstatningen ikke, hvis en mistænkt frifindes, mens der altid udbetales erstatning, når gerningsmanden er ukendt. Det er uholdbart for offeret, og det er ikke rimeligt, at det i nogle tilfælde er bedre at undlade at føre sagen, fordi dette helt sikker udløser erstatning, når gerningsmanden er ukendt. Erstatning skal i øvrigt også kunne udbetales a conto, så medicinudgifter, tandlægeregning m.m. kan dækkes, når der er behov for dette, og ikke skal belaste offerets økonomi unødvendigt.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">Offeret skal have besked om gerningsmandens udgang</p>\r\n      <p class=\"Tekst9\">Mange personer, der har været udsat for en kriminel handling, er bange for at møde deres gerningsmand igen i lokalområdet. I Sverige orienteres ofre derfor om deres gerningsmænds udgang eller løsladelse. Af hensyn til de forurettede bør en sådan ordning også indføres i Danmark, så disse kan tage deres forhåndsregler eller forberede sig psykisk på et eventuelt møde.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">Hurtig sagsbehandling ved domstolene</p>\r\n      <p class=\"Tekst9\">Der opfordres til, at man undersøger, hvordan man kan sikre en hurtig sagsbehandling for ofre for forbrydelser ved domstolene, både via fokus på sagsgange og ved at sikre, at der er tilstrækkeligt personel som f.eks. HK’ere.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Karina Lorentzen </span>(SF):</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</div>\r\n      </p>\r\n      <p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om styrkelse af indsatsen over for ofre.</p>\r\n      <p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 88).</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2008/1 BF 88",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2008/1 BSF 88",
                    "title": "Forslag til folketingsbeslutning om styrkelse af indsatsen over for ofre",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 123150,
                    "eliUri": "/eli/ft/20081BB00088",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20081/beslutningsforslag/b88/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/01/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "20081BB00088"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX010810"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/01/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "88"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}