{
    "id": 121352,
    "title": "Forslag til Lov om ændring af lov om indkøbsforeninger for mindre jordbrugere\\n(Udvidelse af medlemskredsen til andre end jordbrugere m.v.)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2008/1 LSF 30",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 9. oktober 2008 af fødevareministeren (Eva Kjer Hansen)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag</p>\r\n      <p class=\"TitelPrefiks2\">til</p>\r\n      <p class=\"Titel2\">Lov om ændring af lov om indkøbsforeninger for mindre jordbrugere</p>\r\n      <p class=\"UnderTitel2\">(Udvidelse af medlemskredsen til andre end jordbrugere m.v.)</p>\r\n      <p class=\"CentreretParagraf\">§ 1</p>\r\n      <p class=\"Tekst2\">I lov om indkøbsforeninger for mindre jordbrugere, jf. lovbekendtgørelse nr. 566 af 3. august 1990, som ændret ved § 5 i lov nr. 967 af 4. december 2002, foretages følgende ændringer:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> Lovens <span class=\"Italic\">titel</span> affattes således: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> »Lov om indkøbsforeninger for mindre virksomheder i landdistrikterne«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">2.</span> <span class=\"Italic\">§ 2</span> affattes således: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> <span class=\"Bold\">»§ 2.</span> Ministeren for fødevarer, landbrug og fiskeri kan godkende vedtægter for indkøbsforeninger for mindre virksomheder i landdistrikterne, når vedtægterne indeholder følgende bestemmelser:</p>\r\n      <p class=\"Tekst2\">\r\n        <div>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> Foreningens formål skal udelukkende være at foretage indkøb til medlemmerne af maskiner, udstyr og tekniske driftsmidler, der anvendes i medlemmernes virksomheder. Virksomhederne skal være beliggende i landdistrikterne eller være virksomheder, der er beliggende andetsteds, men virker til gavn for udviklingen i landdistrikterne. Det indkøbte er undergivet foreningens ejendomsret, indtil købesummen med renter og omkostninger er fuldt betalt, medmindre dette strider mod bestemmelserne i tinglysningslovens § 38.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> Foreningens bestyrelse består af 5, 7 eller 9 medlemmer, der vælges af generalforsamlingen.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> Ændring af foreningens vedtægter kræver godkendelse fra ministeren for fødevarer, landbrug og fiskeri.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> Foreningen skal hvert år til brug for det i § 7 nævnte tilsyn indsende beretning om og regnskab for foreningens virksomhed i det forløbne år og er i øvrigt pligtig at meddele alle oplysninger til brug for tilsynet angående foreningens virksomhed og forhold, herunder til dokumentation for, at foreningen ledes i overensstemmelse med denne lov og foreningens vedtægter.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">5)</span> Foreningens opløsning ved egen beslutning kræver finansministerens godkendelse, hvis foreningen på tidspunktet for beslutningen er i gæld til statskassen.</p>\r\n          <p class=\"Liste1\"><span class=\"Liste1Nr\">6)</span> Ved foreningens opløsning ved egen beslutning eller i medfør af § 7, stk. 3, tilfalder foreningens formue Danske Indkøbsforeningers Landsforening.</p>\r\n        </div>\r\n      </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> En forening kan efter godkendelse af ministeren for fødevarer, landbrug og fiskeri i vedtægterne fastsætte, at foreningen opnår anden form for sikkerhed for betaling af det indkøbte end den i stk. 1, nr. 1, 3. pkt., nævnte sikkerhed.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">3.</span> <span class=\"Italic\">§ 3</span> affattes således: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> <span class=\"Bold\">»§ 3.</span> Indkøbsforeninger for mindre virksomheder i landdistrikterne og indkøbsforeninger for mindre jordbrugere indtræder som medlemmer af Danske Indkøbsforeningers Landsforening (landsforeningen), hvis vedtægter skal godkendes af ministeren for fødevarer, landbrug og fiskeri. Samtidig med godkendelsen af vedtægterne ophører Danske Indkøbsforeninger (samvirksomheden).«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 4</span> ophæves. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">5.</span> <span class=\"Italic\">§ 5, stk. 1-5</span> , ophæves. </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Stk. 6 bliver herefter stk. 1.</div>\r\n      </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 5, stk. 6,</span> der bliver stk. 1, ændres »Samvirksomheden« til: »Landsforeningen«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">7.</span> <span class=\"Italic\">§ 6</span> ophæves. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 7, stk. 1,</span> ændres »samvirksomheden« til: »landsforeningen«. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">9.</span> <span class=\"Italic\">§ 7, stk. 3</span> og <span class=\"Italic\">4</span> , affattes således: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">»Stk. 3.</span> Hvis en indkøbsforening uden statslån ikke virker i overensstemmelse med loven, de i medfør af loven fastsatte regler og de godkendte vedtægter, kan ministeren for fødevarer, landbrug og fiskeri standse foreningens virksomhed.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Ministeren for fødevarer, landbrug og fiskeri kan med virkning for indkøbsforeninger for mindre jordbrugere, indkøbsforeninger for mindre virksomheder i landdistrikterne og landsforeningen fastsætte regler om revision af regnskaber og om optagelse af andre lån end statslån, som kan anvendes til indkøb i overensstemmelse med lovens formål. Som grundlag for lånoptagningen kan ministeren fastsætte nærmere regler om de nævnte foreningers virksomhed og om fortrinsret for statslånet, herunder regler om foreningernes reservefonde.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">10.</span> <span class=\"Italic\">§ 7, stk. 5,</span> ophæves. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">11.</span> <span class=\"Italic\">§ 8</span> ophæves. </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">12.</span> <span class=\"Italic\">§ 10</span> ophæves. </p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Ministeren for fødevarer, landbrug og fiskeri fastsætter tidspunktet for lovens ikrafttræden.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> § 2 i lov om indkøbsforeninger for mindre jordbrugere, jf. lovbekendtgørelse nr. 566 af 3. august 1990, som ændret ved § 5 i lov nr. 967 af 4. december 2002, finder fortsat anvendelse for indkøbsforeninger for mindre jordbrugere, så længe foreningerne fortsætter som sådanne foreninger. Foreningerne kan dog ikke foretage indkøb af husdyr til medlemmerne.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> §§ 4, 6 og 8 i lov om indkøbsforeninger for mindre jordbrugere, jf. lovbekendtgørelse nr. 566 af 3. august 1990, som ændret ved § 5 i lov nr. 967 af 4. december 2002, finder fortsat anvendelse for indkøbsforeninger for mindre jordbrugere og for indkøbsforeninger for mindre virksomheder i landdistrikterne, så længe foreningerne har statslån.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 4.</span> Regler, der er fastsat i medfør af lov om indkøbsforeninger for mindre jordbrugere, jf. lovbekendtgørelse nr. 566 af 3. august 1990, som ændret ved § 5 i lov nr. 967 af 4. december 2002, forbliver i kraft, indtil de afløses af regler fastsat i medfør af denne eller andre love.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n      <p class=\"TekstoverskriftBm\">Almindelige bemærkninger</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">1. Indledning</p>\r\n      <p class=\"Tekst9\">Hovedformålet med lovforslaget er, at give andre mindre erhvervsdrivende end jordbrugere mulighed for at blive medlem af de i loven omhandlede indkøbsforeninger.</p>\r\n      <p class=\"Tekst9\">Danske Indkøbsforeninger har overfor Fødevareministeriet fremsat ønske om, at de enkelte indkøbsforeninger får mulighed for at udvide medlemskredsen. Medlemskredsen skal således udover mindre jordbrugere også kunne omfatte andre mindre erhvervsdrivende i landdistrikterne som f.eks. mindre håndværksmestre og lignende. Disse mindre erhvervsdrivende får med lovændringen mulighed for at erhverve maskiner, udstyr og tekniske driftsmidler til deres virksomheder gennem indkøbsforeningerne.</p>\r\n      <p class=\"Tekst9\">Lovforslaget giver endvidere mulighed for at udvide medlemskredsen til også at omfatte mindre virksomheder, der ikke er beliggende i landdistrikterne, men som virker til gavn for udviklingen i landdistrikterne.</p>\r\n      <p class=\"Tekst9\">En sådan ændring af lovens hovedindhold harmonerer med indsatsen inden for rammerne af det danske landdistriktsprogram for 2007-2013, hvor et af indsatsområderne er at skabe flere iværksættere og lokale arbejdspladser i landdistrikterne.</p>\r\n      <p class=\"Tekst9\">Med lovforslaget er det samtidig hensigten at sikre, at lovens øvrige bestemmelser er tidssvarende. Med lovændringen udgår bl.a. en række bestemmelser med detaljerede reguleringer af indkøbsforeningerne og af Danske Indkøbsforeninger (samvirksomheden), der afløses af Danske Indkøbsforeningers Landsforening (landsforeningen).</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">2. Gældende ret</p>\r\n      <p class=\"Tekst9\">Ordningen med indkøbsforeninger for mindre jordbrugere har eksisteret siden 1939. Ordningen afløste de tidligere driftslånsforeninger. Indkøbsforeningernes formål er at foretage indkøb af redskaber og maskiner, som herefter videresælges på købekontrakt med ejendomsforbehold til medlemmerne. Renten i købekontrakterne er typisk lavere end den rente, der skal betales på det almindelige lånemarked. Ved et indkøb skal et medlem betale mindst 1/4 af købesummen kontant, mens resten skal afdrages til foreningen i løbet af højst 6 år.</p>\r\n      <p class=\"Tekst9\">Foreningernes indkøb har været finansieret af statslån og af de midler, foreningerne har i reservefondene, samt af lån i pengeinstitutter. Statslån har endvidere kunnet ydes til Danske Indkøbsforeninger (samvirksomheden), der er samvirksomhed for indkøbsforeningerne. Ved en ændring af loven i 1990 blev muligheden for at yde statslån til indkøbsforeningerne ophævet. Samtidig blev afdragsperioden på de allerede ydede statslån forlænget fra 25 til 50 år.</p>\r\n      <p class=\"Tekst9\">Kun mindre jordbrugere kan optages som medlem af en indkøbsforening. Indkøbsforeningens bestyrelse består af 5, 7 eller 9 medlemmer, hvoraf flertallet udpeges af husmandsforeningerne (nu Dansk Familielandbrugs sektion i Dansk Landbrug) i hvert af de tidligere amter blandt medlemmerne af indkøbsforeningen. Den øvrige del af bestyrelsen vælges af generalforsamlingen.</p>\r\n      <p class=\"Tekst9\">Ved udgangen af 2007 eksisterede der 17 indkøbsforeninger for mindre jordbrugere. De samlede reserver i foreningerne udgjorde ved udgangen af 2007 i alt 170, 4 mio. kr., og de samlede udestående fordringer og restgæld på kontrakter udgjorde 160, 5 mio. kr. Af de 17 foreninger havde 4 foreninger ved udgangen af 2007 lån fra statskassen på i alt 4,6 mio. kr. Der er i løbet af 2007 afdraget i alt 5,7 mio. kr. af gælden til statskassen.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">3. Lovforslagets indhold</p>\r\n      <p class=\"Tekst9\">Med lovforslaget udvides medlemskredsen af indkøbsforeninger til, udover mindre jordbrugere, også at omfatte andre mindre erhvervsdrivende med virksomheder i landdistrikterne f.eks. mindre håndværksmestre og lignende. Medlemskredsen vil også kunne omfatte mindre virksomheder, som ikke er beliggende i landdistrikterne, men som virker til gavn for udviklingen i landdistrikterne. Samtidig ændres lovens titel til »Lov om indkøbsforeninger for mindre virksomheder i landdistrikterne«.</p>\r\n      <p class=\"Tekst9\">Udvidelse af medlemskredsen er et tiltag, der harmonerer godt med andre tiltag for at skabe flere iværksættere og lokale arbejdspladser i landdistrikterne, hvilket er et af indsatsområderne i det danske landdistriktsprogram for 2007-2013.</p>\r\n      <p class=\"Tekst9\">Samtidig med udvidelse af medlemskredsen udgår en række bestemmelser med detaljerede reguleringer, som herefter overlades til indkøbsforeningerne for mindre virksomheder i landdistrikterne.</p>\r\n      <p class=\"Tekst9\">Det vurderes, at lovforslaget først og fremmest får betydning for eksisterende indkøbsforeninger for mindre jordbrugere, der ønsker at udvide medlemskredsen. Lovens bestemmelser giver dog også mulighed for at etablere helt nye indkøbsforeninger for mindre virksomheder i landdistrikterne. Indkøbsforeninger, der efter lovforslagets ikrafttræden overgår til at være indkøbsforeninger for mindre virksomheder i landdistrikterne, betragtes som nye foreninger og vil være omfattet af de nye lovbestemmelser. Der skal udfærdiges nye vedtægter, som skal godkendes af ministeren for fødevarer, landbrug og fiskeri, samt nedsættes en ny bestyrelse.</p>\r\n      <p class=\"Tekst9\">Indkøbsforeninger for mindre jordbrugere kan fortsætte som sådanne foreninger, og vil, indtil de eventuelt overgår til at være foreninger for mindre virksomheder i landdistrikterne, være omfattet af de nugældende lovbestemmelser i § 2. Både de indkøbsforeninger for mindre jordbrugere, der fortsætter som sådanne foreninger, og indkøbsforeninger for mindre virksomheder i landdistrikterne indtræder som medlemmer af Danske Indkøbsforeningers Landsforening (landsforeningen). Landsforeningen afløser Danske Indkøbsforeninger (samvirksomheden). Landsforeningens vedtægter skal godkendes af ministeren for fødevarer, landbrug og fiskeri, og Danske Indkøbsforeninger (samvirksomheden) ophører samtidig med godkendelsen af vedtægterne.</p>\r\n      <p class=\"Tekst9\">I den gældende lovs § 2 er anført en række bestemmelser, som skal fremgå af vedtægterne for en indkøbsforening for mindre jordbrugere. Der foreslås en ny affattelse af lovens § 2,som alene skal være gældende for indkøbsforeninger for mindre virksomheder i landdistrikterne. Det foreslås samtidig, jf. lovforslagets § 2, stk. 2, at den nugældende affattelse af lovens § 2 fortsat skal være gældende for indkøbsforeninger for mindre jordbrugere, indtil de eventuelt overgår til at være foreninger for mindre virksomheder i landdistrikterne.</p>\r\n      <p class=\"Tekst9\">Flere af bestemmelserne i den gældende lovs § 2 er ikke medtaget i den foreslåede nye affattelse. Dette er dels en konsekvens af udvidelsen af medlemskredsen, dels begrundet i ønsket om, at det overlades til foreningen for mindre virksomheder i landdistrikterne at beslutte, hvorledes en række forhold skal reguleres, og om denne regulering skal fremgå af foreningens vedtægter. De bestemmelser, der ikke er medtaget i den foreslåede nye affattelse af lovens § 2, omfatter følgende forhold:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Det enkelte medlems tegning af garanti for foreningens forpligtelser.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Begrænsning på det beløb, som en forening må anvende på et eller flere medlemmer.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Minimumsudbetaling og afdragsperiode.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Udfærdigelse af kontrakten ved indkøb til flere medlemmer.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Størrelsen af den rente, som medlemmerne skal svare af restbeløbet af købesummen.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Anvendelse af reservefondsmidlerne.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Inddrivelse af underskud hos medlemmerne.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Mindste antal medlemmer i en forening.</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Ændring af lovens § 2 omfatter endvidere indsættelse af en bestemmelse om, at i tilfælde, hvor en indkøbsforening opløses ved egen beslutning eller i medfør af den foreslåede nye bestemmelse i lovens § 7, jf. nedenfor, tilfalder foreningens formue Danske Indkøbsforeningers Landsforening. Bestemmelsen finder ikke anvendelse for indkøbsforeninger for mindre jordbrugere, da den nye affattelse af lovens § 2 som nævnt alene får virkning for indkøbsforeninger for mindre virksomheder i landdistrikterne. Bestemmelsen finder endvidere ikke anvendelse i tilfælde, hvor en forening opløses som følge af en beslutning efter lovens § 8, der foreslås ophævet, men efter forslaget fortsat skal finde anvendelse for indkøbsforeningerne, så længe de har statslån. Ved opløsning af en forening i medfør af lovens § 8 er det ministeren for fødevarer, landbrug og fiskeri, der træffer afgørelse om anvendelse af foreningens formue til fremme af mindre landbrug.</p>\r\n      <p class=\"Tekst9\">Samtidig med ophævelse af lovens § 8 foreslås i lovens § 7 indsat en bestemmelse om standsning af en indkøbsforenings virksomhed, som indholdsmæssigt i hovedtræk svarer til § 8 i den gældende lov, dog således at ministeren for fødevarer, landbrug og fiskeri kan standse indkøbsforeningens virksomhed uden forudgående forhandling med finansministeren. Den foreslåede bestemmelse omhandler alene standsning af indkøbsforeninger uden statslån, da indkøbsforeninger med statslån som nævnt fortsat vil være omfattet af lovens § 8, så længe foreningerne har statslån.</p>\r\n      <p class=\"Tekst9\">Med lovforslaget bortfalder udpegningsret for Dansk Familielandbrugs sektion i Dansk Landbrug i forbindelse med udpegning af foreningernes bestyrelse. Foreningernes bestyrelse skal således i sin helhed vælges af generalforsamlingen. Der er tale om en ændring af lovens § 2, hvor ændringerne som nævnt ovenfor alene får virkning for indkøbsforeninger for mindre virksomheder i landdistrikterne.</p>\r\n      <p class=\"Tekst9\">Som nævnt indebærer lovforslaget, at en række bestemmelser med detaljerede reguleringer af de enkelte indkøbsforeninger bortfalder. Det foreslås tilsvarende, at bestemmelserne med detailregulering af landsforeningen bortfalder (ophævelse af lovens § 5, stk. 1-5). Det bemærkes herved, at ministeren for fødevarer, landbrug og fiskeri skal godkende vedtægterne for såvel indkøbsforeningerne som landsforeningen.</p>\r\n      <p class=\"Tekst9\">Forslaget skal også ses i sammenhæng med, at der ikke længere ydes statslån til indkøbsforeninger. Ved udgangen af 2007 var der således kun 4 indkøbsforeninger med statslån. Lovens bestemmelser vedrørende statslån (§§ 4 og 6) foreslås derfor ophævet. De ophævede bestemmelser vil dog fortsat efter forslaget være gældende for indkøbsforeninger med statslån, så længe foreningerne har statslån.</p>\r\n      <p class=\"Tekst9\">De emner, som ministeren for fødevarer, landbrug og fiskeri ifølge lovens § 7 kan fastsætte nærmere regler om, fastholdes uændret, men bemyndigelsen foreslås udvidet således, at der også vil kunne fastsættes regler for indkøbsforeninger for mindre virksomheder i landdistrikterne og for landsforeningen.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">4. Lovforslagets administrative og økonomiske konsekvenser for stat, regioner og kommuner</p>\r\n      <p class=\"Tekst9\">Lovforslaget har ingen administrative eller økonomiske konsekvenser for staten, regioner og kommuner.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">5. Lovforslagets administrative og økonomiske konsekvenser for erhvervslivet</p>\r\n      <p class=\"Tekst9\">Lovforslaget skønnes at have positive økonomiske konsekvenser for mindre virksomheder i landdistrikterne, idet der tilvejebringes muligheder for virksomhederne for at finansiere køb af maskiner, udstyr og tekniske driftsmidler på en billigere måde end de ellers ville kunne på lånemarkedet.</p>\r\n      <p class=\"Tekst9\">Lovforslaget har været forelagt Erhvervs- og Selskabsstyrelsens Center for Kvalitet i ErhvervsRegulering med henblik på en vurdering af, om forslaget skal forelægges Økonomi- og Erhvervsministeriets virksomhedspanel. Styrelsen vurderer, at forslaget ikke har erhvervsøkonomiske konsekvenser.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">6. Lovforslagets miljømæssige konsekvenser</p>\r\n      <p class=\"Tekst9\">Lovforslaget har ingen miljømæssige konsekvenser.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">7. Lovforslagets administrative konsekvenser for borgerne</p>\r\n      <p class=\"Tekst9\">Lovforslaget har ingen administrative konsekvenser for borgerne.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">8. Lovforslagets forhold til EU-retten</p>\r\n      <p class=\"Tekst9\">Lovforslaget skal notificeres for Europa-Kommissionen i henhold til reglerne i EF - traktatens artikel 87 og 88 om statsstøtte, idet forslaget indeholder statsstøtteelementer. Statsstøtteaspektet fremkommer som følge af reglerne om statslån, der dog er under afvikling, idet der ved forslaget ændres i regler, der tidligere er notificeret.</p>\r\n      <p class=\"Tekst9\">Ordningen er senest statsstøttenotificeret ved støtte nr. 56/90- Danmark. Forslag til lov om ændring af lov om indkøbsforeninger for mindre jordbrugere. Ved skrivelse af 9. april 1990, SG(90) D/ 20855, har Kommissionen meddelt ikke at have bemærkninger til nævnte lovforslag.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">9. Hørte myndigheder og organisationer</p>\r\n      <p class=\"Tekst9\">Lovforslaget har været sendt i høring hos Arbejderbevægelsens Erhvervsråd, Danmarks Biavlerforening, Danmarks Jægerforbund, Danmarks Naturfredningsforening, Dansk Ejendomsmæglerforening, Dansk Gartneri, Dansk Erhverv, Dansk Industri, Dansk Landbrug, Dansk Skovforening, Danske regioner, Danske Småøer, Den Danske Landinspektørforening, Det Økologiske Fødevareråd, Finansrådet, 4H Landscentret, Foreningen Registrerede Revisorer, Foreningen af Statsautoriserede Revisorer, Friluftsrådet, Kommunernes Landsforening, LandboUngdom, Landbrugsraadet, Landdistrikternes Fællesråd, Landsforeningen Frie Bønder - Levende Land, Landsforeningen Økologisk Jordbrug, Landsorganisationen i Danmark (LO), Mejeriforeningen, Nærings- og Nydelsesmiddelarbejderforbundet, 3F Fagligt Fælles Forbund, Økologisk Landscenter, Økonomistyrelsen, FødevareErhverv, Finansministeriet, Skatteministeriet, Økonomi- og Erhvervsministeriet, Erhvervs- og Selskabs-styrelsens Center for Kvalitet i ErhvervsRegulering, Konkurrencestyrelsen, Aalborg Amts Indkøbsforening, Bornholms Indkøbsforening, Ribe Amts Indkøbsforening, Ringkøbing Amts Indkøbsforening, Langeland-Ærø Indkøbsforening, Mors Thy og Han Herreds Indkøbsforening, Vejle Amts Indkøbsforening, Vinderup og Omegns Indkøbsforening, Hjørring Amts Indkøbsforening, Salling-Fjends Herreds Indkøbsforening, Indkøbsforeningen Fyn, Indkøbsforeningen Sjælland, Sønderjysk Indkøbsforening, Østjysk Indkøbsforening, Viborg Amts Indkøbsforening, Fællesmekaniseringen, og Danske Indkøbsforeninger.</p>\r\n      <p class=\"Tekst9\">Lovforslaget har endvidere været offentliggjort på Ministeriet for Fødevarer, Landbrug og Fiskeris hjemmeside www.fvm.dk.</p>\r\n      <p class=\"TekstoverskriftBm\">Vurdering af konsekvenser af lovforslaget</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 198 198 199;\" width=\"595\">\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\"> </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Positive konsekvenser/</div>\r\n                <div class=\"Tabeltekst9\">mindre udgifter</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Negative konsekvenser/</div>\r\n                <div class=\"Tabeltekst9\">merudgifter</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Administrative konsekvenser for stat, regioner og kommuner</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Ingen. </div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Økonomiske konsekvenser for stat, regioner og kommuner</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Administrative og økonomiske konsekvenser for erhvervslivet</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Lovforslaget vil medføre, at mindre virksomheder, der er beliggende i landdistrikterne, eller som på anden måde er til gavn for udviklingen i landdistrikterne, får en billigere finansieringsmulighed i forbindelse med anskaffelser af maskiner, udstyr og tekniske driftsmidler.</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Miljømæssige konsekvenser</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Administrative konsekvenser for borgerne</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"199\">\r\n                <div class=\"Tabeltekst9\">Ingen</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"198\">\r\n                <div class=\"Tabeltekst9\">Forholdet til EU-retten</div>\r\n              </td>\r\n              <td colspan=\"2\" style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"397\">\r\n                <div class=\"Tabeltekst9\">Lovforslaget indeholder statsstøtteelementer og skal notificeres for Europa- Kommissionen i henhold til reglerne i EF-traktatens artikel 87 og 88 om statsstøtte.</div>\r\n              </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstoverskriftBm\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n      <p class=\"TekstoverskriftBm\">Til § 1</p>\r\n      <p class=\"BemTilV\">Til nr. 1</p>\r\n      <p class=\"Tekst9\">Lovens titel ændres fra »Lov om indkøbsforeninger for mindre jordbrugere« til »Lov om indkøbsforeninger for mindre virksomheder i landdistrikterne« for at signalere lovens bredere anvendelsesområde.</p>\r\n      <p class=\"BemTilV\">Til nr. 2</p>\r\n      <p class=\"Tekst9\">Af den gældende lovs § 2 fremgår formålet med indkøbsforeninger for mindre jordbrugere, og der er anført en række bestemmelser, som skal fremgå af vedtægterne for en indkøbsforening for mindre jordbrugere. Som anført i de almindelige bemærkninger under pkt. 3 skal den gældende lovs § 2 efter forslaget fortsat være gældende for indkøbsforeninger for mindre jordbrugere indtil de eventuelt overgår til at være foreninger for mindre virksomheder i landdistrikterne.</p>\r\n      <p class=\"Tekst9\">Lovens § 2 med den foreslåede nye affattelse kommer herefter alene til at omfatte indkøbsforeninger for mindre virksomheder i landdistrikterne.</p>\r\n      <p class=\"Tekst9\">I den foreslåede nye affattelse er bestemmelserne i den gældende lovs § 2, litra b, c, d, e og g, ikke medtaget.</p>\r\n      <p class=\"Tekst9\">Bestemmelsen om indkøb til medlemmer, der er ejere eller brugere af mindre landejendomme, jf. § 2, litra b, i den gældende lov, er ikke medtaget i konsekvens af udvidelse af medlemskredsen.</p>\r\n      <p class=\"Tekst9\">Der findes ikke længere at være behov for i selve loven at detailregulere en række forhold for indkøbsforeningerne, og bestemmelserne i den gældende lovs § 2, litra c, d, e og g, er derfor ikke medtaget i den foreslåede nye affattelse. Den gældende lovs § 2, litra c, omhandler medlemmernes tegning af garanti for foreningens forpligtelser. Den gældende lovs § 2, litra d, omhandler det maksimale beløb, som en forening må anvende på et eller flere medlemmer, samt minimumsudbetaling, afdragsperiode og udfærdigelse af kontrakten ved indkøb til flere medlemmer. Den gældende lovs § 2, litra e, omhandler størrelsen af den rente, som medlemmerne skal svare af restbeløbet af købesummen, samt anvendelse af reservefondsmidlerne. Den gældende lovs § 2, litra g, omhandler inddrivelse af underskud hos medlemmerne.</p>\r\n      <p class=\"Tekst9\">Med den foreslåede nye affattelse af lovens § 2 overlades det således til de enkelte foreninger, om og i givet fald hvorledes de omhandlede forhold skal reguleres, og om denne regulering skal fremgå af foreningens vedtægter. Dette forslag skal også ses i sammenhæng med, at ministeren for fødevarer, landbrug og fiskeri fortsat skal godkende indkøbsforeningernes vedtægter, samt at indkøbsforeninger med statslån fortsat vil være omfattet af de særlige bestemmelser i §§ 4, 6 og 8.</p>\r\n      <p class=\"Tekst9\">Bestemmelsen om at der mindst skal være et antal medlemmer af indkøbsforeningen, inden godkendelse af vedtægter kan meddeles, jf. den gældende lovs § 2, litra h, 2. pkt., er ikke medtaget i den foreslåede nye affattelse af lovens § 2. Det vil herefter være op til den enkelte forening at beslutte, om der er et tilstrækkeligt medlemsgrundlag til at oprette en indkøbsforening.</p>\r\n      <p class=\"Tekst9\">I overensstemmelse med den foreslåede udvidelse af medlemskredsen foreslås det, jf. forslaget til § 2, stk. 1, nr. 1, at en indkøbsforenings formål skal være at foretage indkøb til medlemmerne af maskiner, udstyr og tekniske driftsmidler, der anvendes i medlemmernes virksomheder. Efter EU-reglerne om statsstøtte kan foreningerne dog ikke foretage indkøb af husdyr til medlemmerne, jf. Kommissionens forordning (EF) nr. 1857/2006 af 15. december 2006 om anvendelse af traktatens artikel 87 og 88 på statsstøtte til små og mellemstore virksomheder, der beskæftiger sig med produktion af landbrugsprodukter, og om ændring af forordning (EF) nr. 70/2001, art. 4, stk. 7. Et medlems virksomhed skal være beliggende i landdistrikterne eller virke til gavn for udviklingen i landdistrikterne, hvilket f.eks. vil være tilfældet, hvis en virksomhed i byen forarbejder produkter fra landdistrikterne.</p>\r\n      <p class=\"Tekst9\">Efter forslaget er det indkøbte fortsat undergivet foreningens ejendomsret, indtil købesummen med renter og omkostninger er fuldt betalt. Der er imidlertid ikke længere krav om en kontant udbetaling på ¼ af købesummen, hvilket harmonerer med, at der er tale om salg i erhvervsmæssige forhold, som ikke er omfattet af kreditaftalelovens regler om en vis kontant udbetaling ved salg med ejendomsforbehold. Det er dog op til de enkelte indkøbsforeninger at beslutte, om der skal kræves en kontant udbetaling, og i givet fald størrelsen heraf.</p>\r\n      <p class=\"Tekst9\">Det foreslås, at en forening efter godkendelse af ministeren for fødevarer, landbrug og fiskeri i vedtægterne kan fastsætte, at foreningen opnår anden form for sikkerhed for betaling af det indkøbte end ejendomsforbehold, hvilket f.eks. kan være medlemmernes leasing af det indkøbte.</p>\r\n      <p class=\"Tekst9\">Med lovforslaget bortfalder udpegningsretten for Dansk Familielandbrugs sektion i Dansk Landbrug i forbindelse med udpegning af foreningernes bestyrelse, jf. forslaget til § 2, stk. 1, nr. 2. Foreningernes bestyrelse skal således i sin helhed vælges af generalforsamlingen. Denne ændring skal tillige ses i sammenhæng med, at også andre mindre erhvervsdrivende end jordbrugere kan blive medlem af de i lovforslaget omhandlede indkøbsforeninger for mindre virksomheder i landdistrikterne.</p>\r\n      <p class=\"Tekst9\">Danske Indkøbsforeningers Landsforening er paraplyorganisation for indkøbsforeningerne. Der foreslås derfor indsat bestemmelse om, at i tilfælde af den enkelte forenings opløsning, tilfalder foreningens formue landsforeningen, jf. forslag til affattelse af lovens § 2, stk. 1, nr. 6. Bestemmelsen finder ikke anvendelse for indkøbsforeninger for mindre jordbrugere, der som tidligere nævnt ikke omfattes af de foreslåede ændringer af § 2. Bestemmelsen finder endvidere ikke anvendelse i tilfælde, hvor foreningen opløses i medfør af lovens § 8, der ophæves, men som fortsat finder anvendelse for indkøbsforeninger, så længe foreningerne har statslån. Ved opløsning af en forening i medfør af lovens § 8 er det ministeren for fødevarer, landbrug og fiskeri, der træffer afgørelse om anvendelse af foreningens formue til fremme af det mindre landbrug. Det vil sige, at den foreslåede bestemmelse alene finder anvendelse, hvor en indkøbsforening for mindre virksomheder i landdistrikterne opløses ved egen beslutning eller for så vidt angår foreninger uden statslån i medfør af den foreslåede affattelse af lovens § 7, stk. 3, jf. nedenfor under bemærkningerne til nr. 9.</p>\r\n      <p class=\"BemTilV\">Til nr. 3</p>\r\n      <p class=\"Tekst9\">Det foreslås, at Danske Indkøbsforeningers Landsforening (landsforeningen) etableres som paraplyorganisation for både indkøbsforeninger for mindre virksomheder i landdistrikterne og indkøbsforeninger for mindre jordbrugere, der fortsætter som sådanne foreninger. De anførte indkøbsforeninger bliver således fødte medlemmer af landsforeningen, hvis vedtægter skal godkendes af ministeren for fødevarer, landbrug og fiskeri. Landsforeningen afløser Danske Indkøbsforeninger, der var samvirksomhed for indkøbsforeningerne for mindre jordbrugere. Danske Indkøbsforeninger (samvirksomheden) ophører derfor samtidig med godkendelsen af vedtægterne for landsforeningen.</p>\r\n      <p class=\"Tekst9\">Lovens § 3 foreslås ændret i overensstemmelse hermed.</p>\r\n      <p class=\"BemTilV\">Til nr. 4</p>\r\n      <p class=\"Tekst9\">Bestemmelsen i lovens § 4 foreslås ophævet, idet der ikke længere ydes statslån til foreningerne. Bestemmelsen vil dog fortsat finde anvendelse for indkøbsforeninger for mindre jordbrugere og for indkøbsforeninger for mindre virksomheder i landdistrikterne, så længe foreningerne har statslån, jf. lovforslagets § 2, stk. 3.</p>\r\n      <p class=\"BemTilV\">Til nr. 5</p>\r\n      <p class=\"Tekst9\">Bestemmelserne i lovens § 5, stk. 1-5, foreslås ophævet, idet der ifølge oplysninger fra Danske Indkøbsforeninger ikke længere er behov for bestemmelser om Danske Indkøbsforeningers fællesindkøb til videresalg til indkøbsforeningerne eller til indkøb til fællesmekaniseringsforeninger.</p>\r\n      <p class=\"BemTilV\">Til nr. 6</p>\r\n      <p class=\"Tekst9\">Ændringen er en konsekvens af, at Danske Indkøbsforeninger (samvirksomheden) ophører ved etableringen af Danske Indkøbsforeningers Landsforening (landsforeningen).</p>\r\n      <p class=\"BemTilV\">Til nr. 7</p>\r\n      <p class=\"Tekst9\">Da der ikke længere ydes statslån til foreningerne, foreslås bestemmelserne om reservefonde i foreningerne ophævet. Bestemmelserne vil dog fortsat finde anvendelse for indkøbsforeninger for mindre jordbrugere og for indkøbsforeninger for mindre virksomheder i landdistrikterne, så længe foreningerne har statslån, jf. lovforslagets § 2, stk. 3.</p>\r\n      <p class=\"BemTilV\">Til nr. 8</p>\r\n      <p class=\"Tekst9\">Ændringen er en konsekvens af, at Danske Indkøbsforeninger (samvirksomheden) ophører ved etableringen af Danske Indkøbsforeningers Landsforening (landsforeningen).</p>\r\n      <p class=\"BemTilV\">Til nr. 9</p>\r\n      <p class=\"Tekst9\">Bestemmelsen i den nye affattelse af stk. 3 om standsning af en indkøbsforenings virksomhed svarer indholdsmæssigt i hovedtræk til § 8 i den gældende lov, dog således at ministeren for fødevarer, landbrug og fiskeri kan standse indkøbsforeningens virksomhed uden forudgående forhandling med finansministeren. Det foreslåede nye stk. 3 indsættes i konsekvens af ophævelsen af lovens § 8. Det foreslåede nye stk. 3 afgrænses til indkøbsforeninger uden statslån, da lovens § 8 efter forslaget fortsat skal finde anvendelse for indkøbsforeninger, så længe indkøbsforeningerne har statslån, jf. lovforslagets § 2, stk. 3.</p>\r\n      <p class=\"Tekst9\">De emner, som ministeren for fødevarer, landbrug og fiskeri ifølge § 7, stk. 3-5, i den gældende lov kan fastsætte nærmere regler om, fastholdes uændret i lovforslagets nye stk. 4. Bemyndigelsen foreslås dog udvidet således, at der også vil kunne fastsættes regler for indkøbsforeninger for mindre virksomheder i landdistrikterne og for landsforeningen. Bemyndigelsen til at fastsætte bestemmelser for samvirksomheden udgår samtidig, da samvirksomheden ophører ved oprettelsen af landsforeningen.</p>\r\n      <p class=\"BemTilV\">Til nr. 10</p>\r\n      <p class=\"Tekst9\">Ophævelsen af § 7, stk. 5, er en konsekvens af lovforslagets § 1, nr. 9.</p>\r\n      <p class=\"BemTilV\">Til nr. 11</p>\r\n      <p class=\"Tekst9\">Lovens § 8 om standsning af en forenings virksomhed ved misligholdelse af statslån m.v. foreslås ophævet. Bestemmelsen vil dog fortsat finde anvendelse for indkøbsforeninger, så længe foreningerne har statslån, jf. lovforslagets § 2, stk. 3.</p>\r\n      <p class=\"Tekst9\">Samtidig med ophævelsen af lovens § 8 foreslås der i loven indsat en tilsvarende bestemmelse for så vidt angår indkøbsforeninger uden statslån, dog således at ministeren for fødevarer, landbrug og fiskeri kan standse en forenings virksomhed uden forudgående forhandling med finansministeren. Bestemmelsen er foreslået indsat i lovens § 7 i sammenhæng med denne paragrafs bestemmelser om ministeren for fødevarer, landbrug og fiskeris tilsyn med indkøbsforeningerne, jf. bemærkningerne til § 1, nr. 9.</p>\r\n      <p class=\"BemTilV\">Til nr. 12</p>\r\n      <p class=\"Tekst9\">Ophævelse af bestemmelserne i lovens § 10 er en konsekvens af lovforslagets § 1, nr. 4, om ophævelse af bestemmelser om medlemmers tegning af en garanti for foreningens forpligtelser.</p>\r\n      <p class=\"TekstoverskriftBm\">Til § 2</p>\r\n      <p class=\"BemTilV\">Til stk. 1</p>\r\n      <p class=\"Tekst9\">Det foreslås, at tidspunktet for lovens ikrafttræden fastsættes af ministeren for fødevarer, landbrug og fiskeri. Det er hensigten, at loven først sættes i kraft, når 1/3 af de nuværende indkøbsforeninger for mindre jordbrugere har truffet beslutning om at ændre foreningen til en indkøbsforening for mindre virksomheder i landdistrikterne, og landsforeningen har indgivet vedtægter til godkendelse af ministeren for fødevarer, landbrug og fiskeri. Endvidere skal lovforslaget notificeres for Europa- Kommissionen før ikrafttræden af de ændrede regler.</p>\r\n      <p class=\"BemTilV\">Til stk. 2</p>\r\n      <p class=\"Tekst9\">Det foreslås, at bestemmelserne i den gældende lov om krav til vedtægterne for indkøbsforeninger for mindre jordbrugere fortsat finder anvendelse for indkøbsforeninger for mindre jordbrugere, så længe foreningerne vælger at fortsætte som sådanne foreninger. Efter EU-reglerne om statsstøtte kan foreningerne dog ikke foretage indkøb af husdyr til medlemmerne.</p>\r\n      <p class=\"BemTilV\">Til stk. 3</p>\r\n      <p class=\"Tekst9\">Med de foreslåede bestemmelser sikres, at lovbestemmelserne for de hidtidigt ydede statslån til foreningerne, finder anvendelse, både for indkøbsforeninger for mindre jordbrugere og for indkøbsforeninger for mindre virksomheder i landdistrikterne, så længe foreningerne fortsat har sådanne statslån. Det sikres endvidere, at bestemmelserne i den gældende lov om standsning af en forenings virksomhed fortsat finder anvendelse for foreninger med statslån.</p>\r\n      <p class=\"BemTilV\">Til stk. 4</p>\r\n      <p class=\"Tekst9\">Med den foreslåede bestemmelse sikres, at de regler, der er udstedt i medfør af de lovbestemmelser, der ophæves, fortsat er gældende.</p>\r\n      <hr class=\"BilagStreg\">\r\n      <p class=\"Bilag\">Bilag 1</p>\r\n      <p class=\"BilagTekst\">Lovforslaget sammenholdt med gældende lov</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <table class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 277 23 295;\" width=\"594\">\r\n            <tr>\r\n              <td align=\"Center\" width=\"277\">\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Gældende formulering</span></div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td align=\"Center\" width=\"295\">\r\n                <div class=\"TabelTekst\"><span class=\"Italic\">Lovforslaget</span></div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Afsnitsoverskrift\">§ 1</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Stk\">I lov om indkøbsforeninger for mindre jordbrugere, jf. lovbekendtgørelse nr. 566 af 3. august 1990, som ændret ved § 5 i lov nr. 967 af 4. december 2002, foretages følgende ændringer:</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">1.</span> Lovens titel affattes således:</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Afsnitsoverskrift\">Lov om indkøbsforeninger for mindre jordbrugere</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Afsnitsoverskrift\">»Lov om indkøbsforeninger for mindre virksomheder i landdistrikterne«.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 2.</span> Landbrugsministeren kan meddele stadfæstelse på vedtægter for indkøbsforeninger for mindre jordbrugere, når vedtægterne indeholder følgende bestemmelser:</div>\r\n                <div class=\"Stk\">a. Foreningens formål skal udelukkende være at foretage indkøb til medlemmerne af husdyr, landbrugsredskaber og maskiner samt af andre tekniske driftsmidler, der anvendes i mindre landbrug og landhusholdninger. Det indkøbte vedbliver, indtil købesummen med renter og omkostninger er fuldt betalt, at være foreningens ejendomsret undergivet, medmindre dette strider mod bestemmelserne i § 38 i lov nr. 111 af 31. marts 1926 om tinglysning.</div>\r\n                <div class=\"Stk\">b. Indkøb for foreningens midler må kun ske til medlemmer, der er ejere eller brugere af en landbrugsejendom, hvis grundværdi eller areal ikke overstiger en størrelse, der fastsættes af landbrugsministeren.</div>\r\n                <div class=\"Stk\">c. Ethvert medlem skal tegne en garanti for foreningens forpligtelser på mindst 200 kr. og højst 2.400 kr.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">2.</span>§ 2 affattes således:</div>\r\n                <div class=\"Stk\"><span class=\"Bold\">»§ 2.</span> Ministeren for fødevarer, landbrug og fiskeri kan godkende vedtægter for indkøbsforeninger for mindre virksomheder i landdistrikterne, når vedtægterne indeholder følgende bestemmelser:</div>\r\n                <div class=\"Nummer\">1) Foreningens formål skal udelukkende være at foretage indkøb til medlemmerne af maskiner, udstyr og tekniske driftsmidler, der anvendes i medlemmernes virksomheder. Virksomhederne skal være beliggende i landdistrikterne eller være virksomheder, der er beliggende andetsteds, men virker til gavn for udviklingen i landdistrikterne. Det indkøbte er undergivet foreningens ejendomsret, indtil købesummen med renter og omkostninger er fuldt betalt, medmindre dette strider mod bestemmelserne i tinglysningslovens § 38.</div>\r\n                <div class=\"Nummer\">2) Foreningens bestyrelse består af 5, 7 eller 9 medlemmer, der vælges af generalforsamlingen.</div>\r\n                <div class=\"Nummer\">3) Ændring af foreningens vedtægter kræver godkendelse fra ministeren for fødevarer, landbrug og fiskeri</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\">d. Til et eller flere medlemmer må af foreningens midler ikke anvendes større beløb end fastsat af landbrugsministeren. Ved hvert indkøb skal medlemmerne betale mindst 1/4 af købesummen kontant. Resten skal afdrages til foreningen i løbet af højst 6 år. For indkøb til flere medlemmer udfærdiges kun een kontrakt, der underskrives af samtlige købere, og hvoraf det udtrykkeligt fremgår, at disse hæfter solidarisk.</div>\r\n                <div class=\"Stk\">e. Af det til enhver tid henstående restbeløb af købesummen skal svares en rente, der efter nærmere bestemmelser i vedtægterne fastsættes til en sådan størrelse, at der heraf - foruden renter af lån af statskassen og foreningens administrationsudgifter - kan udredes og til reservefonden henlægges et beløb svarende til 1/2-1 pct. årligt af udlånsmassen i det pågældende regnskabsår. Reservefondsmidlerne kan til enhver tid anvendes til finansiering af indkøb til medlemmerne efter reglerne i litra a, b, d og e, 1. pkt. Andrager reservefonden over 8 pct. af lånet fra statskassen, således som dette til enhver tid er nedbragt, kan foreningen efter regnskabets godkendelse og efter indhentet samtykke fra landbrugsministeren endvidere anvende den overskydende del af reservefonden eller eventuelt driftsoverskud til andre formål, der tjener foreningens interesser.</div>\r\n                <div class=\"Stk\">f. Foreningens bestyrelse består af 5, 7 eller 9 medlemmer, hvoraf flertallet udpeges af husmandsforeningerne i hvert amt blandt medlemmerne af indkøbsforeningen. Den øvrige del af bestyrelsen vælges af generalforsamlingen.</div>\r\n                <div class=\"Stk\">g. For så vidt der ved et regnskabsårs slutning fremkommer underskud, der ikke kan dækkes af foreningens reservefond eller af statskassens andel, jf. § 6, fordeles og indkræves underskuddet inden den 1. oktober i det følgende regnskabsår hos medlemmerne efter nærmere i vedtægterne fastsatte regler. Regnskabsåret følger kalenderåret.</div>\r\n                <div class=\"Stk\">h. Ingen forandring må foretages i foreningens vedtægter uden samtykke fra landbrugsministeren. Foreningerne skal normalt have mindst 400 medlemmer, inden stadfæstelse af vedtægter kan meddeles.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Nummer\">4) Foreningen skal hvert år til brug for det i § 7 nævnte tilsyn indsende beretning om og regnskab for foreningens virksomhed i det forløbne år og er i øvrigt pligtig at meddele alle oplysninger til brug for tilsynet angående foreningens virksomhed og forhold, herunder til dokumentation for, at foreningen ledes i overensstemmelse med denne lov og foreningens vedtægter.</div>\r\n                <div class=\"Nummer\">5) Foreningens opløsning ved egen beslutning kræver finansministerens godkendelse, hvis foreningen på tidspunktet for beslutningen er i gæld til statskassen.</div>\r\n                <div class=\"Nummer\">6) Ved foreningens opløsning ved egen beslutning eller i medfør af § 7, stk. 3, tilfalder foreningens formue Danske Indkøbsforeningers Landsforening.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> En forening kan efter godkendelse af ministeren for fødevarer, landbrug og fiskeri i vedtægterne fastsætte, at foreningen opnår anden form for sikkerhed for betaling af det indkøbte end den i stk. 1, nr. 1, 3. pkt., nævnte sikkerhed.«</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\">i. Foreningen skal hvert år til brug for det i § 7 nævnte tilsyn indsende beretning om og regnskab for foreningens virksomhed i det forløbne år og er i øvrigt pligtig at meddele alle oplysninger til brug for tilsynet angående foreningens virksomhed og forhold, herunder til dokumentation for, at foreningen ledes i overensstemmelse med denne lov og foreningens vedtægter.</div>\r\n                <div class=\"Stk\">j. Der udkræves finansministerens godkendelse af en vedtagen beslutning om foreningens opløsning, såfremt foreningen på det pågældende tidspunkt måtte være i gæld til statskassen.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">3.</span>§ 3 affattes således:</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 3.</span> Foreningerne indtræder som medlemmer af Danske Indkøbsforeninger (samvirksomheden), hvis vedtægter stadfæstes af landbrugsministeren.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">»§ 3.</span> Indkøbsforeninger for mindre virksomheder i landdistrikterne og indkøbsforeninger for mindre jordbrugere indtræder som medlemmer af Danske Indkøbsforeningers Landsforening (landsforeningen), hvis vedtægter skal godkendes af ministeren for fødevarer, landbrug og fiskeri. Samtidig med stadfæstelsen ophører Danske Indkøbsforeninger (samvirksomheden).«</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 4.</span> Lån ydet af staten forrentes med 6 1/2 pct. p.a. og er afdragsfri i 5 år, hvorefter de afdrages med 1/50 årligt.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> For lånenes tilbagebetaling samt betaling af renter hæfter over for statskassen foreningens medlemmer hver for sig kun med et beløb svarende til den af medlemmet tegnede garantikapital, jf. § 2, litra c. Statskassens tilgodehavende hos foreningerne kan inddrives ved udpantning; det samme gælder foreningernes tilgodehavender hos medlemmerne.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">4.</span>§ 4 ophæves.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 5.</span> Danske Indkøbsforeninger kan anvende midler</div>\r\n                <div class=\"Stk\">a. til foretagelse af fællesindkøb af maskiner og redskaber til videresalg til de lokale indkøbsforeninger og</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">5.</span>§ 5, stk. 1-5, ophæves.</div>\r\n                <div class=\"Stk\">Stk. 6 bliver herefter stk. 1.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\">b. til indkøb af redskaber og maskiner til fællesmekaniseringsforeninger på mindst 5 medlemmer, der er ejere eller brugere af landbrugsejendomme, hvis gennemsnitlige grundværdi eller størrelse ikke overstiger de i § 2, litra b, nævnte grænser. Medlemmerne skal samtidig være medlemmer af den lokale indkøbsforening. Foreningernes vedtægter, der skal godkendes af landbrugsministeren, skal indeholde bestemmelse om, at medlemmerne hæfter fuldt solidarisk for foreningens forpligtelser.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> En betingelse for lån efter stk. 1, a, er det, at Danske Husmandsforeninger stiller garanti i kontanter eller værdipapirer svarende til 20 pct. af beløbet.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Landbrugsministeren fastsætter det beløb, der højst må anvendes til indkøb til en fællesmekaniseringsforening, og det beløb, der højst må anvendes til et enkelt medlem. Det indkøbte vedbliver, indtil købesummen med renter og omkostninger er fuldt betalt, at være samvirksomhedens ejendomsret undergivet. Foreningen skal betale mindst en femtedel af købesummen kontant og afdrage restbeløbet i løbet af højst 5 år. Af det til enhver tid henstående restbeløb af købesummen skal svares en rente, der efter nærmere bestemmelser i vedtægterne fastsættes til en sådan størrelse, at der heraf - foruden renter af lån af statskassen og samvirksomhedens administrationsudgifter - kan udredes og til reservefond henlægges et beløb svarende til 1/2-1 pct. årligt af udlånsmassen i det pågældende regnskabsår.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Lånene efter stk. 1, b, kan ikke overstige 20 gange samvirksomhedens henlæggelse til reservefonden. Lån ydet af staten forrentes og afdrages som anført i § 4, stk. 1.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 5.</span> De i §§ 6 og 10 anførte regler finder ikke anvendelse, for såvidt angår samvirksomhedens indkøb til fællesmekaniseringsforeninger.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 6.</span> Samvirksomheden aflægger hvert år beretning og regnskab til brug for det i § 7 nævnte tilsyn og skal på samme måde som de enkelte foreninger underkaste sig tilsynet med, at foretagendet ledes økonomisk forsvarligt og i overensstemmelse med denne lov.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">6.</span> I § 5, stk. 6, der bliver stk. 1, ændres »Samvirksomheden« til: »Landsforeningen«.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 6.</span> Hver forening skal dels ved indskud fra medlemmerne, dels ved henlæggelse af renteindtægten, jf. § 2 litra e, tilvejebringe en reservefond, der snarest bringes op til at afgive dækning for mindst 5 pct. af lånene fra statskassen.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">7.</span>§ 6 ophæves.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2</span>. For så vidt et ved regnskabsårets slutning konstateret tab på medlemmer, der har fået overdraget effekter på kontrakt, ikke kan afholdes af årets driftsoverskud, dækkes tabet eller den resterende del heraf af reservefondens midler. Hvis reservefonden herved bliver nedbragt til under 5 pct. af lånene fra statskassen ved regnskabsårets afslutning, bæres halvdelen af det tab, hvormed reservefonden vil blive nedbragt under 5 pct., af statskassen.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Hvis reservefondens midler nedbringes under 5 pct. af gælden til statskassen, skal restitution finde sted ved, at foreningen snarest tilvejebringer og henlægger det manglende beløb, indtil 5 pct. dækning derved er nået.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 4</span>. Når reservefondens midler atter er bragt op på over 5 pct. af lånene fra statskassen, vil de af statskassen eventuelt afholdte beløb være at tilbagebetale i 10 årlige rater.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 7.</span> Ministeren for fødevarer, landbrug og fiskeri fører tilsyn med, at foreningerne og samvirksomheden anvender lånene på vedtægtsmæssig måde og i det hele virker i overensstemmelse med de i denne lov fastsatte regler og de stadfæstede vedtægter. Ministeren kan fastsætte regler om tilsynets udførelse.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">8.</span> I § 7, stk. 1, ændres »samvirksomheden« til: »landsforeningen«.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Ministeren kan henlægge tilsynet til et direktorat under Ministeriet for Fødevarer, Landbrug og Fiskeri eller efter aftale med finansministeren til Finansstyrelsen.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Landbrugsministeren fastsætter regler om revision af indkøbsforeningernes og samvirksomhedens regnskaber.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Landbrugsministeren kan fastsætte regler om, at indkøbsforeningerne for mindre jordbrugere og samvirksomheden kan optage andre lån end statslån, som kan anvendes til indkøb i overensstemmelse med lovens formål.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 5.</span> Som grundlag for låneoptagning efter stk. 4 kan landbrugsministeren fastsætte nærmere regler om foreningernes virksomhed og om fortrinsret for statslånet, herunder regler om foreningernes reservefonde.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">9.</span>§ 7, stk. 3 og 4, affattes således:</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">»Stk. 3.</span> Hvis en indkøbsforening uden statslån ikke virker i overensstemmelse med loven, de i medfør af loven fastsatte regler og de stadfæstede vedtægter, kan ministeren for fødevarer, landbrug og fiskeri standse foreningens virksomhed.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Ministeren for fødevarer, landbrug og fiskeri kan med virkning for indkøbsforeninger for mindre jordbrugere, indkøbsforeninger for mindre virksomheder i landdistrikterne og landsforeningen fastsætte regler om revision af regnskaber og om optagelse af andre lån end statslån, som kan anvendes til indkøb i overensstemmelse med lovens formål. Som grundlag for lånoptagningen kan ministeren fastsætte nærmere regler om de nævnte foreningers virksomhed og om fortrinsret for statslånet, herunder regler om foreningernes reservefonde.«</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">10.</span>§ 7, stk. 5, ophæves.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 8.</span> Landbrugsministeren kan efter forhandling med finansministeren standse en forenings virksomhed, når renter og afdrag til statskassen ikke betales i rette tid, eller når foreningen efter hans skøn i øvrigt ikke længere opfylder denne lovs betingelser, ikke styres på vedtægtsmæssig måde, eller misligheder i styrelsen finder sted.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">11.</span>§ 8 ophæves.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Det samme gælder, hvis reservefonden er opbrugt, og foreningen ikke skønnes i stand til at skabe en ny reservefond. Finansministeren træffer da bestemmelse om afviklingen af foreningens forpligtelser, og den beholdne formue anvendes efter bestemmelse af landbrugsministeren til fremme af det mindre landbrug.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 10.</span> Landbrugsministeren kan i forbindelse med reguleringen i henhold til § 2, litra b og d, 1. pkt., samt § 5, stk. 3, 1. pkt. fastsætte</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Aendringspunkt\"><span class=\"Bold\">12.</span>§ 10 ophæves.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Nummer\">1) at der ikke må foretages indkøb til noget medlem, før den garanti, som medlemmet har tegnet for foreningens forpligtelser efter § 2, litra c, er blevet fornyet, og</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Nummer\">2) at der ved bevilling af lån efter § 4 kun skal tages hensyn til ny- eller omtegnet garantikapital.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 11.</span> Denne lov, der ikke gælder for Færøerne og Grønland, træder i kraft den 1. april 1970. Lov nr. 226 af 12. juni 1975 om ændring af lov om indkøbsforeninger for mindre jordbrugere indeholder følgende bestemmelser i § 2:</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Afsnitsoverskrift\">§ 2</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\"><span class=\"Bold\">§ 2.</span> Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> De garantier, der hidtil er tegnet i medfør af § 2, litra c, i lov nr. 103 af 20. marts 1970, består uanset de ændrede regler for anvendelse af reservefondsmidler, jf. § 1, nr. 4. Efter 31. marts 1976 må der ikke foretages indkøb til noget medlem, jf. § 2, litra a, b, d og e, 1. pkt., i den nævnte lov, før den pågældende har fornyet den tidligere tegnede garanti.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Ved bevilling af lån i medfør af § 4 i den i stk. 2 nævnte lov efter 31. marts 1976 vil kun ny- eller omtegnet garantikapital kunne tages i betragtning.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> De før 1. april 1970 tegnede garantiforpligtelser er uanset disses indhold bortfaldet.</div>\r\n                <div class=\"Stk\">Lov nr. 226 af 12. juni 1975 er trådt i kraft den 22. juni 1975. De ændringer, der følger af lov nr. 566 af 16. november 1977 om ændring af forskellige lovbestemmelser i anledning af omlægningen af statens finansår til kalenderåret, er trådt i kraft den 1. april 1978. § 2 i lov nr. 534 af 10. december 1980 om ændring af lov om indkøbsforeninger for mindre jordbrugere indeholder følgende bestemmelser:</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 1</span>. Ministeren for fødevarer, landbrug og fiskeri fastsætter tidspunktet for lovens ikrafttræden.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> § 2 i lov om indkøbsforeninger for mindre jordbrugere, jf. lovbekendtgørelse nr. 566 af 3. august 1990, som ændret ved § 5 i lov nr. 967 af 4. december 2002, finder fortsat anvendelse for indkøbsforeninger for mindre jordbrugere, så længe foreningerne fortsætter som sådanne foreninger. Foreningerne kan dog ikke foretage indkøb af husdyr til medlemmerne.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> §§ 4, 6 og 8 i lov om indkøbsforeninger for mindre jordbrugere, jf. lovbekendtgørelse nr. 566 af 3. august 1990, som ændret ved § 5 i lov nr. 967 af 4. december 2002, finder fortsat anvendelse for indkøbsforeninger for mindre jordbrugere og for indkøbsforeninger for mindre virksomheder i landdistrikterne, så længe foreningerne har statslån.</div>\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Regler, der er fastsat i medfør af lov om indkøbsforeninger for mindre jordbrugere, jf. lovbekendtgørelse nr. 566 af 3. august 1990, som ændret ved § 5 i lov nr. 967 af 4. december 2002, forbliver i kraft, indtil de afløses af regler fastsat i medfør af denne eller andre love.</div>\r\n              </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Paragraftekst\"><span class=\"Bold\">§ 2.</span> Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Efter lovens ikrafttræden må der ikke foretages indkøb til noget medlem, jf. § 2, litra a, b, d og e, 1. pkt., i lov nr. 103 af 20. marts 1970, før den pågældende har fornyet den tidligere i medfør af § 2, litra c, i nævnte lov tegnede garanti. Fornyelse kan dog undlades, hvis garantien efter sit indhold gælder uændret, uanset at der ved senere lovgivning stilles yderligere udlånsmidler til rådighed for en tid ud over den i nævnte lov fastsatte, og uanset at der herved sker ændringer i de i nævnte lovs § 2, litra b og d, indeholdte bestemmelser om ejendommens grundværdi og maksimum for indkøb til det enkelte medlem.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Ved bevilling af lån i medfør af § 4 i den i stk. 2 nævnte lov efter lovens ikrafttræden vil kun ny- eller omtegnet garantikapital kunne tages i betragtning, jf. dog stk. 2, 2. pkt.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\">Loven er trådt i kraft den 14. december 1980. § 2 i lov nr.357 af 1. juni 1990 om ændring af lov om indkøbsforeninger for mindre jordbrugere indeholder følgende bestemmelse:</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\"> </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\"><span class=\"Bold\">§ 2.</span> Landbrugsministeren fastsætter tidspunktet for lovens ikrafttræden.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n            <tr>\r\n              <td width=\"277\">\r\n                <div class=\"Stk\">Loven er trådt i kraft den 11. juni 1990.</div>\r\n              </td>\r\n              <td width=\"23\"> </td>\r\n              <td width=\"295\"> </td>\r\n            </tr>\r\n          </table>\r\n        </div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Fødevareministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2008/1 LF 30",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2008/1 SF.L L 30",
                    "title": "Skriftlig fremsættelse (9. oktober 2008) - L 30",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 121606,
                    "eliUri": "/eli/ft/20081XX00058",
                    "externalLink": ""
                },
                {
                    "shortName": "2008/1 LSF 30",
                    "title": "Forslag til Lov om ændring af lov om indkøbsforeninger for mindre jordbrugere\\n(Udvidelse af medlemskredsen til andre end jordbrugere m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 121352,
                    "eliUri": "/eli/ft/200812L00030",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20081/lovforslag/l30/index.htm"
                },
                {
                    "shortName": "2008/1 BTL 30",
                    "title": "Betænkning over Forslag til lov om ændring af lov om indkøbsforeninger for mindre jordbrugere\\n(Udvidelse af medlemskredsen til andre end jordbrugere m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 122868,
                    "eliUri": "/eli/ft/200814L00300",
                    "externalLink": ""
                },
                {
                    "shortName": "2008/1 LSV 30",
                    "title": "Forslag til Lov om ændring af lov om indkøbsforeninger for mindre jordbrugere\\n(Udvidelse af medlemskredsen til andre end jordbrugere m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 123058,
                    "eliUri": "/eli/ft/200813L00030",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 46 af 28/01/2009",
                    "title": "Lov om ændring af lov om indkøbsforeninger for mindre jordbrugere\\n(Udvidelse af medlemskredsen til andre end jordbrugere m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 123191,
                    "eliUri": "/eli/lta/2009/46",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/10/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "200812L00030"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AH003055"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/10/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/10/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "30"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}