{
    "id": 121879,
    "title": "Forslag til folketingsbeslutning om loft over de årlige omkostninger i procent (ÅOP) ved forbrugslån",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2008/1 BSF 33",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 5. november 2008 af Benny Engelbrecht (S), Yildiz Akdogan (S), Ole Vagn Christensen (S), Orla Hav (S), Henrik Dam Kristensen (S), Jens Christian Lund (S) og Niels Sindal (S)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n      <p class=\"Titel2\">om loft over de årlige omkostninger i procent (ÅOP) ved forbrugslån</p>\r\n      <p class=\"Tekst\">Folketinget pålægger regeringen at fremsætte lovforslag, der forbedrer forbrugerens vilkår ved optagelse af forbrugslån. Lovforslaget skal særlig løse problemerne med forbrugslån – bl.a. af typen kviklån, hvor låntager betaler ÅOP på op mod 65 pct. – og skal fastsætte, at der maksimalt må kunne opkræves ÅOP svarende til den til enhver tid gældende rentesats for diskontoen plus maksimalt 15 pct.</p>\r\n      <p class=\"Tekst\">Formålet er at stoppe stigningen i antallet af forbrugslån med ågerrente.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n      <p class=\"Tekst9\">Beslutningsforslaget er en revideret genfremsættelse af en del af beslutningsforslag nr. B 118 fra folketingssamlingen 2007-08, 2. samling, jf. Folketingstidende 2007-08, tillæg A side 6341 og 6343, FF side 5555 og tillæg B side 1486.</p>\r\n      <p class=\"Tekst9\">En opgørelse fra Danmarks Statistik viser, at danskerne i 2. kvartal 2008 har optaget forbrugslån for godt 21 mia. kr. Det betyder, at hver dansker i gennemsnit skylder 3.900 kr. på de typisk dyre forbrugslån, hvilket er en stigning på 11,3 pct. i forhold til samme tid 2007.</p>\r\n      <p class=\"Tekst9\">Udlånsfirmaer, der har høje ÅOP på deres udlån, udgør et problem. Det er virksomheder, der åbent reklamerer med, at det er let og hurtigt at optage lån, og som ofte har produkter, hvor de samlede udgifter til lånet er indviklede at overskue. Hvor de fleste banker har ÅOP mellem 5 og 15 pct. på forbrugslån, har de fleste forbrugslån af f.eks. typen kviklån ofte en ÅOP på 30-60 pct.</p>\r\n      <p class=\"Tekst9\">De meget høje ÅOP har ofte den direkte konsekvens, at låntager fanges i en negativ gældsspiral, hvor det bliver vanskeligere og vanskeligere at betale de løbende afdrag. Om end der ikke er et direkte link til lån med høje ÅOP, skal det nævnes, at antallet af tvangsudsættelser ifølge Domstolsstyrelsens tal er steget fra ca. 3.000 i 2002 til ca. 4.800 i 2007. Og det bør ligeledes nævnes, at antallet af danskere, der står registreret som dårlige betalere i RKI, nærmest er eksploderet i de seneste 6-7 år.</p>\r\n      <p class=\"Tekst9\">Forslagsstillerne ønsker derfor at pålægge regeringen, at der indføres et loft over ÅOP for alle forbrugslån på den til enhver tid gældende rentesats for diskontoen plus maksimalt 15 pct. Med den nuværende diskontorente svarer det til en maksimal ÅOP på ca. 20 pct.</p>\r\n      <p class=\"Tekst9\">Med et loft over ÅOP vil Danmark indføre regler på linje med flere andre europæiske lande. Således findes der i nedenstående lande efter det oplyste følgende regler:</p>\r\n      <p class=\"Tekst9\">Tyskland: De årlige omkostninger i procent må højest være det dobbelte af gennemsnittet for lignende lån. Den aktuelle grænse for åger ligger for tiden omkring 20 pct.</p>\r\n      <p class=\"Tekst9\">Frankrig: De årlige omkostninger i procent må højest overstige gennemsnittet for lignende udlån med en tredjedel. De aktuelle satser ligger for tiden alle under 21 pct.</p>\r\n      <p class=\"Tekst9\">Holland: De årlige omkostninger i procent må ikke overstige 18 pct. Satsen er variabel og direkte knyttet til Den Europæiske Centralbanks rentesatser.</p>\r\n      <p class=\"Tekst9\">Belgien: Grænsen for de årlige omkostninger i procent afhænger af lånets type, beløb og løbetid. De aktuelle satser ligger for tiden mellem 12 og 22 pct.</p>\r\n      <p class=\"Tekst9\">Italien: De årlige omkostninger i procent må ikke overstige gennemsnittet for lignende udlån med mere end 50 pct. Satsen var i 2003 omkring 16 pct.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Benny Engelbrecht </span>(S):</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</div>\r\n      </p>\r\n      <p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om loft over de årlige omkostninger i procent (ÅOP) ved forbrugslån.</p>\r\n      <p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 33).</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2008/1 BF 33",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2008/1 BSF 33",
                    "title": "Forslag til folketingsbeslutning om loft over de årlige omkostninger i procent (ÅOP) ved forbrugslån",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 121879,
                    "eliUri": "/eli/ft/20081BB00033",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20081/beslutningsforslag/b33/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/11/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "20081BB00033"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX010575"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "08/11/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/10/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "33"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}