{
    "id": 122883,
    "title": "Forslag til folketingsbeslutning om videoovervågning i taxaer",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2008/1 BSF 79",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 19. december 2008 af Kim Christiansen (DF), Rene Christensen (DF), Kristian Thulesen Dahl (DF), Dennis Flydtkjær (DF), Marlene Harpsøe (DF), Pia Kjærsgaard (DF) og Peter Skaarup (DF)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n      <p class=\"Titel2\">om videoovervågning i taxaer</p>\r\n      <p class=\"Tekst\">Folketinget pålægger regeringen inden udgangen af folketingsåret at fremsætte lovforslag, der indebærer pligt for taxavognmænd til at installere video/kameraovervågning i taxaer, med henblik på at forebygge og opklare røverier mod og overfald på taxachauffører. Lovforslaget skal indeholde bestemmelser, der sikrer, at kun politiet har adgang til video/kameraoptagelserne, samt indeholde en overgangsordning for de taxavognmænd, hvis taxakøretøjer ikke p.t. har udstyr, som lever op til de tekniske krav m.v., som fastsættes i lovforslaget.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n      <p class=\"Tekst9\">Beslutningsforslaget er en delvis genfremsættelse af beslutningsforslag nr. B 34, forslag til folketingsbeslutning om videoovervågning i taxaer, folketingsåret 2007-08, 2. samling, (se Folketingstidende 2007-08, 2. samling, forhandlingerne side 2065 og 6075 og tillæg A side 2373 og 2376 og tillæg B side 1200) og beslutningsforslag nr. B 23, forslag til folketingsbeslutning om obligatorisk videoovervågning i taxaer, folketingsåret 2006-07.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">Gældende regler</p>\r\n      <p class=\"Tekst9\">Videoovervågning, der alene sker inde i taxaer, er ikke omfattet af forbuddet i § 1, stk. 1, i tv-overvågnings-loven. Hvis der foretages videoovervågning inde i taxaer, skal der oplyses om overvågningen ved skiltning eller på anden tydelig måde, jf. tv-overvågningslovens § 3, stk. 1.</p>\r\n      <p class=\"Tekst9\">Transportministeren har ifølge lov om taxikørsel m.v. § 12, stk. 1, nr. 8, bemyndigelse til at fastsætte regler om bl.a. køretøjernes indretning og udstyr. Efter ministeriets opfattelse (Retsudvalget 2005-06, alm. del – svar på spm. 485) bør taxalovgivningens krav til taxaers indretning og udstyr imidlertid alene være begrundet i hensynet til sikring af en fornuftig betjening af kunderne og en effektiv kontrol med omsætningen i erhvervet, hvorimod andre forhold om taxaers tekniske indretning og udstyr, f.eks. forsyning af taxaer med videoovervågnings- eller GPS-udstyr, ikke bør ske ved regulering, men installeres på grundlag af erhvervets egne ønsker og behov.</p>\r\n      <p class=\"Tekst9\">Det er således efter gældende lovgivning lovligt at anvende videoovervågning i taxaer, men der er ikke en forpligtelse for taxavognmændene hertil.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">Forslag om videoovervågning i taxaer</p>\r\n      <p class=\"Tekst9\">Dansk Taxi Råd omfatter omkring 4.300 taxaer, mens der i alt er omkring 5.600 taxaer i Danmark. Omkring 1.200 taxaer i Dansk Taxi Råd har installeret overvågningsudstyr i deres køretøj. (Retsudvalget, B 34 – svar på spørgsmål 1 og 2, 28. marts 2008). Storkøbenhavns Taxinævn oplyser den 1. september 2008 i et svar på et brev fra transportministeren, at der er 2.232 taxaer i Storkøbenhavn, og at kun et fåtal af disse har installeret videoovervågning, til trods for at de næsten alle sammen kører i byområder om aftenen og natten.</p>\r\n      <p class=\"Tekst9\">Overfald på taxachauffører er et stigende problem. Det vil relativt nemt kunne forebygges, ved at der installeres videoovervågning i hyrevognene. Videoovervågning er nu blevet så billig at installere i taxaerne, at det er rimeligt og fornuftigt at indføre videoovervågning som en lovbestemt forpligtelse for taxavognmændene med henblik på at sikre deres chauffører mod overfald. Ifølge Rigspolitiet laves der ikke særskilte opgørelser over røverier og overfald mod taxachauffører. Men Fagligt Fælles Forbund (3F) laver sin egen opgørelse på baggrund af avisomtaler, indberetninger fra chauffører m.v. (Retsudvalget, B 34 – svar på spørgsmål 2, 28. marts 2008). I en henvendelse fra 3F til Folketingets Retsudvalg den 8. april 2008 (B 34 – bilag 2) oplyser forbundet, at antallet af vold og trusler mod taxachauffører er stigende. I 2007 var der 35 tilfælde, som betegnes som alvorlige. I de to første måneder af 2008 registrerede forbundet hele 16 af sådanne tilfælde. 3F gør endvidere opmærksom på, at de mener, at der bør indføres obligatorisk videoovervågning i taxaer: »Vi skal fra 3F varmt anbefale at lovforslaget vedtages, men vi er samtidig af den opfattelse, at et lovforslag skal følges op af regler om, hvem og hvornår man skal kunne afspille videobåndene«.</p>\r\n      <p class=\"Tekst9\">Forslaget om indførelse af videoovervågning støttes således af mange i branchen, herunder Storkøbenhavns Taxi-Fører Forening, som har mere end 600 medlemmer. I en henvendelse til Retsudvalget den 20. juli 2006 skrev foreningen bl.a.: »Vi ønsker, at der nu strammes op på sikkerhedsområdet, ved at man nu ad lovgivningens vej tvinger vognmændene til at indføre videoovervågning i bilerne, idet det desværre ikke har været muligt at få vognmændene til det ad frivillighedens vej.« (Retsudvalget 2005-06, alm. del – bilag 753). I et indlæg på foreningens hjemmeside den 29. juli 2008 under overskriften »Videoovervågning i taxi« argumenterer foreningen endnu engang for, at erfaringerne viser, at videoovervågning i taxaer forhindrer vold mod taxachauffører og skaber tryghed hos kunderne (www.stff.dk).</p>\r\n      <p class=\"Tekst9\">Taxachaufførernes Landsklub støtter også forslaget og har udtrykt stor skuffelse over, at der ikke kan samles flertal for det i Folketinget, når det bevisligt vil medføre færre overfald på taxachaufførerne: »På den baggrund er det komplet uforståeligt, at forslaget fra Dansk Folkeparti kun kan samle opbakning fra Socialdemokraterne. Men politikerne er åbenbart ikke interesseret i at beskytte ansatte i et lavstatusområde som taxibranchen« (http://forsiden.3f.dk, Taxichauffører vrede over manglende overvågning, 26. april 2007). I forbindelse med behandlingen af B 23 modtog Retsudvalget høringssvar fra Taxachaufførernes Landsklub, hvis formål det er at samle og koordinere det faglige arbejde inden for taxabranchen samt virke for og værne om organiserede hyrevognschaufførers interesser (www.landsklubtaxa.dk). Taxachaufførernes Landsklub støttede forslaget, da man mente, at det ville føre til en forbedring af sikkerheden og dermed også arbejdsmiljøet for chaufførerne. Under henvisning til de steder, hvor man ad frivillighedens vej har indført videoovervågning, skriver Taxachaufførernes Landsklub: »Vores erfaringer, ganske vist indsamlet gennem erfaringsudvekslinger med kolleger rundt om i landet, siger, at i de byer, hvor man allerede har indført kameraer, er antallet af overfald faldet markant. Der er for os i Taxachaufførernes Landsklub under 3F ingen som helst tvivl om den effekt, en indførelse af overvågningen har haft i disse byer, vores chaufførkollegaer har ganske simpelt fået det bedre rent psykisk, de føler sig mere trygge, inden de møder på jobbet«. (Høringssvar af 23. februar 2007 fra Taxachaufførernes Landsklub til Retsudvalget (REU 2006-07, B 23 – bilag 2)).</p>\r\n      <p class=\"Tekst9\">Storkøbenhavns Taxinævn skriver i sit brev den 1. september 2008 til transportministeren, at taxinævnet anbefaler et landsdækkende påbud om videoovervågning. Det fremgår endvidere, at Chaufførernes Fagforening også støtter et sådant påbud. Det fremgår ligeledes af brevet, at Dansk Taxi Råd mener, at det bør være frivilligt, om chauffører vil installere videoovervågning.</p>\r\n      <p class=\"Tekst9\">Det er ikke forbundet med særlig store omkostninger at anskaffe sig og installere overvågningsudstyret. Transport- og Energiministeriet oplyser således i besvarelsen af udvalgsspørgsmål nr. 3 vedrørende B 23 i folketingssamlingen 2006-07: »Færdselsstyrelsen oplyser, at den billigste form for videoovervågning kan installeres for ca. 3.500 kr. (inkl. videoudstyr, moms og montering) per taxi, og at den dyreste vil ligge i prisklassen fra 15.000 kr. og opefter. Endvidere er det oplyst, at et gennemsnitligt videoovervågningssystem inkl. moms og installation vil ligge på ca. 8.000 kr. Derudover kommer omkostninger i forbindelse med opbevaring af videooptagelser, reparationer m.v.«</p>\r\n      <p class=\"Tekst9\">Taxachauffører er en af de dårligst lønnede og mest udsatte faggrupper i Danmark, og med en beskeden investering kan man sikre, at deres arbejdsmiljø forbedres væsentligt. Derved kan taxachaufførerne også fastholdes længere i en branche, der er kendetegnet ved store udskiftninger blandt de ansatte. Videoovervågningen vil samtidig udgøre en garanti for både kunder og chauffører i tilfælde af f.eks. voldelige konfrontationer under kørslen eller taxachaufførers chikane af eksempelvis unge piger (eller påstande herom). Videoovervågning vil også være en god investering for vognmændene på grund af lavere udgifter til vedligeholdelse m.v. af hyrevognene, når kunderne er bekendt med, at taxaerne er videoovervåget.</p>\r\n      <p class=\"Tekst9\">En lovpligtig forpligtelse til at installere videoovervågning i taxaer skal bl.a. indeholde regler om:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Tekniske krav til videoovervågningen, så der sikres ensartethed i branchen.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Krav om overholdelse af persondataloven, herunder krav om, at optagelserne skal slettes løbende og kun må opbevares i en kort periode, og at taxachaufførerne gives oplysninger om formålet med overvågningen, hvor længe oplysningerne bliver bevaret, og at det sikres, at kun politiet har adgang til optagelserne, og under hvilke omstændigheder optagelserne vil blive gennemgået.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Krav til skiltningen m.v. over for kunderne.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Overgangsperiode for de taxavognmænd, hvis taxakøretøjer ikke p.t. har udstyr, som lever op til tekniske krav m.v.</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Nogle taxavognmænd har allerede indført videoovervågning. Således har f.eks. Nykøbing Falster Taxa installeret videoovervågning i samtlige vogne til en pris af ca. 3.500 kr. pr. vogn. Ifølge det daværende Transport- og Energiministerium er der ikke lavet en fuldstændig opgørelse over, hvor mange taxavognmænd der har installeret videoovervågning i deres vogne. Men ministeriet oplyste i forbindelse med besvarelse af udvalgsspørgsmål nr. 2 vedrørende B 23 i folketingssamlingen 2006-07: »Færdselsstyrelsen har dog oplyst, at videoovervågning i vid udstrækning allerede er indført flere steder i landet, herunder bl.a. Århus, Herning, Esbjerg og Odense samt i en række øvrige provinsbyer. Denne videooptagelse fungerer enten ved stillbilleder eller ved egentlig videooptagelse.«</p>\r\n      <p class=\"Tekst9\">Efter Dansk Folkepartis opfattelse er frivillighedens vej imidlertid ikke tilstrækkelig eller hensigtsmæssig. Det er naturligvis glædeligt, at flere og flere vognmænd vælger at installere overvågning ad frivillighedens vej. Henvendelsen fra Storkøbenhavns Taxi-Fører Forening viser ligeledes, at det langtfra er alle vognmænd, der er indstillede på at indføre overvågningen ad frivillighedens vej.</p>\r\n      <p class=\"Tekst9\">Taxachaufførernes Landsklub har indtil december 2007 registreret 28 overfald mod taxachauffører mod 50 i 2006. Tallet kan dog stige i forbindelse med de mange julefrokoster i december. Opgørelsen er heller ikke fuldstændig og er behæftet med en vis usikkerhed (www.3f.dk, »Taxi-chauffører frygter julevold«, 7. december 2007).</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">Afsluttende bemærkninger</p>\r\n      <p class=\"Tekst9\">Forslagsstillerne mener, at der bør indføres pligt for taxavognmænd til at installere videoovervågning i taxaer med henblik på at forebygge og opklare røverier mod og overfald på taxachauffører.</p>\r\n      <p class=\"Tekst9\">De væsentlige argumenter mod et forslag om videoovervågning i taxaer er hensynet til privatlivets fred samt usikkerheden om, hvilken effekt overvågning vil have. Forslagsstillerne er enige i, at hensynet til privatlivets fred vejer tungt. Derfor var B 23 som fremsat den 3. november 2006 måske også for vidtgående.</p>\r\n      <p class=\"Tekst9\">Med hensyn til effekten af videoovervågning mener forslagsstillerne, at oplysningerne fra Taxachaufførernes Landsklub viser, at videoovervågning har en effekt. Ifølge Taxachaufførernes Landsklub er der i hvert fald tale om et klart fald i antallet af overfald på taxachauffører i de byer, hvor der er indført frivillig videoovervågning (www.3f.dk, »Taxi-chauffører frygter julevold«).</p>\r\n      <p class=\"Tekst9\">Folketingets partier bør tage den store opbakning blandt de foreninger, der organiserer eller på anden måde berører taxachauffører, alvorligt. Umiddelbart ser det ud til, at Dansk Taxi Råd er de eneste, der ikke vil indføre et påbud om videoovervågning, men blot ønsker det indført ad frivillighedens vej. Forslagsstillerne mener ligesom mange af de berørte fagfolk ikke, at det er realistisk at opnå dette i nær fremtid. På den baggrund håber forslagsstillerne, at et flertal vil støtte nærværende forslag. Forslagsstillerne er villige til at diskutere den nærmere udformning af reglerne for, hvorledes forslaget om videoovervågning kan gennemføres i praksis.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Kim Christiansen </span>(DF):</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</div>\r\n      </p>\r\n      <p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om videoovervågning i taxaer.</p>\r\n      <p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 79).</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2008/1 BF 79",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2008/1 BSF 79",
                    "title": "Forslag til folketingsbeslutning om videoovervågning i taxaer",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 122883,
                    "eliUri": "/eli/ft/20081BB00079",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20081/beslutningsforslag/b79/index.htm"
                },
                {
                    "shortName": "2008/1 BTB 79",
                    "title": "Betænkning over  Forslag til folketingsbeslutning om videoovervågning i taxaer",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 124902,
                    "eliUri": "/eli/ft/20081DB00753",
                    "externalLink": ""
                },
                {
                    "shortName": "2008/1 BSV 79",
                    "title": "Folketingsbeslutning om videoovervågning i taxaer",
                    "presentationName": "Beslutningsforslag som vedtaget",
                    "documentTypeId": 490,
                    "documentId": 125019,
                    "eliUri": "/eli/ft/20081CB00079",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/12/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "20081BB00079"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX010778"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/12/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/10/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "79"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}