{
    "id": 123784,
    "title": "Forslag til folketingsbeslutning om at etablere et miljøteknologisk udviklings- og demonstrationsprogram (MUDP)",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2008/1 BSF 122",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 10. marts 2009 af Torben Hansen (S), Benny Engelbrecht (S), Ida Auken (SF) og Steen Gade (SF)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n      <p class=\"Titel2\">om at etablere et miljøteknologisk udviklings- og demonstrationsprogram (MUDP)</p>\r\n      <p class=\"Tekst\">Folketinget opfordrer regeringen til tidligt i den kommende folketingssamling at fremsætte et lovforslag om at etablere et miljøteknologisk udviklings- og demonstrations program (MUDP), som omfatter vand, luft, støj og kemikalier.</p>\r\n      <p class=\"Tekst\">Programmet skal ses som en opfølgning på og en styrkelse af handlingsplanen for miljøeffektiv teknologi, som udløber med udgangen af 2009.</p>\r\n      <p class=\"Tekst\">Samtidig opfordres regeringen til at sikre programmet den fornødne finansiering på finansloven for 2010 og de kommende år.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n      <p class=\"Tekst9\">Forslagsstillerne har bemærket, at regeringen for nylig har bekendt sig til en vision om, at Danmark skal gøres til en grøn vindernation. Og statsministeren taler om, at Danmark skal gøres til »et stort anlagt forsknings-, innovations-, forsøgs- og demonstrationscenter for al den nye spændende teknologi« (landsmødetale den 16. november 2008).</p>\r\n      <p class=\"Tekst9\">Statsministeren har nu også indset, at »Den indsats, der skal til for at skabe et godt klima og et godt miljø, er faktisk lige præcis den samme indsats, som skal til for at skabe en langsigtet, holdbar, stabil økonomisk vækst.« (Venstres formand, Anders Fogh Rasmussens, tale ved Venstres landsmøde den 16. november 2008).</p>\r\n      <p class=\"Tekst9\">Forslagsstillerne har længe fremført denne vision og finder, at det nu er på høje tid, at regeringen bidrager til at omsætte den til konkret handling.</p>\r\n      <p class=\"Tekst9\">Der er etableret et slagkraftigt EUDP på energiområdet.</p>\r\n      <p class=\"Tekst9\">Der mangler imidlertid totalt en miljøteknologisk indsats på de klassiske miljøområder – vand, luft, støj og kemikalier. Denne situation og regeringens undladelsessynder forværres af, at handlingsplanen for miljøeffektiv teknologi udløber med udgangen af 2009, uden at regeringen har taget initiativ til en forlængelse og styrkelse.</p>\r\n      <p class=\"Tekst9\">Dette forslag skal sikre, at der gøres en indsats for at skabe et godt miljø og en langsigtet, holdbar, stabil økonomisk vækst. Det sker gennem etableringen af et miljøteknologisk program på linje med EUDP – med en selvstændig bestyrelse med repræsentanter for involverede erhverv og vidensinstitutioner. Denne bestyrelse skal støttes af et selvstændigt sekretariat.</p>\r\n      <p class=\"Tekst9\">Bestyrelsen og sekretariatet skal sikre en systematisk afdækning af behov for forskning på det miljøteknologiske område og for teknologiske løsninger af såvel danske som globale miljøproblemer.</p>\r\n      <p class=\"Tekst9\">MUDP-programmet skal udarbejde proaktive strategier og skabe samling og samarbejde mellem innovative virksomheder, vidensinstitutioner og den offentlige indsats. Programmet skal sikre, at der produktudvikles på basis af global efterspørgsel.</p>\r\n      <p class=\"Tekst9\">På den måde kan samfundet sikre, at lovende forskningsresultater også udnyttes til kommercielt bæredygtige produkter og ydelser. MUDP sikrer sammenhæng fra forskning til marked.</p>\r\n      <p class=\"Tekst9\">En af de væsentligste barrierer for optimal udnyttelse af forskningen på det miljøteknologiske område er mangel på risikovillig kapital til den omkostningskrævende fase fra lovende forskningsresultater til demonstration og markedsføring.</p>\r\n      <p class=\"Tekst9\">MUDP skal gennem privat-offentligt samarbejde tilvejebringe den fornødne risikovillige kapital til udvikling, test og demonstration af nye og lovende miljøteknologier.</p>\r\n      <p class=\"Tekst9\">Det forudsætter en tilstrækkelig offentlig medfinansiering af de nødvendige investeringer. Forslagsstillerne foreslår, at MUDP får en offentlig bevilling på finansloven i størrelsesordenen 150-200 mio. kr. om året fra finansloven for 2010 og 4 år frem.</p>\r\n      <p class=\"Tekst9\">Danmark har takket været tidligere tiders fremsynede regulering en række styrkepositioner, som kan udbygges til at skabe eksport og arbejdspladser ved en målrettet indsats.</p>\r\n      <p class=\"Tekst9\">Samtidig eksisterer der på globalt plan massive behov på miljøområdet for tilstrækkelige mængder af rent vand, ren luft og et miljø uden unødig støj og frit for farlige kemikalier.</p>\r\n      <p class=\"Tekst9\">Derfor kan et MUDP medvirke til at opfylde de politiske målsætninger på miljøområdet, bidrage til løsning af globale miljøudfordringer og skabe basis for langsigtet og stabil beskæftigelse og eksport i Danmark.</p>\r\n      <p class=\"Tekst9\">MUDP vil bidrage væsentligt til en øget økonomisk vækst med flere højteknologiske arbejdspladser, hvad der især i denne økonomiske krisetid er god brug for.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Torben Hansen </span>(S):</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</div>\r\n      </p>\r\n      <p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om at etablere et miljøteknologisk udviklings- og demonstrationsprogram (MUDP).</p>\r\n      <p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 122).</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2008/1 BF 122",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2008/1 BSF 122",
                    "title": "Forslag til folketingsbeslutning om at etablere et miljøteknologisk udviklings- og demonstrationsprogram (MUDP)",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 123784,
                    "eliUri": "/eli/ft/20081BB00122",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20081/beslutningsforslag/b122/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/03/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "20081BB00122"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX010912"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "12/03/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "122"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}