{
    "id": 124436,
    "title": "Forslag til folketingsbeslutning om medicinske patienters ret til en forløbskoordinator",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2008/1 BSF 185",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 16. april 2009 af Karl H. Bornhøft (SF), Anne Baastrup (SF), Jonas Dahl (SF) og Ole Sohn (SF)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n      <p class=\"Titel2\">om medicinske patienters ret til en forløbskoordinator </p>\r\n      <p class=\"Tekst\">Folketinget pålægger regeringen at sikre ældre medicinske patienter og medicinske patienter med særlige sociale problemer og støttebehov en ret til at få en forløbskoordinator tilknyttet. Forløbskoordinatoren skal have ansvaret for patientens overgang mellem forskellige afdelinger, sygehuse og sektorer og skal sikre, at patienten får et optimalt og sammenhængende forløb.</p>\r\n      <p class=\"Tekst\">Forløbskoordinatoren skal have kompetence til at træffe beslutninger i både kommunalt og regionalt regi, således at patienten sikres et optimalt forløb.</p>\r\n      <p class=\"Tekst\">Disse patienters ret til at få en forløbskoordinator tilknyttet skal indskrives i sundhedsaftalerne. I sundhedsaftalerne skal det beskrives, hvilke patientgrupper der vil have gavn af en forløbskoordinator, og de nærmere omstændigheder for, hvem der skal have ret til at få tilknyttet en forløbskoordinator.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n      <p class=\"Tekst9\">For patienter, der har komplekse behandlingsforløb, som går på tværs af forskellige sektorer, kan en forløbskoordinator være med til at sikre en sammenhæng i patientens forløb. Forløbskoordinatoren kan også være til gavn for patienter, der har en dårlig forståelse af egen sygdom, hvordan denne skal behandles, og hvilke forholdsregler og hensyn der skal tages i dagligdagen på grund af sygdomstilstanden.</p>\r\n      <p class=\"Tekst9\">Medicinske patienter er en sammensat gruppe med meget forskellige behov og sygdomstilstande. En stor gruppe af medicinske patienter har komplekse sygdomsbilleder: De lider af flere behandlingskrævende sygdomme samtidig og har mange forskellige symptomer. Det er patienter, der typisk indlægges akut på de medicinske afdelinger. Disse patienter kræver ofte behandling og pleje, der både går på tværs af faggrupper og på tværs af sektorer. Det giver en særlig udfordring for sundhedsvæsenet at sikre disse patienter et godt og sammenhængende forløb. Desværre er det en patientgruppe, der ofte ikke får et tilstrækkeligt godt, velkoordineret og sammenhængende forløb.</p>\r\n      <p class=\"Tekst9\">Ved overgange i patientens forløb – eksempelvis når patienter overgår fra en afdeling til en anden, flyttes mellem to sygehuse eller overflyttes fra sygehus til eget hjem eller plejehjem – er der en særlig risiko for fejl og utilsigtede hændelser. Det er kendt, at mange problemer opstår i overgangen mellem sektorerne. For at forbedre patientsikkerheden er det derfor væsentligt at sikre, at disse overgange foregår så glidende som muligt, så patienten undgår at falde mellem to stole. Når flere sektorer er involveret i patientens forløb, er der behov for kommunikation og koordination mellem disse forskellige sektorer, som har forskellige strukturer og arbejdsgange. Det giver nogle særlige udfordringer at skabe en så problemfri overgang som muligt for patienten. Det kan nogle gange være svært entydigt at afgøre, hvem der har ansvaret for patienten i skiftet mellem afdelinger og sektorer, og det kan give en ukoordineret overgang, hvor patienten ikke kan føle sig sikker på, hvem der har ansvaret for ham eller hende i overgangsfasen.</p>\r\n      <p class=\"Tekst9\">Der er et behov for, at det bliver defineret, hvem der har ansvaret for patienten i disse gråzoner mellem forskellige afdelinger, forskellige sygehuse eller forskellige sektorer. Ved at de medicinske patienter med særlige behov får tilknyttet en forløbskoordinator, vil der være en person, der kan tage ansvar for, at hele forløbet opleves så sammenhængende som muligt. Det skal derfor sikres, at forløbskoordinatoren har kompetence til at træffe de nødvendige beslutninger i både kommunalt og regionalt regi. Forløbskoordinatoren skal således have kompetence til at træffe afgørelse om, hvornår ansvaret for patienten eksempelvis overgår fra den ene sektor til den anden.</p>\r\n      <p class=\"Tekst9\">Forløbskoordinatoren skal således ses som et supplement til de kontaktpersoner, der allerede i dag findes på mange sygehuse. Men for den særlige gruppe af medicinske patienter med særlige behov er en kontaktperson på det enkelte sygehus ikke nok til at sikre den sammenhæng på tværs af sektorer, som netop denne patientgruppe har behov for, og som en forløbskoordinator kan sikre.</p>\r\n      <p class=\"Tekst9\">En forløbskoordinator er en sundhedsprofessionel person, som tænker i samlede forløb, som er i stand til at koordinere, og som har kendskab til de forskellige instanser, som kan være involveret eller kan være hensigtsmæssige at kontakte i forbindelse med et givent patientforløb. Forløbskoordinatoren skal have erfaring med sundhedsfagligt arbejde samt social- og sundhedsvæsenets opbygning og funktion. Forløbskoordinatoren skal være i stand til at samarbejde med både patienter, pårørende og behandlere samt øvrige sagsbehandlere og sundhedsprofessionelle, som kan være relevante at kontakte i patientens forløb. Desuden skal forløbskoordinatoren have viden om støttemuligheder og relevant lovgivning for at sikre, at patienten får den nødvendige socialfaglige støtte. Hvor den enkelte sundhedsprofessionelle tænker vertikalt og er specialiseret i netop sit eget fagområde, skal forløbskoordinatoren tænke horisontalt – på tværs af fagområder og sektorer.</p>\r\n      <p class=\"Tekst9\">Forskellige personalegrupper vil være i stand til at udfylde denne funktion, så længe det sikres, at de pågældende har de relevante kompetencer og efteruddannelser. På nuværende tidspunkt varetager ergoterapeuter, sygeplejersker, lægesekretærer, socialmedicinere og socialrådgivere funktionen som forløbskoordinator forskellige steder. Flere steder har man gode erfaringer med at ansætte forløbskoordinatorer med forskellige uddannelsesmæssige baggrunde, at give koordinatorerne mulighed for at sparre med hinanden og trække på hinandens mere specifikke faglige viden om et givent aspekt af en patients behandlingsforløb.</p>\r\n      <p class=\"Tekst9\">En forløbskoordinator kan have ansættelse både på et sygehus, i et sundhedscenter eller i hjemmesygeplejen. Det kan således være både regionen og kommunen, som ansætter forløbskoordinatorer.</p>\r\n      <p class=\"Tekst9\">Idet flere sektorer er involveret, vil den institution eller sektor, som har udgiften til at sikre et bedre koordineret forløb gennem brug af en forløbskoordinator, ikke nødvendigvis være den samme som den, der høster gevinsten ved det bedre koordinerede forløb. Forslagsstillerne anbefaler derfor, at det i forbindelse med udformningen af ordningen tilstræbes, at der udvikles en retfærdig og hensigtsmæssig model for finansieringen af forløbskoordinatorerne. Finansieringen kan eksempelvis deles af kommune og region, som begge vil have gavn af de bedre forløb. Forslagsstillerne anbefaler, at anvendelsen og finansieringen af forløbskoordinatorer beskrives i sundhedsaftalerne, og ved udformningen af ordningen skal det præciseres, hvordan dette sikres.</p>\r\n      <p class=\"Tekst9\">Samfundsøkonomisk kan der spares mange ressourcer ved at sikre, at disse patienter får et bedre tilrettelagt og koordineret forløb. Der kan spares mange unødige genindlæggelser, meget ventetid og mange sengepladser ved at sikre disse patienter et mere sammenhængende forløb uden unødvendig spildtid og uhensigtsmæssige skift. På sigt vil udgiften til forløbskoordinatoren således tjene sig selv ind gennem færre genindlæggelser, færre sengedage og mindre brug af personaleressourcer til behandling og pleje.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Karl Bornhøft </span>(SF):</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</div>\r\n      </p>\r\n      <p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om medicinske patienters ret til en forløbskoordinator.</p>\r\n      <p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 185).</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2008/1 BF 185",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2008/1 BSF 185",
                    "title": "Forslag til folketingsbeslutning om medicinske patienters ret til en forløbskoordinator",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 124436,
                    "eliUri": "/eli/ft/20081BB00185",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20081/beslutningsforslag/b185/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/04/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "20081BB00185"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX011060"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/04/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "185"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}