{
    "id": 124401,
    "title": "Forslag til folketingsbeslutning om en samlet indsats mod tvangsægteskaber og æreskriminalitet",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2008/1 BSF 180",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 14. april 2009 af Morten Østergaard (RV), Bente Dahl (RV), Marianne Jelved (RV), Margrethe Vestager (RV), Yildiz Akdogan (S), Henrik Dam Kristensen (S), Özlem Sara Cekic (SF), Meta Fuglsang (SF), Line Barfod (EL) og Johanne Schmidt Nielsen (EL).</p>\r\n      <p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n      <p class=\"Titel2\">om en samlet indsats mod tvangsægteskaber og æreskriminalitet</p>\r\n      <p class=\"Tekst\">Folketinget pålægger regeringen i indeværende folketingssamling at fremsætte de nødvendige lovforslag og foretage de fornødne administrative ændringer, der sikrer en samlet og koordineret indsats mod tvangsægteskaber og æreskriminalitet. Indsatsen kan indeholde følgende elementer:</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">1.</span> <span class=\"Italic\">En samlet indsats til beskyttelse mod tvangsægteskaber og æreskriminalitet</span></p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Et nationalt kriseberedskab for generationskonflikter, som bl.a. kan fungere som et socialt rejsehold for æreskriminalitet.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Nationale retningslinier og kurser for alle offentlige myndigheder, som kommer i kontakt med tvangsægteskaber, æreskriminalitet og generationskonflikter.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">2.</span> <span class=\"Italic\">Kun én chance-reglen - pligten til at handle</span></p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Myndighederne forpligtes til at udføre en risikovurdering, når de bliver opmærksomme på et potentielt offer for æreskriminalitet (kun én chance-reglen). Dette skal ske, både når det potentielle offer selv gør opmærksom på sin situation, og når flere af hinanden uafhængige tredjeparter gør myndighederne opmærksomme på situationen.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Hvis en risikovurdering siger, at der er overhængende fare for et eller flere menneskers ve og vel, forpligtes myndighederne til at udarbejde en handlingsplan, også selv om det potentielle offer er myndigt og ikke selv har bedt om hjælp.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Det nationale kriseberedskab får ansvar for at følge op på sagen, således at der skabes vished for, at det potentielle offer er i kontakt med relevant assistance.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">3.</span> <span class=\"Italic\">Et nationalt mæglerteam</span></p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Når den unge ikke er i overhængende fare, kan indsatsen ofte med fordel basere sig på mægling og konfliktløsning inden for familien. Et nationalt mæglerteam med erfarne eksperter skal kunne rykke ud og bistå lokale myndigheder med opgaven.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">4.</span> <span class=\"Italic\">Indførelse af en særlig beskyttelsesordre mod tvangsægteskaber</span></p>\r\n      <p class=\"Tekst\">Beskyttelsesordren kan indeholde:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Et polititilhold, som udstedes mod en nærmere afgrænset gruppe, f.eks. familiemedlemmer, som politiet på baggrund af risikovurderingen har begrundet mistanke om kunne medvirke til et tvangsægteskab eller anden personfarlig æreskriminalitet.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> I særlige tilfælde, hvor der er bestyrket mistanke om, at offeret vil blive tvunget til at rejse til hjemlandet, kan ofrets pas deponeres hos politiet i en afgrænset periode. Indgrebets karakter gør, at der i forbindelse med deponering af pas vil kræves dommerkendelse, før eller senest 24 timer efter at beskyttelsesordren er udstedt.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Udlændinge, som er involveret i sagen, kan nægtes indrejse i en nærmere afgrænset periode. Også dette indgreb vil være betinget af en dommerkendelse.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> En anbefaling til formodede ofre om at undergå en lægelig undersøgelse med henblik på at samle beviser m.m. til en eventuel kommende retssag.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">5.</span> <span class=\"Italic\">En styrket oplysningsindsats</span></p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Både de unge og deres familier mødes med massiv oplysning om både rettigheder og hjælpeforanstaltninger.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">6.</span> <span class=\"Italic\">En styrket videnopsamling</span></p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Der oprettes et nationalt videncenter for æreskriminalitet og tvangsægteskaber.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Indsatsen mod tvangsægteskaber og æreskriminalitet registreres med henblik på at sikre bedre viden.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Et internationalt forskningsprojekt iværksættes for at tilvejebringe viden om, hvilke redskaber der er de mest effektive i indsatsen mod æresrelateret vold.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> En årlig konference, hvor ny viden og nye erfaringer – nationalt og internationalt – udveksles.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">7.</span> <span class=\"Italic\">En styrket international indsats</span></p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Danske myndigheder indleder et tæt samarbejde med myndigheder i de lande, hvor tvangsægteskaber er mest udbredt.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Samtidig skal Danmark indgå i et tæt samarbejde med de andre EU-lande i bekæmpelse af tvangsægteskaber blandt unge i Europa.</p>\r\n      </p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n      <p class=\"Tekst9\">Forslagsstillerne er stærkt optaget af at forebygge, bekæmpe og i yderste konsekvens straffe tvangsægteskaber og anden æreskriminalitet. Ligeledes er vi optaget af, at de unge, som fanges i såkaldte generationskonflikter, har adgang til kvalificeret rådgivning og konkret hjælp i deres ulykkelige situation.</p>\r\n      <p class=\"Tekst9\">En række sager i de seneste år har demonstreret, at de relevante myndigheder ikke i tilstrækkelig grad er i stand til at håndtere denne type af konflikter, desværre også i enkelte tilfælde med meget tragiske konsekvenser.</p>\r\n      <p class=\"Tekst9\">Den eksisterende udlændingepolitik er baseret på en antagelse om, at man alene ved hjælp af udlændingeregler kan hindre tvangsægteskaber og hjælpe unge, som føler sig presset til at indgå i arrangerede ægteskaber. Tvangsægteskaber standser imidlertid ikke, blot fordi det ulykkelige par hindres i at få familiesammenføring i Danmark.</p>\r\n      <p class=\"Tekst9\">I dag er der et stort antal danske ofre for tvangsægteskaber på krisecentrene i Malmø. Det er urimeligt over for de danske borgere, som med rette havde forventet hjælp og støtte i Danmark. Men det er også urimeligt over for vores nabo, Sverige, som nu skal rydde op i vores problemer.</p>\r\n      <p class=\"Tekst9\">Vi ved meget lidt om, hvor mange tvangsægteskaber der finder sted i Danmark. I England, hvor man skelner klart mellem arrangerede ægteskaber og tvangsægteskaber, og hvor man har en meget omfattende politik mod tvangsægteskaber, registreres der - ifølge den britiske regerings særlige enhed vedrørende tvangsægteskaber - mellem 300 og 400 tvangsægteskabssager hvert år. Bag langt størstedelen af tvangsægteskaberne står indiske og pakistanske familier. Størstedelen af ofrene er kvinder, men i ca. 15 pct. af tilfældene er ofrene unge mænd. Det er anerkendt, at der er et skyggetal, hvor sager ikke bliver rapporteret. Jo bedre hjælp ofrene kan forvente, des flere vil turde bede om hjælp. Jo flere der er opmærksomme på problemstillingerne, des flere kan gribe ind i rette tid. Derfor vil en effektiv politik også føre til en større indsigt i problemets omfang.</p>\r\n      <p class=\"Tekst9\">Siden rigspolitiet for 2 år siden begyndte at registrere æresrelateret vold, har man registreret 350 ofre. Dertil kommer alle dem, der ikke tør anmelde deres egen familie.Tallene viser med al ønskelig tydelighed, at der er behov for handling nu. Det er uacceptabelt, at ofrene lades i stikken, og at forældre, der begår den mest alvorlige forbrydelse mod deres børn, går ustraffede rundt mellem os.</p>\r\n      <p class=\"Tekst9\">Forslagsstillerne mener, at Danmark efter engelsk forbillede bør udvikle en samlet indsats til beskyttelse mod tvangsægteskaber og æreskriminalitet. I England har man indført »Forced Marriage (Civil Protection) Act 2007«, som trådte i kraft i 2008, og som er en samlet og multifacetteret indsats mod tvangsægteskaber. Indsatsen medfører både lovændringer med nye typer af polititilhold, en samlet tilgang til og forståelse af tvangsægteskabsproblematikken og konkrete retningslinier målrettet alle offentlige myndigheder, som kommer i kontakt med ofre for tvangsægteskaber - fra ambassaden i hjemlandet over politiet til den lokale skolelærer. Hver del i indsatsen passer sammen med de øvrige dele, og »Forced Marriage (Civil Protection) Act 2007« betyder, at det ikke længere er op til den enkelte faggruppe, den enkelte kommune eller den enkelte skole at finde redskaberne til at håndtere de generationskonflikter, som eskalerer til æreskriminalitet og tvangsægteskaber. Disse grundelementer har inspireret nærværende forslag til en samlet indsats mod tvangsægteskaber og æreskriminalitet, men vi opfordrer til, at man nøje følger udviklingen i England, hvor man har langt større erfaring med en forebyggende indsats mod tvangsægteskaber og æreskriminalitet, end vi har i Danmark.</p>\r\n      <p class=\"Tekst9\">Regeringen skal undersøge nærmere, hvordan forslagets enkelte elementer konkret kan gennemføres i en dansk sammenhæng, og elementerne skal ikke opfattes som en udtømmende liste for en samlet og koordineret indsats mod tvangsægteskaber og æreskriminalitet. Initiativerne bør ses i sammenhæng, og der bør indhentes yderligere forslag fra myndigheder og organisationer, der arbejder med området.</p>\r\n      <p class=\"Tekstoverskrift\">Bemærkninger til forslagets enkelte dele</p>\r\n      <p class=\"Tekst9\"><span class=\"Italic\">En samlet indsats til beskyttelse mod tvangsægteskaber og æreskriminalitet</span></p>\r\n      <p class=\"Tekst9\">Alle offentlige myndigheder, der kommer i berøring med alvorlige generationskonflikter og potentiel æreskriminalitet, skal kunne handle hurtigt og effektivt. Det gælder politi, læger, socialrådgivere, ansatte på krisecentrene og på ambassaderne i de lande, hvorfra udenlandske ægtefæller, som indgår i tvangsægteskaber, kommer, og hvor danske unge risikerer at havne, hvis de forsøger at gøre oprør mod deres familie. Det kræver, at de ansatte ved, hvordan man hjælper, og at de har de rigtige redskaber til at hjælpe.</p>\r\n      <p class=\"Tekst9\">Heldigvis er det relativt sjældent, at de enkelte offentlige myndigheder kommer i kontakt med ofre for tvangsægteskaber og æreskriminalitet. Derfor skal der oprettes et nationalt kriseberedskab for generationskonflikter. Kriseberedskabet skal fungere som supportcenter for offentlige myndigheder, der kommer i kontakt med alvorlige generationskonflikter. Alle offentligt ansatte skal vide, at rådgivning og opbakning kun er en telefonopringning væk.</p>\r\n      <p class=\"Tekst9\">Kriseberedskabet skal også fungere som et socialt rejsehold mod æreskriminalitet. Rejseholdet skal kunne rykke ud med kort varsel og assistere direkte i en sag hos de lokale myndigheder. Når rejseholdet rykker ud, skal den lokale medarbejder ikke placeres på sidelinjen. Det er afgørende, at et lokalmiljø, der har fået alvorlige generationskonflikter ind på kroppen, udrustes til i fremtiden bedre at kunne tage hånd om og genkende faresignaler fra eventuelle nye konfliktsituationer.</p>\r\n      <p class=\"Tekst9\">Endelig skal kriseberedskabet have ansvar for at registrere og overvåge udviklingen i både antallet og alvorligheden af sagerne i Danmark og i den offentlige indsats mod sagerne, således at det bliver muligt løbende at korrigere og styrke indsatsen.</p>\r\n      <p class=\"Tekst9\">Der skal udvikles et sæt retningslinier for alle offentlige myndigheder, som kommer i kontakt med tvangsægteskaber, æreskriminalitet og generationskonflikter. Retningslinierne skal skitsere, hvilke handlingsmuligheder de pågældende har - fra henvisning til rådgivningscentre over politianmeldelse til hidkaldelse af det nationale kriseberedskab. Retningslinierne skal målrettes til forskellige faggrupper. Inspiration til udarbejdelsen af retningslinierne kan hentes i den engelske »Forced Marriage (Civil Protection) Act 2007«.</p>\r\n      <p class=\"Tekst9\">Alle relevante offentlige myndigheder bør have en nøgleperson, som er ansvarlig for at sikre, at der er kendskab til retningslinierne, og at retningslinierne følges. Nøglepersonerne bør tilbydes træning i at genkende og håndtere æreskriminalitet og tvangsægteskaber m.m.</p>\r\n      <p class=\"Tekst9\">Retningslinierne skal være fysisk til stede på alle relevante offentlige arbejdspladser i form af en lille pixibog om problemstillinger, løsningsmuligheder og hjælpeforanstaltninger. Pixibogen skal altid være tilgængelig for alle medarbejdere, og alle medarbejdere skal gøres opmærksomme på den i forbindelse med ansættelse og oplæring, så de altid ved, hvor de kan hente vejledning. Pixibogen bør suppleres med en lokalside, som indeholder oplysninger om lokale nøglepersoner, lokale tiltag mod æreskriminalitet m.m.</p>\r\n      <p class=\"Tekst9\"><span class=\"Italic\">Kun én chance-reglen – pligten til at handle</span></p>\r\n      <p class=\"Tekst9\">Kun én chance-princippet er inspireret af den engelske one chance rule og henviser til, at myndighederne potentielt kun får en eneste chance til at snakke med et offer for tvangsægteskaber og æreskriminalitet. Når en ung opsøger hjælp i forbindelse med tvangsægteskaber, æreskriminalitet og generationskonflikter, skal de offentlige myndigheder tage højde for, at den unge og eventuelt søskende i familien kan være i overhængende fare for vold, voldtægt, indespærring og andre overgreb. Ingen henvendelse må siddes overhørig.</p>\r\n      <p class=\"Tekst9\">Både når det gælder unge under 18 og svage voksne (f.eks. udviklingshæmmede), er det klart, at der kan være behov for, at andre træder til for at beskytte dem mod overgreb. Når det gælder voksne over 18, kan det dog også gælde, at offeret er så kuet af vold og trusler om vold, at han eller hun har svært ved selv at løfte en sag. Derfor bør myndigheder forpligtes til at reagere, når de fra flere af hinanden uafhængige kilder får informationer om, at et menneske er i fare for æreskriminalitet, også selv om offeret ikke selv beder om hjælp. Et nybrud i den britiske lov om tvangsægteskaber er, at der åbnes op for, at den person, som er målet for beskyttelsen, ikke selv behøver at ansøge om beskyttelsen. Med andre ord gives der mulighed for offentlig påtale frem for privat påtale.</p>\r\n      <p class=\"Tekst9\">Som en naturlig konsekvens af kun én chance-princippet skal politiet og de sociale myndigheder have pligt til at igangsætte en individuel risikovurdering. Det er vigtigt, at alle henvendelser fører til en risikovurdering, og at det vurderes, om der er tale om et tvangsægteskab, hvor familien er parat til at bruge vold og overgreb for at tvinge den unge til at makke ret, eller om der er tale om en generationskonflikt, som er gået i hårdknude, og som kan være alvorlig, men som endnu ikke er eskaleret til æreskriminalitet og tvangsægteskab. Risikovurderingen skal gælde alle unge i familien.</p>\r\n      <p class=\"Tekst9\">På baggrund af risikovurderingen skal myndighederne vurdere, om det er nødvendigt at gribe ind straks, også selv om dette kan være i strid med den unges ønske, og om der er behov for umiddelbar beskyttelse – eller om familien har brug for hjælp til at mægle i konflikten. Således skal den individuelle risikovurdering resultere i en individuel handlingsplan.</p>\r\n      <p class=\"Tekst9\">Der skal i handlingsplaner tages hensyn til både risikovurderingen og til, hvad det er muligt at gøre inden for de gældende retsprincipper. Hvis en myndig person - det formodede offer - nægter at være udsat for et tvangsægteskab eller anden æreskriminalitet og nægter at deltage i mægling eller andre tiltag, så vil myndighedernes handlemuligheder reelt være stærkt begrænsede, uanset hvad risikovurderingen ellers måtte sige. Dette forhold skal så noteres i den enkelte handlingsplan, som herefter må fokusere på mere generelle tiltag i miljøet og over for andre potentielle ofre.</p>\r\n      <p class=\"Tekst9\">Det nationale kriseberedskab får ansvar for at følge op på handlingsplanen, således at der skabes vished om, at det potentielle offer er i kontakt med relevant assistance, og at handlingsplanen følges.</p>\r\n      <p class=\"Tekst9\"><span class=\"Italic\">Et nationalt mæglerteam</span></p>\r\n      <p class=\"Tekst9\">Konflikterne skal løses så tidligt som muligt, og helst inden de ender i trusler og vold. I langt de fleste tilfælde vil en risikovurdering nå frem til, at familien kan hjælpes med mægling eller andre sociale tiltag. Når den unge ikke er i overhængende fare, bør indsatsen derfor basere sig på mægling og konfliktløsning inden for familien.</p>\r\n      <p class=\"Tekst9\">Mæglingen skal gennemføres af et nationalt mæglerteam, som skal rykke ud til mæglingsopgaver i hele landet. Mæglerne skal hjælpe de familier, hvor konflikten mellem en ung og familien er gået i hårdknude, men hvor der endnu ikke er direkte fare for den unges liv. Mæglerne skal forebygge, at konflikten udvikler sig til et niveau, hvor der opstår fare for den unges liv. Det nationale team vil samtidig kunne forstærke metodeudviklingen på området.</p>\r\n      <p class=\"Tekst9\"><span class=\"Italic\">Indførelse af en særlig beskyttelsesordre mod tvangsægteskaber</span></p>\r\n      <p class=\"Tekst9\">Kun én chance-princippet betyder først og fremmest, at alle relevante faggrupper, herunder også politiet, skal være opmærksomme på de kulturelle traditioner, som omgiver disse forbrydelser. Derfor er øget indsigt, træning og styrket samarbejde mellem de relevante myndigheder den allervigtigste nyskabelse for politi og domstole.</p>\r\n      <p class=\"Tekst9\">En del af »Forced Marriage (Civil Protection) Act« er forced marriage protection orders.Med inspiration heri foreslås en såkaldt beskyttelsesordre, som politiet skal kunne udstede for at beskytte ofre eller potentielle ofre for æreskriminalitet.</p>\r\n      <p class=\"Tekst9\">I denne indgår, at et offer for tvangsægteskab kan søge polititilhold mod dem, som søger at tvinge den pågældende til at gifte sig, eller - i forbindelse med øvrig æreskriminalitet – dem, som udgør en trussel mod vedkommendes liv og velfærd. En væsentlig del af forced marriage protection orders går ud på, at æreskriminalitet er kollektive forbrydelser, hvor den person, som udtaler truslen, ikke nødvendigvis er den person, som fører kniven. Derfor har man i England åbnet for kollektive polititilhold.</p>\r\n      <p class=\"Tekst9\">Forslagsstillerne mener, at politiet, når en konkret risikovurdering siger, at der er stor risiko for, at en gruppe i forening vil gennemføre et æresdrab eller anden alvorlig og personfarlig æreskriminalitet, bør opfordres til at udstede et polititilhold mod alle, som pådrager sig reel mistanke, og ikke kun mod det ene familiemedlem, som mest tydeligt har ytret truslerne. Personkredsen, som er omfattet af polititilholdet, skal meget tydeligt afgrænses og omfatte personer, hvorimod der retter sig en reel mistanke.</p>\r\n      <p class=\"Tekst9\">Polititilhold alene standser meget få, som har besluttet at gennemføre en forbrydelse. Og ved æreskriminalitet kan der ofte være tale om en meget høj grad af forsætlighed. Derfor skal man ikke tro, at et polititilhold alene kan løse problemet. Men polititilholdet kan have stor psykologisk betydning, når det følges op af en præventiv samtale med de formodede gerningsmænd. Her gøres disse opmærksomme på, at politiet har en begrundet mistanke mod dem, og at denne allerede har resulteret i et polititilhold. Samtalerne vil gøre de formodede gerningsmænd opmærksomme på, at mistanken vil samle sig om dem, hvis forbrydelsen gennemføres, og med henvisning til f.eks. domfældelsen i Ghazala Khan-sagen vil det være klart for gerningsmændene, at der er stor risiko for at de kan blive straffet – også ganske alvorligt.</p>\r\n      <p class=\"Tekst9\">Det er velkendt, at tvangsægteskaber ofte fuldbyrdes uden for landets grænser. Ofrene tvinges til at forlade Danmark til eksempelvis den anden parts hjemland. For at beskytte ofre eller potentielle ofre herimod skal beskyttelsesordren kunne indeholde krav om, at ofrets pas deponeres hos politiet i en afgrænset periode. Dette er et alvorligt indgreb, hvorfor der vil knytte sig særlige betingelser til dets anvendelse. For det første kan det kun anvendes i særlige tilfælde, hvor der er bestyrket mistanke om, at offeret risikerer at blive tvunget ud af landet mod sin vilje. For det andet vil det være en betingelse, at politiet indhenter en dommerkendelse, før eller senest 24 timer efter at beskyttelsesordren om deponering af pas er udstedt.</p>\r\n      <p class=\"Tekst9\">Beskyttelsesordren kan også efter forudgående dommerkendelse medføre, at udlændingemyndighederne pålægges at nægte en udlænding indrejse i Danmark i en periode med henblik på at undgå, at et tvangsægteskab kan finde sted.</p>\r\n      <p class=\"Tekst9\">Offeret kan i forbindelse med beskyttelsesordren også blive opfordret til at undergå en lægelig undersøgelse med henblik på at samle beviser m.m. til en eventuelt kommende retssag.</p>\r\n      <p class=\"Tekst9\"><span class=\"Italic\">En styrket oplysningsindsats</span></p>\r\n      <p class=\"Tekst9\">Skal indsatsen mod tvangsægteskaber og æreskriminalitet lykkes, er det altafgørende, at alle unge med anden etnisk baggrund end dansk kender deres rettigheder i det danske samfund. De skal vide, hvor de kan hente hjælp. Derfor skal de mødes med en massiv oplysningsindsats på deres folkeskole, i deres fritidstilbud og gennem deres ungdomsuddannelse. Der skal udarbejdes en pixibog med kontaktoplysninger på relevante myndigheder, som skal være tilgængelig i alle relevante offentlige institutioner.</p>\r\n      <p class=\"Tekst9\">Etniske miljøer i Danmark bør inddrages i den danske indsats mod tvangsægteskaber og æreskriminalitet og mod eskalering af generationskonflikter. Det kan nemlig bidrage til at legitimere indsatsen.</p>\r\n      <p class=\"Tekst9\"><span class=\"Italic\">En styrket videnopsamling</span></p>\r\n      <p class=\"Tekst9\">Det Nationale Forskningscenter for Velfærd (tidligere Socialforskningsinstituttet) forsøgte i rapporten »Indsatser mod æresrelateret vold. En undersøgelse af indsatsen i seks europæiske lande« fra 2006 at undersøge, hvilke redskaber der er effektfulde i indsatsen mod æresrelateret vold. Konklusionen var, at der i de afsøgte lande var ganske beskeden viden om effekten af midler mod æresrelateret vold. Der fandtes hverken systematiske evalueringer eller konsistente definitioner. Der er derfor behov for at effektivisere indsatsen fremadrettet og systematisk indsamle viden. Til det formål oprettes et nationalt videncenter.</p>\r\n      <p class=\"Tekst9\">Hver gang en myndighed får en henvendelse vedrørende tvangsægteskab eller æreskriminalitet, skal sagen indberettes til det nationale kriseberedskab. Og hver gang det nationale kriseberedskab gøres bekendt med en sag, skal denne registreres, og det skal registreres, hvilke tiltag myndighederne skrider til – og på hvilken baggrund.</p>\r\n      <p class=\"Tekst9\">Denne registrering vil danne baggrund for en endnu mere effektiv indsats i fremtiden. Således vil udviklingen i alvorlige generationskonflikter kunne overvåges, og der vil være basis for at sætte ind på steder og i grupper, hvor denne type konflikter er særlig udbredt.</p>\r\n      <p class=\"Tekst9\">Der skal afsættes midler til et internationalt forskningsprojekt, der har til formål at tilvejebringe viden om, hvilke redskaber der er de mest effektive i indsatsen mod æresrelateret vold.</p>\r\n      <p class=\"Tekst9\">En gang om året skal der afholdes en konference, hvor al ny viden og nye erfaringer udveksles, så aktører får en fælles problemforståelse for derved at kunne arbejde i samme retning.</p>\r\n      <p class=\"Tekst9\">Efterhånden som vi får indsamlet større og mere sikker viden om, hvorledes vi helt præcist hjælper ofre for tvangsægteskaber, æreskriminalitet og unge i klemme i generationskonflikter, bør vi oprette er kursusforløb til efteruddannelse af lærere, pædagoger, socialrådgivere, sundhedsplejersker, politi og ansatte på ambassader i lande, hvor tvangsægteskaber er mest udbredt.</p>\r\n      <p class=\"Tekst9\"><span class=\"Italic\">En styrket international indsats</span></p>\r\n      <p class=\"Tekst9\">Tvangsægteskaber og æreskriminalitet kan ofte have et internationalt tilsnit. Måske er det familien i oprindelseslandet, som presser familien i Danmark til at leve op til bestemte normer – eller til at gifte deres datter med en søn i hjemlandet. Måske truer forældre en datter med at blive sendt tilbage til oprindelseslandet, hvis ikke hun vil opgive sin danske kæreste – eller sine weekender med alkohol og fest. Derfor skal indsatsen mod tvangsægteskaber og æreskriminalitet baseres på et tæt samarbejde mellem de danske myndigheder og myndighederne i de lande, hvor tvangsægteskaber er mest udbredt.</p>\r\n      <p class=\"Tekst9\">Samtidig skal Danmark indgå i et tæt samarbejde med andre lande i bekæmpelse af tvangsægteskaber blandt unge i Europa. Et europæisk samarbejde bør også undersøge mulighederne for i fællesskab at hindre æreskriminalitet og beskytte ofrene. De etniske miljøer er så små i Danmark, at det ikke giver mening at tilbyde ofre for æreskriminalitet eller tvangsægteskab en ny identitet i Danmark. Derfor kunne et europæisk samarbejde også handle om at styrke en indsats, hvor unge kan få hjælp i hele Europa.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Morten Østergaard </span>(RV):</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</div>\r\n      </p>\r\n      <p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om en samlet indsats mod tvangsægteskaber og æreskriminalitet.</p>\r\n      <p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 180).</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2008/1 BF 180",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2008/1 BSF 180",
                    "title": "Forslag til folketingsbeslutning om en samlet indsats mod tvangsægteskaber og æreskriminalitet",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 124401,
                    "eliUri": "/eli/ft/20081BB00180",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20081/beslutningsforslag/b180/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/04/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "20081BB00180"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX011051"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/04/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "180"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}