{
    "id": 124221,
    "title": "Forslag til folketingsbeslutning om kommunal bemyndigelse til nedsættelse af øråd og evaluering af de særlige øtilskud",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2008/1 BSF 148",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 1. april 2009 af Flemming Bonne (SF), Ole Sohn (SF), Niels Christian Nielsen (S) og Line Barfod (EL)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n      <p class=\"Titel2\">om kommunal bemyndigelse til nedsættelse af øråd og evaluering af de særlige øtilskud</p>\r\n      <p class=\"Tekst\">Med henblik på at udvikle og styrke lokaldemokratiet på de danske småøer, så bosætningen og erhvervsudviklingen bliver stimuleret, skal regeringen senest den 6. oktober 2009:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1.</span> Fremsætte lovforslag til ændring af den kommunale styrelseslov, således at kommuner med småøer får mulighed for oprettelse af direkte eller indirekte valgte øråd og ansættelse af ørådskoodinatorer/administratorer, som skal være ørådet behjælpelig med at administrere øtilskud og samtidig være administrativt ansvarlige for de dele af den kommunale drift, som efter aftale med kommunalbestyrelsen henlægges til afgørelse i ørådet.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2.</span> Evaluere øernes økonomi, herunder færgedriften, øernes indvirkning på kommunernes økonomi (skatteindtægter over for udgifter) og de særlige øtilskud med henblik på at undersøge, om de har øget erhvervsudviklingen, bosætningen, antallet af iværksætterne og virkelysten på især småøerne, men også gerne pege på yderligere ideer og eventuelt direkte eller indirekte tilskudsmuligheder, der kan styrke udviklingen på øerne.</p>\r\n      </p>\r\n      <p class=\"Tekst\">Valgbar til ørådene skal være enhver, som har fast bopæl på øen, dog således at ingen samtidig kan være medlem af kommunalbestyrelsen eller regionsrådet. Ørådene skal varetage de kommunale anliggender, der henlægges til ørådenes selvstændige varetagelse eller henlægges til ørådenes bestyrelse efter bemyndigelse fra kommunalbestyrelsen. Ørådenes afgørelser kan derfor også indbringes for overordnede myndigheder i samme omfang, som hvis de var truffet af kommunalbestyrelsen.</p>\r\n      <p class=\"Tekst\">Øtilskuddene kommer i dag fra en række kilder: til færgedrift, til erhvervs- og kulturtiltag fra landdistriktsmidlerne, til investeringer på landbrugsbedrifter fra Fødevareministeriet, fra Lokale- og Anlægsfonden og fra EU, hvorfor forslagsstillerne ønsker en evaluering af, dels, om disse tilskud samlet set har styrket udviklingen på øerne, dels, om andre tiltag eller tilskud kan sætte yderligere gang i udviklingen.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n      <p class=\"Tekst9\">Livet på de danske småøer udgør en vigtig værdi for Danmark. Uden det mister vi en brik i den mangfoldighed, der gør Danmark til noget særligt. Vi bør sikre en fremtid for de danske småøer med et blomstrende erhvervsliv, ordentlig færgedrift, lægebetjening og gode forhold for børnefamilier og uden faldende befolkningstal.</p>\r\n      <p class=\"Tekst9\">Selv om de danske øboere er engagerede mennesker, der brænder for livet i deres lokalsamfund, er en del af de danske småøer truet af affolkning og lavvækst. Derfor kan det være vanskeligt at opretholde den lokale velfærd og de servicegoder, som man typisk forbinder med at bo i et dansk lokalsamfund. Det fordrer utraditionelle løsninger og ikke mindst god kontakt til de overordnede beslutningstagere. Det sidste er ikke blevet nemmere efter gennemførelse af kommunalreformen, hvor man mange steder har fået meget store kommuner – ikke mindst i landdistrikterne, hvor øsamfundene typisk er lokaliseret.</p>\r\n      <p class=\"Tekst9\">Derfor er det vigtigt, at man igangsætter en række særlige initiativer på småøerne, der kan styrke lysten til bosættelse, erhvervsudvikling og virkelyst. Det sidste fordrer indflydelse og større selvforvaltning, gerne i form af nedsættelse af direkte valgte øråd med egentlig beslutningskompetence på en række kommunale kerneområder.</p>\r\n      <p class=\"Tekst9\">Forslagsstillerne forestiller sig, at øråd i alle tilfælde sikres høringsret i sager vedrørende øernes forhold, men også gerne afgørende indflydelse på anvendelse af de særlige øtilskudsmidler, der i dag går til bl.a. færgedrift, landdistriktsudvikling m.m., og direkte indflydelse på de sager, kommunalbestyrelserne i kommuner med øer kan blive enige om at uddelegere, f.eks. på kerneområder som dagpasning, skoleområdet, ældreområdet og fritidsområdet.</p>\r\n      <p class=\"Tekst\">Forslaget rækker derfor videre end den mulighed, der allerede i dag er i styrelsesloven for at oprette lokalråd.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Flemming Bonne </span>(SF):</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</div>\r\n      </p>\r\n      <p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om kommunal bemyndigelse til nedsættelse af øråd og evaluering af de særlige øtilskud.</p>\r\n      <p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 148).</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2008/1 BF 148",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2008/1 BSF 148",
                    "title": "Forslag til folketingsbeslutning om kommunal bemyndigelse til nedsættelse af øråd og evaluering af de særlige øtilskud",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 124221,
                    "eliUri": "/eli/ft/20081BB00148",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20081/beslutningsforslag/b148/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/04/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "20081BB00148"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX011001"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/04/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "148"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}