{
    "id": 124279,
    "title": "Forslag til folketingsbeslutning om en forstærket social- og integrationsmæssig indsats på skole-, dagtilbuds- og boligområdet",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2008/1 BSF 171",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 3. april 2009 af Mette Frederiksen (S), Yildiz Akdogan (S), René Skau Björnsson (S), Pernille Vigsø Bagge (SF), Özlem Sara Cekic (SF) og Meta Fuglsang (SF)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n      <p class=\"Titel2\">om en forstærket social- og integrationsmæssig indsats på skole-, dagtilbuds- og boligområdet</p>\r\n      <p class=\"Tekst\">Folketinget pålægger regeringen inden den 1. november 2009 at fremsætte de nødvendige forslag, der kan opfylde følgende målsætninger:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1.</span> Bedre spredning af almene boliger: Flere kommuner skal i fremtiden påtage sig det nødvendige boligsociale ansvar og herunder sikre, at der sker en større spredning af almene boliger, så kommuner med en høj befolkningstæthed og en lille andel af almene boliger forpligtes til at sørge for, at en vis andel af tilvæksten af nye boliger skal være almene boliger.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2.</span> En mere blandet elevsammensætning i alle skoler: Elevsammensætningen i landets skoler skal afspejle det omkringliggende samfund. Herunder skal fri- og privatskoler, der i dag har et meget lille eller ikkeeksisterende optag af børn med svag hjemmebaggrund, herunder elever med dårlige danskkundskaber, i fremtiden pålægges at bidrage til både den sociale og den integrationsmæssige opgave.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3.</span> Udsatte børn skal være tilknyttet dagpleje, vuggestue og børnehave i lige så høj grad som den øvrige børnegruppe.</p>\r\n      </p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n      <p class=\"Tekst9\">Forslagsstillerne ønsker at fremme integration og bekæmpe den stigende ulighed. Der er et akut behov for at sætte ind over for den fortsatte ghettoisering af det danske samfund. Regeringens eget udvalg, Programbestyrelsen, har i november måned 2008 fremlagt en rapport<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a>, hvor problemet med den stigende ghettoisering og segregering belyses. I de udsatte boligområder er andelen af beboere uden tilknytning til arbejdsmarkedet 41 pct. mod kun 14 pct. i den samlede boligmasse. Andelen af indvandrere og efterkommere er høj, idet den er 53 pct. i de udsatte boligområder mod kun 6 pct. i hele boligmassen. Samtidig bor der en høj andel af børn under 18 år i de udsatte boligområder, nemlig 33 pct. mod kun 22 pct. i den samlede boligmasse.</p>\r\n      <p class=\"Tekst9\">Programbestyrelsen påpeger meget klart, at den hidtidige indsats ikke har løst de omfattende fattigdoms- og integrationsproblemer i de udsatte boligområder. Hvis der ikke bliver taget radikale skridt, advarer udvalget om, at den negative sociale arv bliver videreført, og at der udvikles parallelsamfund, der truer sammenhængskraften og desuden udgør en betydelig økonomisk belastning – frem for gevinst – for velfærdssamfundet.</p>\r\n      <p class=\"Tekst9\">Problemerne består bl.a. i, at en række familier bosiddende i de udsatte boligområder er ressourcesvage. Det er familier, der lever med massive sociale problemer, og det er i grundlæggende modstrid med ønsket om et sammenhængende samfund med lige muligheder for alle børn og unge, hvis den nuværende udvikling får lov til at fortsætte.</p>\r\n      <p class=\"Tekst9\">Gennem de senere år er der kommet nye sociale problemer til, og en række problemer er ikke blevet løst. Alt for mange børn udsættes for omsorgssvigt, alt for mange unge får ikke den nødvendige uddannelse, og alt for mange unge lever et liv med kriminalitet.</p>\r\n      <p class=\"Tekst9\">Mange steder pågår der et kæmpemæssigt socialt arbejde. Den almene sektor har været drivkraft i renovering af store boligområder, SSP-samarbejdet skaber mange steder den nødvendige tryghed, skolelærere, pædagoger, sundhedsplejersker og ejendomsfunktionærer er hverdagens helte, der skaber solstrålehistorier og muligheder for børn på trods af svære opvækstbetingelser. Der sker meget godt. Og der sker desværre også meget dårligt: Regeringen har sammen med Dansk Folkeparti trukket penge ud af den boligsociale indsats, der er indført en række fattigdomsydelser, og det opsving, der nu er erstattet af økonomisk nedtur, er ikke blevet brugt til at sikre alle en plads på arbejdsmarkedet.</p>\r\n      <p class=\"Tekst9\">Derfor skal der sadles om i både social- og integrationspolitikken.</p>\r\n      <p class=\"Tekst9\">Børneforløbsundersøgelsen fra Socialforskningsinstituttet viser, at i alt 72 pct. af familierne med anden etnisk baggrund kan karakteriseres som enten helt eller delvis ressourcesvage. Blandt danske familier er andelen 20 pct. Familier med anden etnisk baggrund har især svage ressourcer med hensyn til økonomi, uddannelse og tilknytning til arbejdsmarkedet. Tærskler for anbringelse viser desuden, at sagsbehandlere diskriminerer etniske børn og ofte først er parate til at anbringe etniske børn uden for hjemmet, når der er tale om ekstreme situationer.</p>\r\n      <p class=\"Tekst9\">Det skal holdes op imod, at AErådet i en analyse fra den 23. februar 2009 om den sociale arv har kunnet dokumentere, at hvis der blot er én risikofaktor til stede i barndommen hos indvandrere og efterkommere, så falder deres chance for at få en ungdomsuddannelse til samme niveau som for børn af dansk herkomst, der er belastet af 3-4 risikofaktorer. Børn af indvandrere og efterkommere er med andre ord langt mere sårbare over for risikofaktorer.</p>\r\n      <p class=\"Tekst9\">Problemer som disse forstærkes af, at det boligsociale ansvar er ulige fordelt mellem kommunerne. Især inden for byregionerne ser man både kommuner med en lille andel af almene boliger og kommuner med en stor andel inden for samme region. En rapport fra Programbestyrelsen peger på, at den boligsociale opgave skal fordeles bedre mellem kommunerne.<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not2\" href=\"#Not2\">2)</a> Hvis der bygges nye</p>\r\n      <p class=\"Tekst9\">almeneboliger i de kommuner, hvor der i dag er få boliger, vil det over en årrække kunne medvirke til at mindske den stigende sociale ulighed og sikre en mere blandet beboersammensætning i udviklingen af fremtidige boligområder.</p>\r\n      <p class=\"Tekst9\">Med forslaget ønsker forslagsstillerne at præcisere, at det er <span class=\"Italic\">hele</span> samfundets ansvar at løse sociale problemer og bidrage til en bedre integration. Forslaget har derfor til sigte, at regeringen forpligtes til at iværksætte initiativer, der kan opfylde målsætningerne om:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1.</span> Bedre spredning af almene boliger. Planloven skal ændres, så kommuner med høj befolkningstæthed og en lille andel almene boliger forpligtes til at sørge for, at en vis andel af tilvæksten af nye boliger skal være almene boliger med et boligsocialt sigte. Kommunernes forpligtelser kan eksempelvis fastsættes efter forhandlinger med kommunerne i et landsplansdirektiv med bindende virkninger for kommunernes kommune- og lokalplanlægning. Det vil bl.a. betyde, at man i kommuner med få almene boliger ikke kan udvikle nye havneområder kun med luksusboliger, idet en vis andel af de nye boliger skal være almene boliger.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2.</span> En mere blandet elevsammensætning i alle skoler. Skolen er et centralt redskab til at forebygge integrationsproblemer og levere ægte muligheder for at bryde den negative sociale arv. Den fælles folkeskole skal give alle børn et solidt fagligt og socialt fundament til at tage en ungdomsuddannelse. Derfor skal kommunerne have bedre muligheder for at sikre en blandet elevsammensætning. Kommunerne skal desuden have værktøjer til at sikre, at privat- og friskoler påtager sig såvel et socialt ansvar som et integrationsansvar for børn med dårlige danskkundskaber.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3.</span> At udsatte børn skal være tilknyttet dagpleje, vuggestue og børnehave i lige så høj grad som den øvrige børnegruppe. Der igangsættes en forstærket opsøgende indsats blandt udsatte familier, hvis børn i dag ikke er indskrevet i dagtilbud, hvor årsagen til den manglende tilknytning undersøges og initiativer igangsættes for at få børnene i dagtilbud. Pædagogerne skal være opmærksomme på, hvor meget familierne reelt benytter sig af deres fripladser i daginstitutionerne, så der kan igangsættes en social indsats for at få familierne til at benytte fripladsen alle ugens 5 dage, hvis de ikke gør det. I tilfælde af, at der er fysiske eller psykiske årsager til, at forældrene ikke benytter dagtilbuddet, skal forældrene hjælpes til at overkomme eventuelle barrierer. Kommunerne skal etablere flere familiepladser til udsatte børn, hvor en af forældrene indskrives i institutionen sammen med barnet for at gøre forældrene trygge ved institutionen, så pædagogerne via dialog kan få de udsatte børn indskrevet. Hvis barnets normale udvikling vurderes at være i fare, kan kommunen, medmindre særlige forhold taler imod det, beslutte, at et barn skal indskrives i dagtilbud med mulighed for særlig social- og specialpædagogisk bistand. Lovgivningen giver allerede i dag mulighed for alle disse tiltag, men de anvendes ikke i tilstrækkeligt omfang. Det bør derfor være en målsætning, at lovens muligheder i større omfang anvendes på baggrund af en socialfaglig vurdering. Beslutning om, at barnet skal søge daginstitution, skal ske under de sædvanlige regler for mulighed for friplads m.v. En manglende overholdelse af sådan en beslutning skal kunne medføre et øget helhedsorienteret tilsyn med hele familien, herunder særlig en løbende socialfaglig observation af barnets fortsatte udvikling, for at vurdere nødvendigheden af mere vidtrækkende foranstaltninger af hensyn til barnets bedste.</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Forslaget dækker en afgrænset del af det akutte behov for at sikre en bedre integration og for effektivt at imødekomme stigende sociale problemer. Forslaget vil senere blive fulgt op af andre nødvendige initiativer.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Mette Frederiksen </span>(S):</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</div>\r\n      </p>\r\n      <p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om en forstærket social- og integrationsmæssig indsats på skole-, dagtilbuds- og boligområdet.</p>\r\n      <p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 171).</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</div>\r\n      </p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Kilde: Programbestyrelsens strategi mod ghettoisering: Strategi 2005-08.</p>\r\n      <p class=\"Fodnote\"><a class=\"FodnoteNr\" name=\"Not2\" href=\"#Henvisning_Not2\">2)</a> Kilde: Programbestyrelsen 2006: Kommunernes indsatser i udsatte boligområder.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2008/1 BF 171",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2008/1 BSF 171",
                    "title": "Forslag til folketingsbeslutning om en forstærket social- og integrationsmæssig indsats på skole-, dagtilbuds- og boligområdet",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 124279,
                    "eliUri": "/eli/ft/20081BB00171",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20081/beslutningsforslag/b171/index.htm"
                },
                {
                    "shortName": "2008/1 BTB 171",
                    "title": "Betænkning over Forslag til folketingsbeslutning om en forstærket social- og integrationsmæssig indsats på skole-, dagtilbuds- og boligområdet",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 125173,
                    "eliUri": "/eli/ft/20081DB00834",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/04/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "20081BB00171"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX011018"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "04/04/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "171"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}