{
    "id": 121908,
    "title": "Forslag til folketingsbeslutning om dansk styrkebidrag til NATO’s rotationsordning til overvågning og afvisningsberedskab i islandsk luftrum som led i NATO's integrerede luftforsvar\\nFolketinget meddeler sit samtykke til, at danske militære styrker stilles til rådighed for NATO’s rotationsordning til overvågning og afvisningsberedskab i islandsk luftrum som led i NATO's integrerede luftforsvar.",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2008/1 BSF 35",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 6. november 2008 af udenrigsministeren (Per Stig Møller)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n      <p class=\"Titel2\">om dansk styrkebidrag til NATO’s rotationsordning til overvågning og afvisningsberedskab i islandsk luftrum som led i NATO's integrerede luftforsvar</p>\r\n      <p class=\"UnderTitel2\">Folketinget meddeler sit samtykke til, at danske militære styrker stilles til rådighed for NATO’s rotationsordning til overvågning og afvisningsberedskab i islandsk luftrum som led i NATO's integrerede luftforsvar.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til beslutningsforslaget</p>\r\n      <p class=\"Tekst9\">I. NATO’s integrerede luftforsvar dækker alle medlemslande. Suverænitetshåndhævelse i luftrummet udføres i fredstid som et element i den kollektive forsvarsforpligtigelse. Det er som udgangspunkt den øverstkommanderende for de allierede styrker i Europa, Supreme Allied Commander Europe (SACEUR), der har ansvaret for suverænitetshåndhævelse over NATO’s europæiske luftrum og beskyttelse af allierede og deres styrker mod luftangreb gennem et luftovervågnings- og kontrolsystem.</p>\r\n      <p class=\"Tekst9\">II. Island besidder ikke kapacitet til selv at kunne forestå suverænitetshåndhævelsen i nationalt luftrum. USA varetog frem til tilbagetrækningen fra Keflavik basen i september 2006 denne opgave for Island. Som konsekvens af den amerikanske tilbagetrækning traf Det Nordatlantiske Råd den 27. juli 2007 beslutning om at foretage suverænitetshåndhævelse i islandsk luftrum gennem overvågning og periodevis afvisningsberedskab. På den baggrund har USA og Frankrig hidtil stillet styrkebidrag til løsning af NATO’s suverænitetshåndhævelse i islandsk luftrum.</p>\r\n      <p class=\"Tekst9\">III. Det danske styrkebidrag vil bestå af fire F-16 kampfly. Herudover vil der blive udsendt personel og udstyr til støtte for driften af kampflyene. Bidraget vil omfatte i alt ca. 50 personer. Det danske styrkebidrag forventes at skulle løse opgaven foreløbig i en periode på ca. tre uger i 1. kvartal 2009. I det følgende kvartal i 2009 forventes det, at et bidrag fra en anden NATO-allieret vil løfte opgaven som led i rotationsordningen. Bidraget forventes at operere fra Keflaviks internationale lufthavn.</p>\r\n      <p class=\"Tekst9\">IV. Styrkebidraget skal anvendes til håndhævelse af suveræniteten i islandsk luftrum, herunder afvisning af eventuelle krænkelser af Islands territoriale integritet. F-16 flyene vil udover retten til selvforsvar have mandat til at håndhæve suveræniteten i luftrummet over Island i henhold til gældende NATO procedurer. Bidraget vil således kunne anvende magt til at løse de pålagte opgaver. Styrkebidraget vil operativt være under kommando af NATO gennem NATO's luftoperationscentral, – Combined Air Operations Centre (CAOC) 1 – der er beliggende i Finderup.</p>\r\n      <p class=\"Tekst9\">V. Forsvarets Efterretningstjeneste har afgivet følgende trusselsvurdering: ”der vurderes ikke at foreligge nogen militær trussel mod det danske styrkebidrag under udstationeringen.”</p>\r\n      <p class=\"Tekst9\">VI. Regeringen lægger vægt på, at når NATO’s koncept for suverænitetshåndhævelsen af luftrummet indeholder krav om rådighed over kampfly, gælder dette koncept også for Island. Dermed har allierede - herunder Danmark - en forpligtigelse i relation til opgaveløsningen i Island. Det er samtidig regeringens opfattelse, at et dansk bidrag til NATO’s håndhævelse af suveræniteten i islandsk luftrum som led i NATO’s integrerede luftforsvar ligger i naturlig forlængelse af Danmarks bidrag til NATO’s suverænitetshåndhævelse af de baltiske landes luftrum. Endvidere er et dansk bidrag i tråd med det eksisterende samarbejde mellem Danmark og Island relateret til sikkerhed, forsvar og civilbeskyttelse.</p>\r\n      <p class=\"Tekst9\">VII. Danmarks støtte til afvisningsforanstaltningerne i islandsk luftrum indebærer mulighed for, at det danske styrkebidrag vil kunne komme i en situation, hvor det kunne blive nødvendigt at anvende magt i forbindelse med håndhævelsen af Islands territoriale integritet. Der kan i denne forbindelse blive tale om anvendelse af magt af en karakter, der falder inden for Grundlovens § 19, stk. 2. Folketinget anmodes derfor om at meddele sit samtykke til, at danske militære styrker, som beskrevet i beslutningsforslaget, stilles til rådighed for NATO’s håndhævelse af suveræniteten i islandsk luftrum.</p>\r\n      <p class=\"Tekst9\">Regeringen vil løbende vurdere det danske bidrags sammensætning med henblik på at sikre en effektiv opgaveløsning. Såfremt det skulle vise sig hensigtsmæssigt at justere bidraget væsentligt, foretage en senere genudsendelse af det danske bidrag til NATO’s rotationsordning til overvågning og afvisningsberedskab i islandsk luftrum, eller såfremt der skulle ske en væsentlig ændring i opgavernes karakter, vil regeringen rådføre sig med Det Udenrigspolitiske Nævn herom eller om nødvendigt på ny forelægge sagen for Folketinget.</p>\r\n      <p class=\"Tekst9\">VIII. Udsendelsen af bidraget i 1. kvartal 2009 vurderes at ville medføre merudgifter på ca. 2 mio. kr. Merudgifterne afholdes inden for den ramme, der er afsat på Forslag til Finanslov for finansåret 2009 til forsvarets internationale operationer på § 35.11.26.10. (Merudgifter forbundet med forsvarets internationale operationer), subsidiært under § 12. (Forsvarsministeriet). Udsendelse af bidraget med de for 2009 nu planlagte bidrag og en videreførelse af de øvrige igangværende danske internationale militære indsatser forventes at indebære et merforbrug på ca. 70 mio. kr., inkl. NRF-reserven på 26 mio. kr. i 2009, i forhold til den økonomiske ramme, der er afsat på Forslag til Finansloven for finansåret 2009 til forsvarets internationale operationer på § 35.11.26.10. Udgifterne hertil vil i givet fald blive afholdt af forsvaret over § 12. (Forsvarsministeriet).</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2008/1 BF 35",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2008/1 SF.B B 35",
                    "title": "Skriftlig fremsættelse (6. november 2008) - B 35",
                    "presentationName": "Skriftlig fremsættelse af besl. forslag",
                    "documentTypeId": 390,
                    "documentId": 121942,
                    "eliUri": "/eli/ft/20081XX00116",
                    "externalLink": ""
                },
                {
                    "shortName": "2008/1 BSF 35",
                    "title": "Forslag til folketingsbeslutning om dansk styrkebidrag til NATO’s rotationsordning til overvågning og afvisningsberedskab i islandsk luftrum som led i NATO's integrerede luftforsvar\\nFolketinget meddeler sit samtykke til, at danske militære styrker stilles til rådighed for NATO’s rotationsordning til overvågning og afvisningsberedskab i islandsk luftrum som led i NATO's integrerede luftforsvar.",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 121908,
                    "eliUri": "/eli/ft/20081BB00035",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20081/beslutningsforslag/b35/index.htm"
                },
                {
                    "shortName": "2008/1 BTB 35",
                    "title": "Betænkning over Forslag til folketingsbeslutning om dansk styrkebidrag til NATO’s rotationsordning til overvågning og afvisningsberedskab i islandsk luftrum som led i NATO’s integrerede luftforsvar",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 122481,
                    "eliUri": "/eli/ft/20081DB00324",
                    "externalLink": ""
                },
                {
                    "shortName": "2008/1 BSV 35",
                    "title": "Folketingsbeslutning om dansk styrkebidrag til NATO’s rotationsordning til overvågning og afvisningsberedskab i islandsk luftrum som led i NATO’s integrerede luftforsvar",
                    "presentationName": "Beslutningsforslag som vedtaget",
                    "documentTypeId": 490,
                    "documentId": 122519,
                    "eliUri": "/eli/ft/20081CB00035",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/11/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "20081BB00035"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AS001033"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/11/2008"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/11/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "35"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}