{
    "id": 128874,
    "title": "Forslag til folketingsbeslutning om udvikling af retningslinjer for duftstoffer på sygehuse og i daginstitutioner",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2009/1 BSF 84",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 10. december 2009 af Pia Olsen Dyhr (SF), Jonas Dahl (SF) og Steen Gade (SF)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n      <p class=\"Titel2\">om udvikling af retningslinjer for duftstoffer på sygehuse og i daginstitutioner</p>\r\n      <p class=\"Tekst\">Folketinget pålægger regeringen at udvikle en generel duftpolitik, der skal sikre, at parfumestoffer undgås på sygehuse og i daginstitutioner.</p>\r\n      <p class=\"Tekst\">Inden sommeren 2010 bør der være udviklet en række generelle retningslinjer, der skal være obligatoriske at følge for sygehuse og daginstitutioner. Det enkelte sygehus og den enkelte institution skal selv udforme sin egen duftpolitik inden for rammerne af de generelle retningslinjer.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n      <p class=\"Tekst\">Hensigten med beslutningsforslaget er at starte udviklingen af en egentlig duftpolitik, som tager udgangspunkt i det almindeligt accepterede princip om, at unødvendige kemikalier skal undgås, og at unødvendig udsættelse for kemikalier ligeledes skal undgås. Følsomhed over for kemikalier glemmes ofte i kemikaliepolitikken og i arbejdet for at nedbringe det generelle kemikalietryk.</p>\r\n      <p class=\"Tekst\">Udsættelse for almindeligt forekommende dufte og afgasning af kemiske stoffer fra f.eks. rengøringsmidler, friske tryksager, nymalede overflader, nyt boliginventar, biludstødning, røg, luftfriskere eller andre personers brug af parfumestoffer opleves af mange mennesker som ubehageligt. Påvirkningsgraden er meget forskellig. Nogle mennesker har svage symptomer som f.eks. nysen. Andre oplever udslæt, hovedpine, irritation af øjne og luftveje, udtalt træthed, omtågethed eller svimmelhed m.v., og en lille gruppe oplever sværere og kroniske symptomer. Nogle af de sværest ramte begrænses i mulighederne for at føre et normalt liv, herunder at deltage i sociale aktiviteter. Dette kan i værste fald give sig udslag i social isolation med tab af kontakt til venner og familie eller mulighed for at udøve et erhverv.</p>\r\n      <p class=\"Tekst\">Videncenter for Duft- og Kemikalieoverfølsomhed er et nationalt center, der varetager opgaver vedrørende forskning og information om duft- og kemikalierelaterede symptomer.</p>\r\n      <p class=\"Tekst\">Centeret er etableret på initiativ af Miljøministeriet, der med en basisbevilling finansierer videncenterets aktiviteter.</p>\r\n      <p class=\"Tekst\">Man regner med, at mindst 230.000 mennesker, hvilket svarer til 4,6 pct. af den danske befolkning, har parfumeallergi. Ifølge Videncenter for Allergi er parfume også en af de hyppigste årsager til allergisk kontakteksem. En undersøgelse viser, at ca. 2 pct. af de 12-16-årige er allergiske over for parfumestoffer, og flere danske undersøgelser viser en fordobling af parfumeallergi i befolkningen over de sidste 10-15 år.</p>\r\n      <p class=\"Tekst\">Videncenter for Duft- og Kemikalieoverfølsomhed kunne i 2007 publicere den første af en række befolkningsundersøgelser om duft- og kemikalieoverfølsomhed. Studiet henvendte sig til 6.000 tilfældigt udvalgte borgere i alderen 18 til 69 år bosiddende i Storkøbenhavn. Det, man fandt frem til, var:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> 45 pct. af befolkningen rapporterede om ubehag relateret til en eller flere af 11 almindeligt forekommende eksponeringer, hyppigst over for andre menneskers brug af parfume, aftershave og deodorant, biludstødning, rengøringsmidler og friske tryksager.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> 27 pct. relaterede eksponeringerne til fremkaldelse af symptomer, hyppigst i form af hovedpine og irritation i øvre og nedre luftveje.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> 19 pct. undgik brugen af særlige forbrugerprodukter på grund af symptomer relateret til indånding af dufte og kemiske stoffer.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> 3,3 pct. rapporterede om sociale eller erhvervsrelaterede problemer på grund af deres symptomer over for dufte og kemiske stoffer.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> 0,5 pct. oplevede både sociale og erhvervsrelaterede problemer på grund af deres symptomer over for dufte og kemiske stoffer.</p>\r\n      </p>\r\n      <p class=\"Tekst\">Med baggrund i disse tal har videncenteret anslået, at der på landsplan er op mod 17.000 voksne danskere, som oplever symptomer på grund af indånding af dufte og kemiske stoffer i en grad, så det påvirker deres udfoldelser socialt og erhvervsmæssigt.</p>\r\n      <p class=\"Tekst\">De fleste personer, som oplever duft- og kemikalierelaterede symptomer, vil naturligt søge at minimere eller undgå de udsættelser, som fremkalder svære symptomer. Dog besværliggør den øgede brug af dufte i det offentlige rum denne forebyggelse. Derfor er det relevant, at man lovgivningsmæssigt reducerer brugen af unødvendige duftstoffer.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Sygehuse</p>\r\n      <p class=\"Tekst\">Som anført generes mange mennesker i varierende grad af duftstoffer fra omgivelserne. Ved sygdom udgør dette et selvstændigt problem, idet den enkelte da er tvunget til at søge hjælp i sundhedsvæsenet og her ufrivilligt udsættes for parfumestoffer fra personale, medpatienter og besøgende. Alle skal kunne søge hjælp i sundhedsvæsenet i tryg forvisning om ikke at blive mere syge ved mødet.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Argumenter for en duftpolitik:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> 27 pct. af befolkningen generes i en sådan grad, at de får symptomer ved udsættelse for dufte og kemikalier.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Flere end hver fjerde patient risikerer således at få symptomer på grund af overflødige dufte på sygehusene.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Særlig udsatte er patienter med allergiske lidelser og lungesygdomme, spædbørn, ammende mødre samt MCS-ramte (Multiple Chemical Sensitivity).</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Et duftneutralt indeklima er et særligt plejebehov for disse patientgrupper.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Sygehusene bør gå forrest i bestræbelserne for at skabe ren luft inden døre.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> En duftpolitik vil medføre en generel forbedring af indeklimaet til gavn for alle på stedet.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstre\">En duftpolitik på sygehusområdet skal indeholde:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Alle rengøringsmidler, sæbe, creme og lign., som indkøbes af sygehuset, skal være uparfumerede. Luftfriskere og duftblokke skal helt undgås.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Alt personale på sygehuset skal være duftneutrale i arbejdstiden, dvs. undlade brug af nogen form for parfumerede produkter, før de møder på arbejde.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Alt personale deltager i en orientering om baggrunden for og indholdet af sygehusets duftpolitik. Der uddeles en pjece om duftpolitikken. Pjecen bør også indeholde oplysninger om uparfumerede produkter til personlig pleje.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Patienter og besøgende opfordres til at være duftneutrale under ophold på sygehuset.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Ved indgange opsættes skilte med teksten: »Dette er et duftfrit sygehus. Undgå venligst brug af parfumestoffer«.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Sygehusets hjemmeside informerer om duftpolitikken.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Helbredsanliggender, der opstår ved krænkelse af duftpolitikken, skal rettes til den relevante administrator.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstre\">Institutioner</p>\r\n      <p class=\"Tekst\">Som anført generes mange mennesker i varierende grad af duftstoffer fra omgivelserne. Børn er en særlig udsat gruppe, da børn er ekstra følsomme over for påvirkninger fra parfumestoffer, idet børn ikke har et færdigudviklet immunsystem. Det er derfor et problem, at det enkelte barn ufrivilligt bliver udsat for parfumestoffer fra personale og besøgende i daginstitutionerne.</p>\r\n      <p class=\"TekstoverskriftVenstre\">En duftpolitik på daginstitutionsområdet skal indeholde:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Alle rengøringsmidler, sæbe, creme og lign., som indkøbes af institutionen, skal være uparfumerede. Luftfriskere og duftblokke skal helt undgås.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Alt personale i institutionerne skal være duftneutrale i arbejdstiden, dvs. undlade brug af nogen form for parfumerede produkter, før de møder på arbejde.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Alt personale deltager i en orientering om baggrunden for og indholdet af institutionens duftpolitik. Der uddeles en pjece om duftpolitikken. Pjecen bør også indeholde oplysninger om uparfumerede produkter til personlig pleje.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Børnene, forældrene og besøgende opfordres til at være duftneutrale under ophold i institutionen.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Ved indgange opsættes skilte med teksten: »Dette er en duftfri institution. Undgå venligst brug af parfumestoffer«.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Institutionens hjemmeside informerer om duftpolitikken.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Helbredsanliggender, der opstår ved krænkelse af duftpolitikken, skal rettes til den relevante administrator.</p>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstre\">Erfaringer fra udlandet</p>\r\n      <p class=\"Tekst\">Ifølge MCS-Danmark – Patientforeningen for duft- og kemikalieoverfølsomme har man bl.a. i Sverige, Canada, USA, Belgien, England og Australien allerede gode erfaringer med at indføre duftpolitik på sygehusene.</p>\r\n      <p class=\"TekstoverskriftVenstre\">Omkostninger</p>\r\n      <p class=\"Tekst\">Der opfordres til, at der laves en indkøbsaftale for indkøb af diverse parfumefri produkter. På den baggrund vurderes det, at der ikke burde være øgede omkostninger, ved at man indfører, at diverse produktindkøb skal være parfumefri.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Pia Olsen Dyhr </span>(SF):</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</div>\r\n      </p>\r\n      <p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om udvikling af retningslinjer for duftstoffer på sygehuse og i daginstitutioner.</p>\r\n      <p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 84).</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2009/1 BF 84",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2009/1 BSF 84",
                    "title": "Forslag til folketingsbeslutning om udvikling af retningslinjer for duftstoffer på sygehuse og i daginstitutioner",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 128874,
                    "eliUri": "/eli/ft/20091BB00084",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20091/beslutningsforslag/b84/index.htm"
                },
                {
                    "shortName": "2009/1 BRB 84",
                    "title": "Beretning over Forslag til folketingsbeslutning om udvikling af retningslinjer for duftstoffer på sygehuse og i daginstitutioner",
                    "presentationName": "Beretning over beslutningsforslag",
                    "documentTypeId": 510,
                    "documentId": 133603,
                    "eliUri": "/eli/ft/20091EB01157",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/12/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "20091BB00084"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX011691"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "11/12/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/12/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "84"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}