{
    "id": 127384,
    "title": "Forslag til Lov om ændring af lov om landbrugsejendomme\\n(Ophævelse af regler om husdyrhold og arealkrav, ophævelse af arealgrænse for erhvervelse og forpagtning, ændring af reglerne om bopælspligt og lempelse af reglerne om personers og selskabers erhvervelse, herunder ophævelse af reglerne om fortrinsstilling)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2009/1 LSF 39",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 8. oktober 2009 af fødevareministeren</p>\r\n      <p class=\"TitelPrefiks1\">Forslag</p>\r\n      <p class=\"TitelPrefiks2\">til</p>\r\n      <p class=\"Titel2\">Lov om ændring af lov om landbrugsejendomme</p>\r\n      <p class=\"UnderTitel2\">(Ophævelse af regler om husdyrhold og arealkrav, ophævelse af arealgrænse for erhvervelse og forpagtning, ændring af reglerne om bopælspligt og lempelse af reglerne om personers og selskabers erhvervelse, herunder ophævelse af reglerne om fortrinsstilling)</p>\r\n      <p class=\"CentreretParagraf\">§ 1</p>\r\n      <p class=\"Tekst2\">I lov om landbrugsejendomme, jf. lovbekendtgørelse nr. 1202 af 9. oktober 2007, foretages følgende ændringer:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 2, stk. 3,</span> ændres »§ 20, stk. 7« til: »§ 20, stk. 5«.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 2</span> indsættes som stk. 4: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">»Stk. 4.</span> Ved en medejer af en landbrugsejendom forstås i denne lov en person, der ejer en anpart på 1/5 eller derover af en landbrugsejendom, eller en person, der er landmanden i et selskab efter lovens § 20. Øvrige aktionærer eller anpartshavere i et selskab efter lovens § 20 betragtes efter denne lov ikke som medejere, uanset kapitalandelens størrelse.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 4, stk. 1, </span>indsættes efter »landbrug«: », skovbrug«.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 6, stk. 1, nr. 2, </span>affattes således:</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">»2)</span> der foreligger landzonetilladelse til udstykningen efter lov om planlægning, og jorden inden 5 år skal anvendes til formålet, idet arealet af hver enkelt parcel til helårs- eller fritidsboliger dog skal være under 2 ha og udgøre en sammenhængende lod,«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 6, stk. 1, </span>indsættes efter nr. 2 som nyt nummer:</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">»3)</span> arealet inden 5 år agtes anvendt til husdyrproduktion i bestående driftsbygninger eller til opførelse af nye bygninger til husdyrproduktion, og der foreligger tilladelse fra kommunen efter planloven og miljøreglerne,«</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Nr. 3-8 bliver herefter nr. 4-9.</div>\r\n      </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 6, stk. 1, nr. 7,</span> der bliver nr. 8, ændres »fond, jf. § 24, stk. 3,« til: »fond, forening eller anden juridisk person, jf. § 24, stk. 6,« og to steder »§ 24, stk. 4« til: »§ 24, stk. 7«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 7, stk. 3, </span>indsættes efter »fond«: », forening eller anden juridisk person«, og »§ 6, stk. 1, nr. 7« ændres til: »§ 6, stk. 1, nr. 8«.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">8.</span> <span class=\"Italic\">§ 8</span> affattes således:</p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\">»§ 8. </span> Pligten til fast bopæl ved erhvervelse af en landbrugsejendom, jf. § 12, §§ 14-16 og § 20, skal opfyldes af en erhverver i 10 år. Tilsvarende gælder ved erhvervelse af jord til supplering af en landbrugsejendom, jf. § 29. Pligten skal opfyldes ved, at erhververen eller landmanden i et selskab efter lovens § 20 tager fast bopæl på den pågældende landbrugsejendom eller på en anden landbrugsejendom, som den pågældende eller dennes ægtefælle eller samlever er ejer eller medejer af. Boligen skal være hovedbopæl i skattemæssig forstand.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 2.</span> Bopælspligten efter stk. 1 kan endvidere opfyldes ved, at en anden person end erhververen eller landmanden i et selskab efter lovens § 20 tager fast bopæl på ejendommen eller på en anden landbrugsejendom, som erhververen er ejer eller medejer af. Erhververen kan i så fald kun opholde sig på ejendommen, når dette sker i naturlig tilknytning til ejendommens drift.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 3.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte regler om kravet om fast bopæl og om, hvornår en person kan betragtes som samlever.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 4.</span> Ministeren kan dispensere fra stk. 1 og 2, når særlige forhold taler for det.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 5.</span> For erhvervelser, jf. § 12, §§ 14-16 og § 20, hvor bindende købsaftale er indgået inden 1. april 2010, gælder dog fortsat, at pligten til fast bopæl skal opfyldes af en erhverver i 8 år.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">9.</span> <span class=\"Italic\">§ 8 a </span>ophæves.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">10.</span> I <span class=\"Italic\">§ 10, stk. 4,</span> ændres » eller en fond« til: », en fond, forening eller anden juridisk person«.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">11.</span> I <span class=\"Italic\">§ 10</span> indsættes efter stk. 4 som nyt stykke:</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">»Stk. 5.</span> Ved opgørelse af arealet efter stk. 1 og 3 medregnes ikke arealer, der er pålagt fredskovspligt, og arealer, der er helt uden jordbrugsmæssig værdi, herunder søarealer, strandbredder og lignende. Der medregnes heller ikke arealer, hvor der ikke må tilføres gødning efter lovgivningen eller efter en aftale med en offentlig myndighed eller ejeren af et vandforsyningsanlæg, hvis aftalen har en varighed på mindst 20 år.«</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Stk. 5 bliver herefter stk. 6.</div>\r\n      </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">12.</span> I <span class=\"Italic\">§ 11</span> indsættes efter stk. 1 som nyt stykke:</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">»Stk. 2.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte bestemmelser om uddannelseskrav i forbindelse med egentlig erhvervsmæssigt husdyrhold.«</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Stk. 2 og 3 bliver herefter stk. 3 og 4.</div>\r\n      </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">13.</span> <span class=\"Italic\">§ 11, stk. 3, </span>der bliver stk. 4, ophæves.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">14.</span> <span class=\"Italic\">§ 12</span> affattes således:</p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\">»§ 12.</span> En person kan erhverve adkomst på en eller flere landbrugsejendomme i landzone, hvis erhververen inden 6 måneder efter erhvervelsen opfylder pligten til fast bopæl i § 8.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">15.</span> <span class=\"Italic\">§ 13</span> ophæves.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">16.</span> <span class=\"Italic\">§ 15 </span>affattes således:</p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\">»§ 15.</span> Adkomst på en landbrugsejendom i landzone kan overdrages til ejerens ægtefælle, samlever, søskende, søskendebørn og svigerbørn eller til en person, der er beslægtet med ejeren i ret op- eller nedstigende linje, hvis</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> overdrageren eller dennes ægtefælle har haft lovlig adkomst på den pågældende ejendom i mindst 8 år, og</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> erhververen inden 2 år efter erhvervelsen opfylder pligten til fast bopæl, jf. § 8.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">17.</span> <span class=\"Italic\">§ 16, stk. 2, </span>affattes således:</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">»Stk. 2.</span> Herudover kan en person erhverve adkomst på en anpart i en landbrugsejendom i landzone, hvis mindst en af anpartshaverne er ejer af en anpart på 1/5 eller derover af ejendommen og opfylder betingelserne for personlig erhvervelse i §§ 12, 14 eller 15.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">18.</span> <span class=\"Italic\">§ 16, stk. 3, </span>ophæves.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">19.</span> <span class=\"Italic\">§ 17</span> affattes således:</p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\">»§ 17.</span> Ministeren for fødevarer, landbrug og fiskeri kan dispensere fra bestemmelserne i § 12 og §§ 14-16, når særlige forhold taler for det, herunder i de i stk. 2 nævnte tilfælde.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 2.</span> Ministeren kan dispensere fra bestemmelserne i § 12 og §§ 14-16, når</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> erhvervelsen sker med henblik på en anvendelse som anført i § 6, stk. 1, nr. 1 og 2, og ejendommen kan påregnes udlagt til det pågældende formål i nær fremtid,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> erhvervelsen sker i erhvervsøjemed med henblik på en ikkejordbrugsmæssig anvendelse, som i øvrigt må anses for ønskelig ud fra en almindelig samfundsmæssig vurdering,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> erhvervelsen sker med henblik på særlige formål, herunder anvendelse til videnskabelige, undervisningsmæssige, almene sociale, sundhedsmæssige eller almene rekreative formål eller</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4)</span> erhvervelsen sker i forbindelse med etablering af vådområder, naturgenopretning eller lignende.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">20.</span> <span class=\"Italic\">Kapitel 8</span> ophæves.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">21.</span> <span class=\"Italic\">§ 20</span> affattes således:</p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\">»§ 20.</span> Et aktieselskab eller et anpartsselskab kan erhverve adkomst på og forblive ejer af en landbrugsejendom i landzone, hvor det samlede areal af de landbrugsejendomme, der er ejet efter erhvervelsen, er under 30 ha, hvis en person har den bestemmende indflydelse i selskabet. Den person, der har den bestemmende indflydelse i selskabet, benævnes landmanden i selskabet. Landmanden i selskabet skal</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> indtil selskabets erhvervelse af ejendommen have haft lovlig adkomst på denne, eller</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> opfylde betingelserne i §§ 12, 14 eller 15.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 2.</span> Et aktieselskab eller et anpartsselskab kan erhverve adkomst på og forblive ejer af en landbrugsejendom i landzone, hvor det samlede areal af de landbrugsejendomme, der er ejet efter erhvervelsen, er 30 ha eller derover, hvis landmanden i selskabet opfylder kravene i stk. 1 og varetager den daglige ledelse af ejendommens drift for selskabet, medmindre ejendommen er bortforpagtet, jf. § 27.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 3.</span> Landmanden i selskabet kan eje sine aktier eller anparter via et aktieselskab eller anpartsselskab, som vedkommende selv ejer fuldt ud.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 4.</span> Selskabets vedtægter og aftaler mellem selskabets deltagere må ikke begrænse beføjelserne i selskabet for landmanden i selskabet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 5.</span> En landbrugsejendom, der ejes af et selskab efter reglerne i stk. 1 eller 2, og en landbrugsejendom, der ejes personligt af landmanden i selskabet, betragtes i relation til lovens regler om samdrift, udstykning, sammenlægning, erhvervelse og bopælspligt som en landbrugsbedrift tilhørende samme ejer.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 6.</span> Ved opgørelsen af arealet efter stk. 1 og 2 medregnes ikke de fradragsarealer, der er anført i § 10, stk. 5.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 7.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte regler for erhvervelse og drift af landbrug i selskabsform, herunder regler om afhændelse af aktier eller anparter, bopælspligt m.v., og om de beføjelser og opsigelsesvilkår m.v., der skal tilkomme landmanden i selskabet.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 8.</span> Ministeren kan desuden fastsætte regler om oplysnings- og indberetningspligt med henblik på kontrol og registrering mv. i forbindelse med aktie- og anpartsselskabers erhvervelse og besiddelse af landbrugsejendomme.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 9.</span> Ministeren kan dispensere fra bestemmelserne i stk. 1 og 2, når særlige forhold taler for det.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">22.</span> I  <span class=\"Italic\">§ 21, nr. 3,</span> ændres »§ 16, stk. 2 eller 3,« til: »§ 16, stk. 2, eller«, og  <span class=\"Italic\">§ 21, nr. 4,  </span>ophæves. </p>\r\n      <p class=\"Tekst2\">\r\n        <div>Nr. 5 bliver herefter nr. 4.</div>\r\n      </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">23.</span> <span class=\"Italic\">§ 24</span> affattes således:</p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\">»§ 24.</span> En fond, forening eller anden juridisk person, der har til formål at støtte almennyttige naturbeskyttelsesformål, kan uden tilladelse erhverve og bevare adkomst på en landbrugsejendom i landzone med henblik på anvendelse til naturformål, hvis</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> erhververen har opnået forhåndsgodkendelse, jf. stk. 6,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> landbrugsejendommen i dens helhed ligger inden for områder, der er fastsat efter regler udstedt i medfør af stk. 7, og</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> erhververen forpligter sig til</p>\r\n      <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">a)</span> at anvende ejendommen i overensstemmelse med de generelle retningslinjer, der er fastlagt for den pågældende områdetype, jf. stk. 7,</p>\r\n      <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">b)</span> at der sikres offentligheden adgang til ejendommens jorder, og</p>\r\n      <p class=\"Liste2\"><span class=\"Liste2Nr\" id=\"\">c)</span> at afhænde ejendommen efter lovens regler, hvis den ikke længere anvendes i overensstemmelse med retningslinjerne mv., jf. litra a og b.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 2.</span> En fond, forening eller juridisk person, der opfylder betingelserne i stk. 1, kan også uden tilladelse erhverve og bevare adkomst på et areal på 2 ha eller derover af en landbrugsejendom i landzone som en bygningsløs landbrugsejendom med henblik på anvendelse til naturformål, jf. § 10, stk. 4. På den bygningsløse landbrugsejendom skal der tinglyses deklaration om, at der ikke uden særlig tilladelse må opføres nye bygninger på ejendommen.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 3.</span> Ministeren for fødevarer, landbrug og fiskeri kan meddele tilladelse til, at en fond, forening eller juridisk person, der opfylder betingelserne i stk. 1, nr. 1 og 3, kan få tilladelse til at erhverve en landbrugsejendom, der ligger uden for de områder, der er fastsat efter regler udstedt i medfør af stk. 7.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 4.</span> Uanset stk. 1 og 2 kan ministeren meddele tilladelse til, at en fond, forening eller anden juridisk person, der har til formål at støtte almennyttige naturbeskyttelsesformål, kan erhverve adkomst på en landbrugsejendom i landzone eller en del af en landbrugsejendom i landzone til naturformål.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 5.</span> En tilladelse efter stk. 3 og 4 skal normalt betinges af, at der på ejendommen tinglyses deklaration, der tager sigte på opfyldelse af formålet med erhvervelsen og indeholder vilkår om afhændelse i overensstemmelse med lovens regler, hvis betingelserne for erhvervelsen ikke overholdes. Der kan også stilles krav, der tager sigte på bevarelse af landskabelige værdier og naturværdier samt almene samfundsmæssige hensyn og lignende, og krav om, at der sikres offentligheden adgang til arealerne.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 6.</span> Ministeren kan fastsætte</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> regler, hvorefter en fond, forening eller anden juridisk person, der har til formål at støtte almennyttige naturbeskyttelsesformål, kan opnå en forhåndsgodkendelse til at erhverve adkomst på en landbrugsejendom eller en del af en landbrugsejendom,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> regler om, at en forhåndsgodkendelse kan tilbagekaldes, samt</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> regler om oplysningspligt m.v.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 7.</span> Ministeren kan desuden fastsætte regler om, at fonde, foreninger eller andre juridiske personer kan erhverve adkomst på en landbrugsejendom eller en del af en landbrugsejendom uden tilladelse, hvis der er tale om arealer, der ligger i særlige naturområder, samt fastsætte generelle retningslinjer for anvendelsen af de pågældende jorder.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">24.</span> <span class=\"Italic\">§ 27 </span>affattes således:</p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\">»§ 27.</span> En person kan forpagte en landbrugsejendom i dens helhed for et tidsrum af højst 30 år. Tilsvarende gælder for et selskab, der opfylder betingelserne i § 20, stk. 1 eller 2.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 2.</span> Ministeren for fødevarer, landbrug og fiskeri kan dispensere fra stk. 1, når særlige forhold taler for det. Tilladelse til forpagtning for et længere tidsrum end 30 år kan dog ikke meddeles.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">25.</span> <span class=\"Italic\">§ 28, stk. 1, nr. 1 </span>og<span class=\"Italic\"> 2, </span>affattes således:</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">»1)</span> forpagtningsforholdet vedrører jorder, eventuelt med bygninger, der indgår i samdrift med en anden landbrugsejendom,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> forpagtningsforholdet alene omfatter vedvarende græsarealer og naturarealer, som benyttes til græsning,«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">26.</span> <span class=\"Italic\">§ 29</span> affattes således:</p>\r\n      <p class=\"Paragraf\" id=\"\"><span class=\"ParagrafNr\" id=\"\">»§ 29.</span> En landbrugsejendom eller et areal, der fraskilles en landbrugsejendom, kan sammenlægges med en anden landbrugsejendom ved erklæring fra en praktiserende landinspektør, hvis</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> ejendommens areal efter sammenlægningen ikke overstiger 200 ha,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> suppleringsjorden ligger inden for en luftlinjeafstand på 2 km for dyrkningsjorder, 5 km for vedvarende græsarealer og 10 km for fradragsarealer, jf. stk. 2, regnet fra ejendommens beboelsesbygning og ved bygningsløse ejendomme fra ejendommens hovedlod, og</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3)</span> pligten til fast bopæl, jf. § 8, er opfyldt inden 6 måneder, hvis der er tale om erhvervelse af suppleringsjord.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 2.</span> Ved opgørelse af arealet efter stk. 1 medregnes ikke de fradragsarealer, der er anført i § 10, stk. 5.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 3.</span> Ministeren kan dispensere fra bestemmelserne i stk. 1, når særlige forhold taler for det.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">Stk. 4.</span> Ministeren kan fastsætte regler om, at sammenlægning kan ske uden tilladelse i videre omfang end efter stk. 1.«</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">27.</span> <span class=\"Italic\">Kapitel 15</span> ophæves.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">28.</span> I <span class=\"Italic\">§ 34, stk. 2, </span>ændres »Dansk Landbrug« til: »Landbrug &amp; Fødevarer«.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">29.</span> I <span class=\"Italic\">§ 43</span> indsættes før stk. 1 som nyt stykke:</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\"></span>  »Et dokument om erhvervelse af adkomst på en landbrugsejendom i landzone skal tinglyses inden 1 år efter, at der er indgået bindende aftale om erhvervelsen. I tilfælde, hvor erhvervelsen kun kan ske med tilladelse, skal adkomstdokumentet tinglyses inden 1 år fra ministeren for fødevarer, landbrug og fiskeri har meddelt tilladelse til erhvervelsen.«</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Stk. 1-3 bliver herefter stk. 2-4.</div>\r\n      </p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">30.</span> I <span class=\"Italic\">§ 43, stk. 1, </span>der bliver stk. 2, ændres »ministeren for fødevarer, landbrug og fiskeri« til: »ministeren«.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">31.</span> <span class=\"Italic\">§ 44 </span>ophæves.</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">32.</span> <span class=\"Italic\">§ 50, stk. 1, nr. 1 </span>og<span class=\"Italic\"> 2,</span> affattes således:</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">»1)</span> overtræder § 6, stk. 1 og 2, § 8, stk. 1 og stk. 2, 2. pkt., § 9, stk. 1 og 3, § 10, stk. 1-4, § 11, § 12, §§ 14-16, § 20, stk. 1-4, § 23, stk. 1-3, § 24, stk. 1 og 2, § 26, stk. 1, § 27, stk. 1, § 28, stk. 1, § 29, stk. 1, § 40, stk. 1 og 2, § 42, eller § 43, stk. 1,</p>\r\n      <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> tilsidesætter vilkår knyttet til en tilladelse eller dispensation efter § 7, stk. 2-5, § 8, stk. 4, § 9, stk. 5, § 10, stk. 6, § 17, § 20, stk. 9, § 21, § 23, stk. 4, § 24, stk. 3-5, § 27, stk. 2, § 28, stk. 2, § 29, stk. 3, eller § 30, stk. 2 og 3, eller«</p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\"></span> Loven træder i kraft den 1. april 2010.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n      <p class=\"TekstoverskriftBm\">Almindelige bemærkninger</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <Table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n            <Tr>\r\n              <Td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n                <Table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 83 263 346;\" width=\"691\">\r\n                  <tr>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"346\"> </td>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td colspan=\"3\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"691\">\r\n                      <div class=\"Tabeltekst9\">Indholdsfortegnelse:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"346\"> </td>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"83\">\r\n                      <div class=\"Tabeltekst9\">1.</div>\r\n                    </td>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"609\">\r\n                      <div class=\"Tabeltekst9\">Indledning</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"83\">\r\n                      <div class=\"Tabeltekst9\">2.</div>\r\n                    </td>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"609\">\r\n                      <div class=\"Tabeltekst9\">Baggrund for lovforslaget</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"83\">\r\n                      <div class=\"Tabeltekst9\">3.</div>\r\n                    </td>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"609\">\r\n                      <div class=\"Tabeltekst9\">Gældende ret</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"83\">\r\n                      <div class=\"Tabeltekst9\">4.</div>\r\n                    </td>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"609\">\r\n                      <div class=\"Tabeltekst9\">Lovforslagets indhold</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"83\">\r\n                      <div class=\"Tabeltekst9\">5.</div>\r\n                    </td>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"609\">\r\n                      <div class=\"Tabeltekst9\">Økonomiske og administrative konsekvenser for stat, regioner og kommuner</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"83\">\r\n                      <div class=\"Tabeltekst9\">6.</div>\r\n                    </td>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"609\">\r\n                      <div class=\"Tabeltekst9\">Økonomiske og administrative konsekvenser for erhvervslivet</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"83\">\r\n                      <div class=\"Tabeltekst9\">7.</div>\r\n                    </td>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"609\">\r\n                      <div class=\"Tabeltekst9\">Administrative konsekvenser for borgerne</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"83\">\r\n                      <div class=\"Tabeltekst9\">8.</div>\r\n                    </td>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"609\">\r\n                      <div class=\"Tabeltekst9\">Miljømæssige konsekvenser</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"83\">\r\n                      <div class=\"Tabeltekst9\">9.</div>\r\n                    </td>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"609\">\r\n                      <div class=\"Tabeltekst9\">Forholdet til EU-retten</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"83\">\r\n                      <div class=\"Tabeltekst9\">10.</div>\r\n                    </td>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"609\">\r\n                      <div class=\"Tabeltekst9\">Hørte myndigheder og organisationer</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"83\">\r\n                      <div class=\"Tabeltekst9\">11.</div>\r\n                    </td>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"609\">\r\n                      <div class=\"Tabeltekst9\">Skematisk oversigt over konsekvenserne af forslaget</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"83\"> </td>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"609\"> </td>\r\n                  </tr>\r\n                </Table>\r\n              </Td>\r\n            </Tr>\r\n          </Table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstoverskriftVenstreBm\">1. Indledning</p>\r\n      <p class=\"Tekst9\">Landbrugsloven er løbende blevet justeret i takt med strukturudviklingen inden for erhvervet. I forhold til andre erhverv er landbrugserhvervet imidlertid stadigvæk underlagt væsentlige begrænsninger i forhold til bl.a., hvor store landbrugene må være, og hvem der må eje et landbrug. Loven adskiller sig dermed i betydeligt omfang fra den generelle regulering af industri og anden fremstillingsvirksomhed. Reguleringen er ikke begrundet i samfundsmæssige hensyn, som f.eks. miljø, men primært ud fra et historisk ønske om at beskytte selvejet og modvirke koncentration af ejendomsretten til jorden.</p>\r\n      <p class=\"Tekst9\">Som led i gennemførelsen af regeringens og Dansk Folkepartis aftale om Grøn Vækst af 16. juni 2009 (herefter Grøn Vækst aftalen) foreslås en modernisering af landbrugsloven, hvilket vil kunne bidrage til at skabe et mere vækstorienteret og konkurrencedygtigt landbrugserhverv. For at sikre et landbrugserhverv i fortsat vækst og en normalisering af reguleringen af landbrugserhvervet i forhold til den generelle erhvervsregulering foreslås en modernisering med følgende forenklinger:</p>\r\n      <p class=\"Tekst9\">Det foreslås at ophæve de regler om husdyrhold og arealkrav, der er udstedt i medfør af landbrugsloven. Det drejer sig primært om reglerne om, at der som udgangspunkt ikke inden for en bedrift må være mere end 750 dyreenheder, og at landmanden inden for sin bedrift skal eje en vis del af det areal, der efter miljøreglerne skal være til rådighed for udbringning af husdyrgødning (25 pct. af arealet for husdyrhold op til 120 dyreenheder og 30 pct. for dyreholdet over 120 dyreenheder).</p>\r\n      <p class=\"Tekst9\">Det foreslås, at der indføres en upersonlig bopælspligt ved alle erhvervelser, og at de øvrige personlige erhvervelsesbetingelser om uddannelse og egen drift ophæves.</p>\r\n      <p class=\"Tekst9\">Det foreslås at ophæve grænsen på 400 ha eller 4 ejendomme for, hvor mange hektar eller antal landbrugsejendomme den enkelte landmand må eje, og ophævelse af afstandsgrænsen på 10 km ved erhvervelse i fri handel.</p>\r\n      <p class=\"Tekst9\">Det foreslås at ophæve grænsen på 500 ha, som gælder ved forpagtning af jord til samdrift, ophævelse af uddannelseskravet ved forpagtning over 70 ha og ophævelse af afstandsgrænsen på 15 km.</p>\r\n      <p class=\"Tekst9\">Det foreslås, at landbrugspligten skal kunne ophæves på arealer med bestående driftsbygninger til husdyrproduktion eller på arealer, der skal anvendes til opførelse af bygninger til en husdyrproduktion.</p>\r\n      <p class=\"Tekst9\">For yderligere at styrke landbrugets muligheder for at tiltrække ny kapital foreslås det at lempe det eksisterende krav om, at landbrugsejendomme skal ejes som personlig ejendom. Det skal således fremover i højere grad end hidtil være muligt for landbrugsbedrifter – som det er tilfældet for andre virksomheder – at organisere sig i selskabsform eller erhverve landbrugsejendomme via et selskab, og dermed kunne tiltrække kapital fra f.eks. private investorer, pensionskasser mv.</p>\r\n      <p class=\"Tekst9\">For at få etableret mere natur foreslås det, at foreninger og juridiske personer, der har til formål at støtte almennyttige naturbeskyttelsesformål, kan erhverve landbrugsejendomme eller dele af landbrugsejendomme til naturformål, svarende til de gældende regler for fondes erhvervelse af landbrugsjorder.</p>\r\n      <p class=\"Tekst9\">Endvidere foreslås reglerne om fortrinsstilling ophævet, da behovet herfor ikke længere er tilstede i samme omfang som hidtil.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">2. Baggrund for lovforslaget</p>\r\n      <p class=\"Tekst9\">Dansk landbrug står over for en række strukturelle problemer, som kan relateres til de rammebetingelser, der er givet for landbrugets ejendoms- og strukturforhold i landbrugsloven.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">2.1. Konkurrenceevnen</p>\r\n      <p class=\"Tekst9\">I takt med nedbrydningen af handelsbarriererne og afskaffelsen af de produktionsrelaterede støtteordninger er dansk landbrug blevet udsat for en skærpet international konkurrence.</p>\r\n      <p class=\"Tekst9\">Der er i en række andre lande, som dansk landbrug er i umiddelbar konkurrence med, meget store og effektive landbrug, som ud over fordelen ved et lavere omkostningsniveau også kan drives i væsentligt større enheder, og dermed også nyder godt af ikke ubetydelige størrelsesøkonomiske fordele.</p>\r\n      <p class=\"Tekst9\">Denne konkurrencesituation betyder, at dansk landbrug alt andet lige vil miste konkurrencekraft, hvis der ikke gives mulighed for, at landbruget kan udnytte de størrelsesøkonomiske fordele på lige fod med landbruget i de konkurrerende lande.</p>\r\n      <p class=\"Tekst9\">Grøn Vækst aftalen indebærer bl.a. en række skærpede miljøkrav til landbruget. Dette vil være til gavn for miljøet, men samtidig indebære en række nødvendige begrænsninger i landbrugets produktionsmuligheder, ikke mindst i relation til den animalske produktion.</p>\r\n      <p class=\"Tekst9\">Hvis landbrugets produktions- og vækstmuligheder som valutaindtjenende erhverv skal opretholdes, er det derfor nødvendigt, at der etableres muligheder for, at produktionen kan opretholdes og udvikles på vilkår, der ikke er i konflikt med de ønskelige miljømål.</p>\r\n      <p class=\"Tekst9\">Dette kan ske ved en løsning, der baseres på en afkobling af den hidtidige binding mellem mark- og stalddriften, således at gyllen fra den animalske produktion ikke som udgangspunkt skal anvendes som gødning på bedriften, men i stedet kan anvendes til andre formål, herunder produktion af bioenergi. Dette vil samtidig muliggøre, at de store husdyrproduktionsenheder kan placeres mere hensigtsmæssigt i relation til både transport-, lugt- og nabogener, og i relation til de landskabelige hensyn.</p>\r\n      <p class=\"Tekst9\">Samtidig vil en afkobling af mark- og stalddriften mindske strukturpresset i retning af at etablere meget store jordbesiddelser, en udvikling, der i de senere år primært har været drevet af behovet for harmoniareal, idet der i stedet vil blive skabt en markedsmæssig efterspørgsel efter alternative teknologier til gyllehåndtering og bortskaffelse, hvilket vil bidrage til at produktionsmodne disse teknologier.</p>\r\n      <p class=\"Tekst9\">Herved vil det umiddelbare kapitalkrav i forbindelse med etablering eller udvidelse af animalske produktioner mindskes, hvilket på sigt ligeledes vil kunne bidrage til at mindske landbrugets gældsbelastning og dermed forbedre erhvervets konkurrenceevne.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">2.2. Finansieringen</p>\r\n      <p class=\"Tekst9\">Dansk landbrug har traditionelt været drevet i selveje, og selvejet har hidtil nydt en særlig beskyttelse i landbrugsloven.</p>\r\n      <p class=\"Tekst9\">Denne beskyttelse indebærer meget snævre grænser for, hvilken personkreds der kan investere i landbrugsbedrifter på mere end 30 hektar, ligesom muligheden for at erhverve bedrifter i selskabsform er meget begrænset. Landbruget har som erhvervsgren dermed ikke adgang til anden egenkapital end ejerkredsens personlige opsparing, herunder den eventuelle friværdi i ejendommene, bortset fra kapital fra pensions- og livsforsikringsselskaber.</p>\r\n      <p class=\"Tekst9\">Konsekvensen af selvejet er imidlertid samtidig, at det enkelte landbrug tømmes for kapital ved hvert generationsskifte, hvorfor den nye ejer, i det omfang denne ikke selv råder over tilstrækkelig kapital, er nødsaget til at finansiere købet gennem en belåning af ejendommen.</p>\r\n      <p class=\"Tekst9\">Henset til, at de store produktionsejendomme sælges til beløb mellem 30 og 100 mio. kr. indebærer dette, at de nyetablerede unge landmænd allerede fra starten belastes med meget betydelige renteudgifter. Dansk landbrug er derfor det landbrug i EU, der opererer med langt den højeste gælds- og rentebyrde, jf. Landøkonomisk Oversigt 2008.</p>\r\n      <p class=\"Tekst9\">I en situation, hvor stigningen i ejendomspriserne synes at være standset, medfører dette dels, at en række igangværende landbrug vil have vanskeligt ved at rejse tilstrækkelig investeringskapital til de løbende reinvesteringer i produktionsapparatet, herunder også investeringer i forbedret miljøteknologi, dels at de kommende generationsskifter vil blive overordentligt svære at finansiere.</p>\r\n      <p class=\"Tekst9\">Produktionslandbruget drives allerede i dag i relativt store enheder, og det har vist sig i stigende grad vanskeligt at generationsskifte disse bedrifter som personligt ejede virksomheder. Det ses således allerede nu, at disse større ejendomme kun sjældent generationsskiftes uden for familiekredsen.</p>\r\n      <p class=\"Tekst9\">Det er derfor afgørende, at der i den nuværende økonomiske situation sker en udvidelse af adgangen til, at ikke-landmænd kan investere midler i landbrug, således at landbrugssektoren får mulighed for at få tilført langsigtet kapital fra andre finansieringskilder end den traditionelle lånefinansiering.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">3. Gældende ret</p>\r\n      <p class=\"Tekst9\">Lov om landbrugsejendomme trådte i kraft den 1. september 2004, og loven er senere blevet ændret i 2006 og i 2007, jf. lovbekendtgørelse nr. 1202 af 9. oktober 2007.</p>\r\n      <p class=\"Tekst9\">Loven har til formål at 1) sikre en forsvarlig og flersidig anvendelse af landbrugsejendomme under hensyn til jordbrugsproduktion, natur, miljø og landskabelige værdier, 2) sikre en bæredygtig udvikling af jordbrugserhvervene og en forbedret konkurrenceevne i disse erhverv, 3) tilgodese bosætning og udvikling i landdistrikterne og 4) bevare selvejet som den overvejende besiddelses- og driftsform i jordbruget samt sikre det fornødne produktionsgrundlag for jordbrugserhvervene.</p>\r\n      <p class=\"Tekst9\">Nedenfor gøres kort rede for nogle af de gældende bestemmelser i loven, hvor der foretages ændringer.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">3.1. Reglerne om husdyrhold og arealkrav</p>\r\n      <p class=\"Tekst9\">Hjemlen til at udstede regler om husdyrhold og arealkrav mv. findes i § 11, stk. 3, nr. 1-3, i landbrugsloven. I medfør af disse regler i landbrugsloven er der i bekendtgørelse nr. 1152 af 23. november 2006 om husdyrhold og arealkrav mv. fastsat regler om størrelse af husdyrbrug og regler om, hvor meget jord en landmand skal eje inden for sin bedrift.</p>\r\n      <p class=\"Tekst9\">Bekendtgørelsen indeholder regler om husdyrholdets størrelse på bedriftsniveau (grænsen på 750 dyreenheder), krav til ejet areal inden for en bedrift (25 pct. for bedrifter under 120 dyreenheder og 30 pct. for bedrifter over 120 dyreenheder), forbud mod ophævelse af landbrugspligt på ejendomme under 2 ha, hvis der fortsat skal være husdyrproduktion på ejendommen, forbud mod husdyrhold på en landbrugsejendom uden beboelsesbygning og regler om transport af husdyrgødning over en vejafstand på mere end 10 km.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">3.2. Reglerne om fast bopæl, uddannelse og egen drift</p>\r\n      <p class=\"Tekst9\">Ved erhvervelse af landbrugsejendomme gælder der et krav om fast bopæl, som skal opfyldes af en erhverver i 8 år efter erhvervelsen, jf. lovens § 8. Hvis en erhverver ikke vil komme til at eje mere end 30 ha, kan bopælspligten også opfyldes ved, at en anden person tager fast bopæl på ejendommen.</p>\r\n      <p class=\"Tekst9\">Endvidere er der i lovens § 8 a et bopælskrav for den, der driver en landbrugsbedrift på 30 ha eller derover.</p>\r\n      <p class=\"Tekst9\">Der gælder desuden et uddannelseskrav og krav om egen drift ved erhvervelse af ejendomme på 30 ha eller derover.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">3.3. Grænsen for hvad den enkelte landmand kan erhverve i fri handel</p>\r\n      <p class=\"Tekst9\">Ved erhvervelse af landbrugsejendomme i fri handel er der en regel i lovens § 12 om, at erhververen ikke efter erhvervelsen må være ejer af et samlet areal på mere end 400 ha. Denne arealgrænse gælder dog ikke, hvis erhververen højst vil blive ejer af 4 landbrugsejendomme.</p>\r\n      <p class=\"Tekst9\">Opgørelsen af, om en person overskrider grænserne på hhv. 400 ha eller 4 ejendomme, sker efter vægtede ejerandele, det såkaldte pro rata princip.</p>\r\n      <p class=\"Tekst9\">Der gælder desuden en afstandsgrænse på 10 km ved erhvervelse af yderligere landbrugsejendomme i fri handel.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">3.4. Grænsen for hvad den enkelte landmand kan forpagte</p>\r\n      <p class=\"Tekst9\">Ved forpagtning til samdrift er der i lovens § 27 en regel om, at en person kan forpagte arealer, hvis vedkommende ikke driver mere end et samlet areal på 500 ha. Arealgrænsen gælder dog ikke, hvis erhververen højst driver arealer fra 5 landbrugsejendomme. Forpagteren kan dog altid forpagte 2 landbrugsejendomme, herunder dele af landbrugsejendomme, ud over, hvad vedkommende lovligt ejer.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">3.5. Ophævelse af landbrugspligt på driftsbygninger</p>\r\n      <p class=\"Tekst9\">Efter de gældende regler kan der normalt ikke efter lovens § 7 meddeles tilladelse til ophævelse af landbrugspligten på arealer, der påtænkes fraskilt med bestående driftsbygninger til en fortsat jordbrugsmæssig anvendelse. Tilsvarende gælder, hvis landbrugspligten ønskes ophævet på arealer, der skal anvendes til opførelse af nye bygninger til jordbrugsproduktion, f.eks. staldbyggeri.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">3.6. Selskabers erhvervelse af landbrugsejendomme</p>\r\n      <p class=\"Tekst9\">Et aktie- eller anpartsselskab kan erhverve en landbrugsejendom efter reglerne i lovens § 20, hvis aktier eller anparter, der repræsenterer flertallet i selskabet og mindst udgør 10 pct. af selskabskapitalen, ejes af en person (landmanden i selskabet), der opfylder betingelserne for selv personligt at erhverve ejendommen.</p>\r\n      <p class=\"Tekst9\">Samtlige øvrige aktier eller anparter i selskabet skal ejes af personer, der er i familie med landmanden i selskabet. Ud over disse personer er det kun pensionskasser og livsforsikringsselskaber, der må eje kapital i selskabet.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">3.7. Godkendte fonde kan erhverve landbrugsjord</p>\r\n      <p class=\"Tekst9\">Godkendte fonde, der har til formål at støtte almennyttige naturbeskyttelsesformål, kan uden tilladelse fra jordbrugskommissionen erhverve landbrugsjord til naturformål, jf. lovens § 24. Det er bl.a. en betingelse, at der sikres offentligheden adgang til ejendommens jorder.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">3.8. Reglerne om fortrinsstilling</p>\r\n      <p class=\"Tekst9\">Når en person, der er ejer af en eller flere landbrugsejendomme, erhverver yderligere en landbrugsejendom i fri handel, og det samlede areal af ejendommen og de i forvejen ejede eller medejede landbrugsejendomme overstiger 100 ha (bortset fra fradragsarealer), skal det undersøges, om der er ejere af nærliggende landbrugsejendomme, der ønsker at gøre fortrinsstilling gældende til køb af suppleringsjord, jf. lovens § 31. Det samme gælder ved køb af jord til supplering af en landbrugsejendom efter lovens § 29.</p>\r\n      <p class=\"Tekst9\">En ”hovedejendom”, som enten kan være den landbrugsejendom, hvor erhververen bor, eller den landbrugsejendom, hvor den væsentligste produktion foregår, kan dog altid suppleres op til 125 ha, ekskl. fradragsarealer, uden at naboer kan gøre krav på fortrinsstilling til suppleringsjord, dvs. uanset arealet af de øvrige ejendomme, som erhververen er ejer eller medejer af.</p>\r\n      <p class=\"Tekst9\">Den nabo, der ønsker fortrinsstilling, skal opfylde en række krav, og der kan kun gøres fortrinsstilling gældende op til et samlet areal på 70 ha.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">4. Lovforslagets indhold</p>\r\n      <p class=\"Tekst9\">Med henblik på at sikre et landbrugserhverv i fortsat vækst og en regulering af landbrugserhvervet svarende til den generelle erhvervsregulering foreslås en modernisering af landbrugsloven med følgende forenklinger:</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">4.1. Ophævelse af de regler om husdyrhold og arealkrav, der er udstedt i medfør af landbrugsloven.</p>\r\n      <p class=\"Tekst9\">a) At der som udgangspunkt ikke inden for en bedrift må være mere end 750 dyreenheder.</p>\r\n      <p class=\"Tekst9\">En ophævelse af de størrelsesmæssige begrænsninger på bedriftsniveau vil give mulighed for etablering af større bedrifter under forudsætning af, at miljøreglerne er overholdt. Miljømæssigt vil det således ikke betyde noget at ophæve disse regler.</p>\r\n      <p class=\"Tekst9\">Efter de gældende regler må der inden for en bedrift som udgangspunkt ikke være mere end 750 dyreenheder. Ægtefæller kan have hver sin bedrift med 750 dyreenheder.</p>\r\n      <p class=\"Tekst9\">Ændringen af landbrugsloven i 2006 lagde op til, at det skal være muligt at udvide til 950 dyreenheder på landbrugsbedrifter, der opfylder skærpede krav til dyrevelfærd. Bekendtgørelsen herom er dog ikke trådt i kraft på nuværende tidspunkt.</p>\r\n      <p class=\"Tekst9\">Der er i en række andre lande, som dansk landbrug er i umiddelbar konkurrence med, meget store og effektive landbrug, som ud over fordelen ved det lavere omkostningsniveau, også drives i væsentligt større enheder, og dermed har en størrelsesøkonomisk fordel og nyder godt af et lavere omkostningsniveau.</p>\r\n      <p class=\"Tekst9\">Denne konkurrence kan dansk landbrug kun tage op, hvis der gives mulighed for fuldt ud at udnytte de størrelsesøkonomiske fordele, herunder at kunne anvende den nyeste og mest effektive teknologi i produktionen.</p>\r\n      <p class=\"Tekst9\">Forslaget om at ophæve begrænsningen på bedriftsniveau skal desuden ses i sammenhæng med forslaget om, at selskaber i videre omfang kan etablere sig med jordløse brug uden landbrugspligt, hvorfor det vil være ulogisk med en begrænsning af husdyrholdets størrelse på bedriftsniveau.</p>\r\n      <p class=\"Tekst9\">b) At landmanden inden for sin bedrift skal eje en vis del af det areal, der efter miljøreglerne skal være til rådighed for udbringning af husdyrgødning (25 pct. af arealet for husdyrhold op til 120 dyreenheder og 30 pct. for dyreholdet over 120 dyreenheder).</p>\r\n      <p class=\"Tekst9\">Der er alene tale om en strukturregel, idet de miljømæssige forhold reguleres af miljøreglerne. En ophævelse af kravet om ejet areal vil derfor ikke bevirke nogen miljømæssige forringelser.</p>\r\n      <p class=\"Tekst9\">De gældende regler bestemmer, at der i forhold til dyreholdet på en bedrift skal ejes en vis del af den nødvendige jord til udbringning af husdyrgødningen (arealkravet). I dag skal landmanden således for de første 120 dyreenheder selv eje 25 pct. af det nødvendige harmoniareal, og for det antal dyreenheder, der overstiger 120 dyreenheder, 30 pct. af det nødvendige harmoniareal. Kravet til ejet areal blev lempet meget kraftigt ved ændringen af landbrugsloven i 2006, idet kravet til ejet jord indtil da skulle opfyldes på ejendomsniveau.</p>\r\n      <p class=\"Tekst9\">Den eneste mulige løsning, der åbner for såvel en forbedret indsats for vandmiljøet som for en fortsat konkurrencedygtig husdyrproduktion, er en afkobling af mark- og stalddriften, så den hidtidige binding mellem mark og stald ophæves. Herved muliggøres, at gyllen kan anvendes til andre formål, herunder biogas, ligesom det muliggøres, at de store husdyrproduktionsenheder kan placeres mere hensigtsmæssigt i forhold til transport-, lugt- og nabogener.</p>\r\n      <p class=\"Tekst9\">Denne model vil også have betydelige fordele i forhold til kommunernes fysiske planlægning. Kommunerne vil således efter en ændring af planloven have mulighed for at foretage en positiv udpegning af velegnede områder til placering af sådanne virksomheder.</p>\r\n      <p class=\"Tekst9\">En afkobling af mark og stald vil ligeledes mindske strukturpresset i retning af at etablere meget store jordbesiddelser, der i de senere år primært har været drevet af behov for harmoniareal. Samtidig vil en ophævelse af kravet om ejet areal mindske kapitalkravet i forbindelse med etablering eller udvidelse af husdyrproduktioner, hvilket på sigt vil reducere gældsbyrden og dermed forbedre landbrugets konkurrenceevne.</p>\r\n      <p class=\"Tekst9\">En afkobling vil ligeledes skabe et økonomisk incitament til udvikling og produktionsmodning af alternative teknologier til gyllehåndtering og –bortskaffelse. Sådanne teknologier skønnes i sig selv at have et ikke ubetydeligt eksportpotentiale.</p>\r\n      <p class=\"Tekst9\">Løsningen indebærer, at husdyrproduktionen, og her særligt svineproduktionen, vil kunne samles i egentlige produktionsenheder i klynger omkring fælles biogasanlæg eller lignende anlæg til gyllehåndtering. Disse produktionsanlæg vil til gengæld kunne placeres mere frit i forhold til jorden, hvilket vil kunne bidrage til at undgå mange af de nuværende miljø- og nabokonflikter. Ganske store arealer, der nu primært dyrkes med henblik på gyllebortskaffelse, vil på denne måde kunne frigøres til at indgå i andre produktionssammenhænge, det være sig specialafgrøder, økologi eller lignende.</p>\r\n      <p class=\"Tekst9\">c) At landbrugspligten ikke ved udstykning ned under grænsen på 2 ha, hvor landbrugspligten bortfalder, kan ophæves på landbrugsejendomme, hvor der fortsat skal være en husdyrproduktion.</p>\r\n      <p class=\"Tekst9\">Indtil 2006 var reglerne om husdyrhold og arealkrav udstedt i medfør af den landbrugslov, der var gældende før nyskrivningen af loven i 2004. Ved lovændringen i 2006 blev hjemlen til at udstede disse regler overført til landbrugsloven fra 2004, som kun omfatter ejendomme, der er noteret som landbrugsejendomme.</p>\r\n      <p class=\"Tekst9\">Der var derfor behov for at sikre imod omgåelse, herunder at man gennem nedstykning og ophævelse af landbrugspligten kunne unddrage sig lovens regulering, herunder grænserne for besætningsstørrelse m.v., da disse regler alene gælder for landbrugsejendomme.</p>\r\n      <p class=\"Tekst9\">Når grænserne for besætningsstørrelse og kravet til ejet jord ophæves, er der ikke behov for denne regel, som derfor kan ophæves.</p>\r\n      <p class=\"Tekst9\">d) At der ikke må være husdyrhold på en landbrugsejendom uden en beboelsesbygning.</p>\r\n      <p class=\"Tekst9\">Baggrunden for denne regel er et ønske om, at der kun må være husdyrhold på en landbrugsejendom, der kan fungere som en selvstændig enhed, og dette indebærer, at ejendommen skal være forsynet med en beboelsesbygning. Når grænserne for besætningsstørrelse og kravet til ejet jord ophæves, og der dermed bliver mulighed for at etablere ”jordløse” brug, er der ikke mere behov for at opretholde denne regel.</p>\r\n      <p class=\"Tekst9\">e) At der gælder særlige regler for transport af husdyrgødning over en vejafstand på mere end 10 km.</p>\r\n      <p class=\"Tekst9\">Det fremgår af lovens § 11, stk. 3, nr. 3, at ministeren kan fastsætte regler om transport af husdyrgødning ud over en vejafstand af 10 km.</p>\r\n      <p class=\"Tekst9\">Af lovbemærkningerne til ændringen af landbrugsloven i 1994, hvor denne regel blev indsat, fremgår det, at baggrunden for denne regel er at sikre ”hensyntagen til husdyrsundhed og til natur og miljø”. Det anføres endvidere, at ”det er hensigten efter forhandling med miljøministeren at fastsætte regler, hvorefter transport af husdyrgødning ud over afstande på 10 km som hovedregel kun kan finde sted ved leveringsaftaler til biogasanlæg og lignende, eller hvor transporten finder sted med transportmidler, som ikke er til gene for den øvrige trafik, og som foregår under tilfredsstillende sikkerhedsmæssige, herunder veterinære, vilkår.”</p>\r\n      <p class=\"Tekst9\">Bemyndigelsen er anvendt til fastsættelse af reglen i § 18 i bekendtgørelsen om husdyrhold og arealkrav, hvoraf det fremgår af stk. 1, at ”transport af husdyrgødning over en vejafstand på mere end 10 km fra husdyrproduktionsanlægget skal foregå med lastbil eller et påhængskøretøj hertil”. Stk. 2 foreskriver, at flydende gødning under transporten skal opbevares i lukkede tanke, og at fast gødning skal overdækkes. Endelig følger det af stk. 3, at bestemmelserne i stk. 1 og 2 også finder anvendelse på fraktioner af husdyrgødning, der stammer fra et gyllesepareringsanlæg.</p>\r\n      <p class=\"Tekst9\">For så vidt angår de veterinærfaglige hensyn, der skal tilgodeses med reglen, kan der stilles spørgsmålstegn ved det hensigtsmæssige i, at der i en strukturlov som landbrugsloven skal tages hensyn til veterinære krav. Disse hensyn varetages gennem veterinærlovgivningen.</p>\r\n      <p class=\"Tekst9\">Siden 2003 har de sundheds- og dyresundhedsmæssige bestemmelser om bl.a. transport, opbevaring, forarbejdning og anvendelse af animalske biprodukter således været at finde i Europa-Parlamentets og Rådets forordning /(EF) nr. 1774/2002 af 3. oktober 2002 om sundhedsbestemmelser for animalske biprodukter, som ikke er bestemt til konsum (Biproduktforordningen). Forordningen omfatter bl.a. ”gylle og indhold fra fordøjelseskanalen” (artikel 5), og af bilag II Kapitel II følger en række krav til transporten af biprodukterne. Det fremgår således, at biprodukterne skal transporteres i ”hermetisk lukket ny emballage eller tildækkede lækagesikre containere eller køretøjer”.</p>\r\n      <p class=\"Tekst9\">Det er derfor mest hensigtsmæssigt, at de veterinærfaglige aspekter af transport af gødning reguleres af biproduktforordningen.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">4.2. Upersonlig bopælspligt ved alle erhvervelser og ophævelse af de øvrige personlige erhvervelsesbetingelser.</p>\r\n      <p class=\"Tekst9\">Med dette forslag udvides de gældende regler for bopælspligt ved erhvervelse af landbrugsejendomme under 30 ha til at gælde ved erhvervelse af alle landbrugsejendomme, hvorved det vil blive lettere at erhverve landbrugsejendomme.</p>\r\n      <p class=\"Tekst9\">Samtidig foreslås reglerne om uddannelseskrav og kravet om egen drift ophævet, hvilket vil udvide kredsen af personer, der kan erhverve landbrugsejendomme, jf. desuden forslaget om selskabers erhvervelse af landbrugsejendomme.</p>\r\n      <p class=\"Tekst9\">Der henvises til forslagets § 1, nr. 8 og 14.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">4.3. Ophævelse af grænsen på 400 ha eller 4 ejendomme og afstandsgrænsen på 10 km</p>\r\n      <p class=\"Tekst9\">Det foreslås, at grænsen på 400 ha eller 4 ejendomme for, hvor mange hektar eller antal landbrugsejendomme den enkelte landmand må eje, ophæves og at afstandsgrænsen på 10 km ved erhvervelse i fri handel ophæves.</p>\r\n      <p class=\"Tekst9\">Med dette forslag vil der blive mulighed for bedre at kunne udnytte de størrelsesøkonomiske fordele.</p>\r\n      <p class=\"Tekst9\">Der henvises til lovforslagets § 1, nr. 14.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">4.4. Ophævelse af grænserne ved forpagtning.</p>\r\n      <p class=\"Tekst9\">Der foreslås en ophævelse af grænsen på 500 ha, som gælder ved forpagtning af jord til samdrift, ophævelse af uddannelseskravet ved forpagtning over 70 ha, og ophævelse af afstandsgrænsen på 15 km ved forpagtning af vedvarende græsarealer og naturarealer.</p>\r\n      <p class=\"Tekst9\">Dette forslag skal ses i sammenhæng med forslaget om at ophæve begrænsningen på personers erhvervelse, idet det vil være ulogisk fortsat at have strukturbetingede begrænsninger i adgangen til at forpagte jord, hvis de tilsvarende begrænsninger på ejerskabet er ophævet.</p>\r\n      <p class=\"Tekst9\">Der henvises til lovforslagets § 1, nr. 24.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">4.5. Mulighed for at ophæve landbrugspligten på arealer til husdyrproduktion</p>\r\n      <p class=\"Tekst9\">Det foreslås at give mulighed for at kunne ophæve landbrugspligten på arealer med bestående driftsbygninger til husdyrproduktion eller på arealer, der skal anvendes til opførelse af bygninger til en husdyrproduktion.</p>\r\n      <p class=\"Tekst9\">Dette forslag vil give mulighed for, at alle selskaber – uanset landbrugslovens erhvervelsesregler – kan etablere sig med en jordløs animalsk produktion.</p>\r\n      <p class=\"Tekst9\">Der henvises til lovforslagets § 1, nr. 4 og 5.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">4.6. Styrkelse af mulighederne for at tiltrække ny kapital.</p>\r\n      <p class=\"Tekst9\">For yderligere at styrke landbrugets muligheder for at tiltrække ny kapital foreslås det at lempe det eksisterende krav om, at landbrugsejendomme skal ejes som personlig ejendom. Det skal således fremover i højere grad end hidtil være muligt for landbrugsbedrifter – som det er tilfældet for andre virksomheder – at organisere sig i selskabsform eller erhverve landbrugsejendomme via et selskab, og dermed kunne tiltrække kapital fra f.eks. private investorer, pensionskasser mv.</p>\r\n      <p class=\"Tekst9\">Der henvises til lovforslagets § 1, nr. 21.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">4.7. Erhvervelse af landbrugsjord til naturformål</p>\r\n      <p class=\"Tekst9\">For at få etableret mere natur foreslås det, at foreninger og juridiske personer, der har til formål at støtte almennyttige naturbeskyttelsesformål, kan erhverve landbrugsejendomme – eller dele af landbrugsejendomme - til naturformål, svarende til de gældende regler for fondes erhvervelse af landbrugsjorder.</p>\r\n      <p class=\"Tekst9\">Reglerne foreslås desuden udvidet til også at omfatte arealer, der ligger uden for de udpegede naturområder mv.</p>\r\n      <p class=\"Tekst9\">Der henvises til lovforslagets § 1, nr. 6, 10 og 23.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">4.8. Reglerne om fortrinsstilling til suppleringsjord.</p>\r\n      <p class=\"Tekst9\">På baggrund af en evaluering af reglerne om fortrinsstilling foreslås det, at disse regler skal ophæves.</p>\r\n      <p class=\"Tekst9\">Der henvises til lovforslagets § 1, nr. 27.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">5. Økonomiske og administrative konsekvenser for stat, regioner og kommuner</p>\r\n      <p class=\"Tekst9\">Lovforslaget indeholder ophævelse af en række begrænsninger, bl.a. vedrørende størrelse af den enkelte bedrift, afgrænsning af ejerkreds og krav om ejerskab af en vis andel af udbringningsarealet, og forslaget giver derfor et væsentligt større råderum for dispositioner, der kan gennemføres uden tilladelse fra de jordbrugskommissioner, der er nedsat i medfør af lovens § 34 til at varetage administration af lovens regler.</p>\r\n      <p class=\"Tekst9\">Antallet af sager, hvor der er behov for at søge om dispensation hos jordbrugskommissionen, vil derfor blive mindre end hidtil. Der vil fortsat være behov for jordbrugskommissionerne bl.a. også til at varetage opgaver med kontrol og tilsyn med overholdelse af reglerne i landbrugsloven.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">6. Økonomiske og administrative konsekvenser for erhvervslivet</p>\r\n      <p class=\"Tekst9\">Lovforslaget giver som nævnt et væsentligt større råderum, inden for hvilke den enkelte ejer kan disponere uden at skulle indhente forudgående tilladelse fra jordbrugskommissionen. Lovforslaget giver samtidig mulighed for en dynamisk strukturudvikling, der kan rumme både større og mere specialiserede bedrifter, ligesom lovforslaget giver en væsentlig større frihed end hidtil i valget af ejer- og dermed finansieringsform.</p>\r\n      <p class=\"Tekst9\">Lovforslaget vil således medføre langt færre administrative byrder for erhvervet end efter den gældende lovgivning, bl.a. på grund af at reglerne om fortrinsstilling foreslås ophævet.</p>\r\n      <p class=\"Tekst9\">Det vurderes, at forslaget om, at pligten til fast bopæl udvides til at skulle gælde i 10 år, kun vil have meget begrænsede konsekvenser for landmændene, dels fordi de fleste landbrugsejendomme erhverves med henblik på at skulle anvendes til helårsbeboelse, og dels fordi bopælspligten også vil kunne opfyldes ved, at en anden person tager fast bopæl på ejendommen.</p>\r\n      <p class=\"Tekst9\">Forslaget har været sendt til Erhvervs- og Selskabsstyrelsens Center for Kvalitet i Erhvervsreguleringen (CKR) med henblik på en vurdering af, om forslaget skal forelægges Økonomi- og Erhvervsministeriets virksomhedspanel. CKR vurderer ikke, at forslaget indeholder administrative konsekvenser i et omfang, der berettiger, at lovforslaget bliver forelagt virksomhedspanelet. Forslaget bør derfor ikke forelægges Økonomi- og Erhvervsministeriets virksomhedspanel.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">7. Administrative konsekvenser for borgerne</p>\r\n      <p class=\"Tekst9\">For borgerne vil regelændringerne betyde, at det vil være mindre ressourcekrævende at erhverve landbrugsejendomme, da der skal afgives færre oplysninger end hidtil i forbindelse med afgivelse af erklæring om overholdelsen af landbrugslovens regler.</p>\r\n      <p class=\"Tekst9\">I forbindelse med lovændringen skal det overvejes, om det hidtidige system med afgivelse af erklæring om erhvervelsesreglerne skal erstattes af system med stikprøvekontrol baseret på en sammenstilling af de tinglyste erhvervelser med folkeregisteroplysningerne om bopæl.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">8. Miljømæssige konsekvenser</p>\r\n      <p class=\"Tekst9\">Landbrugsloven vedrører som udgangspunkt alene landbrugets struktur- og ejerforhold, og ændringerne i landbrugsloven, der alle udelukkende vedrører spørgsmål om adgangen til ejerskab af landbrugsjord, vil derfor ikke i sig selv have miljømæssige konsekvenser.</p>\r\n      <p class=\"Tekst9\">Miljøreguleringen i henhold til anden lovgivning, og herunder de eksisterende miljømæssigt betingede regler om regulering af udbringningen af husdyrgødning og øvrige dyrkningsmæssige forhold, berøres ikke af ændringerne i nærværende lovforslag.</p>\r\n      <p class=\"Tekst9\">En koncentration af husdyrholdet i større enheder vil dog kunne resultere i en større punktvis miljøbelastning, herunder i form af lugtgener, men etableringen af sådanne anlæg vil allerede i dag efter de i anden lovgivning gældende regler alene kunne ske efter en forudgående individuel VVM vurdering, i hvilken forbindelse der kan stilles konkrete vilkår bl.a. om forebyggende miljøforanstaltninger. Dette ændres ikke med det foreliggende lovforslag.</p>\r\n      <p class=\"Tekst9\">Lovforslaget skønnes således ikke at have miljømæssige konsekvenser.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">9. Forholdet til EU-retten</p>\r\n      <p class=\"Tekst9\">Landbrugslovens bestemmelser om bopælspligten blev i 2007 ændret, således at bopælspligten for landbrugsejendomme under 30 ha kan opfyldes af erhververen selv eller af en anden person, der benytter ejendommen som helårsbeboelse, hvilket var en imødekommelse af EF-Domstolens dom i sagen C370/05 (Festersen-dommen).</p>\r\n      <p class=\"Tekst9\">Nærværende forslag udvider det område, hvor erhververen ikke selv behøver at tage fast bopæl på en erhvervet landbrugsejendom, idet bopælspligten generelt ved personers erhvervelse af landbrugsejendomme også vil kunne opfyldes ved, at en anden person tager fast bopæl på den pågældende ejendom. Ændringen vil således ikke have konsekvenser i forhold til traktatens bestemmelser om det indre marked, hvorfor ændringerne ikke berører EU retlige aspekter.</p>\r\n      <p class=\"TekstoverskriftVenstreBm\">10. Hørte myndigheder og organisationer</p>\r\n      <p class=\"Tekst9\">Lovforslaget har været sendt i høring hos Advokatsamfundet, Arbejderbevægelsens Erhvervsråd, Danmarks Naturfredningsforening, Dansk Ejendomsmæglerforening, Dansk Gartneri, Dansk Juletræsdyrkerforening, Dansk Kvæg, Dansk Landbrugsrådgivning, Dansk Ornitologisk Forening, Dansk Pelsdyravlerforening, Danske Maskinstationer og entreprenører, Danske Regioner, Danske Svineproducenter, Dansk Skovforening, Dansk Vand- og Spildevandsforening, Den Danske Dommerforening, Den Danske Landinspektørforening, De Danske Skovdyrkerforeninger, Det Biovidenskabelige Fakultet, Det Danske Fjerkræraad, Hedeselskabet, Det Økologiske Råd, Fagligt Fælles Forbund, Foreningen af Biodynamisk Jordbrug, Foreningen af Vandværker i Danmark, Frie Bønder - Levende Land, Friluftsrådet, Kommunernes Landsforening (KL), Kødbranchens Fællesråd, LandboUngdom, Landbrug &amp; Fødevarer, Landdistrikternes Fællesråd, Landsforeningen af Danske Mælkeproducenter, Lejernes Landsorganisation i Danmark, Mejeriforeningen, Naturrådet, Parcelhusejernes Landsforening, Politimesterforeningen, Realkreditrådet, Sammenslutningen af Danske Småøer, Økologisk Landsforening og samtlige jordbrugskommissioner.</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <Table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n            <Tr>\r\n              <Td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n                <Table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 243 243 243;\" width=\"728\">\r\n                  <tr>\r\n                    <td colspan=\"3\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"728\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td colspan=\"3\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"728\">\r\n                      <div class=\"TekstoverskriftVenstreBm\">11. Skematisk oversigt over konsekvenser af forslaget</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td colspan=\"3\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"728\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\"> </td>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Positive konsekvenser/-mindre­udgifter</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Negative konsekvenser/-merud­gifter</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Økonomiske konsekvenser for stat, regioner og kommuner</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Udgifterne til administration vil blive reduceret</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Ingen</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Administrative konsekvenser for stat, regioner og kommuner</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Forbruget af administrative ressourcer vil blive reduceret</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Ingen</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Økonomiske konsekvenser for erhvervslivet</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Bedre mulighed for finansiering og for at udnytte størrelsesøkonomiske fordele</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Ingen</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Administrative konsekvenser for erhvervslivet</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Lettere at etablere og udvide husdyrhold</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Ingen</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Miljømæssige konsekvenser</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Ingen</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Ingen</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Administrative konsekvenser for borgerne</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Lettere at erhverve landbrugsejendomme</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Ingen</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"243\">\r\n                      <div class=\"Tabeltekst9\">Forholdet til EU-retten</div>\r\n                    </td>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"485\">\r\n                      <div class=\"Tabeltekst9\">Ingen EU-retlige aspekter</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"243\"> </td>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"485\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"243\"> </td>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.249cm; padding-right: 0.249cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"485\"> </td>\r\n                  </tr>\r\n                </Table>\r\n              </Td>\r\n            </Tr>\r\n          </Table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstoverskriftBm\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n      <p class=\"TekstoverskriftBm\">Til § 1</p>\r\n      <p class=\"BemTilV\">Til nr. 1</p>\r\n      <p class=\"Tekst9\">Den foreslåede ændring af § 2 er en konsekvens af forslaget til ændring af lovens § 20, jf. bemærkningerne til lovforslagets § 1, nr. 21.</p>\r\n      <p class=\"BemTilV\">Til nr. 2</p>\r\n      <p class=\"Tekst9\">Den foreslåede definition på medejerskab til en landbrugsejendom erstatter den nuværende definition i lovens § 18, som foreslås ophævet. Med de foreslåede lempelser med hensyn til erhvervelsesbegrænsningerne er der ikke mere behov for så detaljerede regler om medejerskab. Der er dog stadig brug for medejerbegrebet i forbindelse med reglerne om bopælspligt, jf. bemærkningerne til lovforslagets § 1, nr. 8.</p>\r\n      <p class=\"Tekst9\">En person, der er landmanden i et selskab efter lovens § 20, betragtes også som medejer af den landbrugsejendom, som selskabet ejer. Dette er uafhængigt af, hvor stor en del af selskabskapitalen den pågældende ejer. De øvrige personer, der ejer kapital i selskabet, betragtes derimod ikke som medejere af ejendommen i relation til landbrugslovens regler. Dette gælder, uanset hvor stor en del af selskabskapitalen de pågældende ejer. Grænsen på 1/5, som gælder for personligt ejerskab af en landbrugsejendom, gælder således ikke for så vidt angår ejerskab af kapital i et selskab, der ejer en landbrugsejendom.</p>\r\n      <p class=\"BemTilV\">Til nr. 3</p>\r\n      <p class=\"Tekst9\">Den foreslåede ændring af § 4 skal give mulighed for, at også en ejendom, der anvendes til skov (med eller uden fredskovspligt), skal kunne noteres som en landbrugsejendom, hvis ejendommen er forsynet med en beboelsesbygning.</p>\r\n      <p class=\"Tekst9\">Når en ejendom er noteret som en landbrugsejendom, vil den efterfølgende kunne suppleres ved tilkøb af arealer fra nærliggende landbrugsejendomme, og ejeren af en sådan ejendom vil også kunne købe yderligere landbrugsejendomme.</p>\r\n      <p class=\"Tekst9\">Notering i henhold til lovens § 4 kan ske ved anmodning herom til Kort- og Matrikelstyrelsen, dvs. uden forudgående tilladelse fra jordbrugskommissionen.</p>\r\n      <p class=\"BemTilV\">Til nr. 4</p>\r\n      <p class=\"Tekst9\">Det foreslås, at reglen i lovens § 6, stk. 1, nr. 2, om ophævelse af landbrugspligt i situationer, hvor der foreligger landzonetilladelse, lempes, således at der ikke mere er noget krav om, at jorden skal anvendes til formål, der udelukker en senere jordbrugsmæssig anvendelse. Med forslaget vil det alene være afgørende, at der foreligger en landzonetilladelse efter lov om planlægning til det pågældende formål. Dette medfører, at landbrugspligten vil kunne ophæves uden tilladelse fra jordbrugskommissionen i videre omfang end hidtil.</p>\r\n      <p class=\"Tekst9\">Den hidtidige regel om, at parceller til helårs- og fritidsboliger skal være under 2 ha, foreslås opretholdt.</p>\r\n      <p class=\"BemTilV\">Til nr. 5</p>\r\n      <p class=\"Tekst9\">Efter de gældende regler i lovens § 6 vil der normalt ikke kunne meddeles tilladelse til udstykning og ophævelse af landbrugspligt på arealer med eksisterende driftsbygninger, der agtes anvendt til en fortsat jordbrugsmæssig anvendelse. Tilsvarende vil der heller ikke kunne meddeles tilladelse til udstykning og ophævelse af landbrugspligt på arealer, der agtes anvendt til opførelse af bygninger til en jordbrugsmæssig anvendelse.</p>\r\n      <p class=\"Tekst9\">For at lette mulighederne for, at selskaber kan etablere sig med en animalsk produktion, foreslås det at ændre § 6, således at der bliver mulighed for, at landbrugspligten kan ophæves på arealer, der skal anvendes til bygninger til en husdyrproduktion. Landbrugspligten skal tillige kunne ophæves på de arealer omkring bygningerne, der er nødvendige til den produktion, der foregår i bygningerne.</p>\r\n      <p class=\"Tekst9\">Det er endvidere en betingelse, at kommunen har givet en miljøgodkendelse til den husdyrproduktion, der skal være i bygningerne.</p>\r\n      <p class=\"Tekst9\">Når landbrugspligten er ophævet, vil enhver – dvs. også alle selskaber – kunne erhverve de pågældende arealer, eventuelt med eksisterende bygninger, med henblik på etablering af en animalsk produktion. Udstykningen af de pågældende arealer vil kræve tilladelse efter planloven (bekendtgørelse nr. 1027 af 20. oktober 2008 af lov om planlægning) og opførelse af eventuelle driftsbygninger vil også kræve tilladelse efter planloven.</p>\r\n      <p class=\"Tekst9\">På denne måde vil der blive givet mulighed for etablering af jordløse brug, hvor der ikke er nogen begrænsninger med hensyn til ejerskabet.</p>\r\n      <p class=\"Tekst9\">I forbindelse med Grøn Vækst aftalen er der lagt op til, at kommunerne får mulighed for at planlægge for placering af nye større husdyrbrug. Regler herfor vil blive behandlet i forbindelse med en senere revision af planloven.</p>\r\n      <p class=\"Tekst9\">Harmonireglerne med hensyn til udbringning af gødningen skal fortsat være opfyldt – enten ved gylleaftaler med nabolandmænd eller ved afsætning af husdyrgødningen til et biogasanlæg, gyllesepareringsanlæg, afbrænding mv. Uanset at ethvert selskab vil kunne etablere sig med en husdyrproduktion på en ejendom uden landbrugspligt, er det kun selskaber, der opfylder betingelserne i landbrugslovens § 20 for erhvervelse af landbrugsejendomme, der vil kunne opfylde betingelserne for at kunne forpagte landbrugsarealer.</p>\r\n      <p class=\"Tekst9\">Den animalske produktion på sådanne ejendomme uden landbrugspligt vil ikke være omfattet af de gældende regler om husdyrhold og arealkrav, som i øvrigt foreslås ophævet, jf. bemærkningerne til lovforslagets § 1, nr. 13.</p>\r\n      <p class=\"Tekst9\">Med dette forslag imødekommes ønsket om i videre omfang at åbne for selskaber i landbruget, uden at det vil være i strid med landbrugslovens grundlæggende principper om, hvem der må eje landbrugsejendomme. Selskaber vil således uden særlige krav kunne etablere sig i den animalske produktion, mens landmanden fortsat står som ejer af landbrugsjorder, eventuelt i en selskabskonstruktion.</p>\r\n      <p class=\"Tekst9\">Det er desuden en betingelse, at kommunen kan meddele en tilladelse efter planloven og ikke finder anledning til at nedlægge forbud mod etableringen efter reglerne i lov om miljøgodkendelse m.v. af husdyrbrug (lov nr. 1572 af 20. december 2006 med senere ændringer)</p>\r\n      <p class=\"Tekst9\">Forslaget skal ses i sammenhæng med de eksisterende regler om forpagtning, hvorefter det ikke kræver tilladelse efter landbrugsloven at leje avlsbygninger (driftsbygninger) på en landbrugsejendom til en fortsat animalsk produktion. Et selskab eller en person kan således uden videre leje f.eks. svinestalde til svineproduktion. Der er ikke noget krav om, at den person, der ejer landbrugsejendommen, ejer kapital i selskabet.</p>\r\n      <p class=\"Tekst9\">Efter de gældende regler er det tillige muligt at leje et areal fra en landbrugsejendom til opførelse af bygninger til en jordbrugsmæssig produktion, f.eks. en eller flere slagtesvinestalde, uden tilladelse efter landbrugsloven. Ligesom ved leje af eksisterende driftsbygninger vil et selskab eller en person uden videre i relation til landbrugslovens regler kunne opføre sådanne bygninger og etablere en animalsk produktion. Der er heller ikke i denne situation noget krav om, at den person, der ejer landbrugsejendommen, ejer en andel i selskabet.</p>\r\n      <p class=\"Tekst9\">Opførelse af sådanne bygninger på lejet grund vil også kræve tilladelse efter planloven, da der ikke er tale om byggeri, der er erhvervsmæssigt nødvendigt for den pågældende landbrugsejendom.</p>\r\n      <p class=\"BemTilV\">Til nr. 6</p>\r\n      <p class=\"Tekst9\">Dette forslag til ændring af lovens § 6 har sammenhæng med den foreslåede ændring af lovens § 24, jf. lovforslagets § 1, nr. 23, hvorefter ikke alene fonde, men også foreninger og andre juridiske personer (selskaber mv.), der har til formål at støtte almennyttige naturbeskyttelsesformål, kan købe landbrugsejendomme eller dele af landbrugsejendomme til naturformål, jf. bemærkningerne til lovforslagets § 1, nr. 23. Bestemmelsen i lovens § 6 omhandler de situationer, hvor der erhverves et areal, der er under 2 ha, og hvor landbrugspligten derfor ophæves.</p>\r\n      <p class=\"BemTilV\">Til nr. 7</p>\r\n      <p class=\"Tekst9\">Den foreslåede ændring af lovens § 7 sker som konsekvens af ændringen i lovforslagets § 1, nr. 23 af § 24 om fondes erhvervelse af landbrugsjord til natur, jf. bemærkningerne til lovforslagets § 1, nr. 23.</p>\r\n      <p class=\"BemTilV\">Til nr. 8</p>\r\n      <p class=\"Tekst9\">Det foreslås, at der i § 8 opretholdes den hidtidige regel om, at pligten til fast bopæl ved erhvervelse af en landbrugsejendom kan opfyldes ved, at erhververen tager fast bopæl på den erhvervede ejendom eller på en anden landbrugsejendom, som den pågældende eller dennes ægtefælle eller samlever er ejer eller medejer af. Samtidig præciseres, at bopælspligten også indtræder ved erhvervelse af jord til supplering af en landbrugsejendom.</p>\r\n      <p class=\"Tekst9\">Endvidere foreslås indført en generel regel for alle landbrugsejendomme om, at pligten til fast bopæl også kan opfyldes ved, at en anden person end erhververen tager fast bopæl på ejendommen eller på en anden landbrugsejendom, som erhververen er ejer eller medejer af.</p>\r\n      <p class=\"Tekst9\">Der er således tale om en upersonlig bopælspligt, hvor pligten til fast bopæl altid kan opfyldes enten af erhververen selv eller af en anden person. Ansvaret for, at bopælspligten er opfyldt, påhviler dog erhververen, selvom det er en anden person, der bor på ejendommen. Dette svarer i princippet til de gældende regler for de erhvervelser, hvor det samlede areal af de efter erhvervelsen ejede og medejede landbrugsejendomme er under 30 ha.</p>\r\n      <p class=\"Tekst9\">Den foreslåede regel gælder både, når personer og selskaber efter lovens § 20 erhverver landbrugsejendomme. Pligten til fast bopæl gælder også ved supplering af en landbrugsejendom.</p>\r\n      <p class=\"Tekst9\">Ved pligten til at tage fast bopæl forstås, at ejendommen skal benyttes som helårsbolig, og at den, der tager fast bopæl på ejendommen, skal være tilmeldt folkeregistret som boende på ejendommen, således at denne tjener som hovedbopæl i skattemæssig forstand.</p>\r\n      <p class=\"Tekst9\">Bopælspligten ved erhvervelse og supplering foreslås at skulle være opfyldt i en periode på 10 år. Baggrunden for forslaget om denne udvidelse på 2 år i forhold til den tidligere 8 års periode er et ønske om yderligere at understøtte bosætningen på landet. Der indtræder også en ny bopælspligt ved erhvervelse af en anpart i en landbrugsejendom. Bopælspligten skal som udgangspunkt opfyldes i en ubrudt tidsperiode. Hvis der sker ændring med hensyn til den person, der har taget fast bopæl på ejendommen, f.eks. hvis en lejer ønsker at fraflytte ejendommen, vil ejeren dog, som hidtil, have en frist på 6 måneder til at finde en ny lejer eller til selv at flytte ind på ejendommen. Ved opgørelsen af, om bopælspligten er opfyldt i 10 år, medregnes kun det tidsrum, hvor ejendommen er beboet.</p>\r\n      <p class=\"Tekst9\">Der foreslås desuden en overgangsregel i § 8, stk. 5, hvorefter reglen om, at bopælspligten skal opfyldes i en periode på 10 år, kun gælder for de erhvervelser eller suppleringer, der sker efter lovens ikrafttræden. Hvis en landbrugsejendom eller et landbrugsareal er erhvervet inden lovændringen træder i kraft, skal bopælspligten således fortsat kun opfyldes i 8 år.</p>\r\n      <p class=\"Tekst9\">De hidtidige frister på hhv. 6 måneder og 2 år til at opfylde pligten til fast bopæl opretholdes uændret, jf. erhvervelsesreglerne i lovens §§ 12, 14 og 15. Fristerne regnes fra det tidspunkt, hvor parterne har indgået en bindende retshandel, f.eks. ved underskrift på slutseddel.</p>\r\n      <p class=\"Tekst9\">Der vil kunne dispenseres fra bopælspligten efter de hidtil gældende regler, jf. lovens § 37, hvorefter ministeren kan fastsætte retningslinjer for administrationen af loven. I cirkulære nr. 9707 af 24. oktober 2008 om lov om landbrugsejendomme er der i §§ 21-31 retningslinjer for jordbrugskommissionernes administration af reglerne om bopælspligt.</p>\r\n      <p class=\"BemTilV\">Til nr. 9</p>\r\n      <p class=\"Tekst9\">Driftsbopælspligten i lovens § 8 a, som hidtil ikke har været gældende for ejendomme under 30 ha, hvor der efter gældende regler er en upersonlig bopælspligt, foreslås ophævet som konsekvens af, at der foreslås indført en upersonlig bopælspligt, som gælder generelt for alle ejendommen, uanset størrelse, jf. lovforslagets § 1, nr. 8.</p>\r\n      <p class=\"BemTilV\">Til nr. 10</p>\r\n      <p class=\"Tekst9\">Dette forslag til ændring af lovens § 10 har, ligesom forslagene i nr. 6 og 7, sammenhæng med den foreslåede ændring af lovens § 24, jf. lovforslagets § 1, nr. 23, hvorefter ikke alene fonde, men også foreninger og andre juridiske personer (selskaber mv.), der har til formål at støtte almennyttige naturbeskyttelsesformål, kan købe landbrugsejendomme eller dele af landbrugsejendomme til naturformål, jf. bemærkningerne til lovforslagets § 1, nr. 23. Bestemmelsen i lovens § 10, stk. 4, giver mulighed for erhvervelse af en del af en landbrugsejendom på 2 ha eller derover som en bygningsløs landbrugsejendom.</p>\r\n      <p class=\"BemTilV\">Til nr. 11</p>\r\n      <p class=\"Tekst9\">Det foreslås, at der ved arealgrænsen på 200 ha i lovens § 10 ikke skal medregnes fradragsarealer, jf. definitionen i stk. 5, som svarer til den gældende definition på fradragsarealer. Definitionen på fradragsarealer anvendes også i relation til arealgrænsen på 30 ha i § 20, stk. 2, jf. lovforslagets § 1, nr. 21, og ved arealgrænsen på 200 ha i lovens § 29, jf. lovforslagets § 1, nr. 26.</p>\r\n      <p class=\"BemTilV\">Til nr. 12</p>\r\n      <p class=\"Tekst9\">Det foreslås, at ministeren kan fastsætte bestemmelser om uddannelse i forbindelse med egentlig erhvervsmæssigt husdyrhold, dvs. husdyrhold, der som udgangspunkt er på mere end 15 dyreenheder. Uddannelseskravet, der skal opfyldes af den person, der har ansvaret for pasningen af dyrene, forudsættes at svare til det grønne bevis eller til, at en person har praktisk erfaring med pasning og tilsyn af en større besætning af samme dyreart, som vedkommende skal have ansvaret for.</p>\r\n      <p class=\"Tekst9\">Der skal desuden være overgangsregler for eksisterende husdyrhold, idet det ikke er meningen, at reglerne umiddelbart skal gælde for eksisterende dyrehold.</p>\r\n      <p class=\"BemTilV\">Til nr. 13</p>\r\n      <p class=\"Tekst9\">Hjemlen til at udstede regler om husdyrhold og arealkrav mv. i lovens § 11, stk. 3, nr. 1-3, foreslås ophævet.</p>\r\n      <p class=\"Tekst9\">I medfør af disse regler, der nu foreslås ophævet, er der udstedt bekendtgørelse nr. 1152 af 23. november 2006 om husdyrhold og arealkrav mv. Når lovændringen træder i kraft, vil bekendtgørelsen derfor også være ophævet.</p>\r\n      <p class=\"BemTilV\">Til nr. 14</p>\r\n      <p class=\"Tekst9\">Det foreslås, at de hidtidige erhvervelsesbetingelser i lovens § 12 vedrørende erhvervelse i fri handel ophæves og erstattes af en generel regel om, at alle personer kan erhverve landbrugsejendomme, hvis bopælspligten er opfyldt, jf. bemærkningerne til § 8 i lovforslagets § 1, nr. 8.</p>\r\n      <p class=\"Tekst9\">Herved bortfalder de hidtidige meget detaljerede erhvervelsesbegrænsninger ved erhvervelse i fri handel om areal, antal ejendomme, afstand, uddannelse, egen drift mv., idet alle vil kunne erhverve efter den foreslåede regel i § 12. Dette vil åbne mulighed for etablering af væsentligt større bedrifter end de i dag kendte. Hvorvidt en sådan mulighed også reelt vil føre til et væsentligt større antal meget store jordbesiddelser afhænger af flere faktorer, hvor vægten af den størrelsesøkonomiske fordel som drivkraft for en koncentration vil afhænge af den teknologiske udvikling inden for de enkelte produktionsgrene.</p>\r\n      <p class=\"Tekst9\">De gældende regler om fortrinsstilling til suppleringsjord foreslås ophævet, jf. bemærkningerne til lovforslagets § 1, nr. 27.</p>\r\n      <p class=\"Tekst9\">Der vil i særlige tilfælde kunne meddeles dispensation fra bopælspligten. En sådan dispensation vil skulle meddeles efter lovens § 8, hvorfor § 12 ikke indeholder nogen dispensationsregel.</p>\r\n      <p class=\"Tekst9\">Da der er tale om meget få regler, der skal overholdes i forbindelse med erhvervelse af landbrugsejendomme, skal det i forbindelse med lovændringen overvejes, om det hidtidige system med afgivelse af erklæring om erhvervelsesreglerne skal erstattes af system med stikprøvekontrol baseret på en sammenstilling af de tinglyste erhvervelser med oplysningerne om bopæl i Folkeregisteret.</p>\r\n      <p class=\"BemTilV\">Til nr. 15</p>\r\n      <p class=\"Tekst9\">Den foreslåede ophævelse af reglerne i § 13 om erhvervelse af en bedrift bestående af flere landbrugsejendomme i landzone er en konsekvens af, at reglerne om fortrinsstilling til suppleringsjord foreslås ophævet. Når der ikke gælder regler om fortrinsstilling, vil reglerne i § 12 om erhvervelse i fri handel give mulighed for erhvervelse af bedrift uden begrænsninger.</p>\r\n      <p class=\"BemTilV\">Til nr. 16</p>\r\n      <p class=\"Tekst9\">Den foreslåede ændring af § 15 er en konsekvens af, at kravet om alder foreslås ophævet ved erhvervelse i fri handel, jf. bemærkningerne til lovforslagets § 1, nr. 14.</p>\r\n      <p class=\"Tekst9\">Det bemærkes, at reglen om, at overdrageren eller dennes ægtefælle skal have haft lovlig adkomst på den pågældende ejendom i mindst 8 år, opretholdes uændret, da denne regel ikke har sammenhæng med reglen om, hvor lang tid bopælspligten skal opfyldes ved erhvervelse af en landbrugsejendom. Tilsvarende gælder ved 8 års perioden i lovens § 14.</p>\r\n      <p class=\"BemTilV\">Til nr. 17 og 18</p>\r\n      <p class=\"Tekst9\">De foreslåede ændringer af § 16 er en konsekvens af, at der foreslås indført en generel upersonlig bopælspligt, jf. bemærkningerne til lovforslagets § 1, nr. 8, og at der foreslås en ophævelse af de hidtidige erhvervelsesbetingelser, bortset fra bopælspligten, i § 12, jf. bemærkningerne til lovforslagets § 1, nr. 14. På baggrund af de foreslåede ændringer er der ikke behov for forskellige regler afhængig af erhvervelsessituationen.</p>\r\n      <p class=\"Tekst9\">I forslaget til ny § 16, stk. 2, fastsættes alene, at der ved anpartserhvervelse skal være en person (den såkaldte ankermand), der opfylder betingelserne i lovens §§ 12, 14 og 15 for erhvervelse af den pågældende landbrugsejendom.</p>\r\n      <p class=\"BemTilV\">Til nr. 19</p>\r\n      <p class=\"Tekst9\">Forslaget til ændring af dispensationsreglerne i lovens § 17 er en konsekvens af, at kravene om alder, uddannelse og egen drift foreslås ophævet ved erhvervelse i fri handel, jf. bemærkningerne til lovforslagets § 1, nr. 14. Lovens § 17, stk. 1, opretholdes som en generel dispensationshjemmel, som suppleres af de mere specifikke dispensationshjemler i stk. 2.</p>\r\n      <p class=\"BemTilV\">Til nr. 20</p>\r\n      <p class=\"Tekst9\">Med de foreslåede lempelser med hensyn til erhvervelsesbegrænsningerne, især med hensyn til selskabers erhvervelse efter lovens § 20, er der ikke mere behov for så detaljerede regler om medejerskab som i den gældende § 18. Der er dog stadig brug for medejerbegrebet i forbindelse med reglerne om bopælspligt, jf. bemærkningerne til nr. 8. Det foreslås derfor, at de meget detaljerede regler om medejerskab erstattes af en mere simpel definition i lovens § 2, jf. bemærkningerne til lovforslagets § 1, nr. 2.</p>\r\n      <p class=\"Tekst9\">Det foreslås desuden, at de særlige regler i lovens § 19 om frikøbte ejendomme og familieejendomme ophæves, da disse regler, der udgør en undtagelsesregel vedrørende beregning af antal landbrugsejendomme i relation til landbrugslovens regler, ikke har nogen relevans længere, når loven ikke længere indeholder nogen antalsbegrænsninger.</p>\r\n      <p class=\"BemTilV\">Til nr. 21</p>\r\n      <p class=\"Tekst9\">Reglerne i landbrugslovens § 20 om selskabers erhvervelse af landbrugsejendomme blev indført i loven i 1989. Ved denne ændring blev der lagt vægt på at sikre en ejerform, der lå nær ved det personlige selveje, idet landmanden skulle have den afgørende indflydelse på bedriften. Selskabsformen blev således betragtet som en alternativ finansieringsform, der kunne give landbrugserhvervet mulighed for at få tilført ansvarlig kapital, først og fremmest inden for familien, hvorved det ville blive lettere at gennemføre et generationsskifte.</p>\r\n      <p class=\"Tekst9\">Efter reglerne i landbrugsloven før en lovændring i 1999 kunne selskaber efter lovens § 20 erhverve landbrugsejendomme, hvis der var en ”landmand” i selskabet, der ejede aktier eller anparter, der repræsenterede flertallet i selskabet og mindst udgjorde 10 pct. af selskabskapitalen, og som opfyldte betingelserne for personligt at kunne erhverve den eller de pågældende landbrugsejendomme. Herudover blev der ikke stillet krav vedrørende ejerskabet til de øvrige aktier eller anparter.</p>\r\n      <p class=\"Tekst9\">Før ændringen i 1999 var der således ikke nogen krav til de øvrige investorer, der kunne eje op til 90 pct. af selskabskapitalen, uden at de blev betragtet som medejere af den pågældende landbrugsejendom. En person kunne således være hovedinvestor med indtil 90 pct. af selskabskapitalen i flere § 20-selskaber, der erhvervede landbrugsejendomme, hvor en anden person ”landmanden i selskabet” havde flertallet af stemmerne og opfyldte lovens erhvervelsesbetingelser.</p>\r\n      <p class=\"Tekst9\">I 1999 blev reglerne for selskabers erhvervelse strammet, således at de øvrige investorer skal være i familie med landmanden. Dog kan også pensionskasser og livsforsikringsselskaber være investorer i landmandsselskaber efter lovens § 20. Samtidig blev definitionen på en medejer ændret, således at en person, der er investor i et § 20-selskab, også bliver betragtet som medejer af den pågældende ejendom, hvis vedkommende ejer mere end 1/5 af selskabskapitalen. Baggrunden for denne stramning var, at reglerne i visse situationer blev brugt til at omgå landbrugslovens generelle erhvervelsesregler, herunder f.eks. bopælskravet og reglerne om fortrinsstilling til suppleringsjord.</p>\r\n      <p class=\"Tekst9\">Der foreslås nu en ændring af landbrugslovens regler for selskabers erhvervelse af landbrugsejendomme, hvorefter der ikke stilles nogen krav til investorerne i selskabet. Ved denne ændring vil reglerne for investorerne i princippet komme til at svare til reglerne, således som de var før lovændringen i 1999.</p>\r\n      <p class=\"Tekst9\">Med denne model vil det være en forudsætning, at der skal være en person (landmanden i selskabet), der har den bestemmende indflydelse i selskabet, jf. princippet i § 7 i selskabsloven (lov nr. 470 af 12. juni 2009, som endnu ikke er trådt i kraft). Herved fastholdes de hidtidige principper for selskabers erhvervelse af landbrugsejendomme. Landmanden kan også eje sine aktier eller anparter via et selskab, hvor vedkommende selv ejer hele kapitalen. Vurderingen af, om der er tale om bestemmende indflydelse kan være en konkret vurdering baseret på det konkrete selskabs ejerskab og aftalemæssige forhold etc. Det afgørende for vurderingen af, om der foreligger bestemmende indflydelse, er således, om den pågældende har beføjelsen til at styre selskabets økonomiske og driftsmæssige beslutninger.</p>\r\n      <p class=\"Tekst9\">Hvis selskabet efter erhvervelsen vil være ejer af 30 ha eller derover, skal landmanden varetage den daglige ledelse af ejendommens/ejendommenes drift for selskabet. Det er således bl.a. en betingelse, at landmanden i selskabet i kraft af sin bestemmende indflydelse varetager den daglige ledelse og træffer beslutninger om sædvanlige dispositioner, herunder om nyanskaffelser og investeringer af normal landbrugsmæssig karakter (svarende til en funktion som direktør). Dette gælder dog ikke, når selskabet har bortforpagtet ejendommen eller ejendommene. En landbrugsejendom kan således efter lovens § 27 bortforpagtes til en person eller til et selskab, der opfylder betingelserne i lovens § 20, stk. 1 eller 2. Hvis ejendommen eller ejendommene bortforpagtes til et selskab, vil der også være et krav om, at landmanden i selskabet skal varetage den daglige ledelse af ejendommens eller ejendommenes drift for selskabet, hvis det samlede areal er på 30 ha eller derover.</p>\r\n      <p class=\"Tekst9\">Landmanden i selskabet skal opfylde betingelserne i lovens §§ 12, 14 eller 15 for personlig erhvervelse af den pågældende landbrugsejendom.</p>\r\n      <p class=\"Tekst9\">Der stilles derimod ikke nogen krav til de øvrige investorer, som heller ikke betragtes som medejere af den pågældende ejendom i relation til landbrugslovens regler, selvom de efter den selskabsretlige betydning er at betragte som medejere af selskabet. Der vil således ikke være nogen begrænsning med hensyn til, hvem der kan eje kapital i disse landmandsselskaber.</p>\r\n      <p class=\"Tekst9\">Ministeren kan i medfør af § 20, stk. 7 og 8, i den ændrede lov fastsætte regler om erhvervelse og drift af landbrugsejendomme i selskabsform. Det er hensigten at benytte denne hjemmel til at fastsætte regler, som anført nedenfor.</p>\r\n      <p class=\"Tekst9\">Det vil blive præciseret, at der, som hidtil, ikke skal være noget til hinder for, at der i aktionær- eller anpartshaveroverenskomster aftales regler om, at de øvrige investorer har ret til at overtage landmandens aktier eller anparter, men landmanden skal i denne situation altid være sikret et varsel på mindst 12 måneder.</p>\r\n      <p class=\"Tekst9\">Reglerne om selskabers erhvervelse af landbrugsejendomme skal – som hidtil – også omfatte udenlandske aktie- eller anpartsselskaber med vedtægtsmæssigt hjemsted i andre lande inden for det Det Europæiske Fællesskab (EU) eller lande, der har tiltrådt aftalen om Det Europæiske Økonomiske Samarbejdsområde (EØS). Det er – ligeledes som hidtil – en forudsætning, at selskaberne er registreret med en filial i Erhvervs- og Selskabsstyrelsen.</p>\r\n      <p class=\"Tekst9\">Det skal desuden fortsat være en betingelse for selskabers tinglysning af adkomst på en landbrugsejendom, at der skal afgives en særlig erklæring om opfyldelse af landbrugslovens regler. Det vil herved bl.a. være muligt at kontrollere, om landmanden har den bestemmende indflydelse i selskabet. Et selskab vil således kun kunne få tinglyst adkomst på en landbrugsejendom, hvis det dokumenteres over for Tinglysningsretten, at der er indsendt erklæring til FødevareErhverv om erhvervelsen. Herved vil det også være muligt at følge bedre med i, hvordan reglerne fungerer.</p>\r\n      <p class=\"Tekst9\">Ved afgivelse af erklæring skal det bl.a. fremgå, at landmanden har den bestemmende indflydelse.</p>\r\n      <p class=\"Tekst9\">Det foreslås, at der – i modsætning til tidligere – i særlige situationer kan dispenseres fra kravet om, at der skal være én person, der har den bestemmende indflydelse i selskabet.</p>\r\n      <p class=\"BemTilV\">Til nr. 22</p>\r\n      <p class=\"Tekst9\">Den foreslåede ændring af § 21, nr. 3, er en konsekvens af ændringen af § 16 i lovforslagets § 1, nr.18.</p>\r\n      <p class=\"Tekst9\">Den foreslåede ophævelse af § 21, nr. 4, er en konsekvens af forslaget til ændring af lovens § 24, jf. lovforslagets § 1, nr. 23, hvorefter ikke alene fonde, men også foreninger og andre juridiske personer (selskaber mv.), der har til formål at støtte almennyttige naturbeskyttelsesformål, kan købe landbrugsejendomme eller dele af landbrugsejendomme til naturformål, jf. bemærkningerne til lovforslagets § 1, nr. 23.</p>\r\n      <p class=\"BemTilV\">Til nr. 23</p>\r\n      <p class=\"Tekst9\">Med forslaget til ændring af § 24 åbnes der mulighed for at ikke alene fonde, men også foreninger og andre juridiske personer (aktie- og anpartsselskaber mv.), der har til formål at støtte almennyttige naturbeskyttelsesformål, kan købe landbrugsejendomme eller dele af landbrugsejendomme til naturformål.</p>\r\n      <p class=\"Tekst9\">De hidtidige regler for fondes erhvervelse af landbrugsejendomme og dele af landbrugsejendomme opretholdes i princippet uændret. Dette sker dog i en udvidet form, hvor også foreninger og andre juridiske personer (selskaber mv.), der har til formål at støtte almennyttige naturbeskyttelsesformål, kan købe landbrugsarealer. Erhvervelsen skal ske efter de samme principper, som hidtil har været gældende for fonde, dvs. enten med forhåndsgodkendelse, og da kun arealer inden for særlige naturområder og med en betingelse om, at offentligheden skal sikres en adgang til arealerne, som svarer til den adgang, der gælder for offentligt ejede arealer, jf. reglerne i naturbeskyttelseslovens §§ 22-29 og tilhørende bekendtgørelser, jf. de tidligere regler herom, eller med en tilladelse fra jordbrugskommissionen. Hvis betingelserne er opfyldt, kan erhvervelsen – som hidtil – ske uden tilladelse fra jordbrugskommissionen. Hvis betingelserne ikke er opfyldt, kan erhvervelsen kun ske med en konkret tilladelse fra jordbrugskommissionen.</p>\r\n      <p class=\"Tekst9\">Med forslaget gives der endvidere fonde, foreninger og andre juridiske personer mulighed for erhvervelse af arealer, der ligger uden for de særlige naturområder, dvs. erhvervelse af deciderede landbrugsarealer.</p>\r\n      <p class=\"Tekst9\">Erhvervelsen af sådanne landbrugsarealer kan dog kun ske med tilladelse fra jordbrugskommissionen, og det skal normalt være en betingelse, at der ikke er ønsker om køb af suppleringsjord fra ejere af nærliggende landbrugsejendomme. Baggrunden for forslaget om, at der kun kan gives tilladelse efter at have undersøgt, om der er naboer, der ønsker at købe suppleringsjord, er at sikre udvidelsesmulighederne for de landbrugsbedrifter, der ligger i området, inden et landbrugsareal overgår til naturformål.</p>\r\n      <p class=\"BemTilV\">Til nr. 24 og 25</p>\r\n      <p class=\"Tekst9\">Efter de gældende regler i landbrugslovens § 27, stk. 1, nr. 4, og § 28 kan en landmand forpagte en landbrugsejendom i dens helhed eller en del af en ejendom, hvis forpagteren ikke driver mere end et samlet areal på 500 ha, idet arealgrænsen dog ikke gælder, hvis forpagteren højst driver arealet fra 5 landbrugsejendomme. En landmand kan dog altid forpagte to ejendomme, eller arealer fra to ejendomme, ud over de ejendomme vedkommende selv måtte eje lovligt i henhold til landbrugslovens bestemmelser.</p>\r\n      <p class=\"Tekst9\">Den strukturpolitisk begrundede begrænsning i antallet af ejendomme, der kan forpagtes af en enkelt landbruger, hænger sammen med den generelle strukturpolitiske linje i landbrugsloven, hvor formålet har været at modvirke en for stor koncentration i bedriftsstrukturen.</p>\r\n      <p class=\"Tekst9\">For at etablere mulighed for at udnytte de størrelsesøkonomiske fordele inden for den vegetabilske produktion foreslås denne arealmæssige begrænsning ophævet i sin helhed.</p>\r\n      <p class=\"Tekst9\">Forslaget skal ses i sammenhæng med forslaget om at ophæve begrænsningen på, hvor stort et areal hhv. hvor mange ejendomme den enkelte landmand må eje, idet det ville være ulogisk fortsat at have strukturbetingede begrænsninger i adgangen til at forpagte jord, hvis de tilsvarende begrænsninger på ejerskabet er ophævet. Lige som ved erhvervelse af landbrugsejendomme foreslås det, at der ikke skal gælde noget uddannelseskrav ved forpagtning.</p>\r\n      <p class=\"Tekst9\">Retsstillingen vil herefter være den, at en landmand eller et selskab, der opfylder betingelserne i lovens § 20, frit vil kunne forpagte et vilkårligt antal landbrugsejendomme.</p>\r\n      <p class=\"Tekst9\">Ligeledes vil en landmand eller et selskab, der opfylder betingelserne i lovens § 20, frit kunne forpagte et vilkårligt antal landbrugsarealer (dele af landbrugsejendomme) til samdrift med sine egne landbrugsejendomme. Hvis et selskab forpagter 30 ha eller derover gælder desuden, at landmanden i selskabet skal varetage den daglige ledelse af ejendommens eller ejendommenes drift for selskabet.</p>\r\n      <p class=\"Tekst9\">En person eller et selskab, der ikke i forvejen er ejer eller forpagter af en landbrugsejendom i sin helhed, vil derimod ikke kunne forpagte dele af landbrugsejendomme, da det gælder som en hovedregel, at forpagtning af delarealer skal ske til samdrift med en anden landbrugsejendom.</p>\r\n      <p class=\"Tekst9\">Forslaget om, at personers og selskabers forpagtning af en hel landbrugsejendom kun skal være begrænset af den gældende tidsperiode på højst 30 år, som svarer til den tidsbegrænsning, der efter udstykningsloven (bekendtgørelse nr. 494 af 13. juni 2003 af lov om udstykning og anden registrering i matriklen med senere ændringer) gælder for forpagtning af delarealer fra en ejendom, er en logisk konsekvens af de lempelige regler, der foreslås at gælde for personers og juridiske personers erhvervelse af landbrugsejendomme, jf. bemærkningerne til lovforslagets § 1, nr. 14 og 21. Det foreslås, at der – som hidtil – ikke kan gives tilladelse til forpagtning i et længere tidsrum end 30 år.</p>\r\n      <p class=\"Tekst9\">Den foreslåede ændring af § 28, stk. 1, nr. 1, om delforpagtning er en konsekvens af forslaget til ændring af lovens § 27.</p>\r\n      <p class=\"Tekst9\">Den foreslåede ændring af § 28, stk. 1, nr. 2, er en logisk konsekvens af, at afstandsgrænserne ved erhvervelse er bortfaldet.</p>\r\n      <p class=\"BemTilV\">Til nr. 26</p>\r\n      <p class=\"Tekst9\">Reglerne i lovens § 29 om supplering af landbrugsejendomme foreslås i princippet opretholdt uændret, men med den justering, som følger af ændringen af lovens erhvervelsesregler. Det foreslås således, at der fortsat skal gælde en arealgrænse på 200 ha ved supplering, og desuden fastholdes de hidtidige afstandsgrænser på hhv. 2 km for dyrkningsjorder, 5 km for vedværende græsarealer og 10 km for fradragsarealer.</p>\r\n      <p class=\"Tekst9\">Hvis disse grænser overholdes, vil suppleringen som hidtil kunne ske uden tilladelse fra jordbrugskommissionen på grundlag af en erklæring fra en praktiserende landinspektør.</p>\r\n      <p class=\"BemTilV\">Til nr. 27</p>\r\n      <p class=\"Tekst9\">Reglerne om fortrinsstilling blev indført i sin tid for at sikre suppleringsjord til ejendomme med animalsk produktion med harmonibehov, men formålet er efterfølgende blevet udvidet til at være en mere generel sikring af de mindre landbrugsejendommes mulighed for at gøre sig gældende i konkurrencen om suppleringsjord, og dermed sikre eksistensen af landbrugsbedrifter af forskellig størrelse.</p>\r\n      <p class=\"Tekst9\">Det har imidlertid vist sig, at reglerne om fortrinsstilling er relativt administrationstunge, og at de, så vidt det kan registreres, kun er meget begrænset omfang resulterer i, at den fortrinsstillede ender med at erhverve den ønskede suppleringsjord.</p>\r\n      <p class=\"Tekst9\">Hertil kommer, at en stor del af opkøbspresset på jorden hidtil har haft sit udspring i reglerne om, at en vis del af udbringningsarealet skal være ejet jord inden for bedriften.</p>\r\n      <p class=\"Tekst9\">I og med at dette krav foreslås ophævet, må en væsentlig del af opkøbspresset på landbrugsjorden forventes at lette samtidig med, at nødvendigheden af tilgangen til jord for at sikre de animalske produktioners vækstmuligheder fjernes.</p>\r\n      <p class=\"Tekst9\">Under hensyn hertil foreslås reglerne om fortrinsstilling til suppleringsjord derfor ophævet.</p>\r\n      <p class=\"BemTilV\">Til nr. 28</p>\r\n      <p class=\"Tekst9\">Den foreslåede ændring er en konsekvens af, at Dansk Landbrug pr. juni 2009 er samlet med en række andre erhvervsorganisationer i Landbrug &amp; Fødevarer.</p>\r\n      <p class=\"BemTilV\">Til nr. 29 og 30</p>\r\n      <p class=\"Tekst9\">Forslaget er begrundet i, at kontrollen med overholdelse af landbrugslovens regler om bopælspligt mv. i væsentlig grad er baseret på oplysningerne i tingbogen om, hvem der har adkomst på de enkelte landbrugsejendomme.</p>\r\n      <p class=\"Tekst9\">Da så godt som alle almindelige handler bliver tinglyst, vil det foreslåede krav om tinglysning i praksis ikke medføre øgede administrative byrder.</p>\r\n      <p class=\"BemTilV\">Til nr. 31</p>\r\n      <p class=\"Tekst9\">Det foreslås, at lovens § 44 ophæves, idet denne bestemmelse ikke har nogen reel betydning, da de regionale jordkøbsnævn er offentlige myndigheder, som kan erhverve landbrugsejendomme og dele af landbrugsejendomme uden tilladelse, jf. lovens § 22.</p>\r\n      <p class=\"BemTilV\">Til nr. 32</p>\r\n      <p class=\"Tekst9\">Ændringerne i lovens straffebestemmelser er en konsekvens af de foreslåede lovændringer.</p>\r\n      <p class=\"TekstoverskriftBm\">Til § 2</p>\r\n      <p class=\"Tekst9\">Loven foreslås at skulle træde i kraft den 1. april 2010.</p>\r\n      <p class=\"Tekst9\">De nye regler om upersonlig bopælspligt for ejendomme over 30 ha vil hermed også gælde for ejendomme, der er erhvervet før lovens ikrafttræden. Endvidere vil et eventuelt krav om egen drift efter de hidtidige erhvervelsesregler bortfalde ved lovens ikrafttræden.</p>\r\n      <p class=\"Tekst9\">Som det fremgår af forslaget til ny § 8, stk. 5, jf. lovforslagets § 1, nr. 8, skal det fortsat gælde, at pligten til at tage fast bopæl kun skal opfyldes af en erhverver i 8 år, hvis den bindende købsaftale er indgået inden 1. april 2010. Reglen om, at bopælspligten skal opfyldes i 10 år, gælder således kun, hvis retshandlen er indgået den 1. april 2010 eller senere.</p>\r\n      <p class=\"Tekst9\">Bekendtgørelse nr. 1152 af 23. november 2006 om husdyrhold og arealkrav mv. vil blive ophævet i forbindelse med lovens ikrafttræden.</p><hr class=\"BilagStreg\">\r\n      <p class=\"Bilag\">Bilag 1</p>\r\n      <p class=\"BilagTekst\">Lovforslaget sammenholdt med gældende lov</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <Table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n            <Tr>\r\n              <Td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n                <Table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 346 17 346;\" width=\"708\">\r\n                  <tr>\r\n                    <td align=\"Center\" width=\"346\">\r\n                      <div class=\"Tabeltekst9\"><span class=\"Italic\">Gældende formulering</span></div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td align=\"Center\" width=\"346\">\r\n                      <div class=\"Tabeltekst9\"><span class=\"Italic\">Lovforslaget</span></div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"CParagrafnummer\">§ 1</div>\r\n                      <div class=\"CParagraftekst\">I lov om landbrugsejendomme, jf. lovbekendtgørelse nr. 1202 af 9. oktober 2007, foretages følgende ændringer:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Ved en landbrugsbedrift forstås i denne lov en driftsenhed, der anvendes til jordbrugsmæssige formål, som for jordernes vedkommende er fastsat i lov om drift af landbrugsjorder, og som drives af samme fysiske eller juridiske person, jf. dog § 20, stk. 7. Bedriften kan bestå af en eller flere landbrugsejendomme, arealer uden landbrugspligt samt tilforpagtede arealer.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">1.</span> I <span class=\"Italic\">§ 2, stk. 3,</span> ændres »§ 20, stk. 7« til: »§ 20, stk. 5«.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">2.</span> I <span class=\"Italic\">§ 2</span> indsættes som stk. 4:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">»Stk. 4. </span>Ved en medejer af en landbrugsejendom forstås i denne lov en person, der ejer en anpart på 1/5 eller derover af en landbrugsejendom, eller en person, der er landmanden i et selskab efter lovens § 20. Øvrige aktionærer eller anpartshavere i et selskab efter lovens § 20 betragtes efter denne lov ikke som medejere, uanset kapitalandelens størrelse.«</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 4.</span> En ejendom kan på ejerens begæring noteres som en landbrugsejendom i matrikelregistret, hvis ejendommen er på 2 ha eller derover og ejendommen anvendes til landbrug, gartneri, herunder blomstergartneri, frugtplantage, planteskole eller lignende jordbrugsvirksomhed og er forsynet med en beboelsesbygning.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">3.</span> I <span class=\"Italic\">§ 4, stk. 1, </span>indsættes efter »landbrug«: «, skovbrug«.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">4.</span><span class=\"Italic\">§ 6, stk. 1, nr. 2, </span>affattes således:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Nummer\">2) der foreligger landzonetilladelse til bebyggelse m.v. efter lov om planlægning og jorden inden 5 år skal anvendes til formål, der udelukker en senere anvendelse til jordbrugsmæssige formål. Ved parceller til helårs- og fritidsboliger skal arealet af hver enkelt parcel dog være under 2 ha og udgøre en sammenhængende lod,</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Nummer\">»2) der foreligger landzonetilladelse til udstykningen efter lov om planlægning, og jorden inden 5 år skal anvendes til formålet, ved parceller til helårs- eller fritidsboliger skal arealet af hver enkelt parcel dog være under 2 ha og udgøre en sammenhængende lod,«</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">5.</span> I <span class=\"Italic\">§ 6, stk. 1, </span>indsættes efter nr. 2 som nyt nummer:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Nummer\">»3) arealet inden 5 år agtes anvendt til husdyrproduktion i bestående driftsbygninger eller til opførelse af nye bygninger til husdyrproduktion, og der foreligger tilladelse fra kommunen efter planloven og miljøreglerne,«</div>\r\n                      <div class=\"Tekst\">Nr. 3-8 bliver herefter nr. 4-9.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Nummer\">7) arealer, der er under 2 ha, ønskes erhvervet af en godkendt fond, jf. § 24, stk. 3, til naturformål af almen samfundsmæssig karakter, idet det er en betingelse,</div>\r\n                      <div class=\"Litra\">a) at arealet ligger inden for et område, der er fastlagt efter reglerne i § 24, stk. 4, og</div>\r\n                      <div class=\"Litra\">b) at der tinglyses deklaration, der tager sigte på bevarelse af landskabelige værdier og naturværdier samt almene samfundsmæssige hensyn el.lign., herunder bl.a., at der sikres offentligheden adgang til arealerne, samt at det sikres, at arealet på ny pålægges landbrugspligt, hvis det ikke længere anvendes i overensstemmelse med de generelle retningslinjer, jf. § 24, stk. 4, eller</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">6.</span> I <span class=\"Italic\">§ 6, stk. 1, nr. 7,</span> der bliver nr. 8, ændres »fond, jf. § 24, stk. 3,« til: »fond, forening eller anden juridisk person, jf. § 24, stk. 6,« og to steder »§ 24, stk. 4« til: »§ 24, stk. 7«</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Ministeren kan meddele tilladelse til, at landbrugspligten ophæves på arealer under 2 ha, der ønskes erhvervet af en fond, jf. § 24, til naturformål af almen samfundsmæssig karakter. En tilladelse kan gøres betinget, jf. § 6, stk. 1, nr. 7, og § 7, stk. 5.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">7.</span> I <span class=\"Italic\">§ 7, stk. 3, </span>indsættes efter »fond«: », forening eller anden juridisk person«, og »§ 6, stk. 1, nr. 7« ændres til: »§ 6, stk. 1, nr. 8«.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">8.</span><span class=\"Italic\">§ 8</span> affattes således:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 8.</span> Pligten til fast bopæl ved erhvervelse af en landbrugsejendom, jf. §§ 12-16, skal opfyldes af en erhverver i 8 år. Pligten skal opfyldes ved, at erhververen tager fast bopæl enten på den pågældende landbrugsejendom eller på en anden landbrugsejendom, som den pågældende eller den pågældendes ægtefælle eller samlever er ejer eller medejer af. Boligen skal være hovedbopæl i skattemæssig forstand.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">»§ 8. </span>Pligten til fast bopæl ved erhvervelse af en landbrugsejendom, jf. § 12, §§ 14-16 og § 20, skal opfyldes af en erhverver i 10 år. Tilsvarende gælder ved erhvervelse af jord til supplering af en landbrugsejendom, jf. § 29. Pligten skal opfyldes ved, at erhververen eller landmanden i et selskab efter lovens § 20 tager fast bopæl på den pågældende landbrugsejendom eller på en anden landbrugsejendom, som den pågældende eller dennes ægtefælle eller samlever er ejer eller medejer af. Boligen skal være hovedbopæl i skattemæssig forstand.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Hvis det samlede areal af de efter erhvervelsen ejede eller medejede landbrugsejendomme er under 30 ha, kan erhververen endvidere opfylde bopælspligten efter stk. 1 ved, at en anden person end erhververen tager fast bopæl på ejendommen eller en anden landbrugsejendom, som erhververen er ejer eller medejer af. Erhververen kan i så fald kun opholde sig på ejendommen, når dette sker i naturlig tilknytning til ejendommens drift.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Bopælspligten efter stk. 1 kan endvidere opfyldes ved, at en anden person end erhververen eller landmanden i et selskab efter lovens § 20 tager fast bopæl på ejendommen eller på en anden landbrugsejendom, som erhververen er ejer eller medejer af. Erhververen kan i så fald kun opholde sig på ejendommen, når dette sker i naturlig tilknytning til ejendommens drift.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Ved opgørelse af arealet efter stk. 2 medregnes ikke de i § 12, stk. 5, anførte fradragsarealer.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte regler om kravet om fast bopæl og om, hvornår en person kan betragtes som samlever.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte regler om kravet om fast bopæl og om, hvornår en person kan betragtes som samlever.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 5.</span> Ministeren kan dispensere fra stk. 1 og 2, når særlige forhold taler for det. Medmindre særlige grunde taler imod det, skal det ved dispensationen stilles som betingelse, at erhververen kun opholder sig på ejendommen, når dette sker i naturlig tilknytning til ejendommens drift.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Ministeren kan dispensere fra stk. 1 og 2, når særlige forhold taler for det.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 5.</span> For erhvervelser, jf. § 12, §§ 14-16 og § 20, hvor bindende købsaftale er indgået inden 1. april 2010, gælder dog fortsat, at pligten til fast bopæl skal opfyldes af en erhverver i 8 år.«</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 8 a.</span> Den, der som ejer eller forpagter driver en landbrugsbedrift, hvor det samlede areal er 30 ha eller derover, skal tage fast bopæl inden for sin eller sin ægtefælles eller samlevers landbrugsbedrift, jf. § 2, stk. 3.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Den, der som bestyrer forestår driften af en landbrugsbedrift, hvor det samlede areal er 30 ha eller derover, skal tage fast bopæl inden for ejerens landbrugsbedrift, jf. § 2, stk. 3.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Ved opgørelse af arealet efter stk. 1 og 2 medregnes ikke de i § 12, stk. 5, anførte fradragsarealer.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Ministeren for fødevarer, landbrug og fiskeri kan dispensere fra stk. 1 og 2, når særlige forhold taler for det.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">9. </span><span class=\"Italic\">§ 8 a </span>ophæves</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Der kan endvidere oprettes bygningsløse landbrugsejendomme på 2 ha eller derover, der erhverves af en offentlig myndighed, et vandforsyningsselskab eller en fond, jf. §§ 22-24. Oprettelse af en sådan bygningsløs landbrugsejendom kan ske ved erklæring fra en praktiserende landinspektør, hvis det godtgøres, at betingelserne i §§ 22-24 er opfyldt.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">10.</span> I <span class=\"Italic\">§ 10, stk. 4,</span> ændres » eller en fond« til: », en fond, forening eller anden juridisk person«.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">11.</span> I <span class=\"Italic\">§ 10</span> indsættes efter stk. 4 som nyt stykke:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">»Stk. 5.</span> Ved opgørelse af arealet efter stk. 1 og 3 medregnes ikke arealer, der er pålagt fredskovspligt, og arealer, der er helt uden jordbrugsmæssig værdi, herunder søarealer, strandbredder og lignende. Der medregnes heller ikke arealer, hvor der ikke må tilføres gødning efter lovgivningen eller efter en aftale med en offentlig myndighed eller ejeren af et vandforsyningsanlæg, hvis aftalen har en varighed på mindst 20 år.«</div>\r\n                      <div class=\"Tekst\">Stk. 5 bliver herefter stk. 6.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">12.</span> I <span class=\"Italic\">§ 11</span> indsættes efter stk. 1 som nyt stykke:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">»Stk. 2.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte bestemmelser om uddannelseskrav i forbindelse med egentlig erhvervsmæssigt husdyrhold.«</div>\r\n                      <div class=\"Tekst\">Stk. 2 og 3 bliver herefter stk. 3 og 4.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Ministeren kan fastsætte regler om</div>\r\n                      <div class=\"Nummer\">1) maksimum for dyrehold på den enkelte ejendom eller bedrift, herunder regler om særlige maksima for bedrifter, der opfylder visse krav til husdyrvelfærd og miljø,</div>\r\n                      <div class=\"Nummer\">2) krav til andel af egen jord for ejendomme og bedrifter med husdyrhold samt</div>\r\n                      <div class=\"Nummer\">3) transport af husdyrgødning ud over en vejafstand af 10 km fra produktionsanlægget.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">13.</span><span class=\"Italic\">§ 11, stk. 3,</span> der bliver stk. 4, ophæves.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">14.</span><span class=\"Italic\">§ 12</span> affattes således: </div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 12.</span> Adkomst på en landbrugsejendom i landzone, hvis areal er under 30 ha, kan erhverves af en person, hvis</div>\r\n                      <div class=\"Nummer\">1) erhververen er fyldt 18 år,</div>\r\n                      <div class=\"Nummer\">2) erhververen eller dennes børn under 18 år ikke inden erhvervelsen er ejer eller medejer, jf. § 18, af en landbrugsejendom, og</div>\r\n                      <div class=\"Nummer\">3) erhververen inden 6 måneder efter erhvervelsen opfylder kravet om fast bopæl på ejendommen, jf. § 8.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Adkomst på en landbrugsejendom i landzone, hvis areal er 30 ha eller derover, kan erhverves, hvis erhververen opfylder kravene i stk. 1 og</div>\r\n                      <div class=\"Nummer\">1) opfylder de krav til en jordbrugsuddannelse, der fastsættes af ministeren for fødevarer, landbrug og fiskeri, og</div>\r\n                      <div class=\"Nummer\">2) selv driver ejendommen.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">»§ 12.</span> En person kan erhverve adkomst på en eller flere landbrugsejendomme i landzone, hvis erhververen inden 6 måneder efter erhvervelsen opfylder pligten til fast bopæl i § 8.«</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Er erhververen eller dennes børn under 18 år i forvejen ejer eller medejer af en eller flere landbrugsejendomme, kan den pågældende erhverve adkomst på yderligere en landbrugsejendom i landzone, hvis</div>\r\n                      <div class=\"Nummer\">1) erhververen er fyldt 18 år,</div>\r\n                      <div class=\"Nummer\">2) erhververen har eller inden 6 måneder efter erhvervelsen opfylder kravet om fast bopæl, jf. § 8,</div>\r\n                      <div class=\"Nummer\">3) erhververen opfylder kravet i stk. 2, nr. 1, om en jordbrugsuddannelse, hvis det samlede areal af de efter erhvervelsen ejede eller medejede landbrugsejendomme er 30 ha eller derover,</div>\r\n                      <div class=\"Nummer\">4) erhververen selv driver ejendommen, hvis det samlede areal af de efter erhvervelsen ejede eller medejede landbrugsejendomme er 30 ha eller derover,</div>\r\n                      <div class=\"Nummer\">5) alle de efter erhvervelsen ejede eller medejede landbrugsejendomme ligger inden for en luftlinjeafstand på 10 km fra beboelsesbygningen på den ejendom, hvor ejeren har eller tager fast bopæl eller på anden måde opfylder bopælspligten, jf. § 8, jf. dog stk. 4,</div>\r\n                      <div class=\"Nummer\">6) erhververen ikke efter erhvervelsen vil være ejer af et samlet areal på mere end 400 ha, idet arealgrænsen dog ikke gælder, hvis erhververen højst vil blive ejer af 4 landbrugsejendomme, jf. stk. 6 og 7, og</div>\r\n                      <div class=\"Nummer\">7) reglerne om fortrinsstilling til suppleringsjord, jf. §§ 31-33, er opfyldt, når erhververen efter erhvervelsen vil være ejer eller medejer af et areal på mere end 100 ha.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Afstandsgrænsen gælder ikke ved erhvervelse af væksthusgartnerier og planteskoler, som drives med et erhvervsmæssigt sigte.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 5.</span> Ved opgørelse af areal efter stk. 1-3 medregnes ikke arealer, der er pålagt fredskovspligt, og arealer, der er helt uden jordbrugsmæssig værdi, herunder søarealer, strandbredder og lign. Der medregnes heller ikke arealer, hvor der ikke må tilføres gødning efter lovgivningen eller efter en aftale med en offentlig myndighed eller ejeren af et vandforsyningsanlæg, hvor aftalen har en varighed på mindst 20 år.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 6.</span> Ved opgørelsen af, om en person er ejer af mere end 400 ha, jf. stk. 3, nr. 6, medregnes også arealer af landbrugsejendomme, hvor den pågældende ejer en anpart, jf. § 16, eller hvor den pågældende ejer kapital i et selskab, der ejer en landbrugsejendom, jf. §§ 20 og 21, idet der medregnes den del af ejendommens areal, der svarer til størrelsen af den pågældendes anpart eller del af selskabskapitalen, eventuelt ved en holdingkonstruktion. Hvis personen ejer aktier eller anparter, der repræsenterer flertallet af stemmerne i et selskab, der ejer en landbrugsejendom efter § 20, medregnes dog hele ejendommens areal, jf. § 20, stk. 7.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 7.</span> Ved opgørelsen af, om en person ejer mere end 4 landbrugsejendomme, jf. stk. 3, nr. 6, medregnes også dele af landbrugsejendomme, hvor den pågældende ejer en anpart, jf. § 16, eller hvor den pågældende ejer kapital i et selskab, der ejer en landbrugsejendom, eventuelt i en holdingkonstruktion, jf. §§ 20 og 21. Størrelsen af disse dele af ejendomme medregnes efter tilsvarende retningslinjer som i stk. 6.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 13.</span> Uanset bestemmelserne i § 12 kan en person, der ikke i forvejen er ejer eller medejer af en landbrugsejendom, erhverve adkomst på en landbrugsbedrift bestående af flere landbrugsejendomme i landzone, hvis</div>\r\n                      <div class=\"Nummer\">1) overdrageren har haft lovlig adkomst på alle landbrugsejendomme inden for bedriften,</div>\r\n                      <div class=\"Nummer\">2) erhververen er fyldt 18 år,</div>\r\n                      <div class=\"Nummer\">3) erhververen inden 6 måneder efter erhvervelsen opfylder kravet om fast bopæl, jf. § 8,</div>\r\n                      <div class=\"Nummer\">4) erhververen opfylder kravet om en jordbrugsuddannelse, jf. § 12, stk. 2, nr. 1, og</div>\r\n                      <div class=\"Nummer\">5) erhververen selv driver ejendommene, jf. § 12, stk. 2, nr. 2.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Nummer\"><span class=\"Bold\">15.</span><span class=\"Italic\">§ 13 </span>ophæves.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">16.</span><span class=\"Italic\">§ 15 </span>affattes således:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 15.</span> Adkomst på en landbrugsejendom i landzone kan overdrages til ejerens ægtefælle, samlever, søskende, søskendebørn og svigerbørn eller til en person, der er beslægtet med ejeren i ret op- eller nedstigende linje, hvis</div>\r\n                      <div class=\"Nummer\">1) overdrageren eller dennes ægtefælle har haft lovlig adkomst på den pågældende ejendom i mindst 8 år,</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">»§ 15.</span> Adkomst på en landbrugsejendom i landzone kan overdrages til ejerens ægtefælle, samlever, søskende, søskendebørn og svigerbørn eller til en person, der er beslægtet med ejeren i ret op- eller nedstigende linje, hvis</div>\r\n                      <div class=\"Nummer\">1) overdrageren eller dennes ægtefælle har haft lovlig adkomst på den pågældende ejendom i mindst 8 år, og</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Nummer\">2) erhververen er fyldt 18 år og</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Nummer\">3) erhververen inden 2 år efter erhvervelsen opfylder kravet om fast bopæl, jf. § 8.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Nummer\">2) erhververen inden 2 år efter erhvervelsen opfylder pligten til fast bopæl, jf. § 8.«</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">17.</span><span class=\"Italic\">§ 16, stk. 2, </span>affattes således:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Herudover kan en person erhverve adkomst på en anpart i en landbrugsejendom i landzone, hvis</div>\r\n                      <div class=\"Nummer\">1) erhvervelsen sker ved</div>\r\n                      <div class=\"Litra\">a) arv,</div>\r\n                      <div class=\"Litra\">b) overdragelse til overdragerens ægtefælle, samlever, søskende, søskendebørn og svigerbørn eller til en person, der er beslægtet med overdrageren i ret op- eller nedstigende linje, eller</div>\r\n                      <div class=\"Litra\">c) overdragelse i fri handel, hvor ejerkredsen udgøres af erhververen, dennes ægtefælle, samlever, søskende, søskendebørn, svigerbørn, svigerforældre, forældres søskende eller beslægtede i ret op- eller nedstigende linje og erhververen opfylder betingelserne i § 12, stk. 3, nr. 6, og</div>\r\n                      <div class=\"Nummer\">2) mindst en af anpartshaverne er ejer af en anpart på 1/5 eller derover af ejendommen og opfylder betingelserne i §§ 12, 13, 14 eller 15.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">»Stk. 2.</span> Herudover kan en person erhverve adkomst på en anpart i en landbrugsejendom i landzone, hvis mindst en af anpartshaverne er ejer af en anpart på 1/5 eller derover af ejendommen og opfylder betingelserne for personlig erhvervelse i §§ 12, 14 eller 15.«</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Bortset fra de i stk. 1 og 2 nævnte tilfælde kan to eller flere personer i forening erhverve adkomst på en landbrugsejendom, hvis</div>\r\n                      <div class=\"Nummer\">1) mindst en af anpartshaverne er ejer af en anpart på 1/5 eller derover af ejendommen og opfylder betingelserne i § 12,</div>\r\n                      <div class=\"Nummer\">2) hver enkelt af de øvrige anpartshavere inden 6 måneder efter erhvervelsen tager fast bopæl på den erhvervede landbrugsejendom eller på en anden ejendom, der ligger inden for en luftlinjeafstand på højst 10 km fra den erhvervede landbrugsejendom, idet bopælspligten skal opfyldes i mindst 8 år, jf. § 8, og</div>\r\n                      <div class=\"Nummer\">3) samtlige anpartshavere opfylder betingelserne i § 12, stk. 3, nr. 6.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">18.</span><span class=\"Italic\">§ 16, stk. 3,</span> ophæves.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">19.</span><span class=\"Italic\">§ 17</span> affattes således:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 17.</span> Ministeren for fødevarer, landbrug og fiskeri kan dispensere fra bestemmelserne i §§ 12-16, når særlige forhold taler for det, herunder i de i stk. 2-6 nævnte tilfælde.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">»§ 17.</span> Ministeren for fødevarer, landbrug og fiskeri kan dispensere fra bestemmelserne i § 12 og §§ 14-16, når særlige forhold taler for det, herunder i de i stk. 2 nævnte tilfælde.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Ministeren kan dispensere fra uddannelseskravet i særlige tilfælde, hvor erhververen på grundlag af tidligere beskæftigelse eller anden uddannelse end den, der kræves i henhold til § 12, stk. 2, nr. 1, må antages at være kvalificeret til at forestå driften af den pågældende ejendom, eller hvor erhververen er under jordbrugsuddannelse og har gennemført en væsentlig del af denne.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Ministeren kan endvidere dispensere fra uddannelseskravet, hvis det godtgøres, at ejendommen eller bedriften er af en sådan størrelse og beskaffenhed, at den kan give fuld beskæftigelse til mindst 2 personer, og erhververen forpligter sig til i en periode af mindst 4 år at have ansat en bestyrer, der opfylder nærmere angivne uddannelseskrav.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Ministeren kan dispensere fra afstandsgrænsen i § 12, stk. 3, nr. 5, i situationer, hvor erhververen i forvejen er lovlig ejer eller medejer af landbrugsejendomme, der ligger mere end 10 km fra hinanden, når særlige forhold taler for det.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 5.</span> Ministeren kan meddele dispensation til, at overdragelse af en bedrift bestående af flere landbrugsejendomme, der ejes lovligt af samme ejer, jf. § 13, kan ske ved, at ejendommene overdrages enkeltvis eller i anparter over en længere årrække i forbindelse med et planlagt generationsskifte.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 6.</span> Ministeren kan dispensere fra bestemmelserne i §§ 12-16, når</div>\r\n                      <div class=\"Nummer\">1) erhvervelsen sker med henblik på en anvendelse som anført i § 6, stk. 1, nr. 1 og 2, og ejendommen kan påregnes udlagt til det pågældende formål i nær fremtid,</div>\r\n                      <div class=\"Nummer\">2) erhvervelsen sker i erhvervsøjemed med henblik på en ikkejordbrugsmæssig anvendelse, som i øvrigt må anses for ønskelig ud fra en almindelig samfundsmæssig vurdering,</div>\r\n                      <div class=\"Nummer\">3) erhvervelsen sker med henblik på særlige formål, herunder anvendelse til videnskabelige, undervisningsmæssige, almene sociale, sundhedsmæssige eller almene rekreative formål eller</div>\r\n                      <div class=\"Nummer\">4) erhvervelsen sker i forbindelse med etablering af vådområder, naturgenopretning el.lign.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Ministeren kan dispensere fra bestemmelserne i § 12 og §§ 14-16, når</div>\r\n                      <div class=\"Nummer\">1) erhvervelsen sker med henblik på en anvendelse som anført i § 6, stk. 1, nr. 1 og 2, og ejendommen kan påregnes udlagt til det pågældende formål i nær fremtid,</div>\r\n                      <div class=\"Nummer\">2) erhvervelsen sker i erhvervsøjemed med henblik på en ikke-jordbrugsmæssig anvendelse, som i øvrigt må anses for ønskelig ud fra en almindelig samfundsmæssig vurdering,</div>\r\n                      <div class=\"Nummer\">3) erhvervelsen sker med henblik på særlige formål, herunder anvendelse til videnskabelige, undervisningsmæssige, almene sociale, sundhedsmæssige eller almene rekreative formål eller</div>\r\n                      <div class=\"Nummer\">4) erhvervelsen sker i forbindelse med etablering af vådområder, naturgenopretning eller lignende.«</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Kapitelnummer\">Kapitel 8</div>\r\n                      <div class=\"Kapiteloverskrift\">Supplerende bestemmelser vedrørende erhvervelse af landbrugsejendomme</div>\r\n                      <div class=\"Tekstoverskrift\">A. Definition af medejerskab</div>\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 18.</span> Ejer en person alene eller sammen med sine børn under 18 år en anpart på 1/5 eller derover af en landbrugsejendom, anses vedkommende for at være medejer af den pågældende landbrugsejendom.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Ejer en person alene eller sammen med sine børn under 18 år en anpart på 1/5 eller derover af kapitalen i et selskab m.v., der ejer en landbrugsejendom, jf. §§ 20 og 21, eller ejer en person aktier eller anparter, der repræsenterer flertallet af stemmerne i et selskab, der ejer en landbrugsejendom, jf. § 20, anses vedkommende for at være medejer af den pågældende landbrugsejendom.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> En person, der ejer aktier eller anparter i et selskab, der ejer aktier eller anparter i et selskab, der ejer en landbrugsejendom i en holdingkonstruktion, jf. § 20, stk. 3, anses ligeledes for at være medejer af den pågældende landbrugsejendom, hvis selskabet ejer 1/5 eller derover af kapitalen i det selskab, der ejer landbrugsejendommen, eller ejer aktier eller anparter, der repræsenterer flertallet af stemmerne i et selskab, der ejer en landbrugsejendom, jf. § 20.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Hvis der i selskaber, der ejer en landbrugsejendom, jf. §§ 20 og 21, indgår flere selskaber i ejerkæden, anses en person, der ejer aktier eller anparter i sådanne selskaber, som medejer af ejendommen uanset størrelsen af vedkommendes kapitalandel.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 5.</span> En person anses også for at være medejer af en landbrugsejendom, hvis vedkommendes børn under 18 år alene ejer en anpart på 1/5 eller derover af en landbrugsejendom som nævnt i stk. 1 eller alene ejer aktier eller anparter i et selskab som nævnt i stk. 2-4.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">20.</span><span class=\"Italic\">Kapitel 8</span> ophæves.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Tekstoverskrift\">B. Frikøbte ejendomme og familieejendomme</div>\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 19.</span> Ved beregning af antal landbrugsejendomme i § 12, stk. 3, nr. 6, ses der bort fra landbrugsejendomme, for hvilke der i tingbogen er foretaget notering i henhold til § 11, stk. 1, sidste pkt., i lov nr. 291 af 31. marts 1949 om landbrugsejendomme om, at ejendommen er frikøbt, eller notering i henhold til § 17, stk. 3, i lov nr. 114 af 4. april 1967 om landbrugsejendomme om, at ejendommen er en familieejendom.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Noteringen i henhold til § 17, stk. 3, i lov nr. 114 af 4. april 1967 om landbrugsejendomme skal slettes ved ejerskifte, medmindre erhvervelsen sker som anført i nævnte lovs § 17, stk. 1, eller erhververen dokumenterer at være beslægtet eller besvogret med overdrageren som anført i nævnte lovs § 17, stk. 2. Noteringen skal tillige slettes, hvis ejendommens tilliggende forøges efter 1. januar 1965.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">21.</span><span class=\"Italic\">§ 20</span> affattes således:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 20.</span> Et aktieselskab eller et anpartsselskab kan erhverve adkomst på og forblive ejer af en landbrugsejendom i landzone, hvis</div>\r\n                      <div class=\"Nummer\">1) aktier eller anparter, der repræsenterer flertallet af stemmerne i selskabet og mindst udgør 10 pct. af selskabskapitalen, ejes af en person, der</div>\r\n                      <div class=\"Litra\">a) indtil selskabets erhvervelse af ejendommen har haft lovlig adkomst på denne eller</div>\r\n                      <div class=\"Litra\">b) opfylder betingelserne for personlig erhvervelse af ejendommen, jf. §§ 12-15 og 17, dog således, at et eventuelt krav om selv at drive ejendommen overgår til selskabet,</div>\r\n                      <div class=\"Nummer\">2) samtlige øvrige aktier eller anparter ejes af personer, der er den i nr. 1 nævnte persons ægtefælle, samlever, søskende, søskendebørn, svigerbørn, svigerforældre, forældres søskende eller beslægtede i ret op- eller nedstigende linje, eller af pensionskasser og livsforsikringsselskaber og</div>\r\n                      <div class=\"Nummer\">3) de i nr. 2 nævnte personer opfylder betingelserne i § 12, stk. 3, nr. 6.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">»§ 20.</span> Et aktieselskab eller et anpartsselskab kan erhverve adkomst på og forblive ejer af en landbrugsejendom i landzone, hvor det samlede areal af de landbrugsejendomme, der er ejet efter erhvervelsen, er under 30 ha, hvis en person har den bestemmende indflydelse i selskabet. Den person, der har den bestemmende indflydelse i selskabet, benævnes landmanden i selskabet. Landmanden i selskabet skal</div>\r\n                      <div class=\"Nummer\">1) indtil selskabets erhvervelse af ejendommen have haft lovlig adkomst på denne, eller</div>\r\n                      <div class=\"Nummer\">2) opfylde betingelserne i §§ 12, 14 eller 15.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Et aktieselskab eller et anpartsselskab kan erhverve adkomst på og forblive ejer af en landbrugsejendom i landzone, hvor det samlede areal af de landbrugsejendomme, der er ejet efter erhvervelsen, er 30 ha eller derover, hvis landmanden i selskabet opfylder kravene i stk. 1 og varetager den daglige ledelse af ejendommens drift for selskabet, medmindre ejendommen er bortforpagtet, jf. § 27.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Et selskab, der har erhvervet en landbrugsejendom efter reglerne i § 20 i lov om landbrugsejendomme som affattet i henholdsvis lovbekendtgørelse nr. 504 af 17. juli 1989 og lovbekendtgørelse nr. 769 af 24. august 1994, kan erhverve yderligere landbrugsejendomme, hvis betingelserne i stk. 1, nr. 1, og stk. 5 er opfyldt. Det er endvidere en betingelse, at de personer, der ejer kapital i selskabet, eventuelt i en selskabskonstruktion, jf. § 18, opfylder betingelserne i § 12, stk. 3, nr. 6.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> De i stk. 1, nr. 1, nævnte aktier eller anparter kan ejes af et aktieselskab eller anpartsselskab, der fuldt ud ejes af den person, der opfylder bestemmelserne i stk. 1, nr. 1, litra a eller b. De i stk. 1, nr. 2, nævnte aktier eller anparter kan helt eller delvis ejes af et eller flere aktieselskaber eller anpartsselskaber, der fuldt ud ejes af personer, der opfylder bestemmelserne i stk. 1, nr. 2 og 3.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Landmanden i selskabet kan eje sine aktier eller anparter via et aktieselskab eller anpartsselskab, som vedkommende selv ejer fuldt ud.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> For aktieselskabers vedkommende skal alle aktier noteres på navn.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 5.</span> Selskabets vedtægter og aftaler mellem selskabets deltagere, herunder aftaler med andre selskaber, jf. stk. 3, må ikke begrænse beføjelserne i selskabet for den person, der opfylder betingelserne i stk. 1, nr. 1, litra a eller b.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Selskabets vedtægter og aftaler mellem selskabets deltagere må ikke begrænse beføjelserne i selskabet for landmanden i selskabet</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 6.</span> Hvis et selskab ikke længere opfylder betingelserne i stk. 1 og 2, jf. stk. 3, skal selskabet afhænde ejendommen inden 6 måneder, medmindre der opnås dispensation efter stk. 10, jf. § 41, stk. 2.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 7.</span> En landbrugsejendom, der ejes af et selskab efter reglerne i § 20, og en landbrugsejendom, der ejes personligt af den person, der besidder stemmeflertallet, betragtes i relation til lovens regler om samdrift, forpagtning, udstykning, sammenlægning og erhvervelse som en landbrugsbedrift tilhørende samme ejer.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 5.</span> En landbrugsejendom, der ejes af et selskab efter reglerne i stk. 1 eller 2, og en landbrugsejendom, der ejes personligt af landmanden i selskabet, betragtes i relation til lovens regler om samdrift, udstykning, sammenlægning, erhvervelse og bopælspligt som en landbrugsbedrift tilhørende samme ejer.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 6.</span> Ved opgørelsen af arealet efter stk. 1 og 2 medregnes ikke de fradragsarealer, der er anført i § 10, stk. 5.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 8.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte nærmere regler for udøvelse af landbrug i selskabsform, herunder regler om afhændelse af aktier eller anparter, bopælspligt m.v., og om de beføjelser og opsigelsesvilkår m.v., der skal tilkomme den person, der opfylder betingelserne i stk. 1, nr. 1, litra a eller b.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 7.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte regler om erhvervelse og drift af landbrug i selskabsform, herunder regler om afhændelse af aktier eller anparter, bopælspligt m.v., og om de beføjelser og opsigelsesvilkår m.v., der skal tilkomme landmanden i selskabet.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 9.</span> Ministeren kan desuden fastsætte nærmere regler for oplysnings- og indberetningspligt med henblik på kontrol og registrering m.v. i forbindelse med aktie- og anpartsselskabers erhvervelse og besiddelse af landbrugsejendomme.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 8. </span>Ministeren kan desuden fastsætte regler for oplysnings- og indberetningspligt med henblik på kontrol og registrering mv. i forbindelse med aktie- og anpartsselskabers erhvervelse og besiddelse af landbrugsejendomme.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 10.</span> Ministeren kan dispensere fra bestemmelsen i stk. 1, nr. 2 og 3, når særlige forhold taler for det.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 9.</span> Ministeren kan dispensere fra bestemmelsen i stk. 1 og 2, når særlige forhold taler for det.«</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 21.</span> Ministeren for fødevarer, landbrug og fiskeri kan meddele tilladelse til, at en juridisk person i andre end de i §§ 20 og 22-24 omhandlede tilfælde kan erhverve adkomst på en landbrugsejendom i landzone, hvis</div>\r\n                      <div class=\"Nummer\">1) erhvervelsen sker med henblik på jordens anvendelse til forsøgs-, forsknings-, eller forædlingsvirksomhed,</div>\r\n                      <div class=\"Nummer\">2) erhvervelsen omhandler væksthusgartnerier eller planteskoler, der drives med et erhvervsmæssigt sigte,</div>\r\n                      <div class=\"Nummer\">3) erhververen er et selskab, hvis deltagere opfylder betingelserne i § 16, stk. 2 eller 3, </div>\r\n                      <div class=\"Nummer\">4) erhververen er en forening, institution m.v., der har til formål at støtte almennyttige naturbeskyttelsesformål, eller</div>\r\n                      <div class=\"Nummer\">5) særlige forhold i øvrigt taler for det.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">22.</span> I <span class=\"Italic\">§ 21, nr. 3,</span> ændres »§ 16, stk. 2 eller 3,« til: »§ 16, stk. 2, eller«, og <span class=\"Italic\">§ 21, nr. 4, </span>ophæves.</div>\r\n                      <div class=\"Tekst\">Nr. 5 bliver herefter nr. 4.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">23.</span><span class=\"Italic\">§ 24</span> affattes således:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 24.</span> En fond, der har til formål at støtte almennyttige naturbeskyttelsesformål, kan uden tilladelse erhverve og bevare adkomst på en landbrugsejendom i landzone med henblik på anvendelse til naturformål, hvis</div>\r\n                      <div class=\"Nummer\">1) fonden har opnået forhåndsgodkendelse, jf. stk. 3,</div>\r\n                      <div class=\"Nummer\">2) landbrugsejendommen i dens helhed ligger inden for områder, der er fastlagt efter reglerne i stk. 4, og</div>\r\n                      <div class=\"Nummer\">3) fonden forpligter sig til</div>\r\n                      <div class=\"Litra\">a) at anvende ejendommen i overensstemmelse med de generelle retningslinjer, der er fastlagt for den pågældende områdetype, jf. stk. 4,</div>\r\n                      <div class=\"Litra\">b) at der sikres offentligheden adgang til ejendommens jorder, og</div>\r\n                      <div class=\"Litra\">c) at afhænde ejendommen efter lovens regler, hvis den ikke længere anvendes i overensstemmelse med retningslinjerne m.v., jf. litra a og b.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">»§ 24.</span> En fond, forening eller anden juridisk person, der har til formål at støtte almennyttige naturbeskyttelsesformål, kan uden tilladelse erhverve og bevare adkomst på en landbrugsejendom i landzone med henblik på anvendelse til naturformål, hvis</div>\r\n                      <div class=\"Nummer\">1) erhververen har opnået forhåndsgodkendelse, jf. stk. 3,</div>\r\n                      <div class=\"Nummer\">2) landbrugsejendommen i dens helhed ligger inden for områder, der er fastsat efter regler udstedt i medfør af stk. 7, og</div>\r\n                      <div class=\"Nummer\">3) erhververen forpligter sig til</div>\r\n                      <div class=\"Litra\">a) at anvende ejendommen i overensstemmelse med de generelle retningslinjer, der er fastlagt for den pågældende områdetype, jf. stk. 5,</div>\r\n                      <div class=\"Litra\">b) at der sikres offentligheden adgang til ejendommens jorder, og</div>\r\n                      <div class=\"Litra\">c) at afhænde ejendommen efter lovens regler, hvis den ikke længere anvendes i overensstemmelse med retningslinjerne mv., jf. litra a og b.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> En fond, der opfylder betingelserne i stk. 1, kan også uden tilladelse erhverve og be­vare adkomst på et areal på 2 ha eller derover af en landbrugsejendom i landzone som en byg­nings­løs landbrugsejendom med henblik på an­ven­del­se til naturformål, jf. § 10, stk. 4. På den bygningsløse landbrugsejendom skal der ting­ly­ses deklaration om, at der ikke uden særlig tilladelse må opføres nye bygninger på ejendommen.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> En fond, forening eller juridisk person, der opfylder betingelserne i stk. 1, kan også uden tilladelse erhverve og bevare adkomst på et areal på 2 ha eller derover af en landbrugsejendom i landzone som en bygningsløs landbrugsejendom med henblik på anvendelse til naturformål, jf. § 10, stk. 4. På den bygningsløse landbrugsejendom skal der tinglyses deklaration om, at der ikke uden særlig tilladelse må opføres nye bygninger på ejendommen.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Ministeren for fødevarer, landbrug og fiskeri kan meddele tilladelse til, at en fond, forening eller juridisk person, der opfylder betingelserne i stk. 1, nr. 1 og 3, kan få tilladelse til at erhverve en landbrugsejendom, der ligger uden for de områder, der er fastsat efter regler udstedt i medfør af stk. 7. </div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 5.</span> Uanset bestemmelserne i stk. 1 og 2 kan ministeren meddele tilladelse til, at en fond, der har til formål at støtte almennyttige naturbeskyttelsesformål, kan erhverve adkomst på en landbrugsejendom i landzone eller en del af en landbrugsejendom i landzone til naturformål.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Uanset stk. 1 og 2 kan ministeren meddele tilladelse til, at en fond, forening eller anden juridisk person, der har til formål at støtte almennyttige naturbeskyttelsesformål, kan erhverve adkomst på en landbrugsejendom i landzone eller en del af en landbrugsejendom i landzone til naturformål.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 6.</span> En tilladelse efter stk. 5 skal normalt betinges af, at der på ejendommen tinglyses de­kla­ra­tion, der tager sigte på opfyldelse af formålet med erhvervelsen og indeholder vilkår om afhændelse i overensstemmelse med lovens regler, hvis betingelserne for erhvervelsen ikke overholdes. Der kan også stilles krav, der tager sigte på bevarelse af landskabelige værdier og naturværdier samt almene samfundsmæssige hensyn og lign., og krav om, at der sikres offentligheden adgang til arealerne.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 5.</span> En tilladelse efter stk. 3 og 4 skal normalt betinges af, at der på ejendommen tinglyses deklaration, der tager sigte på opfyldelse af formålet med erhvervelsen og indeholder vilkår om afhændelse i overensstemmelse med lovens regler, hvis betingelserne for erhvervelsen ikke overholdes. Der kan også stilles krav, der tager sigte på bevarelse af landskabelige værdier og naturværdier samt almene samfundsmæssige hensyn og lignende, og krav om, at der sikres offentligheden adgang til arealerne.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte regler, hvorefter en fond, der har til formål at støtte almennyttige naturbeskyttelsesformål, kan opnå en forhåndsgodkendelse til at erhverve adkomst på en landbrugsejendom eller en del af en landbrugsejendom, regler om, at en forhåndsgodkendelse kan tilbagekaldes, samt regler om sådanne fondes oplysningspligt m.v.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 6.</span> Ministeren kan fastsætte </div>\r\n                      <div class=\"Nummer\">1) regler, hvorefter en fond, forening eller anden juridisk person, der har til formål at støtte almennyttige naturbeskyttelsesformål, kan opnå en forhåndsgodkendelse til at erhverve adkomst på en landbrugsejendom eller en del af en landbrugsejendom,</div>\r\n                      <div class=\"Nummer\">2) regler om, at en forhåndsgodkendelse kan tilbagekaldes, samt</div>\r\n                      <div class=\"Nummer\">3) regler om oplysningspligt m.v.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Ministeren kan desuden fastsætte regler om, inden for hvilke områder fonde kan erhverve adkomst på en landbrugsejendom eller en del af en landbrugsejendom, samt generelle retningslinjer for anvendelsen af de pågældende jorder.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 7.</span> Ministeren kan desuden fastsætte regler om, at fonde, foreninger eller andre juridiske personer kan erhverve adkomst på en landbrugsejendom eller en del af en landbrugsejendom uden tilladelse, hvis der er tale om arealer, der ligger i særlige naturområder, samt fastsætte generelle retningslinjer for anvendelsen af de pågældende jorder.«</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">24.</span><span class=\"Italic\">§ 27</span> affattes således:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 27.</span> En person kan forpagte en landbrugsejendom i dens helhed for et tidsrum af højst 30 år, hvis</div>\r\n                      <div class=\"Nummer\">1) forpagteren er fyldt 18 år,</div>\r\n                      <div class=\"Nummer\">2) forpagteren i hele forpagtningsperioden opfylder kravet om fast bopæl, jf. § 8 a,</div>\r\n                      <div class=\"Nummer\">3) forpagteren opfylder uddannelseskravet i § 12, stk. 2, nr. 1, hvis ejendommens areal er på 70 ha eller derover, eller hvis der er tale om samdrift af arealer på 70 ha eller derover, og</div>\r\n                      <div class=\"Nummer\">4) forpagteren ikke driver mere end et samlet areal på 500 ha, idet arealgrænsen dog ikke gælder, hvis forpagteren højst driver arealer fra 5 landbrugsejendomme. Forpagteren kan dog altid forpagte 2 landbrugsejendomme, herunder dele af landbrugsejendomme, ud over, hvad denne lovligt ejer.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">»§ 27.</span> En person kan forpagte en landbrugsejendom i dens helhed for et tidsrum af højst 30 år. Tilsvarende gælder for et selskab, der opfylder betingelserne i § 20, stk. 1 eller 2.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Er forpagteren i forvejen ejer, medejer eller forpagter af anden landbrugsejendom eller en del af en sådan, tæller denne ejendom med i begrænsningen i stk. 1, nr. 4, uanset om der finder samdrift sted.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Reglerne i stk. 1 og 2 gælder også et fællesskab af personer, der opfylder bestemmelserne i § 16, stk. 2 eller 3, eller et selskab, der opfylder bestemmelserne i § 20, stk. 1 og 2, jf. stk. 3, eller et selskab, som har lovlig adkomst på en eller flere landbrugsejendomme med tilladelse efter § 21, nr. 3.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Ved opgørelse af arealet efter stk. 1, nr. 3 og 4, medregnes ikke de i § 12, stk. 5, anførte fradragsarealer.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Italic\">Stk. 5.</span> Ministeren for fødevarer, landbrug og fiskeri kan dispensere fra bestemmelserne i stk. 1-3, når forholdene taler for det. Tilladelse for et længere tidsrum end 30 år kan dog ikke meddeles.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Ministeren for fødevarer, landbrug og fiskeri kan dispensere fra stk. 1, når særlige forhold taler for det. Tilladelse til forpagtning for et længere tidsrum end 30 år kan dog ikke meddeles.«</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">25.</span><span class=\"Italic\">§ 28, stk. 1, nr. 1 </span>og<span class=\"Italic\"> 2, </span>affattes således:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Nummer\">1) forpagtningsforholdet vedrører jorder, eventuelt med bygninger, der indgår i samdrift med en anden landbrugsejendom, og betingelserne i § 27 er opfyldt,</div>\r\n                      <div class=\"Nummer\">2) forpagtningsforholdet alene omfatter vedvarende græsarealer og naturarealer, som benyttes til græsning, forudsat at det forpagtede areal ikke tages i brug til anden anvendelse og forpagteren har fast bopæl inden for en luftlinjeafstand på 15 km fra arealet,</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Nummer\">»1) forpagtningsforholdet vedrører jorder, eventuelt med bygninger, der indgår i samdrift med en anden landbrugsejendom,</div>\r\n                      <div class=\"Nummer\">2) forpagtningsforholdet alene omfatter vedvarende græsarealer og naturarealer, som benyttes til græsning,«</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">26.</span><span class=\"Italic\">§ 29</span> affattes således:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 29.</span> En landbrugsejendom eller et areal, der fraskilles en landbrugsejendom, kan sammenlægges med en anden landbrugsejendom ved erklæring fra en praktiserende landinspektør, jf. dog stk. 2, hvis</div>\r\n                      <div class=\"Nummer\">1) ejendommens areal efter sammenlægningen ikke overstiger 200 ha,</div>\r\n                      <div class=\"Nummer\">2) suppleringsjorden ligger inden for en luft­linje­afstand på 2 km for dyrkningsjorder, 5 km for vedvarende græsarealer og 10 km for fradragsarealer, jf. § 12, stk. 5, regnet fra ejendommens beboelsesbygning og ved bygningsløse ejendomme fra ejendommens hovedlod, og</div>\r\n                      <div class=\"Nummer\">3) erhververen ved køb af suppleringsjord opfylder betingelserne for erhvervelse af den supplerede ejendom, jf. §§ 12, 16 og 20, idet der dog ses bort fra afstandsgrænsen på 10 km.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">»§ 29.</span> En landbrugsejendom eller et areal, der fraskilles en landbrugsejendom, kan sammenlægges med en anden landbrugsejendom ved erklæring fra en praktiserende landinspektør, hvis</div>\r\n                      <div class=\"Nummer\">1) ejendommens areal efter sammenlægningen ikke overstiger 200 ha,</div>\r\n                      <div class=\"Nummer\">2) suppleringsjorden ligger inden for en luftlinjeafstand på 2 km for dyrkningsjorder, 5 km for vedvarende græsarealer og 10 km for fradragsarealer, jf. stk. 2, regnet fra ejendommens beboelsesbygning og ved bygningsløse ejendomme fra ejendommens hovedlod, og</div>\r\n                      <div class=\"Nummer\">3) pligten til fast bopæl, jf. § 8, er opfyldt inden 6 måneder, hvis der er tale om erhvervelse af suppleringsjord.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Når erhververen ved køb af suppleringsjord vil være ejer eller medejer af et areal på mere end 100 ha, gælder reglerne om fortrinsstilling til suppleringsjord, jf. §§ 31-33.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Ved opgørelse af arealet efter stk. 1 og 2 medregnes ikke de i § 12, stk. 5, anførte fradragsarealer.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Ved opgørelse af arealet efter stk. 1 medregnes ikke de fradragsarealer, der er anført i § 10, stk. 5.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Ministeren for fødevarer, landbrug og fiskeri kan dispensere fra bestemmelserne i stk. 1, når særlige forhold taler for det.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Ministeren kan dispensere fra bestemmelserne i stk. 1, når særlige forhold taler for det.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Italic\">Stk. 5.</span> Ministeren kan fastsætte regler om, at sammenlægning kan ske uden tilladelse i videre omfang end efter stk. 1.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Italic\">Stk. 6.</span> Ministeren kan fastsætte regler om, at sammenlægning kan ske uden tilladelse i videre omfang end efter stk. 1.«</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Kapitelnummer\">Kapitel 15</div>\r\n                      <div class=\"Kapiteloverskrift\">Fortrinsstilling til suppleringsjord</div>\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 31.</span> Når en erhverver af en landbrugsejendom i landzone i forvejen er ejer eller medejer af en eller flere landbrugsejendomme og det samlede areal af ejendommen og de i forvejen ejede og medejede ejendomme overstiger 100 ha, kan tilladelse til erhvervelsen normalt ikke meddeles, hvis ejeren af en nærliggende landbrugsejendom, der opfylder betingelserne i § 32, har ønske om fortrinsstilling til suppleringsjord.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Bestemmelserne i stk. 1 finder også anvendelse ved erhvervelse af jord til sammenlægning med en landbrugsejendom, når erhververen efter sammenlægningen vil være ejer eller medejer af et samlet areal på mere end 100 ha.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Ved opgørelse af arealet efter stk. 1 og 2 medregnes ikke de i § 12, stk. 5, anførte fradragsarealer.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">27.</span><span class=\"Italic\">Kapitel 15</span> ophæves.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 32.</span> Der kan kun gøres krav på fortrinsstilling til suppleringsjord, hvis</div>\r\n                      <div class=\"Nummer\">1) den, der ønsker suppleringsjord, ikke efter sammenlægningen vil blive ejer eller medejer af et samlet areal på mere end 70 ha,</div>\r\n                      <div class=\"Nummer\">2) suppleringsjorden ønskes sammenlagt med en landbrugsejendom, der er forsynet med en beboelsesbygning,</div>\r\n                      <div class=\"Nummer\">3) suppleringsjorden ligger inden for en luft­linje­afstand på 2 km fra beboelsesbygningen på den i nr. 2 nævnte ejendom og</div>\r\n                      <div class=\"Nummer\">4) suppleringsjorden kan sammenlægges med den i nr. 2 nævnte ejendom efter reglerne i § 29, stk. 1, uden dispensation efter § 29, stk. 4.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Ejeren af en landbrugsejendom, der ønsker fortrinsstilling til suppleringsjord, skal på det tidspunkt, hvor erhververen i § 31, stk. 1 eller 2, har indgået købsaftale,</div>\r\n                      <div class=\"Nummer\">1) have fast bopæl på den ejendom, der ønskes suppleret, eller på en anden landbrugsejendom, den pågældende er ejer eller medejer af, og selv drive sin eller sine landbrugsejendomme<span class=\"Italic\">,</span></div>\r\n                      <div class=\"Nummer\">2) opfylde uddannelseskravet, jf. § 12, stk. 2, nr. 1,</div>\r\n                      <div class=\"Nummer\">3) være villig til at betale sædvanlig handelspris for arealet, hvilket normalt vil svare til den pris, som erhververen eller ansøgeren har givet eller skal give, og</div>\r\n                      <div class=\"Nummer\">4) være ejer af en eller flere landbrugsejendomme, hvis areal tilsammen er på mindst 30 ha, eller som har et arbejdsbehov på mindst 900 timer årligt vurderet på grundlag af produktionens sammensætning, jf. dog stk. 3.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> En person, der har erhvervet en eller flere landbrugsejendomme med et samlet areal under 30 ha inden den 1. september 2004, kan uanset bestemmelsen i stk. 2, nr. 4, gøre krav på fortrinsstilling til suppleringsjord i en periode frem til den 1. september 2014, hvis den pågældende</div>\r\n                      <div class=\"Nummer\">1) ejer og driver sin eller sine landbrugsejendomme med et dyrket areal på mindst 15 ha,</div>\r\n                      <div class=\"Nummer\">2) selvstændigt som ejer eller forpagter i mindst 4 år umiddelbart før den 1. september 2004 har drevet en eller flere landbrugsejendomme med et dyrket areal på mindst 15 ha og</div>\r\n                      <div class=\"Nummer\">3) i øvrigt opfylder betingelserne i stk. 2, nr. 1-3.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Ved opgørelse af arealet efter stk. 1-3 medregnes ikke de i § 12, stk. 5, anførte fradragsarealer.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 33.</span> Bestemmelserne om fortrinsstilling til suppleringsjord i §§ 31 og 32 finder ikke anvendelse ved køb af jord til supplering af en hovedejendom, jf. stk. 5, der ved supplering ikke overstiger 125 ha, bortset fra fradragsarealer, jf. § 12, stk. 5. Hvis en ejer af en landbrugsejendom efter den 1. november 2006 har suppleret ejendommen efter reglerne om supplering af hovedejendom i 1. pkt., skal der ved arealgrænsen på 125 ha tillige medregnes landbrugspligtige arealer, som den pågældende efterfølgende har fraskilt ejendommen, men som den pågældende fortsat er ejer eller medejer af.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 2.</span> Bestemmelserne om fortrinsstilling til suppleringsjord finder ikke anvendelse ved jordomlægninger, der sker i forbindelse med afståelse af jord til offentlige anlæg m.v., og som gennemføres ved jordfordeling efter reglerne i lov om jordfordeling og offentligt køb og salg af fast ejendom til jordbrugsmæssige formål m.m. (jordfordelingsarbejde).</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Bestemmelserne om fortrinsstilling til suppleringsjord finder ikke anvendelse ved supplering med jorder, der erhverves som erstatning for arealer, der inddrages til etablering af vådområder og lign.</div>\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 4.</span> Ministeren for fødevarer, landbrug og fiskeri kan fastsætte nærmere regler om begrebet en hovedejendom, jf. stk. 1, og om administration af bestemmelserne om fortrinsstilling til suppleringsjord i §§ 31-33.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Italic\">Stk. 2.</span> Formanden skal have bestået juridisk embedseksamen. 2 medlemmer udpeges efter indstilling fra de stedlige landboforeninger og familiebrugsforeninger under Dansk Landbrug, 1 medlem udpeges efter indstilling fra Friluftsrådet, og 1 medlem udpeges efter indstilling fra Danmarks Naturfredningsforening.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">28.</span> I <span class=\"Italic\">§ 34, stk. 2, </span>ændres »Dansk Landbrug« til: »Landbrug &amp; Fødevarer«.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">29.</span> I <span class=\"Italic\">§ 43</span> indsættes før stk. 1 som nyt stykke:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">»</span>Et dokument om erhvervelse af adkomst på en landbrugsejendom i landzone skal tinglyses inden 6 måneder efter, at der er indgået bindende aftale om erhvervelsen. I tilfælde, hvor erhvervelsen kun kan ske med tilladelse, skal adkomstdokumentet tinglyses inden 6 måneder fra ministeren for fødevarer, landbrug og fiskeri har meddelt tilladelse til erhvervelsen.«</div>\r\n                      <div class=\"Aendringspunkt\">Stk. 1-3 bliver herefter stk. 2-4.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 43.</span> Hvis der ved anmeldelse til tinglysning af et dokument om erhvervelse af adkomst på en landbrugsejendom i landzone eller ved anmeldelse til tinglysning af en forpagtningskontrakt vedrørende en landbrugsejendom ikke forevises tilladelse fra ministeren for fødevarer, landbrug og fiskeri eller fornøden dokumentation for, at erhvervelsen eller forpagtningen kan ske uden tilladelse, sætter dommeren i overensstemmelse med reglerne i tinglysningsloven en frist til fremskaffelse af tilladelse eller dokumentation. I de i § 22, stk. 2, omhandlede tilfælde skal der foreligge tilladelse fra kirkeministeren.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">30.</span> I <span class=\"Italic\">§ 43, stk. 1, </span>der bliver stk. 2, ændres »ministeren for fødevarer, landbrug og fiskeri« til: »ministeren«.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 44.</span> Ministeren for fødevarer, landbrug og fiskeri kan fritage de regionale jordkøbsnævn m.v., der udøver beføjelser efter § 21 i lov om jordfordeling og offentligt køb og salg af fast ejendom til jordbrugsmæssige formål m.m. (jordfordelingsloven), for at opfylde reglerne i lov om landbrugsejendomme i forbindelse med erhvervelse af fast ejendom efter reglerne i § 18 i jordkøbsloven.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">31.</span><span class=\"Italic\">§ 44</span>ophæves.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">32.</span><span class=\"Italic\">§ 50, stk. 1, nr. 1 </span>og<span class=\"Italic\"> 2,</span> affattes således:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 50.</span> Medmindre højere straf er forskyldt efter anden lovgivning, straffes med bøde den, der</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Nummer\">1) overtræder § 6, stk. 1 og 2, § 8, stk. 1 og stk. 2, 2. pkt., § 8 a, stk. 1 og 2, § 9, stk. 1 og 3, § 10, stk. 1-4, § 11, § 12, stk. 1-3, §§ 13-16, § 20, stk. 1-6, § 23, stk. 1-3, § 24, stk. 1 og 2, § 26, stk. 1, § 27, stk. 1-3, § 28, stk. 1, § 29, stk. 1, § 40, stk. 1 og 2, eller § 42,</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Nummer\">»1) overtræder § 6, stk. 1 og 2, § 8, stk. 1 og stk. 2, 2. pkt., § 9, stk. 1 og 3, § 10, stk. 1-4, § 11, § 12, §§ 14-16, § 20, stk. 1-4, § 23, stk. 1-3, § 24, stk. 1 og 2, § 26, stk. 1, § 27, stk. 1, § 28, stk. 1, § 29, stk. 1, § 40, stk. 1 og 2, § 42, eller § 43, stk. 1,</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Nummer\">2) tilsidesætter vilkår knyttet til en tilladelse eller dispensation efter § 7, stk. 2-5, § 8, stk. 4, § 9, stk. 5, § 10, stk. 5, § 17, § 20, stk. 10, § 21, § 23, stk. 4, § 24, stk. 5 og 6, § 27, stk. 5, § 28, stk. 2, § 29, stk. 4, eller § 30, stk. 2 og 3, eller</div>\r\n                      <div class=\"Nummer\">3) …</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Nummer\">2) tilsidesætter vilkår knyttet til en tilladelse eller dispensation efter § 7, stk. 2-5, § 8, stk. 4, § 9, stk. 5, § 10, stk. 6, § 17, § 20, stk. 9, § 21, § 23, stk. 4, § 24, stk. 3-5, § 27, stk. 2, § 28, stk. 2, § 29, stk. 3, eller § 30, stk. 2 og 3, eller«</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"IkraftCentreretParagrafNummer\">§ 2</div>\r\n                      <div class=\"CParagraftekst\">Loven træder i kraft den 1. april 2010.</div>\r\n                    </td>\r\n                  </tr>\r\n                </Table>\r\n              </Td>\r\n            </Tr>\r\n          </Table>\r\n        </div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Fødevareministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2009/1 LF 39",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2009/1 SF.L L 39",
                    "title": "Skriftlig fremsættelse (8. oktober 2009) - L 39",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 127406,
                    "eliUri": "/eli/ft/20091XX00085",
                    "externalLink": ""
                },
                {
                    "shortName": "2009/1 LSF 39",
                    "title": "Forslag til Lov om ændring af lov om landbrugsejendomme\\n(Ophævelse af regler om husdyrhold og arealkrav, ophævelse af arealgrænse for erhvervelse og forpagtning, ændring af reglerne om bopælspligt og lempelse af reglerne om personers og selskabers erhvervelse, herunder ophævelse af reglerne om fortrinsstilling)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 127384,
                    "eliUri": "/eli/ft/200912L00039",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20091/lovforslag/l39/index.htm"
                },
                {
                    "shortName": "2009/1 BTL 39",
                    "title": "Betænkning over Forslag til lov om ændring af lov om landbrugsejendomme\\n(Ophævelse af regler om husdyrhold og arealkrav, ophævelse af arealgrænse for erhvervelse og forpagtning, ændring af reglerne om bopælspligt og lempelse af reglerne om personers og selskabers erhvervelse, herunder ophævelse af reglerne om fortrinsstilling)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 130576,
                    "eliUri": "/eli/ft/200914L00533",
                    "externalLink": ""
                },
                {
                    "shortName": "2009/1 LSV 39",
                    "title": "Forslag til Lov om ændring af lov om landbrugsejendomme\\n(Ophævelse af regler om husdyrhold og arealkrav, ophævelse af arealgrænse for erhvervelse og forpagtning, ændring af reglerne om bopælspligt og lempelse af reglerne om personers og selskabers erhver",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 130687,
                    "eliUri": "/eli/ft/200913L00039",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 243 af 22/03/2010",
                    "title": "Lov om ændring af lov om landbrugsejendomme\\n(Ophævelse af regler om husdyrhold og arealkrav, ophævelse af arealgrænse for erhvervelse og forpagtning, ændring af reglerne om bopælspligt og lempelse af reglerne om personers og selskabers erhvervelse)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 130846,
                    "eliUri": "/eli/lta/2010/243",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/10/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "200912L00039"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AH003450"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/10/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/10/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "39"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}