{
    "id": 128017,
    "title": "Forslag til Lov om ændring af aktieavancebeskatningsloven og lov om ændring af selskabsskatteloven, fusionsskatteloven og forskellige andre love\\n(Mindre justering af reglerne vedrørende investeringsselskaber)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2009/1 LSF 55",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 4. november 2009 af skatteministeren (Kristian Jensen)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag</p>\r\n      <p class=\"TitelPrefiks2\">til</p>\r\n      <p class=\"Titel2\">Lov om ændring af aktieavancebeskatningsloven og lov om ændring af selskabsskatteloven, fusionsskatteloven og forskellige andre love</p>\r\n      <p class=\"UnderTitel2\">(Mindre justering af reglerne vedrørende investeringsselskaber)</p>\r\n      <p class=\"CentreretParagraf\">§ 1</p>\r\n      <p class=\"Tekst2\">I lov om den skattemæssige behandling af gevinst og tab ved afståelse af aktier m.v. (aktieavancebeskatningsloven), jf. lovbekendtgørelse nr. 171 af 6. marts 2009, som ændret ved § 5 i lov nr. 392 af 25. maj 2009, § 2 i lov nr. 459 af 12. juni 2009, § 1 i lov nr. 462 af 12. juni 2009 og § 1 i lov nr. 525 af 12. juni 2009, foretages følgende ændring:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 19, stk. 3,</span> indsættes før 1. pkt.: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\"></span> »Et investeringsselskab som nævnt i stk. 2, nr. 2, 1. pkt., omfatter ikke et selskab m.v., hvis formue gennem datterselskaber hovedsageligt investeres i andre værdier end værdipapirer m.v. Ved et datterselskab forstås et selskab, hvori moderselskabet har bestemmende indflydelse, jf. ligningslovens § 2, stk. 2.«</p>\r\n      <p class=\"CentreretParagraf\">§ 2</p>\r\n      <p class=\"Tekst2\">I lov nr. 98 af 10. februar 2009 om ændring af selskabsskatteloven, fusionsskatteloven og forskellige andre love foretages følgende ændring:</p>\r\n      <p class=\"AendringMedNummer\"><span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 10</span> indsættes efter stk. 9 som nyt stykke: </p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\" id=\"\">»Stk. 10.</span> Selskaber, hvis aktier eller investeringsforeningsbeviser omfattet af aktieavancebeskatningslovens § 9, jf. lovbekendtgørelse nr. 1274 af 31. oktober 2007, som følge af aktieavancebeskatningslovens § 19, stk. 2, nr. 2 som affattet ved denne lovs § 2, nr. 1, overgår til beskatning efter aktieavancebeskatningslovens § 19, kan opgøre et nettokurstab for disse aktier eller investeringsforeningsbeviser, jf. 2.-4. pkt. Nettokurstabet opgøres som forskellen mellem selskabets samlede anskaffelsessummer på aktierne og investeringsforeningsbeviserne og den samlede værdi af disse på overgangstidspunktet. Nettokurstabet nedsættes, i det omfang selskabet i indkomståret 2006 og indtil overgangen har været fritaget for at medregne modtagne udbytter af aktier eller beviser som nævnt i 1. pkt. 1. pkt. omfatter ikke nettokurstab på aktier, hvor selskabet i ejerperioden har kunnet modtage skattefrie udbytter efter selskabsskattelovens § 13, stk. 1, nr. 2. Det opgjorte nettokurstab kan fradrages i nettogevinster efter aktieavancebeskatningslovens § 19. Uudnyttede tab kan fradrages i de følgende indkomstårs nettogevinster efter aktieavancebeskatningslovens § 19.«</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Stk. 10-16 bliver herefter stk. 11-17.</div>\r\n      </p>\r\n      <p class=\"CentreretParagraf\">§ 3</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 2.</span> Undtagelsen for selskaber m.v. omfattet af aktieavancebeskatningslovens § 19, stk. 3, 1. pkt., som affattet ved denne lovs § 1 har virkning fra og med indkomståret 2009.</p>\r\n      <p class=\"Stk2\"><span class=\"StkNr\">Stk. 3.</span> Nettokurstab opgjort efter § 10, stk. 10, i lov om ændring af selskabsskatteloven, fusionsskatteloven og forskellige andre love som affattet ved denne lovs § 2 for aktier og investeringsforeningsbeviser skal selvangives og udgør en del af skatteansættelsen for det første år, hvor aktierne og investeringsforeningsbeviserne er omfattet af aktieavancebeskatningslovens § 19.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n      <p class=\"TekstoverskriftBm\">Almindelige bemærkninger</p>\r\n      <p class=\"BemTilV\"><span class=\"Italic\">1.</span> <span class=\"Italic\">Lovforslagets formål og baggrund</span></p>\r\n      <p class=\"Tekst9\">Lovforslaget har til formål at foretage en mindre justering i de nye regler om investeringsselskaber, der blev gennemført ved lov nr. 98 af 10. februar 2009. Der er tale om at rette op på en utilsigtet stramning af en undtagelse til definitionen af et investeringsselskab. Herudover er der tale om en lempelse for visse aktionærer i investeringsselskaber via en ny overgangsregel. Disse aktionærer står i en kombination af tidligere gældende skatteregler, gældende overgangsregler og det seneste års udvikling på aktiemarkedet overfor at skulle betale skat af gevinster, de reelt ikke har haft.</p>\r\n      <p class=\"BemTilV\"><span class=\"Italic\">2.</span> <span class=\"Italic\">Lovforslagets enkelte elementer</span></p>\r\n      <p class=\"BemTilV\"><span class=\"Italic\">2.1.</span> <span class=\"Italic\">Udbedring af utilsigtet stramning af undtagelse til definitionen af et investeringsselskab</span></p>\r\n      <p class=\"BemTilV\"><span class=\"Italic\">2.1.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n      <p class=\"Tekst9\">Med vedtagelsen af lov nr. 98 af 10. februar 2009 ændredes definitionen af begrebet investeringsselskab - samtidig justeredes undtagelserne til definitionen.</p>\r\n      <p class=\"Tekst9\">Den hidtidige definition af et investeringsselskab omfattede udover investeringsinstitutter omfattet af Rådets direktiv 85/611/EØF selskaber <span class=\"Italic\">med</span> tilbagekøbspligt i forhold til egne aktier, hvis virksomhed bestod i investering i værdipapirer m.v.</p>\r\n      <p class=\"Tekst9\">Som undtagelse til den hidtidige definition gjaldt en såkaldt »holding-regel«. Selskaber m.v. omfattedes ikke af definitionen, hvis formuen gennem datterselskaber hovedsagelig investeredes i andre værdier end værdipapirer m.v. I forbindelse med afgørelsen af, hvorvidt selskabet var et investeringsselskab eller ej, så man »igennem« datterselskabet og tog udgangspunkt i datterselskabets/datterselskabernes placering af aktiver. Ved et datterselskab forstod man i den forbindelse et selskab, hvor moderselskabet i løbet af året direkte eller indirekte råder over mere end 50 pct. af aktiekapitalen eller 50 pct. af stemmerne.</p>\r\n      <p class=\"Tekst9\">I forbindelse med justeringen af undtagelserne til den ændrede definition af et investeringsselskab, blev »holding-reglen« ikke gentaget.</p>\r\n      <p class=\"Tekst9\">Den gældende formulering af undtagelsen betyder, at de holdingselskaber m.v. med tilbagekøbspligt i forhold til egne aktier, der tidligere var undtaget, jf. den tidligere »holding-regel«, ikke længere undtages fra definitionen.</p>\r\n      <p class=\"BemTilV\"><span class=\"Italic\">2.1.2.</span> <span class=\"Italic\">Forslaget</span></p>\r\n      <p class=\"Tekst9\">Det foreslås, at en tilsvarende »holding-regel« for selskaber med tilbagekøbspligt i forhold til egne aktier genindsættes i undtagelsesbestemmelsen.</p>\r\n      <p class=\"Tekst9\">Lovforslaget retter således op på den utilsigtede stramning af reglerne, som den gældende formulering af undtagelsen er udtryk for.</p>\r\n      <p class=\"Tekst9\">Reglen omfatter de tilfælde, hvor selskabet m.v. har bestemmende indflydelse over datterselskabet. Det foreslås i denne forbindelse at definere begrebet »bestemmende indflydelse« via en henvisning til bestemmelsen i ligningslovens § 2, stk. 2. I forhold til den tidligere formulering indebærer det en mindre udvidelse af kredsen af omfattede selskaber, da også koncernforbundne selskabers aktier og stemmerettigheder indgår i opgørelsen af, hvorvidt selskabet har den fornødne bestemmende indflydelse eller ej.</p>\r\n      <p class=\"BemTilV\"><span class=\"Italic\">2.2.</span> <span class=\"Italic\">Overgangsordning</span></p>\r\n      <p class=\"BemTilV\"><span class=\"Italic\">2.2.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n      <p class=\"Tekst9\">Med vedtagelsen af lov nr. 98 af 10. februar 2009 ændredes som nævnt definitionen af begrebet investeringsselskab. Den ændrede definition bevirkede, at en række selskaber m.fl. ændrede skattemæssig status til investeringsselskaber. Denne overgang betød samtidig, at aktierne eller investeringsforeningsbeviserne (beviserne) - udstedt af de berørte selskaber - overgik fra beskatning ved afståelse til løbende beskatning hos investorerne. (Dvs. aktierne eller beviserne gik fra realisations- til lagerbeskatning).</p>\r\n      <p class=\"Tekst9\">Ved overgangen til lagerbeskatning sker der en opgørelse af eventuel gevinst eller tab efter de hidtidige regler. Opgørelsen sker på grundlag af handelsværdien ved overgangen. Denne handelsværdi anvendes ligeledes som indgangsværdi i forhold til den fremtidige lagerbeskatning.</p>\r\n      <p class=\"Tekst9\">I forhold til overgangen indeholder lov nr. 98 af 10. februar 2009 en særlig overgangsregel, der bevirker, at tab på aktier og beviser opgjort i forbindelse med overgangen kan tillægges indgangsværdien ved den senere lagerbeskatning af eventuelle gevinster og tab. Overgangsreglen indførtes for at undgå, at aktie- eller be­vis­hold­er­ne som følge af overgangen skulle ud at investere i nye børsnoterede aktier m.v. for at kunne udnytte det kildeartsbegrænsede tab, der potentielt kunne opstå i forbindelse med opgørelsen.</p>\r\n      <p class=\"Tekst9\">Gevinster og tab på aktier eller beviser, som et selskab ved overgangen havde ejet i 3 år eller mere, beskattedes imidlertid ikke i forbindelse med overgangen. Et eventuelt opgjort tab vil derfor ikke udløse et tillæg til indgangsværdien. At selskaber i forbindelse med overgangen realiserer et tab, der ikke kan tillægges indgangsværdien, bevirker, at selskaberne i takt med at aktierne eller beviserne genvinder deres værdi, dvs. værdien nærmer sig den oprindelige anskaffelsessum, løbende vil blive beskattet af en gevinst, de reelt set ikke har haft.</p>\r\n      <p class=\"BemTilV\">Eksempel:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Et selskab erhverver primo indkomståret 2004 100 aktier i et andet selskab, der som følge af den ændrede definition af begrebet investeringsselskab skifter status til investeringsselskab, jf. lov nr. 98 af 10. februar 2009, til kurs 100.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Den samlede anskaffelsessum er 10.000 kr.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Kursen ved overgangen er 50. Handelsværdien af aktiebeholdningen er således 5.000 kr.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Selskabet realiserer således et tab på (10.000-5.000) 5.000 kr., men da aktierne ved overgangen har været ejet i 3 år eller mere, får selskabet ikke fradrag herfor og derfor heller ikke et tillæg til indgangsværdien.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Kursen på aktierne stiger siden hen til 75. Selskabet beskattes således af en gevinst på ((75-50)*100) 2.500 kr., som selskabet reelt ikke har haft.</p>\r\n      </p>\r\n      <p class=\"BemTilV\"><span class=\"Italic\">2.2.2.</span> <span class=\"Italic\">Forslaget</span></p>\r\n      <p class=\"Tekst9\">Det foreslås, at der indsættes en overgangsregel for selskaber, hvis aktier eller beviser ejet i 3 år eller mere omfattedes af overgangen fra realisations- til lagerbeskatning, jf. lov nr. 98 af 10. februar 2009.</p>\r\n      <p class=\"Tekst9\">Lovforslaget er inspireret af overgangsreglen i lov nr. 525 af 12. juni 2009, hvor der ligeledes var behov for en overgangsregel i forbindelse med den fra og med indkomståret 2010 gældende lagerbeskatning af porteføljeaktier.</p>\r\n      <p class=\"Tekst9\">Lovforslaget imødekommer således de selskaber, der i en kombination af lovens gældende overgangsregler og det seneste års udvikling på aktiemarkedet er endt op i en uhensigtsmæssig situation, hvor indgangsværdierne til lagerbeskatningen samlet set er lavere end de reelle anskaffelsessummer.</p>\r\n      <p class=\"Tekst9\">Det foreslås, at selskaberne kan foretage en nettokursopgørelse. Nettokursopgørelsen omfatter alle de omfattede aktier eller beviser, som selskabet ved overgangen har ejet i 3 år eller mere. I det omfang nettokursopgørelsen udviser et <span class=\"Italic\">nettokurstab,</span> vil tabet kunne fradrages i eventuelle <span class=\"Italic\">nettogevinster</span> på aktier eller beviser omfattet af aktieavancebeskatningslovens § 19. Uudnyttede nettokurstab fremføres til fradrag i eventuelle nettogevinster i senere indkomstår.</p>\r\n      <p class=\"Tekst9\">Overgangsreglen betyder, at selskaberne alene vil blive beskattet af reelle gevinster.</p>\r\n      <p class=\"Tekst9\">Udviser nettokursopgørelsen en nettokursgevinst, dvs. at de skattefrie gevinster overstiger de ikke-fradragsberettigede tab, anvendes de gældende regler.</p>\r\n      <p class=\"BemTilV\"><span class=\"Italic\">3.</span> <span class=\"Italic\">Økonomiske konsekvenser for det offentlige</span></p>\r\n      <p class=\"Tekst9\">Udvidelsen af anvendelsesområdet for de særlige regler for beskatningen af investeringsselskaber og deres aktionærer, som blev gennemført med lov nr. 98 af 10. februar 2009, indebar et merprovenu, som der ikke var holdepunkter for at vurdere størrelsen af, jf. L 23 – bilag 69 (Folketingssamlingen 2008-09).</p>\r\n      <p class=\"Tekst9\">Med dette forslag foreslås en justering af overgangsreglen for en del af de aktionærer, som ændringen havde virkning for. Det drejer sig om selskaber, der havde ejet aktier i de nye investeringsselskaber i 3 år eller mere. Efter lovforslaget skal disse selskabsaktionærer først beskattes af gevinster på aktierne, når gevinsterne overstiger et eventuelt nettotab på overgangstidspunktet.</p>\r\n      <p class=\"Tekst9\">Ved ændringerne bortfalder et utilsigtet merprovenu på selskabsskatten. Der vil fortsat være et merprovenu forbundet med lov nr. 98 af 10. februar 2009.</p>\r\n      <p class=\"BemTilV\"><span class=\"Italic\">4.</span> <span class=\"Italic\">Administrative konsekvenser for det offentlige</span></p>\r\n      <p class=\"Tekst9\">Lovforslaget har ikke administrative konsekvenser for det offentlige.</p>\r\n      <p class=\"BemTilV\"><span class=\"Italic\">5.</span> <span class=\"Italic\">Økonomiske konsekvenser for erhvervslivet</span></p>\r\n      <p class=\"Tekst9\">Med lovforslaget friholdes selskaber, som havde ejet aktier i de nye investeringsselskaber i 3 år eller mere, for en utilsigtet skattebelastning.</p>\r\n      <p class=\"BemTilV\"><span class=\"Italic\">6.</span> <span class=\"Italic\">Administrative konsekvenser for erhvervslivet</span></p>\r\n      <p class=\"Tekst9\">Det er Skatteministeriets vurdering, at lovforslaget ikke har administrative konsekvenser for erhvervslivet. Lovforslaget vil i forbindelse med fremsættelsen blive sendt til Erhvervs- og Selskabsstyrelsens Center for Kvalitet i Erhvervsregulering (CKR) med henblik på en udtalelse om de administrative konsekvenser for erhvervslivet.</p>\r\n      <p class=\"BemTilV\"><span class=\"Italic\">7.</span> <span class=\"Italic\">Administrative konsekvenser for borgerne</span></p>\r\n      <p class=\"Tekst9\">Lovforslaget har ikke administrative konsekvenser for borgerne.</p>\r\n      <p class=\"BemTilV\"><span class=\"Italic\">8.</span> <span class=\"Italic\">Miljømæssige konsekvenser</span></p>\r\n      <p class=\"Tekst9\">Lovforslaget har ingen miljømæssige konsekvenser.</p>\r\n      <p class=\"BemTilV\"><span class=\"Italic\">9.</span> <span class=\"Italic\">Forholdet til EU-retten</span></p>\r\n      <p class=\"Tekst9\">Lovforslaget indeholder ikke EU-retlige aspekter.</p>\r\n      <p class=\"BemTilV\"><span class=\"Italic\">10.</span> <span class=\"Italic\">Hørte myndigheder og organisationer m.v.</span></p>\r\n      <p class=\"Tekst9\">Lovforslaget har af tidsmæssige årsager ikke været sendt i ekstern høring. Lovforslaget sendes i høring i forbindelse med fremsættelsen.</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <Table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n            <Tr>\r\n              <Td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n                <Table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 226 227 225;\" width=\"680\">\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"226\"> </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"227\"> </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"225\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td colspan=\"3\" width=\"679\">\r\n                      <div class=\"Tabeltekst9\"><span class=\"Italic\">11. Sammenfattende skema</span></div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"226\"> </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"227\"> </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"225\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td align=\"Center\" colspan=\"3\" style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"679\">\r\n                      <div class=\"Tabeltekst9\"><span class=\"Bold\">Samlet vurdering af konsekvenser af lovforslaget</span></div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"226\"> </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-top: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"227\">\r\n                      <div class=\"Tabeltekst9\">Positive konsekvenser/mindre udgifter </div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.018cm solid #000000\" width=\"225\">\r\n                      <div class=\"Tabeltekst9\">Negative konsekvenser/merudgifter</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"226\">\r\n                      <div class=\"Tabeltekst9\">Økonomiske konsekvenser for det offentlige </div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"227\">\r\n                      <div class=\"Tabeltekst9\">Ingen</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"225\">\r\n                      <div class=\"Tabeltekst9\">Med lovforslaget bortfalder et utilsigtet merprovenu på selskabsskatten.</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"226\">\r\n                      <div class=\"Tabeltekst9\">Administrative konsekvenser for det offentlige</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"227\">\r\n                      <div class=\"Tabeltekst9\">Ingen</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"225\">\r\n                      <div class=\"Tabeltekst9\">Ingen</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"226\">\r\n                      <div class=\"Tabeltekst9\">Økonomiske konsekvenser for erhvervslivet</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"227\">\r\n                      <div class=\"Tabeltekst9\">Med lovforslaget friholdes selskabsaktionærer i investeringsselskaber for en utilsigtet skattebelastning</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"225\">\r\n                      <div class=\"Tabeltekst9\">Ingen</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"226\">\r\n                      <div class=\"Tabeltekst9\">Administrative konsekvenser for erhvervslivet </div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"227\">\r\n                      <div class=\"Tabeltekst9\">Ingen</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"225\">\r\n                      <div class=\"Tabeltekst9\">Ingen</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"226\">\r\n                      <div class=\"Tabeltekst9\">Administrative konsekvenser for borgerne </div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"227\">\r\n                      <div class=\"Tabeltekst9\">Ingen</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"225\">\r\n                      <div class=\"Tabeltekst9\">Ingen</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"226\">\r\n                      <div class=\"Tabeltekst9\">Miljømæssige konsekvenser </div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"227\">\r\n                      <div class=\"Tabeltekst9\">Ingen</div>\r\n                    </td>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"225\">\r\n                      <div class=\"Tabeltekst9\">Ingen</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"226\">\r\n                      <div class=\"Tabeltekst9\">Forholdet til EU-retten </div>\r\n                    </td>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"452\">\r\n                      <div class=\"Tabeltekst9\">Lovforslaget indeholder ikke EU-retlige aspekter</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"226\"> </td>\r\n                    <td colspan=\"2\" style=\"padding-left: 0.191cm; padding-right: 0.191cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"452\"> </td>\r\n                  </tr>\r\n                </Table>\r\n              </Td>\r\n            </Tr>\r\n          </Table>\r\n        </div>\r\n      </p>\r\n      <p class=\"TekstoverskriftBm\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n      <p class=\"TekstoverskriftBm\">Til § 1</p>\r\n      <p class=\"BemTilV\">Til nr. 1</p>\r\n      <p class=\"Tekst9\">Det foreslås, at undtagelsen i aktieavancebeskatningslovens § 19, stk. 3 til aktieavancebeskatningslovens § 19, stk. 2, nr. 2, udvides.</p>\r\n      <p class=\"Tekst9\">Med lov nr. 98 af 10. februar 2009 blev definitionen af et investeringsselskab ændret, således at også selskaber uden tilbagekøbspligt, hvis virksomhed består i kollektiv investering, omfattedes af begrebet investeringsselskab. For at undgå, at begrebet investeringsselskab skulle blive for omfattende, blev undtagelserne hertil udvidet.</p>\r\n      <p class=\"Tekst9\">Undtagelserne til definitionen af et investeringsselskab omfattede bl.a. tidligere selskaber m.v., <span class=\"Italic\">»hvis formue gennem datterselskaber hovedsagelig investeres i andre værdier end værdipapirer m.v.«,</span> jf. aktieavancebeskatningslovens § 19, stk. 3, jf. lovbekendtgørelse nr. 1274 af 31. oktober 2007.</p>\r\n      <p class=\"Tekst9\">I lov nr. 98 af 10. februar 2009 blev betingelserne i undtagelsen lempet for selskaber uden tilbagekøbspligt i forhold til egne aktier. Det fremgår således af bestemmelsen i aktieavancebeskatningslovens § 19, stk. 3, at undtagelsen fremover gælder selskaber m.v.,</p>\r\n      <p class=\"Tekst9\"><span class=\"Italic\">»hvis mere end 15 pct. af selskabets regnskabsmæssige aktiver i løbet af regnskabsåret gennemsnitligt er placeret i andet en værdipapirer m.v.</span> <span class=\"Italic\">Til værdipapirer m.v. medregnes ikke aktier i et andet selskab, hvori først­nævnte selskab ejer mindst 10 pct. af aktiekapitalen, medmindre det andet selskab selv er et investeringsselskab.</span> <span class=\"Italic\">Hvis et selskab direkte eller indirekte har bestemmende indflydelse på eller ejer aktier i et koncernforbundet selskab, jf. ligningslovens § 2, stk. 2 og 3, ses der ved opgørelsen efter 1. pkt. bort fra disse aktier, og i stedet medregnes den andel af det andet selskabs aktiver, som svarer til førstnævnte selskabs direkte eller indirekte ejerforhold i det andet selskab.«.</span></p>\r\n      <p class=\"Tekst9\">Lempelsen har til formål at undgå, at selskaber, der baserer sig på produktionsvirksomhed samt holdingselskaber i sædvanlige koncerner, der baserer sig på produktionsvirksomhed, bliver anset som investeringsselskaber omfattet af aktieavancebeskatningslovens § 19, stk. 2, nr. 2, 4. pkt., som følge af kollektiv investering.</p>\r\n      <p class=\"Tekst9\">Den hidtidige undtagelse for holdingselskaber med tilbagekøbspligt i forhold til egne aktier, jf. aktieavancebeskatningslovens § 19, stk. 3, jf. lovbekendtgørelse nr. 1274 af 31. oktober 2007, blev imidlertid ikke gentaget.</p>\r\n      <p class=\"Tekst9\">Det foreslås, at en tilsvarende undtagelse til definitionen af et investeringsselskab for holdingselskaber m.v. med tilbagekøbspligt i forhold til egne aktier igen indsættes i aktieavancebeskatningslovens § 19, stk. 3.</p>\r\n      <p class=\"Tekst9\">Det betyder, at holdingselskaber m.v. med tilbagekøbspligt i forhold til egne aktier, der gennem datterselskaber investerer i andet end værdipapirer mv., undtages fra aktieavancebeskatningslovens § 19, stk. 2. nr. 2.</p>\r\n      <p class=\"Tekst9\">Det foreslås, at definitionen af et datterselskab, som <span class=\"Italic\">»et selskab, hvori moderselskabet direkte eller indirekte råder over mere end 50 pct. af aktiekapitalen eller 50 pct. af stemmerne«,</span> tilpasses således, at definitionen stemmer overens med begrebet bestemmende indflydelse, jf. ligningslovens § 2, stk. 2. Bestemmende indflydelse defineres ligeledes som <span class=\"Italic\">»ejerskab eller rådighed over stemmerettigheder, således at der direkte eller indirekte ejes mere end 50 pct. af aktiekapitalen eller rådes over mere end 50 pct. af stemmerne…«,</span> men derudover medtages koncernforbundne selskabers aktier og stemmerettigheder også i opgørelsen. Tilpasningen bevirker således, at anvendelsesområdet for undtagelsen udvides. Det vurderes dog, at der er tale om en ikke-væsentlig udvidelse, og at hensynet til en harmonisering af definitionen af begrebet »bestemmende indflydelse« er ønskelig.</p>\r\n      <p class=\"TekstoverskriftBm\">Til § 2</p>\r\n      <p class=\"BemTilV\">Til nr. 1</p>\r\n      <p class=\"Tekst9\">Det foreslås, at selskabers eventuelle nettokurstab på aktier og beviser opstået i forbindelse med den ændrede definition af begrebet investeringsselskab, jf. § 2, stk. 1, i lov nr. 98 af 10. februar 2009 og den heraf følgende overgang fra realisations- til lagerbeskatning, kan fradrages i nettogevinster efter aktieavancebeskatningslovens § 19.</p>\r\n      <p class=\"Tekst9\">I opgørelsen af nettokurstabet indgår alene selskabers aktier eller beviser;</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1)</span> der som følge af § 2, nr. 1, i lov nr. 98 af 10. februar 2009 overgår til beskatning efter aktieavancebeskatningslovens § 19, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2)</span> indtil overgangen var omfattet af aktieavancebeskatningslovens § 9, jf. lovbekendtgørelse nr. 1274 af 31. oktober 2007.</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Forslaget omfatter således alene de aktier eller beviser, der allerede er overgået til lagerbeskatning som følge af lov nr. 98 af 10. februar 2009, og som ved overgangen havde været ejet i 3 år eller mere.</p>\r\n      <p class=\"Tekst9\">Nettokurstabet opgøres som forskellen mellem den samlede anskaffelsessum på aktierne og beviserne og den samlede handelsværdi af disse på overgangstidspunktet.</p>\r\n      <p class=\"BemTilV\">Eksempel:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Et selskab ejer 100 aktier i et andet selskab, der som følge af den ændrede definition af begrebet investeringsselskab skifter status til investeringsselskab, jf. lov nr. 98 af 10. februar 2009.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> 50 af disse aktier blev erhvervet primo indkomståret 2004 til kurs 100, og de resterende 50 aktier er blevet erhvervet ultimo indkomståret 2005 til kurs 400. Den samlede anskaffelsessum for aktierne er 25.000 kr.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Kursen ved overgangen er 175. Handelsværdien af aktiebeholdningen er således 17.500 kr.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Selskabet kan således for det pågældende indkomstår opgøre et nettokurstab på (25.000-17.500) 7.500 kr.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Kursen på aktierne stiger siden hen til 200. Selskabet, der skal beskattes af en gevinst på ((200-175)*100) 2.500 kr., kan som følge af den foreslåede overgangsregel fradrage nettokurstabet på 7.500 kr.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Selskabets skattepligtige indkomst efter fradrag for nettokurstab i nettogevinster udgør 0 kr.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Det tilbageværende nettokurstab på (7.500-2.500) 5.000 kr. kan fradrages i følgende indkomstårs nettogevinster efter aktieavancebeskatningslovens § 19.</p>\r\n      </p>\r\n      <p class=\"Tekst9\">Det foreslås, at nettokurstabet nedsættes, i det omfang selskabet i indkomståret 2006 og indtil overgangen har været fritaget for at medregne modtagne udbytter af de pågældende aktier eller beviser ved indkomstopgørelsen, f.eks. i henhold til »66 pct.-reglen« efter selskabsskattelovens § 13, stk. 3, jf. lovbekendtgørelse nr. 272 af 3. april 2009.</p>\r\n      <p class=\"Tekst9\">Det foreslås derudover, at der ikke kan ske fremførsel af nettokurstab på aktier eller beviser, hvor selskabet i ejerperioden har kunnet modtage skattefrie (datterselskabs)udbytter efter selskabsskattelovens § 13, stk. 1, nr. 2. Denne begrænsning indsættes af værnshensyn, idet der ellers kan opnås fradrag for tab, der skyldes udlodninger af formuen, hvor udlodningerne har været skattefrie. Gevinst på sådanne aktier medregnes derimod ved opgørelsen af nettokurstabet.</p>\r\n      <p class=\"Tekst9\">Udviser nettokursopgørelsen en gevinst, finder nærværende overgangsregel ikke anvendelse. Overgangen sker således efter de gældende regler, hvor gevinster er skattefrie, og tab ikke kan fradrages.</p>\r\n      <p class=\"Tekst9\">Nettokurstabet kan alene fradrages i nettogevinster på aktier eller beviser omfattet af aktieavancebeskatningslovens § 19. Uudnyttede nettokurstab kan fremføres til fradrag i følgende indkomstårs eventuelle nettogevinster efter aktieavancebeskatningslovens § 19.</p>\r\n      <p class=\"TekstoverskriftBm\">Til § 3</p>\r\n      <p class=\"BemTilV\">Til stk. 1</p>\r\n      <p class=\"Tekst9\">Det foreslås, at loven træder i kraft dagen efter bekendtgørelse i Lovtidende.</p>\r\n      <p class=\"BemTilV\">Til stk. 2</p>\r\n      <p class=\"Tekst9\">Det foreslås, at undtagelsen for holdingselskaber m.v. med tilbagekøbspligt i forhold til egne aktier har virkning fra og med selskabets indkomstår 2009.</p>\r\n      <p class=\"Tekst9\">Baggrunden for forslaget er, at der således ikke opstår overgangsproblemer i forhold til holdingselskaberne m.v. og deres aktionærer, der som følge af den utilsigtede stramning blev omfattet af aktieavancebeskatningslovens § 19. Holdingselskaberne m.v. og deres aktionærer stilles således skattemæssigt som om, at stramningen ikke har fundet sted.</p>\r\n      <p class=\"BemTilV\">Til stk. 3</p>\r\n      <p class=\"Tekst9\">Det foreslås, at det nettokurstab, som opgøres efter § 2, skal selvangives og udgøre en del af skatteansættelsen for det første år, hvor aktierne og investeringsforeningsbeviserne er omfattet af aktieavancebeskatningslovens § 19.</p>\r\n      <p class=\"Tekst9\">Baggrunden for forslaget er, at der ved opgørelsen af nettokurstabet skal foretages en vurdering af handelsværdien af de pågældende aktier og investeringsforeningsbeviser. Det er hensigtsmæssigt, at der skabes sikkerhed for størrelsen af nettokurstabet inden for en kort årrække. Det vil således være vanskeligt at vurdere handelsværdien ved begyndelsen af indkomståret 2009, hvis der efter en længere årrække opstår tvister herom.</p><hr class=\"BilagStreg\">\r\n      <p class=\"Bilag\">Bilag 1</p>\r\n      <p class=\"BilagTekst\">Lovforslaget sammenholdt med gældende lov</p>\r\n      <p>\r\n        <div style=\"width:100%\">\r\n          <Table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n            <Tr>\r\n              <Td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n                <Table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 346 17 346;\" width=\"708\">\r\n                  <tr>\r\n                    <td align=\"Center\" width=\"346\">\r\n                      <div class=\"Tabeltekst9\"><span class=\"Italic\">Gældende formulering</span></div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td align=\"Center\" width=\"346\">\r\n                      <div class=\"Tabeltekst9\"><span class=\"Italic\">Lovforslaget</span></div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"CParagrafnummer\">§ 1</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"TabelTekst\">I lov om den skattemæssige behandling af gevinst og tab ved afståelse af aktier m.v. (aktieavancebeskatningsloven), jf. lovbekendtgørelse nr. 171 af 6. marts 2009, som ændret ved § 5 i lov nr. 392 af 25. maj 2009, § 2 i lov nr. 459 af 12. juni 2009, § 1 i lov nr. 462 af 12. juni 2009 og § 1 i lov nr. 525 af 12. juni 2009, foretages følgende ændring:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Paragraftekst\"><span class=\"Bold\">§ 19.</span> ---</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">1.</span> I <span class=\"Italic\">§ 19, stk. 3,</span> indsættes før 1. pkt.:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">Stk. 3.</span> Et investeringsselskab som nævnt i stk. 2, nr. 2, 4. pkt., omfatter ikke et selskab m.v., hvis mere end 15 pct. af selskabets regnskabsmæssige aktiver i løbet af regnskabsåret gennemsnitligt er placeret i andet end værdipapirer m.v. Til værdipapirer m.v. medregnes ikke aktier i et andet selskab, hvori førstnævnte selskab ejer mindst 10 pct. af aktiekapitalen, medmindre det andet selskab selv er et investeringsselskab, jf. stk. 2. Hvis et selskab direkte eller indirekte har bestemmende indflydelse på eller ejer aktier i et koncernforbundet selskab, jf. ligningslovens § 2, stk. 2 og 3, ses der ved opgørelsen efter 1. pkt. bort fra disse aktier, og i stedet medregnes den andel af det andet selskabs aktiver, som svarer til førstnævnte selskabs direkte eller indirekte ejerforhold i det andet selskab.</div>\r\n                    </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\">»Et investeringsselskab som nævnt i stk. 2, nr. 2, 1. pkt., omfatter ikke et selskab m.v., hvis formue gennem datterselskaber hovedsageligt i løbet af regnskabsåret investeres i andre værdier end værdipapirer m.v. Ved et datterselskab forstås et selskab, hvori moderselskabet har bestemmende indflydelse, jf. ligningslovens § 2, stk. 2.«</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"CParagrafnummer\">§ 2</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"TabelTekst\">I lov nr. 98 af 10. februar 2009 om ændring af selskabsskatteloven, fusionsskatteloven og forskellige andre love foretages følgende ændring:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Aendringspunkt\"><span class=\"Bold\">1.</span> I <span class=\"Italic\">§ 10</span> indsættes efter stk. 9 som nyt stykke:</div>\r\n                    </td>\r\n                  </tr>\r\n                  <tr>\r\n                    <td width=\"346\"> </td>\r\n                    <td width=\"17\"> </td>\r\n                    <td width=\"346\">\r\n                      <div class=\"Stk\"><span class=\"Italic\">»Stk. 10.</span> Selskaber, hvis aktier eller investeringsforeningsbeviser omfattet af aktieavancebeskatningslovens § 9, jf. lovbekendtgørelse nr. 1274 af 31. oktober 2007, som følge af aktieavancebeskatningslovens § 19, stk. 2, nr. 2 som affattet ved denne lovs § 2, nr. 1, overgår til beskatning efter aktieavancebeskatningslovens § 19, kan opgøre et nettokurstab for disse aktier eller investeringsforeningsbeviser, jf. 2.-4. pkt. Nettokurstabet opgøres som forskellen mellem selskabets samlede anskaffelsessummer på aktierne og investeringsforeningsbeviserne og den samlede værdi af disse på overgangstidspunktet. Nettokurstabet nedsættes, i det omfang selskabet i indkomståret 2006 og indtil overgangen har været fritaget for at medregne modtagne udbytter af aktier eller beviser som nævnt i 1. pkt. 1. pkt. omfatter ikke nettokurstab på aktier, hvor selskabet i ejerperioden har kunnet modtage skattefrie udbytter efter selskabsskattelovens § 13, stk. 1, nr. 2. Det opgjorte nettokurstab kan fradrages i nettogevinster efter aktieavancebeskatningslovens § 19. Uudnyttede tab kan fradrages i de følgende indkomstårs nettogevinster efter aktieavancebeskatningslovens § 19.«</div>\r\n                      <div class=\"Tekst\">Stk. 10-16 bliver herefter stk. 11-17.</div>\r\n                    </td>\r\n                  </tr>\r\n                </Table>\r\n              </Td>\r\n            </Tr>\r\n          </Table>\r\n        </div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2009/1 LF 55",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2009/1 SF.L L 55",
                    "title": "Skriftlig fremsættelse (4. november 2009) - L 55",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 128075,
                    "eliUri": "/eli/ft/20091XX00115",
                    "externalLink": ""
                },
                {
                    "shortName": "2009/1 LSF 55",
                    "title": "Forslag til Lov om ændring af aktieavancebeskatningsloven og lov om ændring af selskabsskatteloven, fusionsskatteloven og forskellige andre love\\n(Mindre justering af reglerne vedrørende investeringsselskaber)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 128017,
                    "eliUri": "/eli/ft/200912L00055",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20091/lovforslag/l55/index.htm"
                },
                {
                    "shortName": "2009/1 BTL 55",
                    "title": "Betænkning over Forslag til lov om ændring af aktieavancebeskatningsloven og lov om ændring af selskabsskatteloven, fusionsskatteloven og forskellige andre love\\n(Mindre justering af reglerne vedrørende investeringsselskaber)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 129134,
                    "eliUri": "/eli/ft/200914L00352",
                    "externalLink": ""
                },
                {
                    "shortName": "2009/1 LSV 55",
                    "title": "Forslag til Lov om ændring af aktieavancebeskatningsloven og lov om ændring af selskabsskatteloven, fusionsskatteloven og forskellige andre love\\n(Mindre justering af reglerne vedrørende investeringsselskaber)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 129453,
                    "eliUri": "/eli/ft/200913L00055",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1388 af 21/12/2009",
                    "title": "Lov om ændring af aktieavancebeskatningsloven og lov om ændring af selskabsskatteloven, fusionsskatteloven og forskellige andre love\\n(Mindre justering af reglerne vedrørende investeringsselskaber)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 129585,
                    "eliUri": "/eli/lta/2009/1388",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/11/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "200912L00055"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN010081"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/11/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/11/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "55"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}