{
    "id": 131479,
    "title": "Forslag til folketingsbeslutning om yderligere fredning og bedre beskyttelse af Tøndermarskens unikke naturværdier",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2009/1 BSF 230",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 16. april 2010 af Mette Gjerskov (S), Ole Vagn Christensen (S), Benny Engelbrecht (S), Torben Hansen (S), Per Husted (S) og Flemming Møller Mortensen (S)</p>\n      <p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\n      <p class=\"Titel2\">om yderligere fredning og bedre beskyttelse af Tøndermarskens unikke naturværdier</p>\n      <p class=\"Tekst\">Folketinget pålægger regeringen at gennemføre en forundersøgelse af Tøndermarskens unikke naturværdier med henblik på inden udgangen af 2010 at fremsætte lovforslag om ændring af lov om beskyttelse af de ydre koge i Tøndermarsken.</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></DIV><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\n      <p class=\"TekstoverskriftVenstre\">Formål</p>\n      <p class=\"Tekst\">Det overordnede formål med lovforslaget skal være at forbedre beskyttelsen af Tøndermarskens naturværdier til gavn for naturen, herunder dyrelivet, samt befolkningen og turisterhvervet.</p>\n      <p class=\"Tekst\">Lovforslaget skal bl.a. omfatte følgende elementer:</p>\n      <p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> At styrke den nuværende fredningslov, erstatte de utilstrækkelige midlertidige ordninger og sikre en tidsubegrænset og hensigtsmæssig beskyttelse af Tøndermarskens unikke naturværdier.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> At sikre, at Tøndermarskens ydre koge, den nedre del af Vidå-systemet og relevante omkringliggende statsejede arealer udpeges varigt som et samlet naturområde af national og international betydning. Der er tale om et område på 2.570 ha, som inkluderer Rudbøl Kog, Ny og Gammel Frederikskog og Magisterkog. Arealet er dækket af den gamle Tøndermarsklov og omfatter herudover de statsejede dele af Margrethe Kog syd for Vidå på ca. 400 ha.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> At formulere klare målsætninger for bestandene af engfugle, herunder udbredelsen og plejen af deres yngle- og rasteområder på en sådan måde, at ynglefuglebestandene genetableres på mindst det niveau, der var gældende i perioden fra 1978 til 1988. Det svarer til mindst 100 par ynglende engfugle pr. 100 ha. Samtidig skal der sikres løbende tilsyn, overvågning og opfølgning baseret på videnskabelig rådgivning og i overensstemmelse med dansk og international lovgivning.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> At sikre, at marskengene fortsat kan udnyttes landbrugsmæssigt primært som naturpleje og fortrinsvis til afgræsning med kreaturer og får. Landbrugsdriften skal tilrettelægges under hensyntagen til de truede fugle og naturværdier.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> At sikre, at der udarbejdes klare regler for driften af bevandingssystemet med det formål at opnå de mest gunstige betingelser for fuglelivet.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> At sikre opfyldelse af lodsejernes berettigede krav om erstatning. Bestemmelserne om erstatning træder i stedet for de generelle bestemmelser i naturbeskyttelseslovens § 19 om internationale naturbeskyttelsesområder. Udgifterne til erstatning og opkøb af jord afholdes af staten.</p>\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> At sikre, at staten kan opkøbe eller ved jordfordeling over tid erhverve relevante arealer, hvor en særlig driftsmæssig indsats i forhold til genopretning af fuglelivet er påkrævet.</p>\n      </p>\n      <p class=\"TekstoverskriftVenstre\">Baggrund</p>\n      <p class=\"Tekst\">Natursituationen i Tøndermarsken er katastrofal for områdets unikke naturværdier. Derfor må der tages radikalt anderledes og konkret fat på beskyttelsesopgaven, end det hidtil har været tilfældet. Med dette beslutningsforslag gøres der op med de nuværende bureaukratiske og midlertidige ordninger, og der fastsættes klare målsætninger for områdets naturværdier. Der gennemføres den nødvendige naturgenopretning og naturpleje og fastsættes erstatning for driftstab og tab i handelsværdi. Der gennemføres en revision, en skærpelse og en præcisering af loven om fredning af området, samtidig med at der ydes den nødvendige og berettigede erstatning til lodsejerne for de tab, der lides. Dermed burde en æra med midlertidige og helt utilstrækkelige løsninger være slut. Områdets naturværdier sikres for eftertiden.</p>\n      <p class=\"Tekst\">Der afsættes 1 mio. kr. som et engangsbeløb til et forundersøgelsesprojekt, som skal beskrive nødvendige hydrologiske tiltag og de driftsmæssige konsekvenser heraf med henblik på muligheden for en konkret erstatningsfastsættelse. Omkostningerne til fredningen skal ses i lyset af de hidtidige udgifter på 80 mio. kr. i perioden 1988-2009, herunder særlig til de tidsbegrænsede aftaler. Der afsættes en ramme på 60 mio. kr. på finansloven for 2011.</p>\n      <p class=\"Tekst\">Forundersøgelsen skal afgøre, hvilken fredningsmodel der kan vælges. Afhængigt af model vil der skønnet være tale om et engangsbeløb på mellem 25 og 60 mio. kr. og årlige udgifter på i størrelsesordenen 1 mio. kr. til drift. Hertil kommer, at der afsættes 1 mio. kr. årligt til lokalt oplysningsarbejde om Tøndermarskens unikke naturværdier. Midlerne kan målrettes danske og udenlandske turister, men vil f.eks. også kunne anvendes til en oplysningsindsats rettet mod folkeskolen og gymnasiet.</p>\n      <p class=\"TekstoverskriftVenstre\">Aktuel beskyttelse utilstrækkelig</p>\n      <p class=\"Tekst\">Tøndermarsken er en af Danmarks mest unikke naturperler og en af Nordeuropas vigtigste ynglepladser for vadefugle. Tøndermarsken burde være et af de mest beskyttede naturområder i Danmark, idet der er tale om et Ramsarområde, et Natura 2000-område, et område omfattet af ordningen om Miljøvenlige Jordbrugsforanstaltninger (MVJ-ordning) og et område beskyttet ved en lov om fredning og af naturbeskyttelseslovens generelle bestemmelser. Alt sammen danske og europæiske regler, der skulle sikre naturværdierne i området, og alt sammen har det været forgæves.</p>\n      <p class=\"Tekst\">De ydre koge i Tøndermarsken på ca. 1.884 ha, som dette beslutningsforslag omhandler, blev allerede i 1983 udpeget som et EF-fuglebeskyttelsesområde – siden også kaldet et Natura 2000-område. I forlængelse heraf blev de ydre koge fredet i 1988 ved lov om beskyttelse af de ydre koge i Tøndermarsken, også kaldet Tøndermarskloven. På trods af områdets enestående værdi og den danske stats internationale forpligtelser har Tøndermarskloven og dens forvaltning vist sig uegnet til at sikre en tilstrækkelig beskyttelse af områdets fuglebestande og naturværdier. De seneste 20 år er bestandene af områdets ynglefugle således faldet meget drastisk. Antallet af ynglefugle er faldet med 80 pct., siden fredningen trådte i kraft. Arter som den globalt rødlistede store kobbersneppe og den af de fleste danskere velkendte vibe er faldet kraftigt i antal, mens brushanen og sortternen, som området er udpeget på grundlag af, næsten er helt forsvundet.</p>\n      <p><img alt=\"AX12116_4_1.png Size: (342 X 300)\" border=\"no\" name=\"AX12116_4_1\" src=\"/image.aspx?id=131479&img=AX12116_4_1.png\"></p>\n      <p class=\"TabelTekst\">Figur 1. Bestanden af vibe, stor kobbersneppe, brushane og sortterne i de ydre koge. De røde vandrette linjer angiver gennemsnittet fra 1978 til1988, som er målsætningen for antallet af ynglepar i udpegningsgrundlaget for EF-fuglebeskyttelsesområdet i Tøndermarsken. (Kilde: DOF på grundlag af yngletal fra DMU).</p>\n      <p class=\"Tekst\">Denne situation står i skarp kontrast til situationen i Margrethe Kog syd for Vidåen, som ligger umiddelbart vest for de ydre koge. Her opretholdes der i dag gode bestande af engfugle. Området forvaltes af staten og afgræsses af private landmænds kreaturer og får i overensstemmelse med nøje tilrettelagte plejeplaner. Dette eksempel viser, at det med den rette indsats kan lade sig gøre at sikre områdets naturværdier.</p>\n      <p class=\"Tekst\">Tøndermarsken havde tidligere status som et af Nordeuropas vigtigste fugleområder, der tiltrak fugleentusiaster og naturelskere fra hele Europa. Med den dramatiske nedgang i fuglebestandene er områdets tiltrækningskraft naturligvis reduceret.</p>\n      <p class=\"Tekst\">Den manglende efterlevelse fra Danmarks side af europæisk lov er ikke gået ubemærket hen i EU. Europa-Kommissionen tog i 2003 første skridt mod en egentlig retssag mod Danmark på grund af bl.a. forholdende i Tøndermarsken med fremsendelsen af en åbningsskrivelse til den danske stat. Senere er andre henvendelser fulgt efter. De vedvarende henvendelser fra Europa-Kommissionen kan tages som et udtryk for, at Danmark til stadighed ikke opfylder bestemmelserne i europæisk lov. Den foreslåede lovændring vil løse dette problem.</p>\n      <p class=\"Tekst\">Siden 2002 har forvaltningen af beskyttelsen af Tøndermarskens ydre koge været forsøgt udmøntet af den nuværende regering gennem frivillige tilmeldinger til Miljøvenlige Jordbrugsforanstaltninger (MVJ-ordninger) administreret af FødevareErhverv under Ministeriet for Fødevarer, Landbrug og Fiskeri i samarbejde med Tønder Kommune. Ordningen, som dækkede ca. 40 pct. af de ydre koge, har dog kun haft begrænset effekt, og med ophøret af den første femårige aftaleperiode i 2008 vurderes denne begrænsede effekt at være helt forsvundet. I ynglesæsonerne 2008 og 2009 forsøgte FødevareErhverv og Tønder Kommune at få lodsejere og forpagtere til at melde sig til en ny MVJ-ordning, men uden større held. For ynglesæsonen 2010 er kun 15 pct. af de ydre koge tilmeldt MVJ-ordningen, og antallet af ynglefugle er nu på stort set samme niveau som inden ordningen.</p>\n      <p class=\"TekstoverskriftVenstre\">Tøndermarskens fremtid</p>\n      <p class=\"Tekst\">For at sikre Tøndermarskens ydre koges naturværdier er det nødvendigt at regulere karakteren og intensiteten af landbrugsdriften i området, herunder særlig afvandingssituationen, gødskningen og sprøjtningen. Manglende vand i marsken på grund af afvanding har især betydet, at fødegrundlaget for fuglene er stærkt reduceret, så engfuglenes unger ikke kan finde føde nok. Samtidig har gødskning ført til forringelse af engfuglenes yngle- og fourageringsmuligheder. Endelig er det nødvendigt, at græsning med kreaturer og får foregår under hensyntagen til fuglenes ynglecyklus, som det er tilfældet i Margrethe Kog. Nedtrampning af rederne vil ellers være et problem. I de ydre koge er det forsøgt reguleret gennem MVJ-ordningerne, men som nævnt uden effekt. Landmændene er utilfredse med en lang række forhold i de MVJ-ordninger, de har fået tilbudt, og regeringen har ikke set sig i stand til at imødekomme landmændenes ønsker.</p>\n      <p class=\"Tekst\">Dermed står det klart, at frivillige aftaler ikke kan løse opgaven med at give Natura 2000-området i Tøndermarsken den påkrævede og varige beskyttelse.</p>\n      <p class=\"Tekst\">Det er noteret, at miljøministeren har sendt et forslag til vand- og naturplaner for området i perioden 2009-15 i høring. Planerne erkender alvoren af problemet, men kommer ikke med fyldestgørende forslag til en varig håndtering af problemerne med landbrugsdriften i området og de frivillige ordninger. Lovændringen træder i stedet for disse planer.</p>\n      <p class=\"Tekst\">Loven må revideres og præciseres, så der etableres klare og operationelle lovmæssige rammer, der fastlægger konkrete og umisforståelige mål for områdets fremtidige forvaltning, så en varig beskyttelse af marsken og dens fugleliv sikres igennem fyldestgørende tiltag. Som en afgørende ramme for den fremtidige forvaltning skal kvalitetsmålsætningerne i Skov- og Naturstyrelsens redegørelse fra 1999 integreres i den reviderede lovs formål i en præcis og målbar form.</p>\n      <p class=\"Tekst\">Loven indebærer ikke en hindring for, at området kan udpeges som nationalpark eller som verdensarv i henhold til UNESCO’s bestemmelser herom.</p>\n      <p class=\"Tekst\">For at fastlægge det konkrete behov for ophør af afvanding og konsekvenserne heraf gennemføres en forundersøgelse som grundlag for naturgenopretning og konkret erstatningsfastsættelse.</p>\n      <p class=\"TekstoverskriftVenstre\">Plejeplan</p>\n      <p class=\"Tekst\">Der skal i medfør af loven udarbejdes en dynamisk plejeplan, som revideres løbende efter faglig rådgivning fra relevante parter. For at sikre en løbende overvågning og fokus på områdets naturtilstand nedsættes et plejeudvalg, som skal bestå af relevante myndigheder, interesseorganisationer og repræsentanter for lodsejerne. Udvalgets hovedformål er at sikre, at naturinteresserne varetages, så de lever op til niveauet, der er fastsat i europæisk og national lovgivning.</p>\n      <p class=\"Tekst\">Plejeplanen skal indeholde faste rammer for afgræsning af områderne, herunder hvilke dyrearter der må benyttes til afgræsning, hvilken husdyrtæthed der må være, og hvilken periode der må afgræsses. Alt under hensyntagen til fuglelivet og som anbefalet i Skov- og Naturstyrelsens rapport fra 1990. Plejeudvalget vil ligeledes skulle tage stilling til eventuelt særlige dispensationer til gødskning og tilskudsfodring i området af hensyn til en hensigtsmæssig forekomst af næringsstoffer.</p>\n      <p class=\"Tekst\">Plejeplanen skal indeholde en konkret plan for regulering af relevante rovdyr, f.eks. ræv, mårhund, vaskebjørn og mink i området, og definere en kvalitetsmålsætning for de øvrige naturværdier såsom krybdyr, padder, insekter og planter i området.</p>\n      <p class=\"Tekst\">Lodsejere og forpagtere skal kunne vælge selv at forestå driften inden for plejeplanens rammer. Eller de kan vælge at deltage i en statslig græsningsordning, der også omfatter de statsejede områder. Lodsejere og forpagtere skal høres i forbindelse med udarbejdelsen af plejeplanerne.</p>\n      <p class=\"TekstoverskriftVenstre\">Erstatning til lodsejere</p>\n      <p class=\"Tekst\">I det omfang begrænsninger i landbrugsdriften medfører tab, f.eks. som følge af ophør af afvanding, gødskning og sprøjtning, skal ejerne sikres erstatning. Bestemmelserne om erstatning træder i stedet for de generelle bestemmelser i naturbeskyttelseslovens § 19 g, som beskriver erstatningsbestemmelser i forbindelse med aftaler eller pålæg af særlig drift i Natura 2000-områder. Spørgsmålet om erstatning skal af ejerne kunne indbringes for Taksationskommissionen svarende til retten ved andre fredninger. Endelig skal der være mulighed for, at staten opkøber eller ved jordfordeling over tid erhverver relevante arealer, hvor en særlig driftsmæssig indsats i forhold til genopretning af fuglelivet er påkrævet.</p>\n      <p class=\"TekstoverskriftVenstre\">Turisterhvervet</p>\n      <p class=\"Tekst\">En bedre beskyttelse af Tøndermarskens fugleliv og naturværdier vil kunne have positiv effekt for turisterhvervet i området, fordi tiltrækningskraften over for nationale og udenlandske turister øges. I Tønder Kommune udgjorde turisterhvervet 3,3 pct. af de samlede økonomiske aktiviteter i 2006. Den moderne udenlandske og danske turiststiller krav om ro og langsomhed, renhed, autenticitet og videntilegnelse. Alt sammen elementer, som en Tøndermarsk med styrket fugle- og naturværdi vil kunne tilbyde.</p>\n      <p class=\"TekstoverskriftVenstre\">Økonomi</p>\n      <p class=\"Tekst\">I perioden 1988-2009 har det offentlige brugt næsten 80 mio. kr. på at beskytte Tøndermarsken uden tilstrækkelig virkning. Udgifterne til den foreslåede ændring af fredningen for 2.470 ha af Tøndermarsken vil naturligvis afhænge af erstatningernes størrelse og af, hvor meget jord der eventuelt kan opkøbes, men vil skønnet beløbe sig til mellem 25 og 60 mio. kr. i engangsbeløb og ca. 1 mio. kr. i årlig driftsudgift og 1 mio. kr. til oplysningsaktiviteter.</p>\n      <p class=\"Tekst\">Erstatningen skal fastsættes individuelt og med udgangspunkt i det tab, ejeren lider i form af driftstab og nedgang i handelsværdien. Rækkevidden af de nødvendige konkrete naturgenopretningstiltag og de økonomiske konsekvenser heraf forudsættes beskrevet i forundersøgelsesprojektet. Som følge heraf kan der ikke opgøres et nøjagtigt omkostningsniveau på nuværende tidspunkt.</p>\n      <p class=\"Tekst\">Med henblik på udarbejdelse af et økonomisk overslag kan der opstilles to mulige scenarier: Scenarium I, hvor ingen jord opkøbes, men der ydes erstatning, og scenarium II, hvor f.eks. ca. 500 ha jord opkøbes af staten, jf. tabel 1 og 2. Erstatningens størrelse vil antagelig afhænge af arealernes nuværende dyrkningsstatus. Da der ikke vil være erstatningsudgifter forbundet med inddragelsen af de statsejede arealer – dele af Margrethe Kog og Magisterkog – er disse udeladt af beregningerne. Det understreges, at der i begge scenarier er tale om engangsbeløb, som sikrer en varig løsning for Tøndermarskens natur.</p>\n      <p class=\"Tekst\">For de ydre koge antages det, jf. DMU’s arbejdsrapport 2005-06, at 1.358,1 ha er i vedvarende græsning og 458,8 ha er i omdrift. Det har ikke været muligt at medregne et skøn for en eventuel erstatning i forbindelse med begrænsning i afvanding. Hertil kommer, at der i erstatningsfastsættelsen skal modregnes de generelle reguleringer, der i princippet allerede er gældende, jf. den gældende lovs kapitel 7. Det understreges, at der her er tale om et skønnet overslag, og de præcise erstatningsudgifter må fastlægges i forundersøgelsen.</p>\n      <p class=\"Tekst\">Erstatningsskønnet er et groft skøn foretaget på baggrund af erstatningseksempler fra 2004 omtalt i Miljøministeriets »Handlingsplan for fredning«, 2005. Dog er jordpriserne faldet markant siden 2004, hvorfor de reelle udgifter må forventes at blive mindre end i de to skitserede scenarier. Med hensyn til jordprisen er der tale om et skøn ud fra nuværende markedsforhold. Det understreges, at der i begge scenarier er tale om engangsbeløb, som sikrer en varig løsning for Tøndermarskens natur.</p>\n      <p class=\"Tekst\">Der afsættes et engangsbeløb på 1 mio. kr. til et forundersøgelses- og naturgenopretningsprojekt indeholdende en konsekvensanalyse.</p>\n      <p class=\"Tekst\">I begge scenarier vil der, som det er tilfældet i dag, ved siden af udgifterne til MVJ-ordningen, være årlige udgifter til administration og naturovervågning. I dag beløber det sig til 761.727 kr. pr. år, mens der fremover vil blive afsat 1 mio. kr. pr. år. Herudover afsættes 1 mio. kr. årligt til formidling af Tøndermarskens økosystem og unikke naturværdi til lokale og turister. Det kan f.eks. være i forbindelse med skoletjenester, turistfremstød, fremme af lokale erhvervsinteresser og offentlig adgang.</p>\n      <p>\n        <div style=\"width:100%\">\n          <Table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\n            <Tr>\n              <Td style=\"border-style: none; padding: 0px; vertical-align: top;\">\n                <Table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"SchultzColumns: 196 127 157 121;\" width=\"601\">\n                  <tr>\n                    <td colspan=\"4\" style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.035cm solid #000000\" width=\"601\">\n                      <div class=\"TabelTekst\">Tabel 1: Scenarium I – Engangserstatning (Ingen jord opkøbes)</div>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"196\">\n                      <div class=\"TabelTekst\">Arealstatus – de ydre Koge</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"127\">\n                      <div class=\"TabelTekst\">Areal (ha)</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"157\">\n                      <div class=\"TabelTekst\">Erstatning pr. ha. (kr.)</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.035cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"121\">\n                      <div class=\"TabelTekst\">Erstatning</div>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"196\">\n                      <div class=\"TabelTekst\">Vedvarende græs</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"127\">\n                      <div class=\"TabelTekst\">1358,1</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"157\">\n                      <div class=\"TabelTekst\">10.000<a class=\"FodnoteHenvisning\" name=\"Henvisning_\" href=\"#\">1)</a></div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.035cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"121\">\n                      <div class=\"TabelTekst\">13.581.000</div>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"196\">\n                      <div class=\"TabelTekst\">Omdrift </div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"127\">\n                      <div class=\"TabelTekst\">458,8</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"157\">\n                      <div class=\"TabelTekst\">25.000<a class=\"FodnoteHenvisning\" name=\"Henvisning_\" href=\"#\">2)</a></div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.035cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"121\">\n                      <div class=\"TabelTekst\">11.470.000</div>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #000000; border-bottom: 0.035cm solid #000000\" width=\"196\">\n                      <div class=\"TabelTekst\">I alt (afrundet)</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.035cm solid #000000\" width=\"127\">\n                      <div class=\"TabelTekst\">1817</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.035cm solid #000000\" width=\"157\">\n                      <div class=\"TabelTekst\"> </div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.035cm solid #000000; border-bottom: 0.035cm solid #000000\" width=\"121\">\n                      <div class=\"TabelTekst\">25.051.000</div>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"196\"> </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"127\"> </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"157\"> </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm\" width=\"121\"> </td>\n                  </tr>\n                  <tr>\n                    <td colspan=\"4\" style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border: 0.035cm solid #000000\" width=\"601\">\n                      <div class=\"TabelTekst\">Tabel 2: Scenarium II – Engangserstatning samt opkøb af 500 ha jord</div>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"196\">\n                      <div class=\"TabelTekst\">Arealstatus – de ydre koge</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"127\">\n                      <div class=\"TabelTekst\">Areal (ha)</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"157\">\n                      <div class=\"TabelTekst\">Erstatning/opkøb pr. ha (kr.)</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.035cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"121\">\n                      <div class=\"TabelTekst\">Erstatning</div>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"196\">\n                      <div class=\"TabelTekst\">Vedvarende græs</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"127\">\n                      <div class=\"TabelTekst\">1109,8</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"157\">\n                      <div class=\"TabelTekst\">10.000</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.035cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"121\">\n                      <div class=\"TabelTekst\">11.088.000</div>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"196\">\n                      <div class=\"TabelTekst\">Omdrift </div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"127\">\n                      <div class=\"TabelTekst\">209,8</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"157\">\n                      <div class=\"TabelTekst\">25.000</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.035cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"121\">\n                      <div class=\"TabelTekst\">5.220.000</div>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"196\">\n                      <div class=\"TabelTekst\">Jord som opkøbes</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"127\">\n                      <div class=\"TabelTekst\">500</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"157\">\n                      <div class=\"TabelTekst\">80.000<a class=\"FodnoteHenvisning\" name=\"Henvisning_\" href=\"#\">3)</a></div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.035cm solid #000000; border-bottom: 0.018cm solid #000000\" width=\"121\">\n                      <div class=\"TabelTekst\">40.000.000</div>\n                    </td>\n                  </tr>\n                  <tr>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.035cm solid #000000; border-bottom: 0.035cm solid #000000\" width=\"196\">\n                      <div class=\"TabelTekst\">I alt (afrundet)</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.035cm solid #000000\" width=\"127\">\n                      <div class=\"TabelTekst\">1818</div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-bottom: 0.035cm solid #000000\" width=\"157\">\n                      <div class=\"TabelTekst\"> </div>\n                    </td>\n                    <td style=\"padding-left: 0.123cm; padding-right: 0.123cm; padding-top: 0cm; padding-bottom: 0cm; border-left: 0.018cm solid #000000; border-right: 0.035cm solid #000000; border-bottom: 0.035cm solid #000000\" width=\"121\">\n                      <div class=\"TabelTekst\">56.308.000</div>\n                    </td>\n                  </tr>\n                </Table>\n              </Td>\n            </Tr>\n          </Table>\n        </div>\n        <p class=\"Fodnote\">1) Beløbet er fastsat med henvisning til »Handlingsplan for fredning«, 2005, Miljøministeriet, Bilag 1, hvor der i eksempel for fredning af Tolshave ved Frederikshavn er givet 10.000 kr./ha i erstatning for forbud mod gødskning og sprøjtning af naturenge. Marskengenes driftsmæssige værdi er ikke direkte sammenlignelige med naturengene ved Tolshave. Erstatningen pr. ha kan derfor være overvurderet. Ligeledes er jordpriserne faldet markant siden 2004, hvorfor de reelle udgifter må forventes at blive mindre.</p>\n        <p class=\"Fodnote\">2) Beløbet er fastsat med henvisning til »Handlingsplan for fredning«, 2005, Miljøministeriet, Bilag 1, hvor der i eksempel for fredning af Tolshave ved Frederikshavn er givet 25.000 kr./ha i erstatning for forbud mod gødskning og sprøjtning af marker. Dog er jordpriserne faldet markant siden 2004, hvorfor de reelle udgifter må forventes at blive mindre.</p>\n        <p class=\"Fodnote\">3) Jordprisen er et skøn baseret på de nuværende markedsforhold. Det indebærer bl.a., at meget lidt jord handles, hvorfor skønnet er omgærdet med usikkerhed. I jordprisen er heller ikke modregnet de gældende generelle reguleringer, jf. Tøndermarsklovens kapitel 7.</p>\n      </p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Mette Gjerskov </span>(S):</p>\n      <p class=\"Tekst2\">\n        <div>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</div>\n      </p>\n      <p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om yderligere fredning og bedre beskyttelse af Tøndermarskens unikke naturværdier.</p>\n      <p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 230).</p>\n      <p class=\"Tekst2\">\n        <div>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</div>\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2009/1 BF 230",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2009/1 BSF 230",
                    "title": "Forslag til folketingsbeslutning om yderligere fredning og bedre beskyttelse af Tøndermarskens unikke naturværdier",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 131479,
                    "eliUri": "/eli/ft/20091BB00230",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20091/beslutningsforslag/b230/index.htm"
                },
                {
                    "shortName": "2009/1 BRB 230",
                    "title": "Beretning over Forslag til folketingsbeslutning om yderligere fredning og bedre beskyttelse af Tøndermarskens unikke naturværdier",
                    "presentationName": "Beretning over beslutningsforslag",
                    "documentTypeId": 510,
                    "documentId": 133504,
                    "eliUri": "/eli/ft/20091EB01145",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/04/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "20091BB00230"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX012116"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/04/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/04/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "230"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}