{
    "id": 127951,
    "title": "Forslag til folketingsbeslutning om nedsættelse af en undersøgelseskommission om krigsfangesagen",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2009/1 BSF 31",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 30. oktober 2009 af Jeppe Kofod (S), Holger K. Nielsen (SF), Niels Helveg Petersen (RV) og Frank Aaen (EL)</p>\r\n      <p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n      <p class=\"Titel2\">om nedsættelse af en undersøgelseskommission om krigsfangesagen</p>\r\n      <p class=\"Tekst\">Folketinget pålægger justitsministeren at nedsætte en undersøgelseskommission i henhold til lov om undersøgelseskommissioner af 2. juni 1999 med det formål at undersøge nedenstående syv spørgsmål. Undersøgelseskommissionen skal have kompetence til selvstændigt at indkalde og afhøre vidner under vidneansvar.</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">1.</span> Hvilken status havde de 31 personer, som blev tilbageholdt af de danske styrker den 17. marts 2002 i Afghanistan?</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">2.</span> Var det i overensstemmelse med Danmarks folkeretlige forpligtigelser, herunder den europæiske menneskerettighedskonvention, at de 31 personer blev overladt til USA’s varetægt?</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">3.</span> Brød Forsvarsministeriet med officialmaksimen ved ikke at inddrage offentligt tilgængelige oplysninger om mulig mishandling af fanger fra Afghanistan i afgørelsen om, at fanger kunne udleveres til USA’s varetægt?</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">4.</span> Gav forsvarsminister Søren Gade Folketinget korrekte oplysninger, da han i svar på S 3926 af 27. maj 2004 og i den supplerende besvarelse den 19. januar 2006 oplyste, at der ikke var taget krigsfanger?</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">5.</span> Gav forsvarsministeren Folketinget korrekte oplysninger, når det i »Redegørelse af 13. december 2006 for faktuelle og retlige spørgsmål i tilknytning til danske styrkers tilbageholdelse og overladelse af personer i Afghanistan i 1. halvår 2002« konkluderes, at de af Danmark tilbageholdte personer ikke havde krigsfangestatus?</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">6.</span> Har Forsvarsministeriet brudt reglerne om aktindsigt i forbindelse med afslag på aktindsigtsansøgninger i forbindelse med nærværende sag og ved ikke på et tidligere tidspunkt at have udleveret »Notits om krigsfangestatus« af 31. januar 2002 og »Notat om krigsfangestatus efter folkeretten« af 30. januar 2002, udarbejdet af generalauditoriatet?</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">7.</span> Blev Folketingets mandat til krigsførelsen i Afghanistan, jf. folketingsbeslutning af 14. december 2001, overholdt, for så vidt angår tilbageholdelse og tilfangetagelse af fjendtlige kombattanter og personer under mistanke for at være fjendtlige kombattanter?</p>\r\n      </p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n      <p class=\"Tekst9\">Det er over 7 år siden, at danske soldater tilbageholdt afghanere mistænkt for at være talebansoldater og senere udleverede dem til USA's varetægt. Imidlertid har befolkningen og Folketinget endnu ikke fået tilfredsstillende svar på de yderst principielle spørgsmål, som sagen rejser: Spørgsmål om Danmarks overholdelse af internationale konventioner i krigstid og om regeringens pligt til at give Folketinget korrekte oplysninger.</p>\r\n      <p class=\"Tekst9\">Sagen drejer sig ikke om, hvorvidt der er truffet rigtige beslutninger af de udsendte soldater – den drejer sig om de beslutninger, der er truffet af ministre og embedsmænd i Danmark.</p>\r\n      <p class=\"Tekst9\">Juridiske eksperter har draget regeringens hidtidige forklaringer, herunder »Redegørelse af 13. december 2006 for faktuelle og retlige spørgsmål i tilknytning til danske styrkers tilbageholdelse og overladelse af personer i Afghanistan i 1. halvår 2002«, alvorligt i tvivl; et eksempel er analysen udarbejdet af juraprofessor ved SDU og nuværende dommer ved det internationale krigsforbrydertribunal i Haag Frederik Harhoff, offentliggjort på TV2’s hjemmeside den 5. januar 2007.</p>\r\n      <p class=\"Tekst9\">Offentliggørelsen af det »forsvundne« notat, hvori generalauditoriatet beskriver danske soldaters folkeretlige forpligtigelser, og hvor ministeren orienteres om sagen, sætter endnu engang regeringens tidligere forklaringer om sagen i et tvivlsomt lys.</p>\r\n      <p class=\"Tekst9\">Danmark har ikke nogen lang tradition som en krigsførende magt. Det er netop i sådanne alvorlige situationer, at vi får testet den udøvende magts vilje til at overholde sine forpligtigelser i forhold til de internationale konventioner og sine forpligtigelser over for den lovgivende magt.</p>\r\n      <p class=\"Tekst9\">Sagen må derfor i alle dens aspekter afdækkes af en undersøgelseskommission.</p>\r\n      <p class=\"Tekstoverskrift\">Bemærkninger til forslagets enkelte elementer</p>\r\n      <p class=\"Tekst9\">Ad. 1. I notat af 30. januar 2002 fastslår generalauditoriatet, at »talebansoldater« har ret til kombattant- og dermed krigsfangestatus. Notatet fastslår ydermere, at den såkaldte »præsumptionsregel«, jf. art. 45, stk 1, i Tillægsprotokol 1 til Genèvekonventionerne, forpligter Danmark til at behandle personer som kombattanter og dermed krigsfanger, »hvis de i øvrigt synes berettiget til en sådan status« (side 4). De 31 personer blev tilbageholdt, netop fordi de var mistænkt for at være talebansoldater og dermed kombattanter. Alene af den grund var de berettiget til krigsfangestatus. At det senere viste sig, at de var fra en venligtsindet fraktion og derfor ikke havde krigsfangestatus, ændrer ikke på den status, de havde, da de var i dansk varetægt.</p>\r\n      <p class=\"Tekst9\">Ad. 2. Hvis de 31 personer var berettiget til krigsfangestatus, da de var i dansk varetægt, har Danmark forbrudt sig mod sine folkeretlige forpligtigelser ved at udlevere dem til amerikansk varetægt. I generalauditoriatets notat fastlås det, at USA ikke føler sig forpligtiget til at give talebansoldater krigsfangestatus. I Forsvarsministeriets redegørelse af 13. december 2006 er der en længere redegørelse for den amerikanske retsopfattelse, hvor det nok slås fast, at USA vil behandle fangerne »humant«, men også at man, kun i det omfang det er foreneligt med militær nødvendighed, vil tildele dem de rettigheder, som følger med krigsfangestatus. Disse rettigheder omfatter ikke blot arkaiske regler om betaling for arbejde, men også essentielle rettigheder som ret til korrespondance og ikke mindst ret til at blive løsladt ved afslutning af konflikten.</p>\r\n      <p class=\"Tekst9\">Ad. 3. Forsvarsministeriet har henholdt sig til amerikanske forsikringer om, at fanger vil blive behandlet »humant«. I perioden op til marts 2002 var der imidlertid talrige forlydender om, at fanger i amerikansk varetægt blev mishandlet, hvilket bl.a. blev fremført under spørgetiden med daværende statsminister Anders Fogh Rasmussen den 10. januar 2007. I henhold til officialmaksimen er det »et helt grundlæggende princip i dansk forvaltningsret, at det påhviler den enkelte forvaltningsmyndighed selv, eventuelt i samarbejde med andre myndigheder at fremskaffe fornødne oplysninger om de foreliggende sager …«. »En sag skal således undersøges af myndigheden så langt, som det er nødvendigt i det enkelte tilfælde for at træffe en forsvarlig afgørelse.« Jf. Vejledning om forvaltningsloven. Det forekommer at være et brud med denne retsgrundsætning ikke i det mindste at tage de vedvarende forlydender om mishandling i betragtning i forbindelse med beslutningen om, hvorvidt fanger kunne udleveres til amerikansk varetægt.</p>\r\n      <p class=\"Tekst9\">Ad. 4. Som beskrevet ovenfor må det antages, at de 31 personer havde krigsfangestatus, mens de var i dansk varetægt. I så fald har forsvarsministeren givet Folketinget forkerte oplysninger.</p>\r\n      <p class=\"Tekst9\">Ad. 5. Forsvarsministeriets redegørelse indeholder juridiske betragtninger, som af i hvert fald én juridisk ekspert, Frederik Harhoff, vurderes som forkerte, jf. ovennævnte analyse.</p>\r\n      <p class=\"Tekst9\">Ad. 6. Det må undersøges, om aktindsigtsreglerne generelt er overholdt, samt specifikt hvordan det pågældende notat kunne være bortkommet i forbindelse med aktindsigtsbegæringer, men fremkommer, når en domstol rekvirerer det.</p>\r\n      <p class=\"Tekst9\">Ad. 7. I forbindelse med Forsvarsudvalgets behandling af beslutningsforslaget B 37, 2. samling, 2001-02, oplyste ministeren følgende som svar på spm. 48: »I den aktuelle situation gælder, at dem, der deltager i den amerikansk ledede indsats i Afghanistan, selvsagt er omfattet af – og skal overholde - de gældende regler for væbnede konflikter. Endvidere gælder, at danske såvel som andre kombattanter er beskyttet af Genève-konventionerne.«</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Jeppe Kofod </span>(S):</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</div>\r\n      </p>\r\n      <p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om nedsættelse af en undersøgelseskommission om krigsfangesagen.</p>\r\n      <p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 31).</p>\r\n      <p class=\"Tekst2\">\r\n        <div>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</div>\r\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2009/1 BF 31",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2009/1 BSF 31",
                    "title": "Forslag til folketingsbeslutning om nedsættelse af en undersøgelseskommission om krigsfangesagen",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 127951,
                    "eliUri": "/eli/ft/20091BB00031",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20091/beslutningsforslag/b31/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/10/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "20091BB00031"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX011564"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "31/10/2009"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/10/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "31"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}