{
    "id": 131344,
    "title": "Forslag til folketingsbeslutning om etablering af et landsdækkende forsøg med mikrolån til nydanske kvinder",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2009/1 BSF 219",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 9. april 2010 af Yildiz Akdogan (S), Orla Hav (S), Henrik Dam Kristensen (S), Astrid Krag (SF), Ole Sohn (SF), Margrethe Vestager (RV) og Morten Østergaard (RV)</p>\n      <p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\n      <p class=\"Titel2\">om etablering af et landsdækkende forsøg med mikrolån til nydanske kvinder</p>\n      <p class=\"Tekst\">Folketinget pålægger regeringen inden udgangen af 2010 at fremsætte lovforslag, der indebærer etableringen af et landsdækkende forsøg med mikrolån til nydanske kvinder i en periode på 2 år, hvortil der gives 5 mio. kr. af Vækstfondens midler.</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></DIV><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\n      <p class=\"Tekst\">Forslagsstillerne ønsker at opprioritere indsatsen for nydanske kvindelige iværksættere i Danmark og mener, at der er behov for, at regeringen fremsætter lovforslag, der indebærer etableringen af et landsdækkende forsøg med mikrolån til nydanske kvinder i en periode på 2 år. Finansieringen skal ske igennem Vækstfondens midler, hvorfra der gives 5 mio. kr. til forsøgsordningen.</p>\n      <p class=\"Tekst\">Mange nydanske kvinder har forretningsideer, der med den rette hjælp og støtte kan realiseres i levedygtige iværksætterprojekter. Desværre har langt de færreste nydanske kvinder økonomisk mulighed for og overskud til at virkeliggøre iværksætterdrømmen.</p>\n      <p class=\"Tekst\">Der er flere problemer, som står i vejen: Kvindernes kulturelle og sociale baggrund kan være en begrænsning eller en direkte barriere for, at de tør vove springet til at starte egen virksomhed op. Deres økonomiske muligheder er i langt de fleste tilfælde så spinkle, at det er umuligt at rejse den nødvendige startkapital. Derudover har mange af de nydanske kvinder ikke tilstrækkelig indsigt i, hvordan de administrative opgaver, der følger i kølvandet på en virksomhedsopstart, skal løses.</p>\n      <p class=\"Tekst\">På nuværende tidspunkt er der meget lidt hjælp at hente. Kvinderne har særdeles vanskeligt ved at få lån i bankerne til opstarts- og driftskapital, og de nuværende rådgivningsmuligheder er ikke målrettet de nydanske kvinders problemer og behov.</p>\n      <p class=\"Tekst\">Forslagsstillerne mener, at disse kvinder er en stor og uudnyttet ressource, og vi foreslår denne forsøgsordning med mikrolån, som netop kan udgøre den støtte, som disse indvandrerkvinder mangler for at komme i gang.</p>\n      <p class=\"Tekst\">Mikrolånene blev oprindelig udviklet som støtte, der skulle få de fattigste lande på benene igen, men de kan med fordel benyttes i denne finanskrise til at skabe beskæftigelse blandt kvinder, der ellers ikke ville tage del i arbejdsmarkedet.</p>\n      <p class=\"Tekst\">Der har kun været få forsøg i Danmark med iværksætterstøtte.</p>\n      <p class=\"Tekst\">Socialt Udviklingscenter (SUS) gennemførte i perioden 2006-2009 »Projekt Mikrolån«, hvor socialt udsatte med iværksætterdrømme kunne søge om mikrolån. Projektets hovedmål var at tilbyde rådgivning om iværksætteri og give adgang til lån mellem 1.000 kr. og 50.000 kr. Projektet blev gennemført i Århus. Der foreligger endnu ikke en tilgængelig evaluering af projektets resultater.</p>\n      <p class=\"Tekst\">Derudover har Vækstfonden de såkaldte »Kom-i-gang-lån«, som er målrettet iværksættere. Konceptet bag »Kom-i-gang-lån« er ifølge Vækstfonden, at der er tale om udlån, som lånegaranteres af Vækstfonden, men formidles og kreditsikres gennem bankerne. Lånene er knyttet tæt sammen med konkret rådgivning af iværksætterne. Lånenes størrelse ligger noget højere end de lån, der ydes i »Projekt Mikrolån«, idet det gennemsnitlige lån ligger på 333.000 kr.</p>\n      <p class=\"Tekst\">I EU har Kommissionen foreslået, at iværksættervirksomheder med mindre end 10 ansatte skal kunne optage mikrolån på under 25.000 euro. Forslaget er døbt: Progress Microfinance Facility og er et initiativ rettet mod at bidrage til at få EU gennem finanskrisen, ved at arbejdsløse med mikrolån skal hjælpes i gang med at starte deres egen virksomhed. Samtidig bliver iværksætterne støttet ved coaching og uddannelse. Forslaget lyder på et budget på 100 mio. euro, og hvis det vedtages, træder det i kraft i 2010.</p>\n      <p class=\"Tekst\">Disse initiativer er gode eksempler, der bør følges.</p>\n      <p class=\"Tekst\">Vi foreslår derfor konkret, at der etableres et landsdækkende forsøg med mikrolån til nydanske kvinder i en periode på to år. I perioden øremærkes der 5 mio. kr. af Vækstfondens midler til lånene.</p>\n      <p class=\"Tekst\">Kreditvurdering og -formidling foregår via samme model som ved »Kom-i-gang-lån«, nemlig via bankerne og med den rådgivningsmæssige støtte, som alle iværksættere har brug for.</p>\n      <p class=\"Tekst\">I tider med finanskrise er det på tide at nytænke initiativer til at få alle dele af befolkningen i arbejde, og forslagsstillerne mener, at denne forsøgsordning er, hvad der skal til for at få indvandrerkvinderne i beskæftigelse.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\n      <p class=\"Fremsaetter\"><span class=\"Bold\">Yildiz Akdogan </span>(S):</p>\n      <p class=\"Tekst2\">\n        <div>Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</div>\n      </p>\n      <p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om etablering af et landsdækkende forsøg med mikrolån til nydanske kvinder.</p>\n      <p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 219).</p>\n      <p class=\"Tekst2\">\n        <div>Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</div>\n      </p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2009/1 BF 219",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2009/1 BSF 219",
                    "title": "Forslag til folketingsbeslutning om etablering af et landsdækkende forsøg med mikrolån til nydanske kvinder",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 131344,
                    "eliUri": "/eli/ft/20091BB00219",
                    "externalLink": ""
                },
                {
                    "shortName": "2009/1 BTB 219",
                    "title": "Betænkning over Forslag til folketingsbeslutning om etablering af et landsdækkende forsøg med mikrolån til nydanske kvinder",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 132349,
                    "eliUri": "/eli/ft/20091DB01072",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20091/beslutningsforslag/b219/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/04/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "20091BB00219"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX012071"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/04/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/04/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "219"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}