{
    "id": 134359,
    "title": "Forslag til folketingsbeslutning om sociale klausuler om lærlinge og elever i bolig- og pensionsselskabers byggeri",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2010/1 BSF 26",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 19. november 2010 af Karsten Hønge (SF), Ole Sohn (SF), Christine Antorini (S) og Carsten Hansen (S)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om sociale klausuler om lærlinge og elever i bolig- og pensionsselskabers byggeri</p>\r\n<p>Folketinget pålægger regeringen at indgå en frivillig aftale mellem staten og bolig- og pensionsselskaberne, der sikrer, at der stilles krav til selskabernes leverandører og vindere af udbud om at have et vist antal elever og lærlinge for at kunne indgå kontrakt med disse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p>Den økonomiske krise og den stigende ledighed har ramt særlig én gruppe i Danmark hårdt: de unge under 30 år. Ungdomsarbejdsløsheden er eksploderet det seneste år. I august 2010 var der i alt 8.016 praktikpladssøgende elever, som var praktikpladssøgende 0-2 måneder efter afsluttet grundforløb. Det er en stigning på 2.709 elever eller 51 pct. i forhold til samme tidspunkt sidste år. Deres muligheder for at afslutte deres uddannelse er meget små, medmindre Folketinget sætter nye initiativer i gang.</p>\r\n<p>Mangelen på lærlingepladser er en samfundsmæssig udfordring, alle skal være med til at løse. Virksomhederne er nødt til at tænke langsigtet og tage deres del af ansvaret for, at vi får løst problemet. Der er en stor risiko for, at vi taber en hel ungdomsårgang til kontanthjælpssystemet, fordi de ikke får en ungdomsuddannelse. Og der er i forvejen alt for mange unge på kontanthjælp. Den onde cirkel skal nu stoppes.</p>\r\n<p>Med forslaget giver vi de unge større sikkerhed for, at de kan tage deres uddannelse. Heldigvis viser de nye tal også, at arbejdsgiverne opretter flere praktikpladser, men det er slet ikke nok til at imødekomme de unges behov. Med en frivillig aftale med pensions- og boligselskaber vil der blive lagt et ekstra pres på for at få oprettet praktikpladser.</p>\r\n<p>Landet over er en række kommuner i gang med lignende initiativer i kommunalt regi.</p>\r\n<p>Århus Kommune har vedtaget en konkret model for, hvordan de sociale klausuler på uddannelsesområdet kan se ud.</p>\r\n<p>Århusmodellen går i korte træk ud på, at de enkelte magistratsafdelinger ved udbud af bygge- og anlægsopgaver normalt skal benytte en uddannelsesklausul og konkret skal vurdere, hvilken klausul der skal anvendes.</p>\r\n<p>Daværende undervisningsminister Bertel Haarder kaldte i december 2009 i Ugebrevet A4 det for ulovligt, når Århus og Københavns Kommuner krævede, at firmaer, der renoverer skoler og andre offentlige bygninger, også ansætter lærlinge på byggerierne (Ugebrevet A4, nr. 44, 2009).</p>\r\n<p>Nuværende transportminister Hans Christian Schmidt har til 3F’s nyhedsbrev den 2. september 2010 udtalt, at han gerne ser staten bidrage til flere praktikpladser ved at stille krav i forbindelse med udbud af større anlægsopgaver (Fagbladet 3F, nr. 11, 2010).</p>\r\n<p>Mange aktører står derfor i en situation, hvor det ikke er klart, hvilke politiske rammer de arbejder under på dette område.</p>\r\n<p>Med beslutningsforslaget skabes der derfor også klarhed for, at pensions- og boligselskaber fremover kan stille sådanne krav.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Karsten Hønge </span>(SF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om sociale klausuler om lærlinge og elever i bolig- og pensionsselskabers byggeri.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 26)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2010/1 BF 26",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2010/1 BSF 26",
                    "title": "Forslag til folketingsbeslutning om sociale klausuler om lærlinge og elever i bolig- og pensionsselskabers byggeri",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 134359,
                    "eliUri": "/eli/ft/20101BB00026",
                    "externalLink": ""
                },
                {
                    "shortName": "2010/1 BTB 26",
                    "title": "Betænkning over Forslag til folketingsbeslutning om sociale klausuler om lærlinge og elever i bolig- og pensionsselskabers byggeri",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 137494,
                    "eliUri": "/eli/ft/20101DB00965",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20101/beslutningsforslag/b26/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/11/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "20101BB00026"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX012627"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/11/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/11/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "26"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}