{
    "id": 134453,
    "title": "Forslag til folketingsbeslutning om at fremme bæredygtig byudvikling",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2010/1 BSF 31",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 26. november 2010 af Ida Auken (SF), Steen Gade (SF), Pia Olsen Dyhr (SF), Anne Grete Holmsgaard (SF) og Ole Sohn (SF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om at fremme bæredygtig byudvikling</p>\r\n<p>Folketinget pålægger regeringen at fremme bæredygtig byudvikling ved at</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> udarbejde en national politik for bæredygtig byudvikling,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> sikre udarbejdelse af kommuneplanstrategier med fokus på bæredygtig byudvikling og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> oprette et center for bæredygtig byudvikling.</p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"TekstoverskriftVenstreBm\">Begrundelse</p>\r\n<p>Danmark har en enorm mulighed, hvis vi kan fortsætte udviklingen af vores byer i retning af mere bæredygtige byer. Det skyldes, at bæredygtige byløsninger er fremtidens vigtigste grønne marked globalt set. Hvis vi finder de løsninger, der kan knække byernes problemer, vil vi kunne eksportere disse løsninger til resten af verden og leve af dem i mange år frem, ligesom vi kan sikre, at indbyggerne i danske byer bevarer en høj livskvalitet.</p>\r\n<p>Ifølge OECD er byerne vækstcentre i en globaliseret økonomi. Bæredygtige byer skaber nye grønne arbejdspladser. Den økonomiske bæredygtighed i en by er betinget af mange faktorer: Er byen attraktiv at bo i, er der en høj livskvalitet, er folkesundheden i orden, er der mulighed for at skabe nye arbejdspladser og tiltrække virksomheder, har alle mulighed for at transportere sig, og har alle indkomstgrupper mulighed for at bosætte sig i byen? De mange tiltag, der knytter sig til at skabe bæredygtige byer, spiller altså en afgørende rolle for at skabe økonomisk bæredygtige byer.</p>\r\n<p class=\"TekstoverskriftVenstreBm\">Ad 1. National politik for bæredygtige byer</p>\r\n<p>Danske byer har alle forudsætninger for at blive en drivkraft for den grønne vækst. De står dagligt over for konkrete udfordringer, der kræver nye løsninger, og vil i fremtiden kun blive mødt med flere. Det er derfor oplagt at benytte dem som laboratorier for udviklingen af grøn teknologi, samtidig med at man løser mange af de andre planopgaver, der er i kommunen. Østjylland er et perfekt eksempel på, hvordan det kan gøres. Området har udviklet sig til at blive regionen med tredjeflest patentansøgninger inden for grøn teknologi i hele OECD. Man kunne også nævne Lolland Kommune, der fik besøg fra hele verden under FN’s Klimakonference COP15 på grund af sin visionære energipolitik.</p>\r\n<p>En intelligent bypolitik med fokus på udviklingen af miljøteknologier vil gavne hele Danmark, også yderområderne. Det skyldes, at byerne er de lokale vækstcentre – ligegyldigt om vi taler om København, Odense, Viborg eller Tønder. Her er befolkningskoncentrationerne, det lokale erhvervsliv og uddannelsesinstitutionerne m.m.. Det giver samlet set både nogle særlige udfordringer og muligheder, som man kan bygge på, når man vil skabe grobund for en bæredygtig vækst og udvikling i hele Danmark.</p>\r\n<p>Mange andre danske byer er godt på vej, men for at kunne skabe byer, der er bæredygtige, må vi gøre bæredygtighed til præmis for planlægningen, ligesom man må sikre sammenhæng imellem de forskellige politikområder. Kommunerne har brug for nogle politiske rammer, der angiver en retning for udviklingen af en bæredygtig by. Forslagsstillerne ønsker derfor, at miljøministeren tager initiativ til at få udarbejdet en national politik for bæredygtige byer. En bæredygtig bypolitik bør som minimum forholde sig til følgende fem områder:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">a)</span> Levende, grønne og sunde byer med høj livskvalitet.</p>\r\n</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">b)</span> Intelligent transport og brug af byrummet.</p>\r\n</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">c)</span> Energiforsyning – vedvarende og fremtidssikret.</p>\r\n</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">d)</span> Energirigtigt byggeri.</p>\r\n</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">e)</span> Klimasikker by.</p>\r\n</p>\r\n<p class=\"TekstoverskriftVenstreBm\">Ad 2.  Kommuneplanstrategier med fokus på bæredygtig byudvikling</p>\r\n<p>Kommuneplanstrategier skal indeholde konkrete visioner til at fremme en bæredygtig byudvikling inden for alle fem førnævnte områder. Formålet med dette tiltag er at fremme strategisk tænkning hos kommunerne med udgangspunkt i klart formulerede udfordringer og visioner for at promovere en lokalt forankret bæredygtig byudvikling.</p>\r\n<p>Planlovens § 23 a præciseres, ved at det tilføjes, at kommunalbestyrelsens vurdering af og strategi for udviklingen skal være baseret på en redegørelse for forudsætninger for at fremme en bæredygtig byudvikling, og at strategien skal omfatte konkrete visioner, initiativer og strategiske tiltag i denne forbindelse.</p>\r\n<p>Disse bestemmelser vil fungere som en udvikling af Lokal Agenda 21-arbejdet.</p>\r\n<p class=\"TekstoverskriftVenstreBm\">Ad 3.  Platform: center for bæredygtig byudvikling</p>\r\n<p>Centeret for bæredygtig byudviklings formål skal være at fremme bæredygtig byudvikling ved at sætte fokus på problemer og udfordringer i forbindelse med bæredygtig byudvikling og ved at pege på løsninger og processer, der kan tjene som inspiration for såvel myndigheder som erhvervsliv og borgere.</p>\r\n<p>Centerets første opgave bliver at udarbejde udkast til en ny national bypolitik, der kan sætte bypolitik på den hjemlige dagsorden og hjælpe kommunerne med at prioritere.</p>\r\n<p>Centeret skal give myndigheder, erhvervsliv og borgere i Danmark inspiration og viden om konkrete løsninger samt udarbejde procesværktøjer relateret til bæredygtig byudvikling.</p>\r\n<p>Centeret skal oprette et rejsehold, der kan tage rundt og hjælpe kommunerne med konkrete spørgsmål vedrørende både tekniske forhold og processer i forbindelse med bæredygtig byudvikling. Centeret kan derudover hjælpe med forslag til fælles tværkommunale initiativer, som kan styrke udviklingen af grønne teknologier i Danmark.</p>\r\n<p>Centeret skal i samarbejde med andre myndigheder, erhvervsliv, fonde, videninstitutioner, kommuner og bynetværk initiere og rejse finansiering til forskning, undersøgelser, analyser og formidlings- og debataktiviteter om bæredygtig byudvikling.</p>\r\n<p>Centeret skal formidle relevant best practice og især next practice fra ind- og udland, hvilket bl.a. vil sige, at fokus rettes mod udvikling af fremtidige procedurer. Denne viden skal distribueres effektivt og med inspirerende formidlingsmæssige virkemidler. Centeret skal arbejde på det mest avancerede videngrundlag og vil i denne forbindelse producere en analyse over, hvordan der skabes muligheder for innovation med fokus på bæredygtige løsninger, og disse løsningers muligheder for at skabe grøn vækst og ny eksport for danske virksomheder.</p>\r\n<p class=\"TekstoverskriftVenstreBm\">Økonomi</p>\r\n<p>Der afsættes 7 mio. kr. i 2011 og 9 mio. kr. i 2012 og i de efterfølgende år. Det finansieres ved at fjerne bevillingen til Bjørn Lomborgs Copenhagen Consensus-projekt. For 2013 og senere findes de resterende 6,5 mio. kr. om året ved omprioritering af statens udgifter.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Ida Auken</span> (SF)</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om at fremme bæredygtig byudvikling.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 31)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2010/1 BF 31",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2010/1 BSF 31",
                    "title": "Forslag til folketingsbeslutning om at fremme bæredygtig byudvikling",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 134453,
                    "eliUri": "/eli/ft/20101BB00031",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20101/beslutningsforslag/b31/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/11/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "20101BB00031"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX012634"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/11/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/11/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "31"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}