{
    "id": 135014,
    "title": "Skriftlig fremsættelse (15. december 2010) - L 103",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2010/1 SF.L L 103",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (15. december 2010)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Justitsministeren</span> (Lars Barfoed)</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om fuldbyrdelse af visse strafferetlige afgørelser i Den Europæiske Union og lov om udlevering af lovovertrædere. (Gennemførelse af rammeafgørelsen om gensidig anerkendelse af og tilsyn med afgørelser om pligter og påbud i forbindelse med udsættelse af straffastsættelse eller straffuldbyrdelse m.v. og rammeafgørelsen om afgørelser afsagt uden at den pågældende har været til stede under retssagen)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 103)</p>\r\n<p class=\"TekstGenerel\">Formålet med lovforslaget er at indføre de regler, som er nødvendige for, at Danmark kan opfylde Rådets rammeafgørelse 2008/947/RIA af 27. november 2008 om gensidig anerkendelse af og tilsyn med afgørelser om pligter og påbud i forbindelse med udsættelse af straffastsættelse eller straffuldbyrdelse, som alternativ sanktion eller ved prøveløsladelse og Rådets rammeafgørelse af 2009/299/RIA af 26. februar 2009 om afgørelser afsagt uden at den pågældende har været til stede under retssagen (in absentia).</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Bold\">1.</span> Rammeafgørelsen om gensidig anerkendelse af og tilsyn med afgørelser om pligter og påbud i forbindelse med udsættelse af straffastsættelse eller straffuldbyrdelse m.v. har til formål at fastsætte regler, hvorefter en EU-medlemsstat – med henblik på at lette den domfældtes mulighed for resocialisering – fører tilsyn med pligter og påbud, som er fastsat f.eks. i forbindelse med en betinget dom eller en afgørelse om prøveløsladelse i en anden medlemsstat.</p>\r\n<p class=\"TekstGenerel\">Det foreslås i overensstemmelse med rammeafgørelsen, at der fastsættes en forpligtelse for de danske myndigheder til at føre tilsyn med personer, der i forbindelse med en udenlandsk straffedom er pålagt pligter eller påbud, hvis de pågældende har lovligt og sædvanligt ophold i Danmark og er vendt tilbage eller ønsker at vende tilbage hertil. Det foreslås endvidere, at der skal føres tilsyn med sådanne personer, selv om de på tidspunktet for anmodningen om overførelse af tilsyn ikke har ophold i Danmark, hvis det skønnes formålstjenligt af hensyn til de pågældendes mulighed for resocialisering. Det kan f.eks. være i tilfælde, hvor en dansk statsborger, som hidtil har boet i udlandet, ønsker at bosætte sig i Danmark.</p>\r\n<p class=\"TekstGenerel\">Derudover foreslås det at fastsætte de nærmere regler for anerkendelse af udenlandske afgørelser og overtagelse af tilsyn her i landet, herunder regler om, hvornår overtagelse af tilsynet kan afslås, regler om tilpasning af de påbud og pligter, der skal føres tilsyn med, og regler om muligheden for at træffe afgørelse i tilfælde af, at den domfældte overtræder vilkårene for den udenlandske afgørelse.</p>\r\n<p class=\"TekstGenerel\">Endelig foreslås det at fastsætte regler om, at danske myndigheder kan anmode en anden EU-medlemsstat om at anerkende en betinget dom eller en afgørelse om prøveløsladelse med henblik på at overtage tilsynet med de vilkår, som er knyttet til dommen eller afgørelsen.</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Bold\">2.</span> Rammeafgørelsen om afgørelser, der er afsagt in absentia, har til formål at styrke de proceduremæssige rettigheder for tiltalte og samtidig styrke den gensidige anerkendelse af retsafgørelser mellem medlemsstaterne. Rammeafgørelsen indebærer således en række ændringer af tidligere rammeafgørelser om gensidig anerkendelse og fuldbyrdelse af visse strafferetlige afgørelser med henblik på at ensarte og præcisere de grunde, som medlemsstaterne kan anvende til at afslå fuldbyrdelse af en afgørelse, der er afsagt i en anden medlemsstat, uden at den pågældende var til stede under retssagen.</p>\r\n<p class=\"TekstGenerel\">Med lovforslaget foreslås det i overensstemmelse med rammeafgørelsen at ændre de bestemmelser i udleveringsloven og i lov om fuldbyrdelse af visse strafferetlige afgørelser i Den Europæiske Union, som gennemfører afslagsgrundene vedrørende strafferetlige afgørelser, der er afsagt in absentia, i de pågældende rammeafgørelser.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2010/1 LF 103",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2010/1 SF.L L 103",
                    "title": "Skriftlig fremsættelse (15. december 2010) - L 103",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 135014,
                    "eliUri": "/eli/ft/20101XX00393",
                    "externalLink": ""
                },
                {
                    "shortName": "2010/1 LSF 103",
                    "title": "Forslag til Lov om ændring af lov om fuldbyrdelse af visse strafferetlige afgørelser i Den Europæiske Union og lov om udlevering af lovovertrædere\\n(Gennemførelse af rammeafgørelsen om gensidig anerkendelse af og tilsyn med afgørelser om pligter og påbud i forbindelse med udsættelse af straffastsættelse eller straffuldbyrdelse m.v. og rammeafgørelsen om afgørelser afsagt uden at den pågældende har været til stede under retssagen)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 134736,
                    "eliUri": "/eli/ft/201012L00103",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20101/lovforslag/l103/index.htm"
                },
                {
                    "shortName": "2010/1 BTL 103",
                    "title": "Betænkning over Forslag til lov om ændring af lov om fuldbyrdelse af visse strafferetlige afgørelser i Den Europæiske Union og lov om udlevering af lovovertrædere\\n(Gennemførelse af rammeafgørelsen om gensidig anerkendelse af og tilsyn med afgørelser om pligter og påbud i forbindelse med udsættelse af straffastsættelse eller straffuldbyrdelse m.v. og rammeafgørelsen om afgørelser afsagt, uden at den pågældende har været til stede under retssagen)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 136309,
                    "eliUri": "/eli/ft/201014L00648",
                    "externalLink": ""
                },
                {
                    "shortName": "2010/1 LSV 103",
                    "title": "Forslag til Lov om ændring af lov om fuldbyrdelse af visse strafferetlige afgørelser i Den Europæiske Union og lov om udlevering af lovovertrædere\\n(Gennemførelse af rammeafgørelsen om gensidig anerkendelse af og tilsyn med afgørelser om pligter og påbud i forbindelse med udsættelse af straffastsættelse eller straffuldbyrdelse m.v. og rammeafgørelsen om afgørelser afsagt, uden at den pågældende har været til stede under retssagen)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 136407,
                    "eliUri": "/eli/ft/201013L00103",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 271 af 04/04/2011",
                    "title": "Lov om ændring af lov om fuldbyrdelse af visse strafferetlige afgørelser i Den Europæiske Union og lov om udlevering af lovovertrædere\\n(Gennemførelse af rammeafgørelsen om gensidig anerkendelse af og tilsyn med afgørelser om pligter og påbud i forbindelse med udsættelse af straffastsættelse eller straffuldbyrdelse m.v. og rammeafgørelsen om afgørelser afsagt, uden at den pågældende har været til stede under retssagen)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 136507,
                    "eliUri": "/eli/lta/2011/271",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/12/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "20101XX00393"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA005854"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "16/12/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/12/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 103"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}