{
    "id": 135168,
    "title": "Forslag til folketingsbeslutning om skærpelse af lejelovens § 113 a om retten til at administrere udlejningsejendomme",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2010/1 BSF 48",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 17. december 2010 af Peter Westermann (SF), Anne Baastrup (SF) og Ole Sohn (SF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om skærpelse af lejelovens § 113 a om retten til at administrere udlejningsejendomme</p>\r\n<p>Folketinget pålægger regeringen at fremsætte et lovforslag, der ændrer lejelovens § 113 a på følgende måder:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> De oplistede kriterier i § 113 a, stk. 3, suppleres af en mulighed for at fratage retten til administration, såfremt udlejer eller dennes repræsentant bliver dømt efter straffelovens bestemmelser og den kriminelle handling sker i forbindelse med udførelse af hvervet som udlejer eller administrator, eller hvis gerningen begås over for en lejer i en ejendom, som udlejer ejer og/eller administrerer.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> Huslejenævnet pålægges at indbringe sager, så snart det erfarer, at udlejer har forbrudt sig imod de oplistede kriterier i § 113 a, stk. 3. Den skønskompetence, der findes i § 113 a, stk. 4, 4. pkt., tages bort.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> Sager om frakendelse af administrationsretten udvides til tillige at kunne anmeldes af borgere eller interesseorganisationer efter samme procedure som boligreguleringslovens § 16.</p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p>De nuværende muligheder for at fratage en udlejer retten til at administrere ejendomme er efter forslagsstillernes overbevisning for dårlige. Dels er de kriterier, efter hvilke frakendelse kan ske for udvandede, og dels er proceduren for lang og kompliceret. Der lægges derfor op til, at fysiske og juridiske personer skal kunne melde sådanne forhold direkte til politiet, som det er tilfældet med eksempelvis anmeldelser efter boligreguleringslovens § 16. Da det dog er huslejenævnene, der vil have nemmest adgang til de relevante dokumenter ved oprettelse af en sådan sag, ønsker forslagsstillerne at bibeholde muligheden for, at huslejenævnene også kan foretage politianmeldelse.</p>\r\n<p class=\"TekstoverskriftVenstreBm\">Gældende ret</p>\r\n<p>Gældende ret er § 113 a i lov om leje:</p>\r\n<p>\r\n   <span class=\"Bold\">§ 113 a.</span> Ejere af udlejede beboelseslejligheder kan ved dom frakendes retten til at administrere ejendomme med udlejede beboelseslejligheder eller til at bestemme, hvem der skal administrere ejerens ejendomme med udlejede beboelseslejligheder. Dette gælder dog ikke for ejere af én udlejet beboelseslejlighed. Frakendelse kan ske på tid fra 1 til 5 år regnet fra endelig dom.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Frakendelse i medfør af stk. 1 kan ske, såfremt en ejer gentagne gange groft har tilsidesat reglerne i denne lov eller reglerne i lov om midlertidig regulering af boligforholdene.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span> Frakendelse i medfør af stk. 1 kan i øvrigt ske i tilfælde, hvor en ejer</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> to gange er idømt bøde- eller fængselsstraf i medfør af bestemmelserne i denne lov, lov om midlertidig regulering af boligforholdene, lov om byfornyelse og boligforbedring, og lov om byfornyelse og udvikling af byer,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> to gange er idømt bødestraf i medfør af byggeloven for at undlade at foretage vedligeholdelsesarbejder, som er nødvendige for at undgå, at der opstår fare for en bebyggelses beboere eller andre,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> to gange har været under tvungen administration, jf. lov om tvungen administration af udlejningsejendomme,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4)</span> ikke har efterlevet tre eller flere endelige huslejenævns-afgørelser inden for en periode på 2 år eller</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">5)</span> tre eller flere gange af Grundejernes Investeringsfond, jf. § 60 i lov om midlertidig regulering af boligforholdene, har fået påbegyndt arbejder inden for en periode på 10 år.</p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 4.</span> Sager om rettighedsfrakendelse efter stk. 2 og 3 samt efter stk. 5 føres i strafferetsplejens former. Til brug for sager om rettighedsfrakendelse, jf. stk. 3, nr. 4, indberetter huslejenævnene, når de bliver gjort opmærksomme herpå, til Grundejernes Investeringsfond oplysning om endelige afgørelser, som en ejer ikke har efterlevet. Når Grundejernes Investeringsfond har fået indberetning om tre endelige afgørelser inden for 2 år, som en ejer ikke har efterlevet, skal Grundejernes Investeringsfond give meddelelse om dette til de involverede huslejenævn. Det eller de involverede huslejenævn foretager en vurdering af, om betingelserne for rettighedsfrakendelse er opfyldt. Er der blandt de involverede nævn enighed om, at der efter loven er grundlag for en sag om rettighedsfrakendelse, indgives der politianmeldelse. Til brug for sager om rettighedsfrakendelse, jf. stk. 3, nr. 5, skal Grundejernes Investeringsfond give meddelelse til de involverede huslejenævn, når fonden tre gange inden for 10 år har påbegyndt arbejder for en ejer i henhold til § 60 i lov om midlertidig regulering af boligforholdene. Det eller de involverede huslejenævn foretager en vurdering af, om betingelserne for rettighedsfrakendelse er opfyldt. Er der blandt de involverede nævn enighed om, at der efter loven er grundlag for en sag om rettighedsfrakendelse, indgives der politianmeldelse. Sag om rettighedsfrakendelse efter stk. 2 og stk. 3, nr. 3-5, kan alene rejses, hvis huslejenævnet har anmodet herom. Sager kan rejses, uden at der samtidig nedlægges påstand om straf.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 5.</span> Er retten til at administrere udlejningsejendomme eller til at bestemme, hvem der skal administrere de pågældende ejendomme, efter stk. 1 frakendt for længere tid end 2 år, skal spørgsmålet om generhvervelse af retten inden frakendelsestidens udløb på begæring indbringes for domstolene. Indbringelse kan tidligst finde sted, når der er forløbet 2 år af frakendelsestiden. Såfremt frakendelse er sket for et bestemt tidsrum, kan retten kun generhverves, når ganske særlige omstændigheder foreligger.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 6.</span> Overtrædelse af en kendelse afsagt i medfør af stk. 1 straffes med bøde eller fængsel indtil 4 måneder.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 7.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Peter Westermann </span>(SF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om skærpelse af lejelovens § 113 a om retten til at administrere udlejningsejendomme.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 48)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2010/1 BF 48",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2010/1 BSF 48",
                    "title": "Forslag til folketingsbeslutning om skærpelse af lejelovens § 113 a om retten til at administrere udlejningsejendomme",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 135168,
                    "eliUri": "/eli/ft/20101BB00048",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20101/beslutningsforslag/b48/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/12/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "20101BB00048"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX012852"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "18/12/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/12/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "48"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}