{
    "id": 137595,
    "title": "Forslag til Lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter",
    "documentTypeId": "410",
    "isSagsforlobPeriodValid": true,
    "shortName": "2010/1 LSV 169",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K1\">Kapitel 1</a>   </p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K2\">Kapitel 2</a>   </p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K3\">Kapitel 3</a>   </p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K4\">Kapitel 4</a>   Anmeldelse af sundhedsvidenskabelige forskningsprojekter</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K5\">Kapitel 5</a>   Den videnskabsetiske bedømmelse og komiteernes sagsbehandling</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K6\">Kapitel 6</a>   Sundhedsvidenskabelige forskningsprojekters gennemførelse, komitésystemets opfølgning og kontrol og øvrige opgaver</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K7\">Kapitel 7</a>   Nedsættelse af videnskabsetiske komiteer</p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K8\">Kapitel 8</a>   </p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K9\">Kapitel 9</a>   </p>\r\n<p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#K10\">Kapitel 10</a>   </p><div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Vedtaget af Folketinget ved 3. behandling den 1. juni 2011</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a></p>\r\n<p class=\"Kapitel\" id=\"K1\">\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap1_X1\">Lovens formål og område</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P1\">\r\n   <span class=\"ParagrafNr\" id=\"Par1_Stk1\">§ 1.</span> Det videnskabsetiske komitésystem har som formål at sikre, at sundhedsvidenskabelige forskningsprojekter gennemføres videnskabsetisk forsvarligt. Hensynet til forsøgspersoners rettigheder, sikkerhed og velbefindende går forud for videnskabelige og samfundsmæssige interesser i at skabe mulighed for at tilvejebringe ny viden eller undersøge eksisterende viden, som kan berettige forskningsprojektets gennemførelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk2\">Stk. 2.</span> Det videnskabsetiske komitésystem består af regionale komiteer og en national komité, jf. kapitel 7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk3\">Stk. 3.</span> De videnskabsetiske komiteer er uafhængige og består af medlemmer, der er aktive inden for sundhedsvidenskabelig forskning, og lægmedlemmer, der ikke har en sundhedsvidenskabelig uddannelse og ikke har aktuel tilknytning til sundhedsprofessionerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par1_Stk4\">Stk. 4.</span> Loven fastlægger de retlige rammer for komiteernes videnskabsetiske bedømmelse af sundhedsvidenskabelige forskningsprojekter og fastlægger komitésystemets opgaver i forlængelse heraf.</p>\r\n<p class=\"Kapitel\" id=\"K2\">\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap2_X1\">Definitioner</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P2\">\r\n   <span class=\"ParagrafNr\" id=\"Par2_Stk1\">§ 2.</span> I denne lov forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num1\">1)</span> Sundhedsvidenskabeligt forskningsprojekt: Et projekt, der indebærer forsøg på levendefødte menneskelige individer, menneskelige kønsceller, der agtes anvendt til befrugtning, menneskelige befrugtede æg, fosteranlæg og fostre, væv, celler og arvebestanddele fra mennesker, fostre og lign. eller afdøde. Herunder omfattes kliniske forsøg med lægemidler på mennesker, jf. nr. 2, og klinisk afprøvning af medicinsk udstyr, jf. nr. 3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num2\">2)</span> Sundhedsvidenskabeligt forskningsprojekt, der angår kliniske forsøg med lægemidler: Ethvert forsøg på mennesker, der har til formål at afdække eller efterprøve de kliniske, farmakologiske eller andre farmakodynamiske virkninger af et eller flere forsøgslægemidler eller at identificere bivirkninger ved et eller flere forsøgslægemidler eller at undersøge absorption, distribution, metabolisme eller udskillelse af et eller flere forsøgslægemidler med henblik på at vurdere sikkerhed eller effekt af lægemidlet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num3\">3)</span> Sundhedsvidenskabeligt forskningsprojekt, der angår klinisk afprøvning af medicinsk udstyr: Ethvert forsøg på mennesker, der har til formål at afdække eller efterprøve sikkerheden eller ydeevnen af medicinsk udstyr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num4\">4)</span> Multicenterforsøg: Et forsøg, der gennemføres efter en og samme forsøgsprotokol, men på forskellige steder med en forsøgsansvarlig som koordinator eller med forskellige forsøgsansvarlige. Forsøgsstederne kan alle være beliggende i Danmark eller beliggende i Danmark og andre EU-medlemsstater eller tredjelande.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num5\">5)</span> Sponsor: En fysisk eller juridisk person, der påtager sig ansvaret for igangsætning, ledelse eller finansiering af et sundhedsvidenskabeligt forskningsprojekt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num6\">6)</span> Den forsøgsansvarlige: En person, der udøver et erhverv, der er anerkendt til udførelse af forskning, f.eks. via en ansættelse som forsker eller ph.d.-studerende eller på anden vis ved beskæftigelse med konkret forskningsarbejde, og som er ansvarlig for den praktiske gennemførelse af forsøget på et bestemt forsøgssted.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num7\">7)</span> Forsøgsprotokol: Et dokument, som beskriver målsætning, udformning, metodologi, tilrettelæggelse, statistiske overvejelser, videnskabsetiske overvejelser, økonomiske forhold, publikationsmæssige forhold, og hvordan deltagere i et sundhedsvidenskabeligt forskningsprojekt vil blive informeret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num8\">8)</span> Forsøgsperson: En person, der deltager i et sundhedsvidenskabeligt forskningsprojekt, uanset om vedkommende er modtager af testpræparater m.v., eller deltager i en kontrolgruppe.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num9\">9)</span> Voksen inhabil: En person, som er omfattet af definitionen i værgemålslovens § 5, herunder hvor der er iværksat værgemål, der omfatter beføjelsen til at meddele samtykke til deltagelse i sundhedsvidenskabelige forskningsprojekter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num10\">10)</span> Informeret samtykke: En beslutning, der er meddelt skriftligt, dateret og underskrevet eller meddelt elektronisk sammen med brug af digital signatur, om at deltage i et sundhedsvidenskabeligt forskningsprojekt, der efter fyldestgørende information om projektets art, betydning, rækkevidde og risici og modtagelse af passende dokumentation er truffet af egen fri vilje af en person, der er i stand til at give sit samtykke.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num11\">11)</span> Stedfortrædende samtykke: En beslutning, der er meddelt skriftligt, dateret og underskrevet eller meddelt elektronisk sammen med brug af digital signatur, om at deltage i et sundhedsvidenskabeligt forskningsprojekt, der efter fyldestgørende information om projektets art, betydning, rækkevidde og risici og modtagelse af passende dokumentation er indhentet fra værgen, forældremyndighedens indehaver eller forsøgsværgen eller fra nærmeste pårørende og den praktiserende læge eller i tilfælde af den praktiserende læges forfald Sundhedsstyrelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num12\">12)</span> Forsøgsværge: En enhed bestående af to læger, der i akutte situationer, jf. § 12, kan give stedfortrædende samtykke på forsøgspersonens vegne til deltagelse i et sundhedsvidenskabeligt forskningsprojekt, der angår kliniske forsøg med lægemidler. Forsøgsværgen skal varetage forsøgspersonens interesser og være uafhængig af den forsøgsansvarliges interesser og af interesser i forskningsprojektet i øvrigt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num13\">13)</span> Forskningsbiobank: En struktureret samling af menneskeligt biologisk materiale, der opbevares med henblik på et konkret sundhedsvidenskabeligt forskningsprojekt, og som er tilgængeligt efter bestemte kriterier, og hvor oplysninger, der er bundet i det biologiske materiale, kan henføres til enkeltpersoner.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num14\">14)</span> Hændelse: Enhver uønsket hændelse hos en forsøgsperson, der deltager i et forskningsprojekt, efter aktivitet som beskrevet i forsøgsprotokollen, uden at der nødvendigvis er sammenhæng mellem denne aktivitet og den uønskede hændelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num15\">15)</span> Bivirkning: Enhver skadelig og uønsket reaktion på en aktivitet som resultat af deltagelse i forskningsprojektet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num16\">16)</span> Uventet bivirkning: En bivirkning, hvis karakter eller alvor ikke stemmer overens med den i forsøgsprotokollen beskrevne risiko ved den pågældende aktivitet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par2_Stk1_Num17\">17)</span> Alvorlig hændelse eller alvorlig bivirkning: En hændelse eller bivirkning, som uanset eksempelvis lægemiddeldosis resulterer i død, er livstruende, medfører sygehusindlæggelse eller forlængelse af aktuelt sygehusophold, resulterer i vedvarende eller betydelig invaliditet eller uarbejdsdygtighed eller fører til en medfødt anomali eller misdannelse.</p>\r\n<p class=\"Kapitel\" id=\"K3\">\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X1\">Informeret samtykke til deltagelse i sundhedsvidenskabelige forskningsprojekter</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P3\">\r\n   <span class=\"ParagrafNr\" id=\"Par3_Stk1\">§ 3.</span> Sundhedsvidenskabelige forskningsprojekter, der skal anmeldes til komitésystemet efter § 14, kan omfatte forsøg på personer, såfremt forsøgspersonen har givet informeret samtykke hertil forud for deltagelsen i forsøget, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk2\">Stk. 2.</span> Samtykket skal i stedet gives som et stedfortrædende samtykke efter § 4, hvis forsøgspersonen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num1\">1)</span> er mindreårig,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num2\">2)</span> er under værgemål, der omfatter beføjelse til at meddele samtykke til deltagelse i sundhedsvidenskabelige forskningsprojekter, jf. værgemålslovens § 5, stk. 1, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par3_Stk2_Num3\">3)</span> i øvrigt er voksen inhabil.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk3\">Stk. 3.</span> Samtykket omfatter adgang til videregivelse og behandling af nødvendige oplysninger om forsøgspersonens helbredsforhold, øvrige rent private forhold og andre fortrolige oplysninger som led i egenkontrol med forskningsprojektet, herunder kvalitetskontrol og monitorering, som sponsor eller en eventuel monitor er forpligtet til at udføre.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk4\">Stk. 4.</span> Samtykket kan på ethvert tidspunkt tilbagekaldes, uden at det er til skade for forsøgspersonen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par3_Stk5\">Stk. 5.</span> Ved den videnskabsetiske bedømmelse af konkrete sundhedsvidenskabelige forskningsprojekter kan komiteen fravige stk. 1 og 2 efter de kriterier, der er fastsat i §§ 8-12.</p>\r\n<p class=\"Paragraf\" id=\"P4\">\r\n   <span class=\"ParagrafNr\" id=\"Par4_Stk1\">§ 4.</span> Stedfortrædende samtykke på vegne af mindreårige forsøgspersoner skal afgives af forældremyndighedens indehaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk2\">Stk. 2.</span> Stedfortrædende samtykke på vegne af forsøgspersoner under værgemål, der omfatter beføjelse til at meddele samtykke til deltagelse i sundhedsvidenskabelige forskningsprojekter, jf. værgemålslovens § 5, stk. 1, skal gives af værgen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk3\">Stk. 3.</span> Stedfortrædende samtykke på vegne af øvrige voksne inhabile forsøgspersoner skal gives af den nærmeste pårørende og den praktiserende læge eller i tilfælde af den praktiserende læges forfald Sundhedsstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk4\">Stk. 4.</span> Det stedfortrædende samtykke skal være udtryk for forsøgspersonens interesse. Forsøgspersonens tilkendegivelser skal tillægges betydning, i det omfang tilkendegivelserne er aktuelle og relevante.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par4_Stk5\">Stk. 5.</span> En praktiserende læges stedfortrædende samtykke efter stk. 3 kan ikke påklages til Patientombuddet eller til Sundhedsvæsenets Disciplinærnævn efter lov om klage- og erstatningsadgang inden for sundhedsvæsenet.</p>\r\n<p class=\"Paragraf\" id=\"P5\">\r\n   <span class=\"ParagrafNr\" id=\"Par5_Stk1\">§ 5.</span> Samtykke efter §§ 3 og 4 skal være givet på baggrund af skriftlig og mundtlig information om forskningsprojektets indhold, forudselige risici og fordele. Af informationen skal klart fremgå, at samtykket på ethvert tidspunkt kan tilbagekaldes.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk2\">Stk. 2.</span> Er forsøgspersonen mindreårig, under personligt værgemål eller i øvrigt voksen inhabil, skal informationen tilpasses forsøgspersonens forståelsesevne. Informationen til mindreårige skal meddeles af en person med kendskab til det område, som projektet vedrører, som har de pædagogiske forudsætninger for at formidle informationen til den aldersgruppe, som forskningsprojektet omfatter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par5_Stk3\">Stk. 3.</span> Informationen nævnt i stk. 1 skal ligeledes meddeles til personer, der er berettiget til at give stedfortrædende samtykke på vegne af en forsøgsperson.</p>\r\n<p class=\"Paragraf\" id=\"P6\">\r\n   <span class=\"ParagrafNr\" id=\"Par6_Stk1\">§ 6.</span> Samtykkekravene i §§ 3-5 gælder også for udtagelse af væv og andet biologisk materiale i forbindelse med konkrete forskningsprojekter med henblik på opbevaring i en forskningsbiobank.</p>\r\n<p class=\"Paragraf\" id=\"P7\">\r\n   <span class=\"ParagrafNr\" id=\"Par7_Stk1\">§ 7.</span> Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om samtykke og information efter §§ 3-5. Medmindre samtykkekrav følger af anden lovgivning, kan indenrigs- og sundhedsministeren fastsætte nærmere regler for indhentning af informeret eller stedfortrædende samtykke til brug for anmeldelsespligtige sundhedsvidenskabelige forskningsprojekter, hvori der ikke indgår forsøgspersoner.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X2\">Sundhedsvidenskabelige forskningsprojekter, der omfatter afdøde</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P8\">\r\n   <span class=\"ParagrafNr\" id=\"Par8_Stk1\">§ 8.</span> Sundhedsvidenskabelige forskningsprojekter kan indebære brug af væv og andet biologisk materiale fra afdøde udtaget ved obduktion efter sundhedslovens kapitel 56, såfremt der er indhentet samtykke til forskningsmæssig brug af materialet fra den afdøde selv eller fra nærmeste pårørende efter sundhedslovens § 187 om samtykke til lægevidenskabelig obduktion. Væv og andet biologisk materiale udtaget ved retslægelige obduktioner forud for lovens ikrafttræden kan anvendes til sundhedsvidenskabelig forskning uden indhentelse af samtykke efter 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par8_Stk2\">Stk. 2.</span> Sundhedsvidenskabelige forskningsprojekter kan indebære brug af væv og andet biologisk materiale fra afdøde, hvor udtagelsen ikke er omfattet af sundhedslovens kapitel 56 om obduktion, såfremt nærmeste pårørende har samtykket til forskningsmæssig brug af materialet. Nærmeste pårørendes samtykke skal være afgivet på baggrund af skriftlig og mundtlig information om forskningsprojektets indhold.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X3\">Dispensation fra samtykkekravet vedrørende 15-17-årige</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P9\">\r\n   <span class=\"ParagrafNr\" id=\"Par9_Stk1\">§ 9.</span> Komiteen kan dispensere fra kravet om stedfortrædende samtykke fra forældremyndighedens indehaver, jf. § 3, stk. 2, nr. 1, og § 4, stk. 1, for en forsøgsperson, der er fyldt 15 år, men ikke er myndig, hvis den pågældende mindreårige selv giver informeret samtykke. Beslutningen om dispensation skal træffes under hensyntagen til forskningsprojektets karakter, risiko og belastning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par9_Stk2\">Stk. 2.</span> Hvor den mindreåriges eget informerede samtykke vurderes at være tilstrækkeligt, jf. stk. 1, skal forældremyndighedens indehaver have samme information som den mindreårige og inddrages i den mindreåriges stillingtagen.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X4\">Registerforskningsprojekter</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P10\">\r\n   <span class=\"ParagrafNr\" id=\"Par10_Stk1\">§ 10.</span> Komiteen kan fravige kravet om samtykke eller stedfortrædende samtykke efter §§ 3-5, hvis et anmeldelsespligtigt sundhedsvidenskabeligt registerforskningsprojekt ikke indebærer sundhedsmæssige risici og forskningsprojektet ikke på anden måde efter omstændighederne i øvrigt kan være til belastning for forsøgspersonen. Det samme gælder, hvis det vil være umuligt eller uforholdsmæssigt vanskeligt at indhente informeret samtykke henholdsvis stedfortrædende samtykke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par10_Stk2\">Stk. 2.</span> Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om de forhold, som er nævnt i stk. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap3_X5\">Forskning i akutte situationer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P11\">\r\n   <span class=\"ParagrafNr\" id=\"Par11_Stk1\">§ 11.</span> Komiteen kan tillade, at et sundhedsvidenskabeligt forskningsprojekt, der ikke angår kliniske forsøg med lægemidler, gennemføres uden forudgående indhentelse af samtykke efter §§ 3-5, hvis forskningsprojektet efter sin karakter kun kan gennemføres i akutte situationer, hvor forsøgspersonen ikke er i stand til at afgive et informeret samtykke, og det ikke er muligt at indhente et stedfortrædende samtykke, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11_Stk1_Num1\">1)</span> deltagelse i forsøget på længere sigt kan forbedre personens helbred eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par11_Stk1_Num2\">2)</span> forsøget kan forbedre tilstanden for andre patienter med samme sygdom som forsøgspersonen og deltagelse i forsøget kun indebærer minimal belastning og risiko for forsøgspersonen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par11_Stk2\">Stk. 2.</span> Den forsøgsansvarlige skal snarest muligt efterfølgende søge at indhente informeret samtykke eller stedfortrædende samtykke.</p>\r\n<p class=\"Paragraf\" id=\"P12\">\r\n   <span class=\"ParagrafNr\" id=\"Par12_Stk1\">§ 12.</span> Komiteen kan tillade, at et sundhedsvidenskabeligt forskningsprojekt, der angår kliniske forsøg med lægemidler, gennemføres uden indhentelse af samtykke efter §§ 3-5, hvis der i stedet indhentes stedfortrædende samtykke fra forsøgsværgen, og hvis forskningsprojektet efter sin karakter kun kan gennemføres i akutte situationer, hvor forsøgspersonen ikke er i stand til at afgive et informeret samtykke, og det ikke er muligt at indhente et stedfortrædende samtykke efter §§ 3 og 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par12_Stk2\">Stk. 2.</span> Den forsøgsansvarlige skal snarest muligt efterfølgende søge at indhente informeret samtykke eller stedfortrædende samtykke efter §§ 3 og 4.</p>\r\n<p class=\"Kapitel\" id=\"K4\">\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Anmeldelse af sundhedsvidenskabelige forskningsprojekter</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X1\">Betydningen af anmeldelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P13\">\r\n   <span class=\"ParagrafNr\" id=\"Par13_Stk1\">§ 13.</span> Sundhedsvidenskabelige forskningsprojekter, der er anmeldelsespligtige efter § 14, må ikke påbegyndes uden den kompetente videnskabsetiske komités tilladelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par13_Stk2\">Stk. 2.</span> Indebærer et forskningsprojekt kliniske forsøg med lægemidler eller klinisk afprøvning af medicinsk udstyr, der skal godkendes af Lægemiddelstyrelsen, forudsætter komitésystemets tilladelse til gennemførelse af projektet den fornødne tilladelse efter lov om lægemidler henholdsvis lov om medicinsk udstyr.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X2\">Anmeldelsespligt</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P14\">\r\n   <span class=\"ParagrafNr\" id=\"Par14_Stk1\">§ 14.</span> Ethvert sundhedsvidenskabeligt forskningsprojekt skal anmeldes til det videnskabsetiske komitésystem, jf. dog stk. 2-5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk2\">Stk. 2.</span> Spørgeskemaundersøgelser og sundhedsvidenskabelige registerforskningsprojekter skal kun anmeldes til det videnskabsetiske komitésystem, såfremt projektet omfatter menneskeligt biologisk materiale.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk3\">Stk. 3.</span> Sundhedsvidenskabelige forskningsprojekter, hvori der alene indgår anonymt menneskeligt biologisk materiale, der er indsamlet i overensstemmelse med lovgivningen på indsamlingsstedet, skal kun anmeldes til det videnskabsetiske komitésystem, hvis forskningsprojektet reguleres i § 25 i lov om kunstig befrugtning i forbindelse med lægelig behandling, diagnostik og forskning m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk4\">Stk. 4.</span> Forsøg på cellelinjer el.lign. , der stammer fra et forsøg med indsamling af celler eller væv, og som har opnået den nødvendige godkendelse, skal kun anmeldes, hvis forsøget angår anvendelse af befrugtede æg, stamceller og stamcellelinjer herfra, jf. § 25 og § 27, stk. 2, i lov om kunstig befrugtning i forbindelse med lægelig behandling, diagnostik og forskning m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par14_Stk5\">Stk. 5.</span> Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om de forhold, der i medfør af stk. 4 er undtaget fra anmeldelsespligten. Endvidere kan indenrigs- og sundhedsministeren efter indstilling fra den nationale komité fastsætte regler om anmeldelsespligt for nærmere bestemte nye forskningsområder, der ellers ville være undtaget fra anmeldelsespligt i medfør af stk. 4.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X3\">Kompetence</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P15\">\r\n   <span class=\"ParagrafNr\" id=\"Par15_Stk1\">§ 15.</span> Anmeldelse af sundhedsvidenskabelige forskningsprojekter skal ske til den regionale komité for det område, hvori den forsøgsansvarlige har sit virke. Sundhedsvidenskabelige forskningsprojekter, der vedrører særlig komplekse områder, skal dog anmeldes til den nationale komité. Anmeldelsespligten påhviler den forsøgsansvarlige og sponsor i forening, og begge skal underskrive anmeldelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk2\">Stk. 2.</span> Grænseoverskridende multicenterforsøg skal altid anmeldes her i landet. Er der flere forsøgsansvarlige i Danmark, og er forskningsprojektet ikke omfattet af stk. 1, 2. pkt., skal multicenterforsøget anmeldes til den regionale komité, hvor den koordinerende forsøgsansvarlige har sit virke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par15_Stk3\">Stk. 3.</span> Indenrigs- og sundhedsministeren fastsætter efter indstilling fra den nationale komité nærmere regler om, hvilke sundhedsfaglige forskningsprojekter der i medfør af stk. 1, 2. pkt., skal anmeldes til den nationale komité.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap4_X4\">Anmeldelsens udformning</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P16\">\r\n   <span class=\"ParagrafNr\" id=\"Par16_Stk1\">§ 16.</span> Anmeldelse skal ske elektronisk sammen med brug af digital signatur til den kompetente videnskabsetiske komité vedlagt forsøgsprotokol og øvrige oplysninger, der er nødvendige for komiteens vurdering af, om forskningsprojektet kan tillades, jf. § 17, stk. 1, og §§ 18-21, herunder dokumentation for sponsors og den anmeldende forsøgsansvarliges identitet og den forsøgsansvarliges uddannelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par16_Stk2\">Stk. 2.</span> Indenrigs- og sundhedsministeren fastsætter nærmere regler om krav til udformningen af forsøgsprotokoller, og hvilke øvrige oplysninger der er nødvendige for komitésystemets vurdering, jf. stk. 1, og kan fastsætte nærmere regler om procedurer for anmeldelse.</p>\r\n<p class=\"Kapitel\" id=\"K5\">\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Den videnskabsetiske bedømmelse og komiteernes sagsbehandling</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap5_X1\">Den videnskabsetiske bedømmelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P17\">\r\n   <span class=\"ParagrafNr\" id=\"Par17_Stk1\">§ 17.</span> Komiteerne foretager en videnskabsetisk bedømmelse af indkomne anmeldelsespligtige sundhedsvidenskabelige forskningsprojekter på baggrund af de i loven fastsatte kriterier, herunder §§ 18-22, og en vurdering af, om forskningsprojektet er tilrettelagt på en sådan måde, at der vil blive indhentet og givet fornødent samtykke til forsøgspersoners deltagelse i projektet, jf. kapitel 3. På baggrund af bedømmelsen træffer den kompetente komité afgørelse om, hvorvidt der skal meddeles tilladelse til projektets gennemførelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk2\">Stk. 2.</span> Den kompetente komité kan fastsætte vilkår for tilladelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par17_Stk3\">Stk. 3.</span> Den kompetente komité fastlægger i forbindelse med en afgørelse om tilladelse, hvordan der skal føres tilsyn med forskningsprojektets gennemførelse, jf. § 28.</p>\r\n<p class=\"Paragraf\" id=\"P18\">\r\n   <span class=\"ParagrafNr\" id=\"Par18_Stk1\">§ 18.</span> For meddelelse af tilladelse er det en betingelse, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk1_Num1\">1)</span> de risici, der kan være forbundet med at gennemføre projektet, hverken i sig selv eller i forhold til projektets forudselige fordele har et uforsvarligt omfang,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk1_Num2\">2)</span> den forventede gevinst i terapeutisk henseende og for folkesundheden kan berettige projektet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk1_Num3\">3)</span> projektets videnskabelige standard opfylder kravet om, at projektet skal tilvejebringe ny viden eller undersøge eksisterende viden, som kan berettige forskningsprojektets gennemførelse, jf. § 1, stk. 1, 2. pkt., og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par18_Stk1_Num4\">4)</span> der er tilstrækkelig grund til at gennemføre projektet, og at forventningerne til projektets konklusioner er berettigede.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk2\">Stk. 2.</span> Den kompetente komité skal foretage en afvejning af de forudselige risici og ulemper i forhold til gevinsten for den enkelte forsøgsperson og for andre nuværende og fremtidige patienter, herunder om smerter, gener, frygt og anden forudselig risiko minimeres i forhold til forsøgspersonens sygdom og udviklingsstadium, jf. § 1, stk. 1, 2. pkt. Afvejningen skal foretages under hensyntagen til, om forsøgspersonen selv er i stand til at afgive et informeret samtykke, eller om samtykket skal indhentes som et stedfortrædende samtykke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par18_Stk3\">Stk. 3.</span> Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om de forhold, der er nævnt i stk. 1 og 2.</p>\r\n<p class=\"Paragraf\" id=\"P19\">\r\n   <span class=\"ParagrafNr\" id=\"Par19_Stk1\">§ 19.</span> For meddelelse af tilladelse til sundhedsvidenskabelige forskningsprojekter, hvori der indgår forsøgspersoner, som er ude af stand til at give et informeret samtykke, er det endvidere en betingelse, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par19_Stk1_Num1\">1)</span> projektet er afgørende for at efterprøve data indhentet ved forsøg på personer, der er i stand til at give et informeret samtykke, eller ved andre forsøgsmetoder,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par19_Stk1_Num2\">2)</span> projektet direkte vedrører en klinisk tilstand, som den pågældende befinder sig i, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par19_Stk1_Num3\">3)</span> projektet kan forventes at give patientgruppen en gevinst.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk2\">Stk. 2.</span> Er betingelserne i stk. 1 ikke opfyldt, og angår det anmeldte sundhedsvidenskabelige forskningsprojekt ikke kliniske forsøg med lægemidler, er det, jf. dog stk. 3, en betingelse, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par19_Stk2_Num1\">1)</span> projektet ikke med tilsvarende nytte kan gennemføres med inddragelse af forsøgspersoner, der er i stand til at give informeret samtykke, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par19_Stk2_Num2\">2)</span> projektet har udsigt til direkte at gavne forsøgspersonen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk3\">Stk. 3.</span> Er hverken betingelserne i stk. 1 eller 2 opfyldt, og angår det anmeldte sundhedsvidenskabelige forskningsprojekt ikke kliniske forsøg med lægemidler, er det en betingelse, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par19_Stk3_Num1\">1)</span> projektet alene kan gennemføres ved inddragelse af personer omfattet af den pågældende aldersgruppe, sygdom eller tilstand,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par19_Stk3_Num2\">2)</span> projektet direkte har udsigt til at kunne medføre meget store fordele for den patientgruppe, som omfattes af samme aldersgruppe, sygdom eller tilstand som forsøgspersonen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par19_Stk3_Num3\">3)</span> projektet indebærer minimale risici og gener for forsøgspersonen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par19_Stk4\">Stk. 4.</span> Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om de forhold, der er nævnt i stk. 1-3.</p>\r\n<p class=\"Paragraf\" id=\"P20\">\r\n   <span class=\"ParagrafNr\" id=\"Par20_Stk1\">§ 20.</span> For meddelelse af tilladelse til sundhedsvidenskabelige forskningsprojekter er det desuden en betingelse, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk1_Num1\">1)</span> den forsøgsansvarlige er kvalificeret til at træffe behandlingsmæssige beslutninger og har en behørig uddannelse og klinisk erfaring,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk1_Num2\">2)</span> det klart fremgår af den skriftlige eller elektroniske information, hvilken økonomisk støtte den forsøgsansvarlige modtager fra private virksomheder, fonde m.v. til gennemførelse af det pågældende forskningsprojekt, og om den forsøgsansvarlige i øvrigt har en økonomisk tilknytning til private virksomheder, fonde m.v., som har interesser i det pågældende forskningsprojekt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk1_Num3\">3)</span> eventuelt vederlag eller anden ydelse til forsøgspersonerne for deltagelse i et sundhedsvidenskabeligt forskningsprojekt ikke er egnet til at påvirke samtykkeafgivelsen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk1_Num4\">4)</span> forsøgspersonens ret til fysisk og mental integritet samt retten til privatlivets fred respekteres og oplysninger vedrørende forsøgspersonen beskyttes efter lov om behandling af personoplysninger,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk1_Num5\">5)</span> den forsøgsansvarlige har sikret forsøgspersonen adgang til at få yderligere oplysninger om projektet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk1_Num6\">6)</span> projekter, der medfører udførsel af biologisk materiale og oplysninger til tredjelande, gennemføres i overensstemmelse med reglerne i lov om behandling af personoplysninger,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk1_Num7\">7)</span> der er en erstatnings- eller godtgørelsesordning, hvis forsøgspersonen lider skade eller dør som følge af projektet, og at der er tegnet forsikringer eller foreligger en godtgørelsesordning til dækning af den forsøgsansvarliges og sponsors ansvar over for deltagende forsøgspersoner og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par20_Stk1_Num8\">8)</span> der sker offentliggørelse i overensstemmelse med lov om behandling af personoplysninger af såvel negative, inkonklusive som positive forsøgsresultater så hurtigt, som det er muligt og fagligt forsvarligt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par20_Stk2\">Stk. 2.</span> Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om de forhold, der er nævnt i stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"P21\">\r\n   <span class=\"ParagrafNr\" id=\"Par21_Stk1\">§ 21.</span> For meddelelse af tilladelse til et sundhedsvidenskabeligt forskningsprojekt, som angår kliniske forsøg med lægemidler, der er omfattet af lov om lægemidler, eller klinisk afprøvning af medicinsk udstyr, der er omfattet af lov om medicinsk udstyr, er det en betingelse, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par21_Stk1_Num1\">1)</span> Lægemiddelstyrelsen er inddraget i godkendelsen af projektet, jf. § 13, stk. 2, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par21_Stk1_Num2\">2)</span> den forsøgsansvarlige er kvalificeret til at træffe behandlingsmæssige beslutninger og har en behørig sundhedsvidenskabelig uddannelse som læge eller, hvor det er relevant, tandlæge og har klinisk erfaring.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk2\">Stk. 2.</span> Den kompetente komité skal endvidere påse størrelsen af og de nærmere regler for udbetaling af eventuelt honorar eller eventuel kompensation til den forsøgsansvarlige og forsøgspersoner og indholdet af de relevante klausuler i enhver påtænkt kontrakt mellem sponsoren og forsøgsstedet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par21_Stk3\">Stk. 3.</span> Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om de forhold, der er nævnt i stk. 1.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap5_X2\">Konsulentbistand</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P22\">\r\n   <span class=\"ParagrafNr\" id=\"Par22_Stk1\">§ 22.</span> Den kompetente komité skal gøre brug af konsulentbistand i de tilfælde, hvor komiteen ikke selv råder over fornøden faglig ekspertise til at bedømme anmeldte projekter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par22_Stk2\">Stk. 2.</span> Ved behandling af anmeldte forskningsprojekter, som involverer voksne inhabile, skal forsøgsprotokollen vurderes af en ekspert, der har kendskab til den pågældende persongruppe. Ved behandling af anmeldte forskningsprojekter, som involverer mindreårige, skal forsøgsprotokollen vurderes af en ekspert i pædiatri, hvis den mindreårige indgår i et interventionsforsøg.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap5_X3\">Tidsfrister for sagsbehandlingen m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P23\">\r\n   <span class=\"ParagrafNr\" id=\"Par23_Stk1\">§ 23.</span> Komiteen skal inden for en frist på 60 dage efter modtagelsen af en behørigt udformet anmeldelse, jf. § 16, træffe afgørelse om projektets godkendelse, jf. dog stk. 2-4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk2\">Stk. 2.</span> Fristen i henhold til stk. 1 forlænges med 30 dage, hvis en anmeldelse vedrører forsøg med genterapi, somatisk celleterapi eller lægemidler, der indeholder genmodificerede organismer. Fristen på 90 dage forlænges med yderligere 90 dage i tilfælde af høring af offentlige råd og nævn. Hvis en anmeldelse vedrører forsøg med xenogen celleterapi, gælder der ingen frist for komiteens behandling af anmeldelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk3\">Stk. 3.</span> Inden for den periode, hvor anmeldelsen behandles, kan komiteen én gang anmode om oplysninger ud over, hvad ansøgeren allerede har forelagt, med den virkning, at fristen i stk. 1 og 2 afbrydes, indtil de supplerende oplysninger er modtaget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk4\">Stk. 4.</span> Indenrigs- og sundhedsministeren kan fastsætte regler, der pålægger de videnskabsetiske komiteer kortere frister for at træffe afgørelse om projekters godkendelse end fastsat i stk. 1-3 mod opkrævning af et særligt gebyr for den fremskyndede sagsbehandling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par23_Stk5\">Stk. 5.</span> Indenrigs- og sundhedsministeren kan efter indstilling fra den nationale komité i særlige tilfælde fastsætte regler om, at behandlingen af forskningsprojekter inden for nærmere bestemte nye forskningsområder, hvori der ikke indgår kliniske forsøg med lægemidler, i særlige tilfælde kan suspenderes for en nærmere angivet periode, indtil en almen etisk eller videnskabelig afklaring har fundet sted.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap5_X4\">Beslutningsprocedurer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P24\">\r\n   <span class=\"ParagrafNr\" id=\"Par24_Stk1\">§ 24.</span> Er det ikke i den kompetente komité muligt at opnå enighed om bedømmelsen af et sundhedsvidenskabeligt forskningsprojekt, træffer komiteen ved afstemning afgørelse om, hvorvidt projektet kan godkendes og der skal meddeles tilladelse til gennemførelse af projektet, jf. dog stk. 3 og 4. Projektet godkendes, hvis et kvalificeret flertal, jf. stk. 2, af medlemmerne i den kompetente komité efter en videnskabsetisk bedømmelse efter § 17 finder, at der kan meddeles tilladelse til forskningsprojektet, eventuelt på vilkår. Ved stemmelighed er formandens eller i tilfælde af formandens forfald næstformandens stemme afgørende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk2\">Stk. 2.</span> Formanden eller i tilfælde af formandens forfald næstformanden skal være en del af flertallet. I en regional komité skal der endvidere være flertal for afgørelsen blandt både lægmedlemmer og sundhedsfaglige medlemmer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk3\">Stk. 3.</span> Fremsætter både lægmænd og sundhedsfagligt udpegede medlemmer og tilsammen mindst en tredjedel af medlemmerne af en regional komité i forbindelse med den regionale komités behandling af en anmeldelse ønske herom, indbringes forskningsprojektet til afgørelse i den nationale komité, der træffer endelig afgørelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par24_Stk4\">Stk. 4.</span> Formandskabet for en regional komité kan på den pågældende komités vegne træffe afgørelse i sager, der ikke skønnes at frembyde tvivl.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap5_X5\">Meddelelse af tilladelse og orientering herom</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P25\">\r\n   <span class=\"ParagrafNr\" id=\"Par25_Stk1\">§ 25.</span> Den kompetente komité meddeler snarest sin afgørelse om, hvorvidt tilladelse til et sundhedsvidenskabeligt forskningsprojekt kan gives, eller sin afgørelse efter § 24, stk. 3, til den forsøgsansvarlige og sponsor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk2\">Stk. 2.</span> Er afgørelsen truffet af formandskabet, orienteres komiteens øvrige medlemmer om afgørelsen i rimelig tid forud for afgørelsens meddelelse til den forsøgsansvarlige og sponsor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk3\">Stk. 3.</span> Den kompetente komité skal orientere Lægemiddelstyrelsen om afgørelser, der angår kliniske forsøg med lægemidler eller klinisk afprøvning af medicinsk udstyr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par25_Stk4\">Stk. 4.</span> Den kompetente komité skal orientere øvrige berørte regionale komiteer og den nationale komité om afgørelser om multicenterforsøg.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap5_X6\">Klageadgang</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P26\">\r\n   <span class=\"ParagrafNr\" id=\"Par26_Stk1\">§ 26.</span> Den forsøgsansvarlige og sponsor kan i forening senest 30 dage efter modtagelse af afgørelsen indbringe en regional komités afgørelse om tilladelse til at gennemføre et anmeldt forskningsprojekt for den nationale komité til fornyet behandling og afgørelse. Enhver, der i øvrigt er part i sagen, kan senest 30 dage efter afgørelsen indbringe afgørelser fra en regional komité for den nationale komité til fornyet behandling og afgørelse. Klagen indbringes elektronisk sammen med brug af digital signatur.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par26_Stk2\">Stk. 2.</span> Klager over retlige forhold ved afgørelser om forskningsprojekter, der vedrører særlig komplekse områder truffet af den nationale komité, jf. § 15, indbringes for Indenrigs- og Sundhedsministeriet. Stk. 1 finder tilsvarende anvendelse for disse klager.</p>\r\n<p class=\"Kapitel\" id=\"K6\">\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Sundhedsvidenskabelige forskningsprojekters gennemførelse, komitésystemets opfølgning og kontrol og øvrige opgaver</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X1\">Ændringer i godkendte sundhedsvidenskabelige forskningsprojekter</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P27\">\r\n   <span class=\"ParagrafNr\" id=\"Par27_Stk1\">§ 27.</span> Væsentlige ændringer i en forsøgsprotokol for et godkendt sundhedsvidenskabeligt forskningsprojekt må kun iværksættes efter tilladelse fra komitésystemet. Indebærer et forskningsprojekt kliniske forsøg med lægemidler eller klinisk afprøvning af medicinsk udstyr, der skal godkendes af Lægemiddelstyrelsen, forudsætter komitésystemets tilladelse til iværksættelse af ændringen den fornødne tilladelse efter lov om lægemidler henholdsvis lov om medicinsk udstyr. Sponsor eller den forsøgsansvarlige træffer de fornødne nødsikkerhedsforanstaltninger for at beskytte medvirkende forsøgspersoner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par27_Stk2\">Stk. 2.</span> Ændringer omfattet af stk. 1 skal anmeldes til den komité, der har meddelt tilladelse til forskningsprojektet. Anmeldelse sker elektronisk sammen med brug af digital signatur vedlagt tillægsprotokol og øvrige oplysninger, der er nødvendige for komiteens vurdering af, om ændringen kan tillades.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par27_Stk3\">Stk. 3.</span> Den kompetente komité træffer efter §§ 17-25 afgørelse om, hvorvidt der kan meddeles tilladelse til ændringen. Dog gælder der en frist for sagsbehandlingen på 35 dage fra modtagelsen af en behørigt udformet anmeldelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par27_Stk4\">Stk. 4.</span> § 26 finder tilsvarende anvendelse for afgørelser om ændringer i et godkendt sundhedsvidenskabeligt forskningsprojekt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par27_Stk5\">Stk. 5.</span> Indenrigs- og sundhedsministeren fastsætter nærmere regler om krav til udformningen af tillægsprotokoller og om, hvilke øvrige oplysninger der er nødvendige for komitésystemets vurdering af, om ændringen kan tillades, jf. stk. 2, 2. pkt.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X2\">Tilsyn</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P28\">\r\n   <span class=\"ParagrafNr\" id=\"Par28_Stk1\">§ 28.</span> Den regionale komité, der har meddelt tilladelse til gennemførelse af et forskningsprojekt, fører tilsyn med, at et godkendt sundhedsvidenskabeligt forskningsprojekt, der ikke angår kliniske forsøg med lægemidler, udføres i overensstemmelse med denne lov. Er tilladelsen meddelt af den nationale komité, udøves tilsynet af den regionale komité for det område, hvori den forsøgsansvarlige har sit virke, medmindre den pågældende regionale komité på grund af forskningsprojektets kompleksitet anmoder den nationale komité om at varetage tilsynet med et konkret forskningsprojekt. Tilsynet med godkendte sundhedsvidenskabelige forskningsprojekter, der angår kliniske forsøg med lægemidler, udføres af Lægemiddelstyrelsen efter lov om lægemidler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk2\">Stk. 2.</span> Den tilsynsførende komité kan følge et forskningsprojekts forløb og kræve, at den afsluttende forskningsrapport eller publikation sendes til komiteen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk3\">Stk. 3.</span> Den tilsynsførende komité kan som led i tilsynet med et forskningsprojekt, der ikke angår kliniske forsøg med lægemidler omfattet af lov om lægemidler, kræve projektet ændret eller midlertidigt standset eller i særlige tilfælde forbyde forskningsprojektet. Beføjelsen omfatter også anmeldelsespligtige forskningsprojekter, der er iværksat uden fornøden tilladelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par28_Stk4\">Stk. 4.</span> Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om komiteernes tilsyn og beføjelser efter stk. 1-3.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X3\">Tilsynets adgang til oplysninger m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P29\">\r\n   <span class=\"ParagrafNr\" id=\"Par29_Stk1\">§ 29.</span> Den tilsynsførende komité eller en repræsentant herfor kan påbyde udlevering af alle oplysninger om forskningsprojektet, der er nødvendige for gennemførelsen af tilsynet. Videregivelse og behandling af nødvendige oplysninger om forsøgspersoners helbredsforhold, øvrige rent private forhold og andre fortrolige oplysninger kan som led i tilsynet ske uden forsøgspersonens samtykke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk2\">Stk. 2.</span> Den tilsynsførende komité eller en repræsentant herfor har til enhver tid mod behørig legitimation og uden retskendelse adgang til virksomheder, sygehuse, praksis og andre steder, der er berørt af forskningsprojektets gennemførelse, for at tilvejebringe oplysninger, der er nødvendige for gennemførelsen af komiteens tilsyn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par29_Stk3\">Stk. 3.</span> Stk. 2 finder ikke anvendelse på bygninger eller dele af bygninger, der udelukkende anvendes til privat beboelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X4\">Pligt til underretning om bivirkninger og hændelser</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P30\">\r\n   <span class=\"ParagrafNr\" id=\"Par30_Stk1\">§ 30.</span> Sponsor eller den forsøgsansvarlige skal omgående underrette den tilsynsførende komité, hvis der under gennemførelsen af et sundhedsvidenskabeligt forskningsprojekt opstår formodet alvorlige uventede bivirkninger som følge af projektet. Medmindre forskningsprojektet angår kliniske forsøg med lægemidler omfattet af Lægemiddelstyrelsens tilsyn efter lov om lægemidler, omfatter underretningspligten endvidere alvorlige hændelser. Ved underretning om alvorlige hændelser kan den tilsynsførende komité afkræve den forsøgsansvarlige enhver oplysning, som komiteen finder relevant for at udføre tilsynet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par30_Stk2\">Stk. 2.</span> Sponsor eller den forsøgsansvarlige skal én gang årligt i hele forsøgsperioden indsende en liste til den tilsynsførende komité over alle formodet alvorlige uventede bivirkninger, som er opstået i forsøgsperioden, og give oplysning om forsøgspersonernes sikkerhed. Medmindre forskningsprojektet angår kliniske forsøg med lægemidler omfattet af Lægemiddelstyrelsens tilsyn i medfør af lov om lægemidler, omfatter underretnings- og oplysningspligten endvidere alvorlige hændelser.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X5\">Underretning om afslutning af sundhedsvidenskabelige forskningsprojekter</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P31\">\r\n   <span class=\"ParagrafNr\" id=\"Par31_Stk1\">§ 31.</span> Senest 90 dage efter afslutningen af et anmeldelsespligtigt sundhedsvidenskabeligt forskningsprojekt underretter den forsøgsansvarlige og sponsor i forening den tilsynsførende komité om, at projektet er afsluttet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par31_Stk2\">Stk. 2.</span> Afbrydes et forskningsprojekt, før det er planlagt afsluttet, underretter den forsøgsansvarlige og sponsor i forening den tilsynsførende komité om afbrydelsen, senest 15 dage efter at beslutningen herom blev truffet. Afbrydelsen skal begrundes. Den tilsynsførende komité kan om fornødent afkræve den forsøgsansvarlige og sponsor en begrundet redegørelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap6_X6\">Øvrige opgaver</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P32\">\r\n   <span class=\"ParagrafNr\" id=\"Par32_Stk1\">§ 32.</span> Den nationale komité koordinerer arbejdet i de regionale komiteer, fastsætter vejledende retningslinjer og udtaler sig om spørgsmål af principiel karakter, der ikke er knyttet til godkendelsen af et konkret forskningsprojekt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par32_Stk2\">Stk. 2.</span> Den nationale komité kan foreslå indenrigs- og sundhedsministeren at udstede nærmere regler efter bemyndigelserne i denne lov.</p>\r\n<p class=\"Paragraf\" id=\"P33\">\r\n   <span class=\"ParagrafNr\" id=\"Par33_Stk1\">§ 33.</span> Komiteerne følger forskningsudviklingen på sundhedsområdet og virker for forståelsen af de etiske problemstillinger, som udviklingen kan medføre i forhold til sundhedsvæsenet og de sundhedsvidenskabelige forskningsmiljøer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par33_Stk2\">Stk. 2.</span> Komitésystemet skal aktivt samarbejde og koordinere opgavevaretagelsen med relevante nationale og internationale myndigheder og organisationer m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par33_Stk3\">Stk. 3.</span> Komitésystemet skal sikre kvalitetsudvikling, kvalitetssikring og læring i komitésystemet. Indenrigs- og sundhedsministeren kan fastsætte nærmere regler herom.</p>\r\n<p class=\"Paragraf\" id=\"P34\">\r\n   <span class=\"ParagrafNr\" id=\"Par34_Stk1\">§ 34.</span> De regionale komiteer og den nationale komité afgiver en samlet årsberetning, der indeholder en redegørelse for komiteernes virksomhed og praksis i det forløbne år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par34_Stk2\">Stk. 2.</span> Årsberetningen, der skal offentliggøres, skal indeholde en liste over alle anmeldte projekter og skal beskrive</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par34_Stk2_Num1\">1)</span> generelle udviklingstendenser inden for komitésystemets virke, herunder samarbejdet i medfør af § 33, stk. 2, og arbejdet i medfør af § 33, stk. 3, med kvalitetsudvikling, kvalitetssikring og læring i komitésystemet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par34_Stk2_Num2\">2)</span> generelle udviklingstendenser inden for den sundhedsvidenskabelige forskning,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par34_Stk2_Num3\">3)</span> væsentlige videnskabsetiske problemer drøftet i komiteerne og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par34_Stk2_Num4\">4)</span> begrundelserne for udfaldet af væsentlige sager.</p>\r\n<p class=\"Kapitel\" id=\"K7\">\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Nedsættelse af videnskabsetiske komiteer</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap7_X1\">De regionale videnskabsetiske komiteer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P35\">\r\n   <span class=\"ParagrafNr\" id=\"Par35_Stk1\">§ 35.</span> Regionsrådene nedsætter regionale videnskabsetiske komiteer. Et regionsråd kan nedsætte en eller flere komiteer inden for sit geografiske område. En komité kan også nedsættes af flere regionsråd.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par35_Stk2\">Stk. 2.</span> Regionsrådene kan indbyrdes indgå aftale om at fordele indkomne anmeldelser imellem sig.</p>\r\n<p class=\"Paragraf\" id=\"P36\">\r\n   <span class=\"ParagrafNr\" id=\"Par36_Stk1\">§ 36.</span> En regional komité består af mindst 7 medlemmer, hvoraf 3 er aktive inden for sundhedsvidenskabelig forskning. Skønner regionsrådet, at hensynet til en regional komités virke, projekternes antal eller andre grunde taler derfor, kan en komité bestå af 9 eller 11 medlemmer. Ved et medlemstal på 9 eller 11 skal 4 henholdsvis 5 medlemmer være aktive inden for sundhedsvidenskabelig forskning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par36_Stk2\">Stk. 2.</span> Medlemmerne af de regionale komiteer skal have tilknytning til den eller de regioner, den pågældende komité dækker. De forskningsaktive medlemmer udpeges efter indstilling fra relevante forskningsfaglige fora, jf. stk. 7. Indstillingerne skal om muligt indeholde lige mange mænd og kvinder. Ved udpegningen sikres, at der om muligt i komiteen kun er én mere af det ene køn end af det andet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par36_Stk3\">Stk. 3.</span> Den regionale komité vælger selv sin formand blandt de udpegede forskningsaktive medlemmer og en næstformand blandt de udpegede lægmedlemmer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par36_Stk4\">Stk. 4.</span> Den regionale komité udarbejder forslag til forretningsorden, der godkendes af Den Nationale Videnskabsetiske Komité.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par36_Stk5\">Stk. 5.</span> Komiteernes medlemmer udpeges for 4 år ad gangen svarende til den for regionsrådene gældende valgperiode. Genudpegning af medlemmerne kan ske to gange. Der kan udpeges suppleanter for medlemmerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par36_Stk6\">Stk. 6.</span> Den afgående komité fortsætter sit virke, indtil nye medlemmer er udpeget og den nye komité er konstitueret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par36_Stk7\">Stk. 7.</span> Indenrigs- og sundhedsministeren kan fastsætte nærmere regler om, hvilke fora der er relevante forskningsfaglige fora, jf. stk. 2.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap7_X2\">Den Nationale Videnskabsetiske Komité</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P37\">\r\n   <span class=\"ParagrafNr\" id=\"Par37_Stk1\">§ 37.</span> Indenrigs- og sundhedsministeren nedsætter Den Nationale Videnskabsetiske Komité.</p>\r\n<p class=\"Paragraf\" id=\"P38\">\r\n   <span class=\"ParagrafNr\" id=\"Par38_Stk1\">§ 38.</span> Den Nationale Videnskabsetiske Komité består af 13 medlemmer, der udpeges på følgende måde:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par38_Stk1_Num1\">1)</span> Indenrigs- og sundhedsministeren udpeger formanden for Den Nationale Videnskabsetiske Komitè.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par38_Stk1_Num2\">2)</span> 2 medlemmer udpeges af indenrigs- og sundhedsministeren efter samlet indstilling fra bestyrelserne for Det Strategiske Forskningsråd og Det Frie Forskningsråd.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par38_Stk1_Num3\">3)</span> 5 medlemmer udpeges af indenrigs- og sundhedsministeren i samråd med ministeren for videnskab, teknologi og udvikling efter åbent opslag.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par38_Stk1_Num4\">4)</span> 5 medlemmer udpeges af indenrigs- og sundhedsministeren efter indstilling fra de enkelte regioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk2\">Stk. 2.</span> Lige mange mænd og kvinder skal om muligt indstilles efter stk. 1, nr. 2, henholdsvis stk. 1, nr. 4. Indstillingen efter stk. 1, nr. 4, skal indeholde lige så mange lægpersoner som personer, der er aktive inden for sundhedsvidenskabelig forskning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk3\">Stk. 3.</span> Ved udpegningen skal det sikres, at komiteen bliver bredt sammensat af medlemmer, der er aktive inden for den sundhedsvidenskabelige forskning, og lægmedlemmer. Endvidere skal det ved udpegningen sikres, at der i komiteen om muligt kun er én mere af det ene køn end af det andet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk4\">Stk. 4.</span> Formanden skal repræsentere statslige forskningsinteresser og folkeoplysende, videnskabsetiske, almenkulturelle eller sociale interesser, der er af betydning for den nationale komités virke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk5\">Stk. 5.</span> Medlemmerne udpeget efter stk. 1, nr. 2, og stk. 1, nr. 3, skal repræsentere forskningsinteresser og folkeoplysende, videnskabsetiske, almenkulturelle eller sociale interesser, der er af betydning for den nationale komités virke.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk6\">Stk. 6.</span> Formanden og medlemmerne udpeget efter stk. 1, nr. 2 og 3, må ikke have sæde i Folketinget eller i regionale eller kommunale råd.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk7\">Stk. 7.</span> Komiteen vælger selv sin næstformand blandt de udpegede medlemmer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk8\">Stk. 8.</span> Komiteen udarbejder forslag til forretningsorden, der godkendes af indenrigs- og sundhedsministeren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk9\">Stk. 9.</span> Komiteens medlemmer udpeges for 4 år ad gangen svarende til den for regionsrådene gældende valgperiode. Genudpegning af medlemmerne kan ske to gange. Der kan udpeges suppleanter for medlemmerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par38_Stk10\">Stk. 10.</span> Den afgående komité fortsætter sit virke, indtil nye medlemmer er udpeget og den nye komité er konstitueret.</p>\r\n<p class=\"Kapitel\" id=\"K8\">\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap8_X1\">Finansiering</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P39\">\r\n   <span class=\"ParagrafNr\" id=\"Par39_Stk1\">§ 39.</span> Udgifterne til de regionale komiteer afholdes af vedkommende regionsråd.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par39_Stk2\">Stk. 2.</span> Til delvis dækning af udgifterne betaler forskningsinstitutioner m.v. samt private firmaer og hospitaler et gebyr pr. projekt eller ændring, der anmeldes til vedkommende region. Indenrigs- og sundhedsministeren fastsætter regler om gebyrets størrelse og opkrævning af gebyret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par39_Stk3\">Stk. 3.</span> Medlemmerne af de regionale komiteer og deres eventuelle suppleanter modtager udgiftsgodtgørelse efter reglerne i regionslovens § 11.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par39_Stk4\">Stk. 4.</span> Indenrigs- og sundhedsministeren fastsætter nærmere regler om regionernes adgang til at yde supplerende udgiftsgodtgørelse til medlemmer af de regionale komiteer og eventuelle suppleanter for disse.</p>\r\n<p class=\"Paragraf\" id=\"P40\">\r\n   <span class=\"ParagrafNr\" id=\"Par40_Stk1\">§ 40.</span> Udgifterne til Den Nationale Videnskabsetiske Komitè afholdes af Indenrigs- og Sundhedsministeriet. Indenrigs- og sundhedsministeren stiller den fornødne sekretariatsbistand til rådighed for den nationale komité.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par40_Stk2\">Stk. 2.</span> Til delvis dækning af udgifterne til behandling af anmeldelser vedrørende særlig komplekse områder, jf. § 15, stk. 1, betaler forskningsinstitutioner m.v. samt private firmaer og hospitaler et gebyr pr. projekt eller ændring, der anmeldes til Den Nationale Videnskabsetiske Komité. Indenrigs- og sundhedsministeren fastsætter regler om gebyrets størrelse og opkrævning af gebyret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par40_Stk3\">Stk. 3.</span> Formanden og næstformanden for Den Nationale Videnskabsetiske Komité og de 7 medlemmer udpeget efter § 38, stk. 1, nr. 2 og 3, og eventuelle suppleanter for disse vederlægges efter aftale med indenrigs- og sundhedsministeren, som endvidere afholder udgifterne hertil.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par40_Stk4\">Stk. 4.</span> Medlemmer af Den Nationale Videnskabsetiske Komité udpeget efter § 38, stk. 1, nr. 4, og eventuelle suppleanter for disse ydes diæter, erstatning for dokumenteret tabt arbejdsfortjeneste og udgiftsgodtgørelse efter reglerne i § 16 a i den kommunale styrelseslov. Udgifterne hertil afholdes af det regionsråd, der har indstillet det pågældende medlem til komiteen.</p>\r\n<p class=\"Kapitel\" id=\"K9\">\r\n   <span id=\"Kap9\">Kapitel 9</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap9_X1\">Straf og godtgørelse</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P41\">\r\n   <span class=\"ParagrafNr\" id=\"Par41_Stk1\">§ 41.</span> Medmindre højere straf er forskyldt efter den øvrige lovgivning, straffes med bøde eller fængsel indtil 4 måneder den, der</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num1\">1)</span> iværksætter et projekt i strid med §§ 13, 14 eller 27 eller iværksætter et projekt i strid med vilkår for tilladelsen, jf. § 17, stk. 2,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num2\">2)</span> undlader at efterkomme underretningspligten efter § 30,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num3\">3)</span> undlader at efterkomme et påbud eller en oplysningspligt, der har hjemmel i § 28, stk. 3, eller § 29, stk. 1,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num4\">4)</span> overtræder forbud, der er nedlagt efter § 28, stk. 3, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"Par41_Stk1_Num5\">5)</span> nægter repræsentanter for tilsynsmyndigheden adgang i medfør af § 29, stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk2\">Stk. 2.</span> I forskrifter, der udstedes i medfør af loven, kan der fastsættes straf i form af bøde for overtrædelse af bestemmelser i forskriften.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par41_Stk3\">Stk. 3.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"Paragraf\" id=\"P42\">\r\n   <span class=\"ParagrafNr\" id=\"Par42_Stk1\">§ 42.</span> Sponsor eller, hvis denne ikke har værneting i Danmark, den forsøgsansvarlige, skal betale en godtgørelse på 1.350 kr. til personer, som har deltaget i et projekt iværksat i strid med §§ 13, 14 eller 27, eller som ikke har afgivet informeret samtykke, eller hvor der ikke er indhentet stedfortrædende samtykke, jf. §§ 3-5 og § 12, medmindre den forsøgsansvarlige eller sponsor kan dokumentere, at forholdet ikke skyldes fejl fra den forsøgsansvarliges eller sponsors side.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par42_Stk2\">Stk. 2.</span> Godtgørelsens størrelse reguleres årligt pr. 1. januar med 2,0 pct. tillagt tilpasningsprocenten for det pågældende finansår, jf. lov om en satsreguleringsprocent. De herefter fremkomne beløb afrundes til nærmeste med 50 delelige kronebeløb. Reguleringen sker på grundlag af de på reguleringstidspunktet gældende beløb før afrunding.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par42_Stk3\">Stk. 3.</span> Godtgørelse fastsættes på grundlag af de beløb, der var gældende på det tidspunkt, hvor forsøgspersonen deltog i projektet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par42_Stk4\">Stk. 4.</span> Bestemmelsen i stk. 1 berører ikke en persons adgang til eller størrelsen af erstatning efter dansk rets almindelige regler.</p>\r\n<p class=\"Kapitel\" id=\"K10\">\r\n   <span id=\"Kap10\">Kapitel 10</span>\r\n</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span id=\"Kap10_X1\">Ikrafttræden, overgangsordning m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"P43\">\r\n   <span class=\"ParagrafNr\" id=\"Par43_Stk1\">§ 43.</span> Loven træder i kraft den 1. januar 2012 og finder anvendelse for sundhedsvidenskabelige forskningsprojekter, der anmeldes efter lovens ikrafttræden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par43_Stk2\">Stk. 2.</span> Samtidig ophæves lov nr. 402 af 28. maj 2003 om et videnskabsetisk komitésystem og behandling af biomedicinske forskningsprojekter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par43_Stk3\">Stk. 3.</span> Regler, der er fastsat i medfør af lov om et videnskabsetisk komitésystem og behandling af biomedicinske forskningsprojekter forbliver i kraft, indtil de ophæves af regler fastsat i medfør af denne lov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par43_Stk4\">Stk. 4.</span> De hidtil gældende regler finder fortsat anvendelse for sundhedsvidenskabelige forskningsprojekter, der er anmeldt før lovens ikrafttræden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par43_Stk5\">Stk. 5.</span> Medlemmerne af de nuværende regionale komiteer fortsætter deres virke i de regionale komiteer efter denne lov indtil udløbet af den igangværende udpegningsperiode. Udpegninger til en regional komité efter lov om et videnskabsetisk komitésystem og behandling af biomedicinske forskningsprojekter medgår i opgørelsen af, hvorvidt en person fremover kan udpeges som medlem af en regional komité efter denne lovs § 36, stk. 5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par43_Stk6\">Stk. 6.</span> Den Centrale Videnskabsetiske Komité nedlægges ved lovens ikrafttræden og erstattes af Den Nationale Videnskabsetiske Komité.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"Par43_Stk7\">Stk. 7.</span> Udpegning af medlemmer til Den Nationale Videnskabsetiske Komité finder sted inden lovens ikrafttræden. Den første udpegningsperiode forkortes, så den udløber med udgangen af den indeværende regionale valgperiode. Den første udpegningsperiode medgår ikke i opgørelsen af, hvorvidt en person kan genudpeges som medlem af Den Nationale Videnskabsetiske Komité. Udpegninger til Den Centrale Videnskabsetiske Komité efter lov om et videnskabsetisk komitésystem og behandling af biomedicinske forskningsprojekter medgår ved efterfølgende udpegninger efter denne lov i opgørelsen af, hvorvidt en person kan genudpeges som medlem af Den Nationale Videnskabsetiske Komité.</p>\r\n<p class=\"Paragraf\" id=\"P44\">\r\n   <span class=\"ParagrafNr\" id=\"Par44_Stk1\">§ 44.</span> I sundhedsloven, jf. lovbekendtgørelse nr. 913 af 13. juli 2010, som ændret ved § 2 i lov nr. 1546 af 21. december 2010 og lov nr. 327 af 18. april 2011, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 32</span> ændres »biomedicinsk« til: »sundhedsvidenskabeligt«, og »lov om et videnskabsetisk komitésystem og behandling af biomedicinske forskningsprojekter« ændres til: »lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 46, stk. 1,</span> ændres »biomedicinsk« til: »sundhedsvidenskabeligt«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 46, stk. 2,</span> ændres »lov om et videnskabsetisk komitésystem og behandling af biomedicinske forskningsprojekter« til: »lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter.«</p>\r\n<p class=\"Paragraf\" id=\"P45\">\r\n   <span class=\"ParagrafNr\" id=\"Par45_Stk1\">§ 45.</span> I lov nr. 440 af 9. juni 2004 om Det Etiske Råd, som ændret ved § 16 i lov nr. 545 af 24. juni 2005, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 9, stk. 1,</span> ændres »Den Centrale Videnskabsetiske Komité« til: »Den Nationale Videnskabsetiske Komité«.</p>\r\n<p class=\"Paragraf\" id=\"P46\">\r\n   <span class=\"ParagrafNr\" id=\"Par46_Stk1\">§ 46.</span> I lov nr. 1180 af 12. december 2005 om lægemidler, som ændret ved § 81 i lov nr. 538 af 8. juni 2006, § 1 i lov nr. 1557 af 20. december 2006, § 1 i lov nr. 534 af 17. juni 2008 og § 1 i lov nr. 464 af 18. maj 2011, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 88, stk. 1</span> og <span class=\"Italic\">6,</span> ændres »lov om et videnskabsetisk komitésystem og behandling af biomedicinske forskningsprojekter« til: »lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter«.</p>\r\n<p class=\"Paragraf\" id=\"P47\">\r\n   <span class=\"ParagrafNr\" id=\"Par47_Stk1\">§ 47.</span> I lov om kunstig befrugtning i forbindelse med lægelig behandling, diagnostik og forskning m.v., jf. lovbekendtgørelse nr. 923 af 4. september 2006, som ændret ved § 1 i lov nr. 1546 af 21. december 2010, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 25, stk. 1,</span> ændres »Biomedicinske« til: »Sundhedsvidenskabelige«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 27, stk. 1,</span> ændres »biomedicinsk« til: »sundhedsvidenskabelig«.</p>\r\n<p class=\"Paragraf\" id=\"P48\">\r\n   <span class=\"ParagrafNr\" id=\"Par48_Stk1\">§ 48.</span> I lov om klage- og erstatningsadgang inden for sundhedsvæsenet, jf. lovbekendtgørelse nr. 24 af 21. januar 2009, som ændret ved § 1 i lov nr. 706 af 25. juni 2010, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 19, stk. 2, § 38, stk. 2, § 40, stk. 4,</span> og <span class=\"Italic\">§ 50, stk. 3,</span> ændres »biomedicinske« til: »sundhedsvidenskabelige«.</p>\r\n<p class=\"Paragraf\" id=\"P49\">\r\n   <span class=\"ParagrafNr\" id=\"Par49_Stk1\">§ 49.</span> Loven gælder ikke for Færøerne og Grønland, men §§ 1-45, 47 og 48 kan ved kongelig anordning sættes helt eller delvis i kraft for Færøerne med de ændringer, som de færøske forhold tilsiger.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Folketinget, den 1. juni 2011</p><p class=\"Sign1\" align=\"center\">Thor Pedersen</p><p class=\"Sign2\" align=\"right\">/ Karen J. Klint</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Loven indeholder bestemmelser, der gennemfører dele af Europa Parlamentets og Rådets direktiv 2001/20/EF af 4. april 2001 om indbyrdes tilnærmelse af medlemsstaternes love og administrative bestemmelser om anvendelse af god klinisk praksis ved gennemførelse af kliniske forsøg med lægemidler til human brug, EF-Tidende 2001, nr. L 121, side 34-44, og dele af Europa Parlamentets og Rådets direktiv 2005/28/EF af 8. april 2005, EU-Tidende, nr. L 91, side 13-19.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2010/1 LF 169",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2010/1 SF.L L 169",
                    "title": "Skriftlig fremsættelse (17. marts 2011) - L 169",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 136278,
                    "eliUri": "/eli/ft/20101XX00636",
                    "externalLink": ""
                },
                {
                    "shortName": "2010/1 LSF 169",
                    "title": "Forslag til Lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 136248,
                    "eliUri": "/eli/ft/201012L00169",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20101/lovforslag/l169/index.htm"
                },
                {
                    "shortName": "2010/1 BTL 169",
                    "title": "Betænkning over Forslag til lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 137537,
                    "eliUri": "/eli/ft/201014L01003",
                    "externalLink": ""
                },
                {
                    "shortName": "2010/1 LSV 169",
                    "title": "Forslag til Lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 137595,
                    "eliUri": "/eli/ft/201013L00169",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 593 af 14/06/2011",
                    "title": "Lov om videnskabsetisk behandling af sundhedsvidenskabelige forskningsprojekter",
                    "presentationName": "Lov",
                    "documentTypeId": 10,
                    "documentId": 137674,
                    "eliUri": "/eli/lta/2011/593",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/06/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "201013L00169"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX013420"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/06/2011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/06/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som vedtaget"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "169"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}