{
    "id": 133631,
    "title": "Skriftlig fremsættelse (6. oktober 2010) - L 12",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2010/1 SF.L L 12",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (6. oktober 2010)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Miljøministeren</span> (Karen Ellemann)</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om miljøgodkendelse m.v. af husdyrbrug. (Ændring af reglerne om udledning af ammoniak og beholdere til opbevaring af flydende husdyrgødning, inddragelse af offentligheden m.v.)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 12)</p>\r\n<p class=\"TekstGenerel\">Lovforslaget er en del af den samlede lovgivningsmæssige gennemførelse af regeringens Aftale om Grøn Vækst fra juni 2009 med Dansk Folkeparti, der har til formål at sikre, at et højt niveau af miljø-, natur- og klimabeskyttelse går hånd i hånd med en moderne og konkurrencedygtig landbrugs- og fødevareproduktion. Endvidere udmønter lovforslaget dele af Aftale om Grøn Vækst 2.0 fra april 2010 med Dansk Folkeparti om en række initiativer, der forbedrer landbruget og fødevaresektorens vækstvilkår og dermed bidrager til at sikre beskæftigelsen. Lovforslaget indeholder ud over udmøntning af dele af Aftale om Grøn Vækst 1.0 og 2.0 også elementer, der er en del af den lovgivningsmæssige pakke, der har til formål at imødekomme landbrugets nuværende krise gennem etablering af anmeldeordninger, hvilket har været medvirkende til den sene fremsættelse. Lovforslaget har været i offentlig høring i januar 2010 og har i den forløbne periode været genstand for politiske forhandlinger i forligskredsen bag husdyrloven med særligt fokus på at sikre den nødvendige balance mellem skærpelsen af de miljømæssige krav og erhvervets fortsatte vækstmuligheder. For at sikre muligheden for at forholde sig til det aktuelle lovforslag, har forslaget været sendt i fornyet kort høring i august i år og fremsættes nu med de indholdsmæssige og lovtekniske justeringer, som den forløbne proces har givet anledning til. Lovforslaget fremsættes med det ønske at kunne blive vedtaget i indeværende folketingsår.</p>\r\n<p class=\"TekstGenerel\">Som bekendt er aftale om Grøn Vækst en ambitiøs og langsigtet plan for både miljø- og naturpolitikken og landbrugserhvervets vækstvilkår. I Aftale om Grøn Vækst 2.0 er der besluttet en række initiativer i lyset af, at landbrugserhvervet står i en svær økonomisk situation på grund af den økonomiske krise. Det er derfor hensigten yderligere at forbedre erhvervets vækstvilkår.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget er primært en afgrænset implementering af Aftale om Grøn Vækst, for så vidt angår reduceret ammoniakbelastning specielt i forhold til påvirkningen af naturområderne fra nærliggende husdyrbrug.</p>\r\n<p class=\"TekstGenerel\">Med lovforslaget fastsættes skærpede krav til bl.a. den tilladte ammoniakbelastning af de kvælstoffølsomme naturtyper i vores Natura 2000 områder fra nærliggende husdyrbrug. Med de foreslåede ændringer vil påvirkningen fra nærliggende husdyrbrug komme ned på et niveau, der vil sikre muligheden for at opnå målet om gunstig bevaringsstatus i Natura 2000-områderne. I forslag til Natura 2000-planen fremgår, at reduktion af kvælstofdeposition på det enkelte områdes habitatnaturtyper forventes at ske gennem en kommende ændring af  husdyrgodkendelsesloven i overensstemmelse med aftalen om Grøn Vækst. Jeg har med glæde også konstateret, at de grønne organisationer generelt er positive overfor denne ændring.</p>\r\n<p class=\"TekstGenerel\">De nye krav tager også højde for, at aftalen om Grøn Vækst indeholder tiltag for at modernisere landbrugsloven. Moderniseringen af landbrugsloven bevirker, at den størrelsesmæssige begrænsning af husdyrbrug på bedriftsniveau ophæves. Ændringerne er indført ved lov nr. 243 af 22. marts 2010, der trådte i kraft den 1. april 2010.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget vurderes endvidere at bidrage til at forenkle sagsbehandlingen og dermed forkorte sagsbehandlingstiden for miljøgodkendelser af husdyrbrug. Dette skal også ses i sammenhæng med, at såfremt kravene ikke blev skærpet på en ensartet måde på landsplan, skulle kommunerne alternativt selv fastsætte de nødvendige krav til ammoniakpåvirkningen fra nærliggende husdyrbrug i forhold til hvert enkelt Natura 2000-delplan. Der sikres på denne måde en mere ensartet og gennemskuelig regulering.</p>\r\n<p class=\"TekstGenerel\">I dag kræver det eksempelvis en miljøgodkendelse, når landmænd vil opføre gyllebeholdere og ensilagepladser. Med lovforslaget vil en sådan ændring kunne gennemføres med en anmeldeordning, der sikrer en langt mere enkel administration og samtidig sikrer den nødvendige miljømæssige vurdering af ændringen. Det er endvidere tanken at indføre en anmeldeordning for ændringer som følge af dyrevelfærdsmæssige krav. Bemyndigelsen til at undtage fra pligten til at få en tilladelse eller godkendelse ved etablering af anmeldeordninger kan anvendes i andre situationer end de nævnte, og vil naturligvis forudsætte, at de EU-direktivmæssige forpligtelser er overholdt.</p>\r\n<p class=\"TekstGenerel\">Det er endvidere hensigten med lovforslaget at give mulighed for at fastsætte lavere grænser for godkendelse for typer af husdyrbrug, der er årsag til en særlig væsentlig påvirkning af miljøet. Bestemmelsen vil danne grundlag for at sænke godkendelsesgrænsen for pelsdyrbrug fra 75 DE til 25 DE for at sikre forbedrede muligheder for at regulere pelsdyrproduktionen gennem vilkår, der på tilstrækkelig måde tager højde for pelsdyrproduktionens relativt høje miljøbelastning, særligt for så vidt angår ammoniak- og fosforpåvirkning.</p>\r\n<p class=\"TekstGenerel\">Med lovforslaget indføres et afstandskrav for placering af gyllebeholdere på 100 m fra åbne vandløb og søer større end 100 m2. Med dette afstandskrav vil der på sigt opnås en større sikkerhed for, at gylleudslip ikke forårsager alvorlig forurening af vandmiljøet.</p>\r\n<p class=\"TekstGenerel\">Endelig foreslås der med lovforslaget foretaget nogle justeringer af offentlighedsbestemmelserne, der sikrer en mere enkel administration i forbindelse med offentliggørelse af udkast til afgørelser, og fortsat sikrer den nødvendige information til borgerne.</p>\r\n<p class=\"TekstGenerel\">Målet er, at den nye regulering kan træde i kraft fra den 1. januar 2011.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Miljøministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2010/1 LF 12",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2010/1 SF.L L 12",
                    "title": "Skriftlig fremsættelse (6. oktober 2010) - L 12",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 133631,
                    "eliUri": "/eli/ft/20101XX00022",
                    "externalLink": ""
                },
                {
                    "shortName": "2010/1 LSF 12",
                    "title": "Forslag til Lov om ændring af lov om miljøgodkendelse m.v. af husdyrbrug\\n(Ændring af reglerne om udledning af ammoniak og beholdere til opbevaring af flydende husdyrgødning, inddragelse af offentligheden m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 133540,
                    "eliUri": "/eli/ft/201012L00012",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20101/lovforslag/l12/index.htm"
                },
                {
                    "shortName": "2010/1 BTL 12",
                    "title": "Betænkning over Forslag til lov om ændring af lov om miljøgodkendelse m.v. af husdyrbrug\\n(Ændring af reglerne om udledning af ammoniak og beholdere til opbevaring af flydende husdyrgødning, inddragelse af offentligheden m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 135764,
                    "eliUri": "/eli/ft/201014L00480",
                    "externalLink": ""
                },
                {
                    "shortName": "2010/1 LSV 12",
                    "title": "Forslag til Lov om ændring af lov om miljøgodkendelse m.v. af husdyrbrug\\n(Ændring af reglerne om udledning af ammoniak og om beholdere til opbevaring af flydende husdyrgødning, inddragelse af offentligheden m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 135807,
                    "eliUri": "/eli/ft/201013L00012",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 122 af 23/02/2011",
                    "title": "Lov om ændring af lov om miljøgodkendelse m.v. af husdyrbrug\\n(Ændring af reglerne om udledning af ammoniak og om beholdere til opbevaring af flydende husdyrgødning, inddragelse af offentligheden m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 135869,
                    "eliUri": "/eli/lta/2011/122",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/10/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "20101XX00022"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AL002285"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/10/2010"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/10/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 12"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}