{
    "id": 137380,
    "title": "Betænkning over Forslag til lov om ændring af udlændingeloven og lov om ægteskabs indgåelse og opløsning\\n(Reform af ægtefællesammenføringsreglerne m.v.)",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2010/1 BTL 168",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><p class=\"Indholdsfortegnelse\">\r\n   <a href=\"#B1\">Bilag 1</a>\r\n</p><div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Udvalget for Udlændinge- og Integrationspolitik den 24. maj 2011</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af udlændingeloven og lov om ægteskabs indgåelse og opløsning</p>\r\n<p class=\"UnderTitel2\">(Reform af ægtefællesammenføringsreglerne m.v.)</p>\r\n<p class=\"Fremsaetter\">[af integrationsministeren (Søren Pind)]</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Integrationsministeren har stillet 5 ændringsforslag til lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 17. marts 2011 og var til 1. behandling den 12. april 2011. Lovforslaget blev efter 1. behandling henvist til behandling i Udvalget for Udlændinge og Integrationspolitik.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 3 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Høring</p>\r\n<p class=\"TekstGenerel\">Et udkast til lovforslaget har inden fremsættelsen været sendt i høring, og integrationsministeren sendte den 3. februar 2011 dette udkast til udvalget, jf. UUI alm. del – bilag 77. Den 23. marts og 6. april 2011 sendte integrationsministeren de indkomne høringssvar og et notat herom til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Skriftlige henvendelser</p>\r\n<p class=\"TekstGenerel\">Udvalget har i forbindelse med udvalgsarbejdet modtaget skriftlige henvendelser fra DRC og Ægteskab Uden Grænser.</p>\r\n<p class=\"TekstGenerel\">Integrationsministeren har over for udvalget kommenteret den skriftlige henvendelse til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Deputationer</p>\r\n<p class=\"TekstGenerel\">Endvidere har DRC mundtligt over for udvalget redegjort for deres holdning til lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Høring</p>\r\n<p class=\"TekstGenerel\">Udvalget afholdt den 7. maj 2011 en offentlig høring om lovforslaget. Programmet for høringen fremgår af bilag 5 på lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Samråd</p>\r\n<p class=\"TekstGenerel\">Udvalget har stillet et spørgsmål til integrationsministeren og et spørgsmål til justitsministeren til mundtlig besvarelse. Ministrene har besvaret spørgsmålene i et samråd med udvalget den 24. maj 2011.</p>\r\n<p class=\"BetaenkningsTekst2\">Spørgsmål</p>\r\n<p class=\"TekstGenerel\">Udvalget har stillet 64 spørgsmål til integrationsministeren til skriftlig besvarelse, som denne har besvaret med undtagelse af spørgsmål nr. 63-66, som forventes besvaret inden 2. behandling af lovforslaget. Udvalget har desuden stillet 2 spørgsmål til justitsministeren til skriftlig besvarelse, som forventes besvaret inden 2. behandling af lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Indstillinger og politiske bemærkninger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (V, DF og KF) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">Dansk Folkepartis medlemmer af udvalget bemærker:</p>\r\n<p class=\"TekstGenerel\">Lovforslaget udmønter dele af den udlændingeaftale, som DF og regeringen indgik i forbindelse med finanslovaftalen for 2011. I forbindelse med DF’s sommergruppemøde 2010 lancerede partiet et udspil gående på et ønske om at begrænse den ikkevestlige indvandring. Dette lovforslag vil i forhold til familiesammenføringsreglerne dreje en del af indvandringen hen imod den vestlige kulturkreds og en række andre lande, hvorfra der erfaringsmæssigt er tale om udlændinge, som bidrager positivt til det danske samfund. Det er DF’s opfattelse, at kravene i lovforslaget og lovforslagets indretning samlet set vil indebære visse fordele for grupper af udlændinge, som kan og vil bidrage positivt til Danmark.</p>\r\n<p class=\"TekstGenerel\">Som noget nyt vil der også blive stillet krav til den, der kommer udefra. F.eks. vil erhvervserfaring, sprogkundskaber, uddannelse m.m. blive belønnet. Tilknytningskravet bliver skærpet, så et ægtepar samlet skal have størst tilknytning til Danmark. 24-års-reglen skærpes, men gøres samtidig mere fleksibel, i og med at særlig dygtige udlændinge kan familiesammenføres, før de fylder 24 år.</p>\r\n<p class=\"TekstGenerel\">Der er stadig en række alvorlige problemer og udfordringer, men den førte udlændingepolitik har skabt en mere afbalanceret og fornuftig indvandring. 24-års-reglen har forhindret tvangsægteskaber og har givet flere unge frihed til og mulighed for selv at vælge. 24-års-reglen og tilknytningskravet har begrænset kædeindvandringen fra muslimske lande. Disse resultater bygger lovforslaget videre på.</p>\r\n<p class=\"TekstGenerel\">DF lægger vægt på, at de udlændinge, som slår sig ned i Danmark, bidrager på arbejdsmarkedet og tager dansk kultur til sig, alt sammen med henblik på at blive en del af det kulturelle fællesskab, som er Danmark. Alle skal bidrage til samfundet. DF ønsker ikke et opsplittet, multikulturelt samfund, hvor forskellige grupper opholder sig i hver deres parallelsamfund. Vores land skal hænge sammen socialt, økonomisk og kulturelt.</p>\r\n<p class=\"TekstGenerel\">Derfor er det vigtigt, at der løbende er en politisk vilje til at justere og tilpasse udlændingepolitikken til globaliseringens udfordringer og folkevandringerne ind i Europa og Danmark. Den problematiske indvandring må og skal holdes nede af hensyn til danskerne og også af hensyn til de udlændinge, som kan og vil bidrage positivt.</p>\r\n<p class=\"TekstGenerel\">DF har i samarbejde med regeringen igennem ca. 10 år formået at nedbringe indvandringen via asyl- og familiesammenføringsreglerne; flere er kommet ud på arbejdsmarkedet; der er positive tendenser i forhold til uddannelse; der er skabt enighed om mange udlændingeaftaler og om indsatsen på integrations- og udlændingeområdet.</p>\r\n<p class=\"TekstGenerel\">DF mener, at antallet spiller en rolle. Det spiller en rolle, hvorfra og hvor mange udlændinge der kommer til Danmark. I forhold til dem, der kommer, er det vigtigt, at lovgivningen indrettes mest hensigtsmæssigt, og at de – i det nødvendige omfang – bliver mødt med relevante krav. Lever de op til kravene, bliver de en del af fællesskabet. Det er det, som udlændingepolitikken skal bygge på.</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (S, SF, RV og EL) indstiller lovforslaget til <span class=\"Italic\">forkastelse</span> ved 3. behandling. Mindretallet vil stemme for de under nr. 1, 2 og 5 stillede ændringsforslag og imod de under nr. 3 og 4 stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">Socialdemokratiets og Socialistisk Folkepartis medlemmer af udvalget bemærker, at regeringen har lavet et pointsystem, som rammer socialt skævt, og som rammer nogle danskere, som i mange år har betalt skat og gjort deres pligt i det danske samfund i forventning om, at de kunne blive familiesammenført med deres ægtefælle, efter at begge er fyldt 24 år. De forventninger bliver gjort til skamme. Regeringens system giver markant bedre rettigheder til vellønnede danskere, der finder veluddannede partnere. S og SF synes ikke, at det er rimeligt. Det afgørende skal ikke være, hvor højtuddannet en danskers ægtefælle er, men om vedkommende har viljen til integration.</p>\r\n<p class=\"TekstGenerel\">S og SF afviser også stramningerne i kravene til herboende, herunder kravene til øget sikkerhedsstillelse og et skærpet tilknytningskrav.</p>\r\n<p class=\"TekstGenerel\">S og SF har aftalt et andet system til ægtefællesammenføringer under overskriften »Retfærdige krav til gavn for integrationen«. Her lægger S og SF vægt på at stille få, men relevante og opnåelige krav om at vise vilje og motivation til at indgå i det danske samfund. Regeringens system er derimod indrettet efter hensyn til arbejdskraft, og det mener S og SF ikke er rollen for et system til ægtefællesammenføringer.</p>\r\n<p class=\"TekstGenerel\">S og SF afgiver desuden betænkning med bekymring for lovkvaliteten, efter at integrationsministeren på et meget sent tidspunkt i udvalgsbehandlingen fremsendte ændringsforslag om undtagelse af visse landes statsborgere fra indvandringsprøven. Dette ændringsforslag har ikke været sendt i høring, og de relevante høringsparter har derfor ikke haft mulighed for at give deres vurdering af ændringsforslagets konsekvenser, hvilket ikke er i overensstemmelse med retningslinjerne for god lovkvalitet.</p>\r\n<p class=\"TekstGenerel\">Radikale Venstres og Enhedslistens medlemmer af udvalget er imod at pointsætte folks kærlighed og mener, at det bør være en grundlæggende ret, at man som borger i Danmark kan forelske sig i og gifte sig med et menneske fra et andet land og siden bosætte sig i Danmark. Stramningerne for ægtefællesammenføring, som dette lovforslag omhandler, vil forhindre dette for endnu flere borgere end i dag. Danske borgeres frie ret til at vælge ægtefælle indsnævres med lovforslaget.</p>\r\n<p class=\"TekstGenerel\">Med lovforslaget opstilles der krav, der ene og alene har til formål at forhindre danske borgere i at blive familiesammenført med deres udenlandske ægtefælle. For eksempel vil det nye, strammere sprogkrav i forbindelse med indvandringsprøven være ualmindelig svært at leve op til for langt de fleste, da man allerede efter 3 måneder skal bestå en endda meget svær danskprøve.</p>\r\n<p class=\"TekstGenerel\">Hertil kommer, at den enkeltes udgifter i forbindelse med ansøgning om familiesammenføring vil stige betydeligt. Man skal ikke alene betale et gebyr på flere tusinde kroner for at søge om familiesammenføring, men også for at gå op til indvandringsprøven. Hertil kommer rejser frem og tilbage som konsekvens af, at der fremover kræves to visumophold i Danmark. Dertil skal lægges udgifter i forbindelse med danskundervisning. Dansk Flygtningehjælp anslår, at man skal have omkring 600 timers danskundervisning for at kunne bestå danskprøven. Undervisning, den enkelte selv skal betale. Endelig hæves den økonomiske sikkerhedsstillelse til 100.000 kr. – på trods af, at regeringen ikke har fremlagt dokumentation for, at den nuværende økonomiske sikkerhedsstillelse ikke er tilstrækkelig til at dække udgifterne.</p>\r\n<p class=\"TekstGenerel\">Desuden er pointsystemet gennemsyret af uddannelsessnobberi. Det giver flere point at have gået på universitetet end at være tømrer eller sygeplejerske. Det finder RV og EL dybt urimeligt.</p>\r\n<p class=\"TekstGenerel\">Konsekvensen af lovforslaget vil med andre ord blive, at langt færre vil få mulighed for familiesammenføring, og at familiesammenføring i endnu højere grad end i dag forbeholdes de veluddannede og velhavende.</p>\r\n<p class=\"TekstGenerel\">RV og EL tager også afstand fra ministerens ændringsforslag, der gør det muligt at diskriminere mellem ansøgere efter deres oprindelsesland, og som er en form for diskrimination, der bygger på generaliseringer. Mindretallet henviser til, at Institut for Menneskerettigheder har udtalt følgende om ændringsforslaget: »… meget stærke grunde taler for, at anvendelsen af den foreslåede bemyndigelse i praksis med stor sandsynlighed af de kompetente domstole vil blive anset for</p>\r\n<p class=\"TekstGenerel\">at indebære en uforholdsmæssig forskelsbehandling på grund af national oprindelse (statsborgerskab).«</p>\r\n<p class=\"TekstGenerel\">Det er ikke op til det danske Folketing at fastlægge, hvem danskere helst skal forelske sig i. Mindretallet ønsker lige adgang for danskerne til at leve med den, man elsker, uanset hvor i verden vedkommende end måtte komme fra.</p>\r\n<p class=\"BetaenkningsTekst1\">4. Ændringsforslag med bemærkninger</p>\r\n<p class=\"OverskriftSp\">Ændringsforslag</p>\r\n<p class=\"TilParagraf\">Til § 1</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">integrationsministeren,</span> tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> I indledningen ændres »og lov nr. 1604 af 22. december 2010« til: », lov nr. 1604 af 22. december 2010 og lov nr. 463 af 18. maj 2011«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> I det under <span class=\"Italic\">nr. 8</span> foreslåede <span class=\"Italic\">§ 9, stk. 15, nr. 1, litra c,</span> indsættes efter »eller § 9 a, stk. 2, nr. 6, eller for« ordene: »i mindst 2 år i Danmark«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Teknisk præcisering]</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">integrationsministeren,</span> tiltrådt af et <span class=\"Italic\">flertal</span> (V, DF og KF):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> <span class=\"Italic\">Nr. 18</span> affattes således:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»18.</span> I <span class=\"Italic\">§ 9</span> indsættes som <span class=\"Italic\">stk. 30</span> og <span class=\"Italic\">31:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 30.</span> Det beløb, der er angivet i stk. 12, nr. 3, er fastsat i 2011-niveau og reguleres fra og med 2012 en gang årligt den 1. januar efter satsreguleringsprocenten, jf. lov om en satsreguleringsprocent.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 31.</span> Ministeren for flygtninge, indvandrere og integration kan fastsætte nærmere regler om, at udlændinge, der ansøger om opholdstilladelse efter stk. 1, nr. 1, og som er statsborgere i visse lande, der fastlægges af ministeren for flygtninge, indvandrere og integration, er undtaget fra betingelsen i stk. 2, 2. pkt. Fastlæggelsen af lande sker på grundlag af en vurdering af, at der er tale om lande, hvis samfundsforhold har lighed med Danmark, og hvortil Danmark har etableret tættere forbindelser.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Bemyndigelse til at undtage fra betingelsen om indvandringsprøven]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4)</span> I <span class=\"Italic\">nr. 19</span> ændres »30« til: »31«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring]</p>\r\n<p class=\"Stiller\">Af<span class=\"Italic\"> integrationsministeren,</span> tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5)</span> Efter nr. 22 indsættes som nyt nummer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»01.</span> I <span class=\"Italic\">§ 9 h, stk. 4, 2. pkt.,</span> ændres »§§ 9, stk. 18« til: »§§ 9, stk. 22«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1</p>\r\n<p class=\"TekstGenerel\">Der er tale om en konsekvensændring som følge af forslag til lov om ændring af udlændingeloven, som blev vedtaget af Folketinget ved 3. behandling den 10. maj 2011 (lov nr. 463 af 18. maj 2011).</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 2</p>\r\n<p class=\"TekstGenerel\">Der er tale om en præcisering.</p>\r\n<p class=\"TekstGenerel\">Efter den foreslåede bestemmelse i § 9, stk. 15, nr. 1, litra c, opnår udlændingen 80 point for at have haft erhvervserfaring i mindst 2 år i Danmark med opholdstilladelse efter § 9 a, stk. 2, nr. 4, eller § 9 a, stk. 2, nr. 6, eller for at have haft et job anført på positivlisten eller et job, som har indebåret en årlig bruttoindkomst på mindst 375.000 kr.</p>\r\n<p class=\"TekstGenerel\">Med den foreslåede tilføjelse præciseres det, at opnåelse af 80 point for at have haft et job anført på positivlisten eller et job, som har indebåret en årlig bruttoindkomst på mindst 375.000 kr., ligesom erhvervserfaring med opholdstilladelse efter § 9 a, stk. 2, nr. 4, eller § 9 a, stk. 2, nr. 6, er betinget af, at beskæftigelsen har fundet sted i mindst 2 år i Danmark.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 3</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget indebærer, at integrationsministeren bemyndiges til at fastsætte nærmere regler om, at ansøgere om ægtefællesammenføring, der er statsborgere i bestemte lande, fastlagt af integrationsministeren, er undtaget fra betingelsen om bestået prøve i dansk og danske samfundsforhold (indvandringsprøven), jf. § 9, stk. 2, 2. pkt., i udlændingeloven.</p>\r\n<p class=\"TekstGenerel\">Forslaget til § 9, stk. 30, svarer til den foreslåede bestemmelse i § 9, stk. 30, i det fremsatte lovforslag. Det foreslåede stk. 30 er således indsat i ændringsforslaget af tekniske grunde.</p>\r\n<p class=\"TekstGenerel\">Bemyndigelsen i forslaget til § 9, stk. 31, vil blive anvendt således, at der i bekendtgørelsesform vil blive fastsat en liste over de lande, hvis statsborgere undtages fra indvandringsprøven, jf. § 9, stk. 2, 2. pkt.</p>\r\n<p class=\"TekstGenerel\">Den foreslåede ændring har til formål at sikre, at udlændinge, der ansøger om ægtefællesammenføring her i landet, og som er statsborgere i et land, hvis samfundsforhold ligner de danske samfundsforhold, og hvortil Danmark har tættere forbindelser, undtages fra indvandringsprøven.</p>\r\n<p class=\"TekstGenerel\">Indvandringsprøven, der blev indført som betingelse for ægtefællesammenføring ved lov nr. 379 af 25. april 2007, omfatter dels en prøve i dansk, dels en prøve i danske samfundsforhold.</p>\r\n<p class=\"TekstGenerel\">I en række lande svarer samfundsforholdene i vidt omfang til forholdene her i landet. Det gælder således, når Danmark sammenlignes med andre lande på grundlag af særligt politisk styreform, samfundsøkonomi og økonomisk levefod samt arbejdsmarkedsdeltagelse, uddannelsesniveau og ligestilling mellem kvinder og mænd. Det er samtidig lande, hvortil Danmark gennem handel eller internationalt samarbejde har etableret en tættere forbindelse.</p>\r\n<p class=\"TekstGenerel\">Ansøgere om ægtefællesammenføring, der er statsborgere i et land, hvor samfundsforholdene på en række punkter svarer til forholdene i Danmark, og hvortil Danmark har tættere forbindelser, har et bedre grundlag for at opnå kendskab til danske samfundsforhold og bedre forudsætninger for en hurtig og vellykket integration i det danske samfund, herunder at tilegne sig det danske sprog. Det er på den baggrund ikke nødvendigt at stille krav om, at ansøgere fra sådanne lande opfylder betingelsen om bestået indvandringsprøve.</p>\r\n<p class=\"TekstGenerel\">Er der derimod tale om en ansøger, der er statsborger i et land, der politisk og økonomisk m.v. adskiller sig fra Danmark, vil en vellykket tilværelse her i landet normalt kræve større tilpasning og tilegnelse af nye kompetencer m.v. I sådanne tilfælde sikrer indvandringsprøven, at den enkelte kan dokumentere, at udlændingen har forudsætningerne for og viljen til at bidrage til det danske samfund.</p>\r\n<p class=\"TekstGenerel\">Fastlæggelse af den kreds af lande, hvis samfundsforhold har større lighed med danske samfundsforhold end andre lande, vil ske på grundlag af det Human Development Index, som FN’s Udviklingsprogram (UNDP) har udarbejdet. Indekset måler nationers udvikling og tilstand på grundlag af en række indikatorer vedrørende uddannelse, økonomisk levefod og sundhed. Dette indeks, der senest er offentliggjort i UNDP’s rapport Human Development Report fra 2010, opdeler nationerne i fire grupper, hvor den øverste fjerdedel omfatter lande, der vurderes at have en meget høj udvikling. Denne gruppe omfatter bl.a. Danmark. Der er således i denne gruppe af nationer tale om lande, der ud fra de nævnte indikatorer har samme karakteristika. Et højt uddannelsesniveau og en høj økonomisk levefod peger efter Integrationsministeriets opfattelse på, at det er lande, hvis arbejdsmarked og samfundsstruktur generelt har en høj grad af lighed. Det drejer sig om i alt 42 lande.</p>\r\n<p class=\"TekstGenerel\">Fastlæggelse af de lande, hvis statsborgere vil blive undtaget fra indvandringsprøven, vil endvidere ske på grundlag af udpegningen af en række lande, hvortil Danmark har etableret tættere forbindelser.</p>\r\n<p class=\"TekstGenerel\">Danmark har således bl.a. etableret en række tættere forbindelser til ligesindede lande. Dette gælder i særdeleshed samarbejdet med de andre nordiske lande og i EU, men også på andre områder har Danmark et tæt samarbejde med sådanne lande. Dette gælder f.eks. samarbejdet i regi af OECD, som er en gruppe af lande med vilje til markedsøkonomi og repræsentativt demokrati. Udpegningen vil således også ske på grundlag af de lande, der er medlem af OECD.</p>\r\n<p class=\"TekstGenerel\">Det tættere forhold til visse lande er endvidere kommet til udtryk i, at visse landes statsborgere på nogle punkter har en lettere adgang til at indrejse her i landet. Det gælder spørgsmålet om adgang til indrejse uden visum. Spørgsmålet om visumfritagelse, der fastsættes i EU-regi, bygger således på en vurdering af en række forskellige kriterier, der navnlig omfatter illegal indvandring, offentlig orden og sikkerhed samt Den Europæiske Unions forbindelser med det pågældende tredjeland.</p>\r\n<p class=\"TekstGenerel\">Ved fastlæggelsen af kredsen af lande vil de tre kriterier blive anvendt, således at alene statsborgere fra de lande, der er en del af gruppen af lande med et meget højt udviklingsniveau, er medlem af OECD og er omfattet af EU’s regler om visumfritagelse, vil kunne undtages fra indvandringsprøven.</p>\r\n<p class=\"TekstGenerel\">Det er som nævnt hensigten at fritage for betingelsen om bestået indvandringsprøve. De øvrige betingelser for ægtefællesammenføring skal fortsat være opfyldt.</p>\r\n<p class=\"TekstGenerel\">Det bemærkes, at Nederlandene og Tyskland, der har etableret en indvandringsprøve i forbindelse med ægtefællesammenføring, har etableret en undtagelse herfra for en række lande, hvortil landene har tætte forbindelser. Nederlandene har ved afgrænsningen af lande lagt vægt på, om det pågældende land officielt har anmodet om liberalisering i forhold til opnåelse af visum, der giver adgang til indrejse og ansøge om ægtefællesammenføring, og hvortil kravet om bestået indvandringsprøve er knyttet, om landets borgere er visumfri i forhold til Schengen, om landet er OECD-medlem, om der er omfattende økonomisk samhandel mellem Nederlandene og det pågældende land og gensidige investeringer, om landet er politisk og økonomisk stabilt, BNP og velstand i landet, samt om der er lille eller ingen risiko for ulovlig indvandring fra landet til Nederlandene.</p>\r\n<p class=\"TekstGenerel\">Tyskland har ved afgrænsningen af lande, der er undtaget, lagt vægt på traditionelt tætte, økonomiske forbindelser mellem de pågældende lande og Tyskland og visse gældende lempeligere indrejsevilkår for disse landes statsborgere.</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">Forholdet til internationale konventioner</span>\r\n</p>\r\n<p class=\"TekstGenerel\">Efter artikel 14 i Den Europæiske Menneskerettighedskonvention (EMRK) skal rettigheder i henhold til konventionen beskyttes uden forskel på grund af køn, race, farve, sprog, religion, politisk eller anden overbevisning, national eller social oprindelse, tilhørsforhold til et nationalt mindretal, formueforhold, fødsel eller ethvert andet forhold.</p>\r\n<p class=\"TekstGenerel\">Bestemmelsen udgør ikke et selvstændigt forbud mod diskrimination, men er knyttet til de i EMRK beskyttede rettigheder, herunder artikel 8 om ret til respekt for bl.a. privat- og familieliv.</p>\r\n<p class=\"TekstGenerel\">Det er ikke enhver forskelsbehandling, der udgør ulovlig diskrimination efter artikel 14. Bestemmelsen indebærer, at forskelsbehandling er diskriminatorisk, hvis den ikke er objektivt og rimeligt begrundet. Heri ligger, at den skal varetage et anerkendelsesværdigt mål, og at der skal være proportionalitet mellem mål og midler.</p>\r\n<p class=\"TekstGenerel\">Opregningen af diskriminationsgrundene i artikel 14 er ikke udtømmende, og det følger af Den Europæiske Menneskerettighedsdomstols (EMD) praksis, at bestemmelsen også indeholder et forbud mod diskrimination på grund af nationalitet og statsborgerskab.</p>\r\n<p class=\"TekstGenerel\">Det følger af EMD’s praksis, at forskelsbehandling på grund af statsborgerskab kræver meget tungtvejende grunde for at kunne anses for retfærdiggjort. EMD har dog anerkendt, at der på det udlændingeretlige område er en vis videregående adgang til at forskelsbehandle på grundlag af statsborgerskab. EMD har således accepteret, at medlemsstater i visse situationer behandler udlændinge forskelligt afhængig af, hvilket land de kommer fra, når dette skyldes, at medlemsstaten har særlige relationer med visse lande, jf. C mod Belgien (dom af 7. august 1996), Moustaquim mod Belgien (dom af 18. februar 1991), og Abdulaziz, Cabales og Balkandali mod Storbritannien (dom af 28. maj 1985).</p>\r\n<p class=\"TekstGenerel\">Efter artikel 5 i FN’s konvention om afskaffelse af alle former for racediskrimination må der ikke ske diskrimination på grund af race, hudfarve, national eller etnisk oprindelse, og efter artikel 26 i FN’s konvention om borgerlige og politiske rettigheder er alle mennesker lige for loven og berettigede til lovens ligelige beskyttelse uden nogen forskelsbehandling.</p>\r\n<p class=\"TekstGenerel\">Endelig indeholder Verdenserklæringen om menneskerettigheder i artikel 16, stk. 1, en bestemmelse, hvorefter den enkelte uden begrænsninger af racemæssige, nationalitetsmæssige eller religiøse grunde har ret til at gifte sig og stifte familie. Erklæringen er ikke bindende for medlemsstaterne.</p>\r\n<p class=\"TekstGenerel\">Artikel 17 og 23 i FN’s konvention om borgerlige og politiske rettigheder beskytter retten til respekt for blandt andet familielivet. Ligeledes artikel 10 i FN’s konvention om økonomiske, sociale og kulturelle rettigheder. Disse konventioner anerkender ingen ret til familiesammenføring, men kan efter omstændighederne indirekte føre til en beskyttelse af en sådan ret. Det antages, at disse bestemmelser ikke indeholder en videre beskyttelse end EMRK artikel 8.</p>\r\n<p class=\"TekstGenerel\">Artikel 11 i FN’s konvention om afskaffelse af alle former for diskrimination mod kvinder (CEDAW-konventionen) tager bl.a. sigte på at beskytte kvinder, som er på barsel og i øvrigt er i erhverv.</p>\r\n<p class=\"TekstGenerel\">Det er Integrationsministeriets opfattelse, at det forhold, at der som følge af ændringsforslaget stilles forskellige betingelser for ansøgere om ægtefællesammenføring på grundlag af statsborgerskab, er i overensstemmelse med Danmarks internationale forpligtelser, herunder diskriminationsforbuddet i særligt artikel 14 i EMRK, jf. artikel 8.</p>\r\n<p class=\"TekstGenerel\">Det er således Integrationsministeriets opfattelse, at det forhold, at statsborgere fra nogle lande skal opfylde betingelsen om bestået indvandringsprøve ved ansøgning om ægtefællesammenføring, mens denne betingelse ikke skal stilles over for udlændinge, der er statsborgere i en række andre lande, er objektivt og rimeligt begrundet. Det er endvidere Integrationsministeriets vurdering, at det forhold, at den foreslåede ændring medfører forskellige vilkår for herboendes muligheder for – afhængigt af hvilket land ansøger kommer fra – at opnå ægtefællesammenføring ligeledes ikke er i modstrid med Danmarks internationale forpligtelser, herunder forbuddet mod indirekte diskrimination.</p>\r\n<p class=\"TekstGenerel\">Det bemærkes herved, at det hensyn, der ligger bag betingelsen om bestået indvandringsprøve, er at sikre, at udlændinge, der meddeles opholdstilladelse her i landet som led i ægtefællesammenføring, har et grundlæggende kendskab til danske samfundsforhold og det danske sprog og dermed et grundlag for en vellykket integration.</p>\r\n<p class=\"TekstGenerel\">Tilsvarende sker afgrænsningen af den kreds af lande, hvis statsborgere vil blive undtaget fra betingelsen om en indvandringsprøve, på grundlag af en række saglige kriterier. Der er således tale om en kreds af lande, hvis statsborgere på grund af landenes samfundsforholds ligeartethed med Danmark ud fra en generel vurdering må antages at have et grundlag for at opnå kendskab til og respektere det danske samfunds værdier og opnå et kendskab til det danske sprog, at det ikke er nødvendigt at stille krav om, at betingelsen skal være opfyldt.</p>\r\n<p class=\"TekstGenerel\">Det er således Integrationsministeriets opfattelse, at forslaget er objektiv og rimeligt begrundet. Det er endvidere ministeriets opfattelse, at en indvandringsprøve må anses for at være et egnet og nødvendigt middel til at sikre kendskab til danske samfundsforhold m.v. og at den foreslåede undtagelse samtidig sikrer, at alene de lande, hvis samfundsforhold ud fra en række objektive kriterier har lighed med danske samfundsforhold, og hvortil Danmark har tættere forbindelser, kan undtages.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 4</p>\r\n<p class=\"TekstGenerel\">Der er tale om en konsekvensændring som følge af ændringsforslag nr. 3, hvorved et stk. 31 foreslås indsat i udlændingelovens § 9. Henvisningen i udlændingelovens § 9 c, stk. 1, til stk. 23-30, skal derfor ændres til stk. 23-31.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 5</p>\r\n<p class=\"TekstGenerel\">Der er tale om en konsekvensændring som følge af lovforslagets § 1, nr. 8, hvorved nye stykker, stk. 12-15, foreslås indsat i udlændingelovens § 9. Den gældende bestemmelse i stk. 18 bliver herved stk. 22, og henvisningen til stk. 18 i udlændingelovens § 9 h, stk. 4, 2. pkt., skal derfor ændres til stk. 22. § 9 h, stk. 4, 2. pkt., blev nyaffattet ved lov nr. 463 af 18. maj 2011.</p>\r\n<p class=\"TekstGenerel\">Liberal Alliance, Kristendemokraterne, Inuit Ataqatigiit, Siumut, Tjóðveldi og Sambandsflokkurin var på tidspunktet for betænkningens afgivelse ikke repræsenteret med medlemmer i udvalget og havde dermed ikke adgang til at komme med indstillinger eller politiske udtalelser i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"UdvalgsSammensaetning\">Karsten Lauritzen (V) Karen Jespersen (V) <span class=\"MedlemsTitel\">fmd.</span> Eyvind Vesselbo (V) Troels Christensen (V) Peter Skaarup (DF) Martin Henriksen (DF) Jesper Langballe (DF) Carina Christensen (KF) Naser Khader (KF) Henrik Dam Kristensen (S) Maja Panduro (S) Ole Hækkerup (S) Sophie Hæstorp Andersen (S) Astrid Krag (SF) <span class=\"MedlemsTitel\">nfmd.</span> Meta Fuglsang (SF) Marianne Jelved (RV) Johanne Schmidt-Nielsen (EL) </p>\r\n<p class=\"IkkeMedlemmer2\">Liberal Alliance, Kristendemokraterne, Inuit Ataqatigiit, Siumut, Tjóðveldi og Sambandsflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">47</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">45</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">24</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">23</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">17</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">9</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">4</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">3</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Kristendemokraterne (KD)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Siumut (SIU)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Tjóðveldi (T)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Sambandsflokkurin (SP)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Uden for folketingsgrupperne (UFG)</td>\r\n      <td class=\"PartiMandater\">2</td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"Afsnitsoverskrift\">Oversigt over bilag vedrørende L 168</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0.75\" style=\"padding-left: 0pt;padding-right: 0pt;SchultzColumns: 76 454;\" width=\"530\">\r\n                  <tr>\r\n                     <td valign=\"middle\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Bilagsnr.</span>\r\n                        </div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Titel</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"73\">\r\n                        <div class=\"TabelTekst2\">1</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Høringssvar, fra integrationsministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"73\">\r\n                        <div class=\"TabelTekst2\">2</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Supplerende høringssvar og høringsnotat, fra integrationsministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"73\">\r\n                        <div class=\"TabelTekst2\">3</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Tidsplan for udvalgets behandling af lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"73\">\r\n                        <div class=\"TabelTekst2\">4</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Henvendelse af 15/4-11 fra DRC</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"73\">\r\n                        <div class=\"TabelTekst2\">5</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Program for høring om L 168 4/5-11</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"73\">\r\n                        <div class=\"TabelTekst2\">6</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Notat om anvendelsen af pointsystemer i Australien og Canada, fra integrationsministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"73\">\r\n                        <div class=\"TabelTekst2\">7</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Materiale fra høring om L 168 4/5-11</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"73\">\r\n                        <div class=\"TabelTekst2\">8</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Ændringsforslag, fra integrationsministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"73\">\r\n                        <div class=\"TabelTekst2\">9</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Udkast til betænkning</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"73\">\r\n                        <div class=\"TabelTekst2\">10</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst\">2. udkast til betænkning</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"73\">\r\n                        <div class=\"TabelTekst\">11</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst\">Henvendelse af 23/5-11 fra Ægteskab Uden Grænser, fra integrationsministeren</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Afsnitsoverskrift\">Oversigt over spørgsmål og svar vedrørende L 168</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0.75\" style=\"padding-left: 0pt;padding-right: 0pt;SchultzColumns: 78 454;\" width=\"531\">\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Spm.nr.</span>\r\n                        </div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Titel</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">1</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, i hvor mange tilfælde der i 2010 blev meddelt afslag på en ansøgning om ægtefællesammenføring, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">2</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, i hvor mange tilfælde der i 2010 blev meddelt tilladelse til ægtefællesammenføring, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">3</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvilke typer offentlig hjælp herboende udlændinge ikke må have modtaget inden for de sidste 3 år, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">4</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om kronikere fremadrettet vil have mulighed for at opnå ægtefællesammenføring, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">5</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, i hvilket omfang det nuværende krav om sikkerhedsstillelse af 50.000 kr. ikke har været tilstrækkeligt, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">6</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om kommunale holdninger til en forøgelse af sikkerhedsstillelsen, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">7</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvilke sprog eller type sprogkendskab der giver flere eller færre point, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">8</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorfor en professionsbachelor udløser færre point end en bachelorgrad opnået på universitetet, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">9</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om statistik for økonomisk sikkerhedsstillelse, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">10</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om antallet af personer, der må antages at blive udelukket fra ægtefællesammenføring på grund af deres privatøkonomiske forhold, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">11</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om begrundelsen for, at beløbet for den økonomiske sikkerhedsstillelse hæves, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">12</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvor mange penge der er blevet trukket af sikkerhedsstillelsen, fordelt på intervallerne 5.000-15.000 kr., 15.000-25.000 kr. etc., til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">13</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvad ministerens planer er for at undersøge effekten af reglerne om tidsubegrænset ophold, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">14</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvad der vil være tilstrækkelig dokumentation for arbejdet i hjemlandet, f.eks. som faglært, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">15</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvornår retningslinjerne for dokumentation i forhold til opnåelse af de forskellige typer point vil være tilgængelig for de potentielle ansøgere, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">16</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvilke forhold der er gældende for lovlig fuldtidsbeskæftigelse under sædvanlige løn- og ansættelsesvilkår i henholdsvis USA, Thailand, Filippinerne og Sydafrika, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">17</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om effekten på de offentlige finanser af, at sikkerhedsstillelsen sættes op til 100.000 kr., til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">18</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvor mange inden for grupperne »dygtige udenlandske studerende« og »højtkvalificerede udenlandske arbejdstagere« der har bosat sig i Danmark de sidste 2 år, jf. lovforslagets bemærkninger afsnit 1. , til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">19</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om lovforslagets bemærkninger i afsnit 1, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">20</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorfor undtagelsen for flygtninge vedr. opfyldelse af kravet om tidsubegrænset opholdstilladelse ikke står mere klart i lovforslaget, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">21</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvordan ranglisterne over universiteterne laves metodisk, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">22</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om kommentar til kritikken af opgørelsesmetoderne for ranglisterne over universiteterne, som fremgår af høringssvarene, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">23</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om ministeren vil redegøre for den normale, normerede uddannelsestid på erhvervsuddannelser i de em lande, hvorfra flest statsborgere i 2010 har søgt om ægtefællesammenføring i Danmark, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">24</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om ministeren vil redegøre for hjemlandets standard for fuldtidsbeskæftigelse under sædvanlige løn- og ansættelsesvilkår i de fem lande, hvorfra flest statsborgere i 2010 har søgt om ægtefællesammenføring i Danmark, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">25</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om en evaluering af indvandringsprøven, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">26</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, ministerens kommentar til henvendelse af 15/4-11 fra DRC vedr. lovforslaget, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">27</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om FN's børnekonvention, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">28</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om hvorfor lovforslagets forhold til FN's børnekonvention ikke er gennemgået i bemærkningerne til lovforslaget, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">29</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om hensynet til børns tarv bør have høj prioritet i lovgivningen, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">30</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om nægtelse af gratis lægeundersøgelser, jordemoderundersøgelser og hospitalsophold i forbindelse med graviditet og fødsel, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">31</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvilke regler for henholdsvis familiesammenføring, indvandring af arbejdstagere og erhvervelse af ret til tidsubegrænset opholdstilladelse, der har været de mest lempelige i Danmark, siden standstill-klausulerne blev bindende for Danmark, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">32</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om sikring af, at al sagsbehandling i forhold til økonomisk aktive tyrkiske statsborgere og deres familiemedlemmer fremover foretages efter de mest lempelige regler, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">33</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om afsnit 10 i høringsnotatet, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">34</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om EU-Domstolen har udtalt sig om situationer, hvor en udlænding af vilkårlig nationalitet søger familiesammenføring med en herboende økonomisk aktiv tyrkisk statsborger, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">35</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om ministeren er enig i, at manglende mulighed for at have sin ægtefælle og sine børn hos sig i det land, hvor man bor og arbejder, er ensbetydende med en vanskeliggørelse af ens adgang til arbejdsmarkedet, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">36</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorfor der i høringsnotatets afsnit 10 lægges vægt på det forhold, at associeringsaftalen mellem EU og Tyrkiet ikke i sig selv giver økonomisk aktive tyrkiske statsborgere nogen ret til familiesammenføring, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">37</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvilket princip ministeren mener bør være gældende for regler om familiesammenføring til økonomisk aktive tyrkiske statsborgere, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">38</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om tolkning af Zambranodommen, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">39</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvor mange børn med dansk statsborgerskab,der siden 26. januar 2010 er rejst ud af Danmark pga. udvisning af en forælder med tredjelandsstatsborgerskab, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">40</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvilke ændringer eller overvejelser EU-Domstolens kendelse i Zambranosagen giver anledning til i relation til det fremsatte lovforslag, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">41</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvad de danske myndigheder gør for at undersøge, om et dansk-udenlandsk par kan tage ophold i den udenlandske ægtefælles ikkevestlige hjemland, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">42</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om praksis for dispensationer, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">43</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om det skal være vanskeligere for en dansk statsborger eller en udlænding med permanent opholdstilladelse at bosætte sig i Danmark med sin familie, end det er for en nyankommen indvandrer, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">44</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om det kan anses for proportionalt i forhold til Den europæiske menneskerettighedskonvention, artikel 8, at henvise en herboende til at leve sit familieliv i et andet land, alene fordi hun ikke har mulighed for at stille en økonomisk garanti på 100.000 kr. …. , til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">45</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvor mange tidligere afviste asylansøgere eller</div>\r\n                        <div class=\"TabelTekst2\">illegale indvandrere, der siden Metockdommen i 2008 har fået opholdskort i Danmark i kraft af et ægteskab med en borger fra et andet EU-land m.m., til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">46</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om overensstemmelse mellem danskniveauet i henholdsvis sprogtesten og videntesten, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">47</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om særlige hensyn til ordblinde, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">48</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorfor lovforslaget ikke er blevet ligestillingsvurderet, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">49</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om tilknytningskravet kontra opnåelse af den fornødne erhvervserfaring, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">50</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om opfyldelse af det skærpede tilknytningskrav, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">51</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om ministeriet er nødt til at indhente de oplysninger, der bliver bedt om, for at kunne behandle sager efter reglerne, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">52</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om hvornår ministeren regner med at have de fornødne oplysninger, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">53</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om asylvurderinger i forbindelse med en flygtnings ansøgning om ægtefællesammenføring, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">54</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvilke fakta der ligger til grund for en asylvurdering, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">55</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvor mange der vil være i stand til at lære dansk alene via internetbaseret undervisning, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">56</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvad der menes med, at der vil være overensstemmelse mellem det danskniveau, som man skal beherske for at klare videntesten, og det danskniveau, man skal beherske for at klare sprogtesten, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">57</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst\">Spm. om artikel i Politiken den 17. maj 2011 »Pind advaret mod sortering af udlændinge«, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst\">58</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst\">Spm. om en detaljeret redegørelse for, hvad Holland og Tyskland gør i forhold til at undtage visse nationaliteter fra krav i forbindelse med ægtefællesammenføring, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst\">59</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst\">Spm. , om det at undtage visse grupper fra betingelsen om indvandringsprøven er i overensstemmelse med Danmarks internationale forpligtelser, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst\">60</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst\">Spm. om hvilke kriterier der vil være afgørende for, at nogle nationaliteter favoriseres, til integrationsministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">61</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst\">Spm. , om ministeren ikke var orienteret om, at der verserer en præjudiciel sag ved EU-Domstolen, til justitsministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst\">62</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst\">Spm. om talepapir fra samrådet den 24. maj 2011, til justitsministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst\">63</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst\">Spm. om talepapir fra samrådet den 24. maj 2011, til integrationsministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst\">64</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst\">Spm. om niveauet for sprogdelen af den danske indvandringsprøve, til integrationsministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst\">65</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst\">Spm. om ministerens kommentar til henvendelsen af 23. maj 2011 fra Ægteskab Uden Grænser, til integrationsministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst\">66</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst\">Spm. om reglerne i Tyskland for at blive undtaget fra reglerne om en bestået sprogprøve, til integrationsministeren</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Afsnitsoverskrift\">Oversigt over samrådsspørgsmål vedrørende L 168</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0.75\" style=\"padding-left: 0pt;padding-right: 0pt;SchultzColumns: 78 454;\" width=\"531\">\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Samråds-spm.nr.</span>\r\n                        </div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Titel</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">A</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Samrådsspm. , om ministeren vil redegøre detaljeret for de fremsendte ændringsforslag vedr. undtagelse af visse landes statsborgere, til integrationsministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\">\r\n                        <div class=\"TabelTekst2\">B</div>\r\n                     </td>\r\n                     <td valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Samrådsspm. , om ministeren vil redegøre for Justitsministeriets bemærkninger til integrationsministerens ændringsforslag til L 168, til justitsministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"75\"> </td>\r\n                     <td valign=\"middle\" width=\"451\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2010/1 LF 168",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2010/1 SF.L L 168",
                    "title": "Skriftlig fremsættelse (17. marts 2011) - L 168",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 136277,
                    "eliUri": "/eli/ft/20101XX00634",
                    "externalLink": ""
                },
                {
                    "shortName": "2010/1 LSF 168",
                    "title": "Forslag til Lov om ændring af udlændingeloven og lov om ægteskabs indgåelse og opløsning\\n(Reform af ægtefællesammenføringsreglerne m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 136021,
                    "eliUri": "/eli/ft/201012L00168",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20101/lovforslag/l168/index.htm"
                },
                {
                    "shortName": "2010/1 BTL 168",
                    "title": "Betænkning over Forslag til lov om ændring af udlændingeloven og lov om ægteskabs indgåelse og opløsning\\n(Reform af ægtefællesammenføringsreglerne m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 137380,
                    "eliUri": "/eli/ft/201014L00919",
                    "externalLink": ""
                },
                {
                    "shortName": "2010/1 TBL 168",
                    "title": "Tillægsbetænkning over Forslag til lov om ændring af udlændingeloven og lov om ægteskabs indgåelse og opløsning.\\n(Reform af ægtefællesammenføringsreglerne m.v.)",
                    "presentationName": "Tillægsbetænkning over lovforslag",
                    "documentTypeId": 430,
                    "documentId": 137637,
                    "eliUri": "/eli/ft/201015L01037",
                    "externalLink": ""
                },
                {
                    "shortName": "2010/1 LSV 168",
                    "title": "Forslag til Lov om ændring af udlændingeloven og lov om ægteskabs indgåelse og opløsning\\n(Reform af ægtefællesammenføringsreglerne m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 137475,
                    "eliUri": "/eli/ft/201013L00168",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 601 af 14/06/2011",
                    "title": "Lov om ændring af udlændingeloven og lov om ægteskabs indgåelse og opløsning\\n(Reform af ægtefællesammenføringsreglerne m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 137669,
                    "eliUri": "/eli/lta/2011/601",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/05/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "201014L00919"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX013313"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/05/2011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/05/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "168"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}