{
    "id": 142056,
    "title": "Betænkning over Forslag til lov om Offentlig Digital Post",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2011/1 BTL 160",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Kommunaludvalget den 24. maj 2012</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om Offentlig Digital Post</p>\r\n<p class=\"Fremsaetter\">[af finansministeren (Bjarne Corydon)]</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Der er stillet 4 ændringsforslag til lovforslaget. Finansministeren har stillet ændringsforslag nr. 1, 3 og 4. Enhedslistens medlemmer af udvalget har stillet ændringsforslag nr. 2.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 13. april 2012 og var til 1. behandling den 26. april 2012. Lovforslaget blev efter 1. behandling henvist til behandling i Kommunaludvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 3 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Høring</p>\r\n<p class=\"TekstGenerel\">Et udkast til lovforslaget har inden fremsættelsen været sendt i høring, og finansministeren sendte den 7. marts 2012 dette udkast til udvalget, jf. KOU alm. del – bilag 71. Den 16. april 2012 sendte finansministeren de indkomne høringssvar og et notat herom til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Skriftlige henvendelser</p>\r\n<p class=\"TekstGenerel\">Udvalget har i forbindelse med udvalgsarbejdet modtaget 4 skriftlige henvendelser fra Kirsten Hink, Rungsted Kyst, og 1 skriftlig henvendelse fra IT-Politisk Forening.</p>\r\n<p class=\"TekstGenerel\">Finansministeren har over for udvalget kommenteret de skriftlige henvendelser til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Samråd</p>\r\n<p class=\"TekstGenerel\">Udvalget har stillet 1 samrådsspørgsmål, jf. L 160 – samrådsspørgsmål A, til finansministeren til mundtlig besvarelse, som denne har besvaret i et åbent samråd med udvalget den 15. maj 2012. Ministeren har efterfølgende sendt udvalget det talepapir, som lå til grund for besvarelsen af spørgsmålet, jf. svar på spørgsmål 26.</p>\r\n<p class=\"BetaenkningsTekst2\">Spørgsmål</p>\r\n<p class=\"TekstGenerel\">Udvalget har stillet 44 spørgsmål til finansministeren til skriftlig besvarelse, som denne har besvaret.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Indstillinger og politiske bemærkninger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (udvalget med undtagelse af DF og EL) indstiller lovforslaget til <span class=\"Italic\">vedtagelse </span>med de af finansministeren stillede ændringsforslag. Flertallet stemmer imod det af Enhedslisten stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">Venstre konstaterer, at lovforslaget er en del af udmøntningen af den fællesoffentlige digitaliseringsstrategi fra 2011, som Venstre var med til at udarbejde.</p>\r\n<p class=\"TekstGenerel\">Venstre startede tilbage i 2001 digitaliseringen af hele den offentlige sektor. Digitalisering spiller en nøglerolle, når man vil udvikle, modernisere og effektivisere den offentlige service. Det bidrager til samspillet mellem offentlige institutioner og letter kommunikationen.</p>\r\n<p class=\"TekstGenerel\">Det nye initiativ indebærer mange fordele både økonomisk og effektiviseringsmæssigt. Samtidig er det et grundlæggende vilkår for at sikre et samfund, der er parat til fremtiden. Desuden åbner de nye standarder for offentlig kommunikation op for en række muligheder, hvad angår produktion og eksport af danske it-løsninger, muligheder, der kan veksles til vækst, arbejdspladser og eksportindtægter.</p>\r\n<p class=\"TekstGenerel\">Men når vi vælger at føre det offentlige system ind i den digitale tidsalder, følger der et ansvar med. Et ansvar for alle de borgere, som skal vænne sig til den nye kommunikationsform.</p>\r\n<p class=\"TekstGenerel\">Derfor skal vi være opmærksomme på svage grupper, med begrænsede eller slet ingen it-kompetencer. Her finder Venstre det afgørende, at borgere fra denne gruppe får den påkrævede hjælp til at kommunikere digitalt med offentlige myndigheder eller eventuelt bliver fritaget for kravet om digital post, hvis de reelt ikke har mulighed for at anvende den digitale løsning.</p>\r\n<p class=\"TekstGenerel\">Samtidig lægger Venstre vægt på, at sikkerheden omkring den digitale kommunikation mellem borger og myndighed skal være i orden. Begge dele er nødvendige for at sikre borgernes tillid til de nye systemer.</p>\r\n<p class=\"TekstGenerel\">Det Konservative Folkeparti kaldte økonomi- og indenrigsministeren i samråd (L 160 – samrådsspørgsmål A), så ministeren kunne redegøre for bestemmelserne om fritagelse for obligatorisk tilslutning til digital post i L 160, herunder klargøre, hvem der kan blive fritaget, og på hvilke betingelser man kan blive fritaget. Endvidere har udvalget bedt ministeren bekræfte, at det er »menneskeførsystem«, der her er et væsentligt princip, og KF forudsætter således for sin støtte til lovforslaget endvidere, at ministeren sikrer, at såvel personer, der ikke er i stand til at anvende computer, som personer, der ikke har adgang til computer på deres bopæl, på en enkel måde kan opnå fritagelse for digitaliseringskravene. Under samme forudsætning støttes også regeringens ændringsforslag af KF.</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (DF og EL) indstiller lovforslaget til <span class=\"Italic\">forkastelse.</span> Mindretallet stemmer dog for de stillede ændringsforslag. Mindretallet vil dog stemme for lovforslaget, hvis EL’s ændringsforslag vedtages.</p>\r\n<p class=\"TekstGenerel\">Dansk Folkeparti kan ikke støtte forslaget, da DF som udgangspunkt ikke mener, at man skal tvangsdigitalisere. DF mener, at man i stedet skal satse på frivillige løsninger, som er brugervenlige, og som gør det nemmere for borgerne på samme måde som borgerne bl.a. har oplevet med netbank, som de har taget til sig. Borgerne og bankerne har fået store fordele af løsningen, og er løsningen god nok, skal folk nok bruge den uden tvang.</p>\r\n<p class=\"TekstGenerel\">Løsningen omkring offentlig digital post, som man skal logge på med NemID, bygger på en »enløsningpassertilalle«-strategi, hvilket DF ikke mener er en god løsning. Det dræber fuldstændig innovationen i forhold til at udvikle nye og brugervenlige systemer. Borgerne har ikke mulighed for at gå andre steder hen, så derfor er der noget pres, som tilskynder til konstant at forbedre systemet.</p>\r\n<p class=\"TekstGenerel\">DF ser også problemer i, at man ved lov tvinger folk til at benytte et bestemt privat firma. Man er derfor fra offentlig side med til at lave monopollignende tilstande.</p>\r\n<p class=\"TekstGenerel\">DF har igennem udvalgsarbejdet forsøgt at få mere klarhed over og en forsikring om, at reglerne for undtagelse fra offentlig digital post er gode nok, men denne forsikring har ministeren ikke kunnet give. DF savner at se bekendtgørelsen, som omhandler administrationen af undtagelserne, men som først vil komme senere.</p>\r\n<p class=\"TekstGenerel\">Der er også en række problemstillinger i forhold til teknologivalg og sikkerhed. Bl.a. er NemID baseret på Java, som er en gammel teknologi, der ikke er kompatibel med alle platforme. Man udelukker derfor en del mennesker fra at bruge digital post via deres nuværende computer, smartphone eller tablet.</p>\r\n<p class=\"TekstGenerel\">Derudover er der et mindre sikkerhedsproblem, da NemID er sårbar over for »maninthemiddle«-angreb. Når en kriminel benytter »maninthemiddle«-angreb til at hacke sig ind i f.eks. netbank, så opdager borgeren det hurtigt, da der mangler penge på kontoen. Hvis det derimod er borgerens digitale postboks, som er hacket, vil borgeren typisk ikke opdage det, da der blot vil være taget en kopi af fortrolige dokumenter.</p>\r\n<p class=\"TekstGenerel\">Det er i øvrigt vigtigt for DF at slå fast, at diskussionen om digitalisering ikke handler om at være for eller imod digitalisering. DF støtter digitaliseringen, men mener, man skal basere det på frivillige løsninger og ikke tvangsdigitalisering.</p>\r\n<p class=\"TekstGenerel\">Et godt princip, når vi laver lovgivning, er »borgeren før systemet«. I denne lov synes logikken at være omvendt, nemlig »systemet før borgeren«, da man som borger som udgangspunkt skal tvinges til at anvende offentlig digital post, hvor der så er en række undtagelsesmuligheder.</p>\r\n<p class=\"TekstGenerel\">På den baggrund kan DF ikke støtte lovforslaget i sin nuværende form.</p>\r\n<p class=\"TekstGenerel\">Enhedslisten støtter ikke det forslag, som regeringen har fremsat, men kan støtte det, såfremt vores ændringsforslag bliver vedtaget.</p>\r\n<p class=\"TekstGenerel\">EL mener, at det er godt at sikre flere muligheder for, at borgere kan benytte sig af digital kommunikation med de offentlige myndigheder. Langt de fleste borgere vil gerne være digitale med det offentlige i langt de fleste situationer, og langt de fleste har også digitale kompetencer, som rigelig burde slå til. Men de holder sig alligevel tilbage, dels fordi de har helt reelle behov, der kun vanskeligt lader sig opfylde digitalt, og som lovforslaget og den fælles offentlige digitaliseringsstrategi helt ignorerer, dels fordi de offentlige løsninger ofte er så ringe, at borgerne opgiver at bruge dem.</p>\r\n<p class=\"TekstGenerel\">Det ville på denne baggrund måske give mening at lovgive for at forpligte det offentlige til at gøre tingene ordentligt, og så skulle borgeren nok komme helt af sig selv. Men nu lovgiver man i stedet for at tvinge borgerne til at bruge noget, som det offentlige selv medgiver kunne være bedre, og som de ikke har mange chancer for at nå at forbedre væsentligt, inden borgerne skal bruge løsningerne. Derfor vil lovgivningen givetvis lette hverdagen for myndighederne, men for mange borgere være besværlig eller umyndiggørende.</p>\r\n<p class=\"TekstGenerel\">For mange borgere i mange situationer kan teknologien (rigtigt implementeret) være et redskab til myndiggørelse og selvhjulpenhed og bidrage til at styrke medborgerskabet, men for andre borgere eller i andre situationer kan den være decideret umyndiggørende og nedværdigende og underminere enhver forestilling om medborgerskab. Og det er kun borgeren selv, der ved, hvad der giver mening i situationen. Det kan man ikke lovgive om.</p>\r\n<p class=\"TekstGenerel\">Derfor støtter EL ikke, at borgerne skal tvinges til at bruge disse løsninger. Derimod skal det være muligt at melde sig fra den digitale postordning, hvis man foretrækker at modtage brevpost.</p>\r\n<p class=\"TekstGenerel\">Gode og brugervenlige digitale løsninger, som kan fungere på mange forskellige platforme, kan på sigt spare samfundet for udgifter, men det koster også penge at udvikle og vedligeholde og sikre en god service for de mange, som gerne vil have støtte til at bruge løsningerne. Derfor mener EL, at forslaget er for optimistisk i forhold til besparelsespotentialet, hvis der skal sikres en god kvalitet i den offentlige digitale service.</p>\r\n<p class=\"TekstGenerel\">Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin var på tidspunktet for betænkningens afgivelse ikke repræsenteret med medlemmer i udvalget og havde dermed ikke adgang til at komme med indstillinger eller politiske udtalelser i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">4. Ændringsforslag med bemærkninger</p>\r\n<p class=\"OverskriftSp\">Ændringsforslag</p>\r\n<p class=\"TilParagraf\">Til § 4</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">finansministeren,</span> tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> I <span class=\"Italic\">stk. 4, 2. </span> og <span class=\"Italic\">3. pkt.,</span> ændres »§ 3, stk. 1« til: »§ 3, stk. 2«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Henvisning]</p>\r\n<p class=\"TilParagraf\">Til § 5</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (EL), tiltrådt af et <span class=\"Italic\">mindretal</span> (DF):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> <span class=\"Italic\">Stk. 1</span> affattes således:</p>\r\n<p class=\"Stk2\"> »Finansministeren fastsætter regler om fritagelse af fysiske personer fra obligatorisk tilslutning til Offentlig Digital Post efter § 3, stk. 1, for så vidt angår kommunikation om forhold, der ikke er omfattet af stk. 3. En anmodning om fritagelse fra en person, der af personlige årsager ikke ønsker at modtage sin post digitalt, eller fra en person, der ikke længere har bopæl eller fast ophold i Danmark, jf. § 3, stk. 4, medfører altid fritagelse.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Ret til fritagelse for obligatorisk tilslutning til digital post]</p>\r\n<p class=\"TilParagraf\">Til § 7</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">finansministeren,</span> tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> I <span class=\"Italic\">stk. 4</span> ændres »Folketingets ledelse« til: »Folketingets formand, Folketingets ombudsmand«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Præcisering]</p>\r\n<p class=\"TilParagraf\">Til § 11</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4)</span> Som <span class=\"Italic\">stk. 2</span> indsættes følgende:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 2.</span> Erhvervs- og vækstministeren bemyndiges til at fastsætte regler om, at juridiske enheder kan oprette digitale postkasser med anden identifikation end cvr-nummer.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Ændring]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget vedrører korrekt henvisning til § 3, stk. 2.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 2</p>\r\n<p class=\"TekstGenerel\">Enhedslisten er enig i, at digitalisering kan lette borgernes adgang til det offentlige, men ser gerne, at borgerne får mulighed for at blive fritaget for at modtage offentlig digital post, hvis de ønsker det. Det handler principielt set om frihed. EL mener ikke, at det er fremmende for digitaliseringsprojektet, hvis borgere skal tvinges til en digital postordning, som de ikke ønsker at deltage i. EL finder i den forbindelse, at det foreliggende lovforslag langtfra er klart nok i beskrivelsen af, hvem der kan fritages, og hvornår. Derfor stiller EL et ændringsforslag, som tydeliggør dette. EL mener, at det er mere hensigtsmæssigt at give borgere en mulighed for at blive fritaget uden at skulle tvinges til at begrunde hvorfor frem for at administrere et sæt stramme fritagelsesregler lempeligt og uden prøvelse af borgerens erklæring.</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslaget gøres det helt klart, at alle borgere, som ønsker en fritagelse for digital post, har ret hertil. Der kan være mange grunde til, at en borger ikke ønsker digital post. En grund kan være, at der fortsat er mange sikkerhedsproblemer med NemID. En anden grund kan være, at man som borger ikke er tryg ved, at ens digitale post skal opbevares hos et privat selskab. En tredje grund kan være, at der fortsat er en række uafklarede spørgsmål i forbindelse med etableringen og driften af den offentlige digitale post.</p>\r\n<p class=\"TekstGenerel\">Endelig mener EL, at man i mange kommuner har haft god erfaring og høstet betydelige fordele ved at indføre digitalisering af en række ydelser ad frivillighedens vej. Det er derfor EL’s vurdering, at man kan komme lige så langt og opnå større succes med indførelsen af Offentlig Digital Post ved at gøre det muligt for alle at blive fritaget frem for at gennemtvinge en obligatorisk tilslutning.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 3</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget indebærer en præcisering af, at Folketingets ledelse er Folketingets formand, og at Folketingets Ombudsmand udtrykkeligt nævnes som hørende til Folketingets institutioner.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 4</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget indebærer, at juridiske enheder ikke fra den obligatoriske ordnings ikrafttræden, jf. § 3, stk. 2, har mulighed for at oprette postkasser i digital post-brugergrænsefladen på f.eks. p-nummer-niveau. Dette er en ændring af forslagets almindelige bemærkninger i afsnit 3 og de specielle bemærkninger til forslagets § 10. Erhvervsstyrelsen gennemførte forud for lovforslagets udarbejdelse en virksomhedsundersøgelse, der viste, at virksomheder havde behov for at kunne oprette postkasser på p-nummer-niveau. I forlængelse heraf har Digitaliseringsstyrelsen i samarbejde med Erhvervsstyrelsen og leverandøren af digital post udviklet og brugertestet en prototype med selvstændige p-nummer-postkasser i digital post-brugergrænsefladen. Brugertesten har vist, at virksomhederne fortsat er interesseret i at kunne modtage og sende post på p-nummer-niveau, men som en underopdeling af en postkasse på cvr-nummer-niveau eller ved at tilgå digital post gennem egne systemer via en systemtilsystem-grænseflade.</p>\r\n<p class=\"TekstGenerel\">Da en færdigudvikling og implementering af en facilitet til oprettelse af selvstændige postkasser i digitalpost-brugergrænsefladen er forbundet med udgifter sammenholdt med, at der ikke er et udtrykt behov for faciliteten på nuværende tidspunkt, foreslås det, at faciliteten ikke etableres nu, men i stedet kan etableres, hvis der måtte opstå et udtalt behov herfor. Det foreslåede stk. 2 muliggør, at erhvervs- og vækstministeren kan fastsætte regler om etablering af selvstændige postkasser med anden identifikation end en juridisk enheds cvr-nummer.</p>\r\n<p class=\"UdvalgsSammensaetning\">Simon Kollerup (S) Annette Lind (S) Jan Johansen (S) Kirsten Brosbøl (S) Lennart Damsbo-Andersen (S) Mette Reissmann (S) Rasmus Prehn (S) Liv Holm Andersen (RV) <span class=\"MedlemsTitel\">fmd.</span> Hans Vestager (RV) Nadeem Farooq (RV) Annette Vilhelmsen (SF) Lisbeth Bech Poulsen (SF) Lars Dohn (EL) Rosa Lund (EL) Stine Brix (EL) Erling Bonnesen (V) Michael Aastrup Jensen (V) Martin Geertsen (V) Jacob Jensen (V) Jan E. Jørgensen (V) Sophie Løhde (V) Anni Matthiesen (V) Hans Christian Thoning (V) Morten Marinus (DF) Mikkel Dencker (DF) Karina Adsbøl (DF) Mette Hjermind Dencker (DF) Leif Mikkelsen (LA) Mike Legarth (KF) <span class=\"MedlemsTitel\">nfmd.</span> </p>\r\n<p class=\"IkkeMedlemmer2\">Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">47</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">44</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">22</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">17</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">12</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">9</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">8</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Siumut (SIU)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Sambandsflokkurin (SP)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"Afsnitsoverskrift\">Oversigt over bilag vedrørende L 160</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0.75\" style=\"border-collapse: collapse;\" width=\"530\">\r\n                  <tr>\r\n                     <td style=\"\" valign=\"middle\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Bilagsnr.</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Titel</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">1</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Udkast til tidsplan for udvalgets behandling af lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">2</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Høringssvar og høringsnotat, fra finansministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">3</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Henvendelse af 24/4-12 fra IT-Politisk Forening</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">4</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Tidsplan for udvalgets behandling af lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">5</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Revideret tidsplan for udvalgets behandling af lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">6</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Henvendelse af 9/5-12 fra Kirsten Hink, Rungsted Kyst</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">7</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Henvendelse af 10/5-12 fra Kirsten Hink, Rungsted Kyst</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">8</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">1. udkast til betænkning</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">9</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Henvendelse af 12/5-12 fra Kirsten Hink, Rungsted Kyst</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">10</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Henvendelse af 20/5-12 fra Kirsten Hink, Rungsted Kyst</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">11</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Ændringsforslag, fra finansministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">12</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Artiklen »Mac-brugere afskåret fra NemID« af 21/5-12 fra www.epn.dk</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">13</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">2. udkast til betænkning</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\"> </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Afsnitsoverskrift\">Oversigt over spørgsmål og svar vedrørende L 160</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0.75\" style=\"border-collapse: collapse;\" width=\"531\">\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Spm.nr.</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Titel</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">1</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorvidt alle borgere efter en vedtagelse af lovforslaget kan blive fritaget for at modtage deres post digitalt, hvis de måtte ønske det, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">2</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om kommentar til henvendelse af 24/4-12 fra IT-Politisk Forening, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">3</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om, hvorvidt ministeren kan give en række eksempler på situationer, hvor en borger kan fritages for at have en digital postkasse, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">4</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om, hvorvidt ministeren vil inddrage partierne i Folketinget i udarbejdelse af reglerne for, hvornår man kan blive fritaget for at modtage digital post, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">5</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om, hvordan meddelelse om fritagelse for at modtage digital post vil tilgå de forskellige myndigheder, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">6</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om sikring af kapacitet til, at man på kort tid kan udstede de mange NemID, der kan blive behov for med denne lov, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">7</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om, hvordan regeringen er nået frem til, hvad provenuet for lovforslaget vil være, og hvor sikker man er i dette skøn, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">8</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om, hvordan ministeren vil sikre, at borgere, der er indlagt på et hospital, hvor man ikke har adgang til internet, stadig har mulighed for at tilgå deres digitale postkasser, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">9</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om, hvad man som borger skal gøre, hvis man i en periode er forhindret i at tilgå sin digitale postkasse, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">10</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spørgsmålet er tilbagetaget. Er stillet på L 159 – spørgsmål 6.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">11</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om ministerens holdning til IT-Branchens opfordring til, at der ikke laves fritagelsesmuligheder for virksomheder, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">12</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om en redegørelse for overvejelserne, i forbindelse med at e-Boks A/S skal levere og drive den offentlige digitale post, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">13</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om, hvilke klage- og ankemuligheder ministeren planlægger at etablere i forhold til borgere, som har fået afvist deres anmodning om at blive fritaget for benyttelse af Offentlig Digital Post, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">14</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om, hvorvidt det er hensigtsmæssigt, at man ved denne lov tvinger borgerne til at blive kunder hos private selskaber, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">15</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om, hvorvidt det er muligt at etablere en ordning, så borgerne har flere forskellige udbydere at vælge imellem i forhold til at modtage digital post, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">16</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om, hvem der har ansvaret for, at datasikkerheden i forbindelse med den digitale postløsning er tilstrækkelig høj, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">17</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om, hvorvidt det er et problem, at NemId anvender Java, en snart 15 år gammel teknologi, der af mange betragtes som en sikkerhedsrisiko, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">18</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorvidt det bliver muligt for almindelige borgere at anvende krypteret e-mail signeret med NemID-nøgle som alternativ til Offentlig Digital Post, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">19</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvilke udgifter der kan forventes til systemændringer og information af borgerne, hvis ministeren i 2014-15 vælger en anden udbyder til Offentlig Digital Post end e-Boks A/S, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">20</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorvidt der findes anden dansk lovgivning, som i realiteten pålægger borgeren at give et samtykke til et bestemt privat firma, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">21</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorvidt borgerne har mulighed for at trække deres samtykke til DanID vedr. NemID tilbage, hvis L 160 bliver vedtaget, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">22</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om ministeren har forståelse for, at nogle borgere kan være utrygge ved, at et privat firma skal opbevare deres digitale korrespondance med det offentlige, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">23</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om kommentar til henvendelse af 9/5-12 fra Kirsten Hink, Rungsted Kyst, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">24</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om kommentar til henvendelse af 10/5-12 fra Kirsten Hink, Rungsted Kyst, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">25</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om kommentar til henvendelse af 12/4-12 fra Kirsten Hink, Rungsted Kyst, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">26</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om oversendelse af talepapiret til brug for besvarelse af samrådsspm. A, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">27</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spørgsmålet er tilbagetaget. Er stillet som alm. del – spørgsmål 140</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">28</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvordan ministeren vil sikre, at NemID-løsningen bliver tilstrækkelig sikker, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">29</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvilke omkostninger kommunerne vil få i forbindelse med vejledning og støtte til de borgere, der skal have hjælp til at modtage og sende digital post, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">30</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorvidt en borgers fritagelse for at modtage digital post vil være tidsbegrænset, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">31</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvordan en borger konkret vil blive fritaget fra at modtage digital post, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">32</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorvidt en borger, der angiver fejlagtige oplysninger i sin begrundelse for at blive fritaget, bør kunne straffes med fængsel, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">33</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvilke planer ministeren har for opgradering af den teknologi, der ligger bag NemID, og som vil kunne øge sikkerheden ved NemID betydeligt, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">34</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorvidt det er tilstrækkeligt til at få fritagelse for kravet om tilmelding til digital e-post, at en borger blot meddeler, at denne ikke er i besiddelse af en computer, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">35</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorvidt det er tilstrækkeligt til at få fritagelse for kravet om tilmelding til digital e-post, at en borger blot meddeler, at denne ikke er i stand til at betjene en computer på en ansvarlig måde i denne sammenhæng, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">36</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om bekræftelse af, at fritagelsesreglerne for at modtage digital post bliver specificeret præcist i lovforslaget og ikke udskydes til en efterfølgende bekendtgørelse, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">37</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om kommentar til henvendelse af 20/5-12 fra Kirsten Hink, Rungsted Kyst, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">38</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om bekræftelse af, at der reelt er tale om en nyskabelse i dansk lovgivning, når borgeren via en lov tvinges til at indgå en aftale med et bestemt privat firma, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">39</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om, hvorvidt ministeren vil tage initiativ til at ændre log-in-billedet til NemID, så det fremover kan skaleres op og ned i størrelse og løsningen dermed i højere grad tager hensyn til folk med et synshandicap, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">40</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om, hvorvidt det vil være et lovligt grundlag for at blive fritaget fra at bruge offentlig digital post, at man ikke har en enhed, som understøtter Java, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">41</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om, hvorvidt ministeren i forlængelse af de to lovforslag vil tage nogle initiativer, så det bliver vanskeligere at begå såkaldte »maninthemiddle« angreb på NemID, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">42</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om, hvorvidt der er mulighed for at installere de såkaldte »snifferprogrammer« på borgerens pc igennem NemID-løsningen, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">43</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om, hvorvidt L160 følger princippet »systemet før borgeren« og ikke »borgeren før systemet«, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">44</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om, hvorvidt de mange borgere, der bruger styresystemet Mac OS X 10.5 eller ældre styresystemer, kan fritages for at benytte offentlig digital post, efter at DanID har lavet en opdatering af NemID, som afskærer disse borgere fra at benytte offentlige tjenester via NemID, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">45</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om en redegørelse for de udfordringer, der ligger i, at man med lovforslaget tvinger alle borgere til at bruge samme digitale løsning, samtidig med at denne løsning ikke kan bruges i alle styresystemer, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">46</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">MFU spm. om uddybning af, hvordan ministeren konkret vil gøre NemID-løsningen mere kompatibel med andre it-enheder, f.eks. iPads, til finansministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\"> </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Afsnitsoverskrift\">Oversigt over samrådsspørgsmål vedrørende L 160</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0.75\" style=\"border-collapse: collapse;\" width=\"531\">\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Samråds-spm.nr.</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Titel</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">A</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Samrådsspm. om en redegørelse for bestemmelserne om fritagelse for obligatorisk tilslutning til digital post, til finansministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\"> </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": true,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2011/1 LF 160",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2011/1 SF.L L 160",
                    "title": "Skriftlig fremsættelse (13. april 2012) - L 160",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 141422,
                    "eliUri": "/eli/ft/20111XX00543",
                    "externalLink": ""
                },
                {
                    "shortName": "2011/1 LSF 160",
                    "title": "Forslag til Lov om Offentlig Digital Post",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 141308,
                    "eliUri": "/eli/ft/201112L00160",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20111/lovforslag/l160/index.htm"
                },
                {
                    "shortName": "2011/1 BTL 160",
                    "title": "Betænkning over Forslag til lov om Offentlig Digital Post",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 142056,
                    "eliUri": "/eli/ft/201114L00747",
                    "externalLink": ""
                },
                {
                    "shortName": "2011/1 LSV 160",
                    "title": "Forslag til Lov om Offentlig Digital Post",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 142144,
                    "eliUri": "/eli/ft/201113L00160",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 528 af 11/06/2012",
                    "title": "Lov om Offentlig Digital Post",
                    "presentationName": "Lov",
                    "documentTypeId": 10,
                    "documentId": 142234,
                    "eliUri": "/eli/lta/2012/528",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/05/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "201114L00747"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX014109"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/05/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/05/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "160"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}