{
    "id": 139536,
    "title": "Forslag til folketingsbeslutning om at pålægge regeringen at arbejde for at få forbudt fødevarer, der er fremstillet ved tvangsfodring af dyr",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2011/1 BSF 21",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 6. december 2011 af Dennis Flydtkjær (DF), Bent Bøgsted (DF), René Christensen (DF), Kristian Thulesen Dahl (DF), Jørn Dohrmann (DF), Pia Kjærsgaard (DF) og Peter Skaarup (DF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om at pålægge regeringen at arbejde for at få forbudt fødevarer, der er fremstillet ved tvangsfodring af dyr</p>\r\n<p>Folketinget pålægger regeringen at arbejde for at få ændret Europarådets konvention om beskyttelse af dyr til landbrugsformål og EU’s regelsæt om dyrevelfærd, så det kommer til at omfatte et forbud mod produktion af foie gras.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p>Formålet med nærværende forslag er at sikre, at den dyremishandling, der foregår i forbindelse med produktionen af foie gras, bliver stoppet.</p>\r\n<p>EU’s regelsæt om dyrevelfærd indeholder ikke et forbud mod tvangsfodring og dermed mod produktion af foie gras. EU har dog tiltrådt Europarådets konvention om beskyttelse af dyr, der holdes til landbrugsformål. Konventionen angiver rammerne for, hvordan landbrugsdyr skal behandles. Med hjemmel i denne er der i 1999 udarbejdet anbefalinger om gæs og moskusænder og krydsninger heraf. Anbefalingerne indeholder bl.a. bestemmelser om produktion af foie gras.</p>\r\n<p>Under udarbejdelsen af anbefalingerne var tvangsfodring af dyr genstand for megen debat. Nogle lande, deriblandt Danmark, fandt, at tvangsfodring skulle forbydes, men andre fandt det helt afgørende at kunne fortsætte produktionen. Da disse konventioner skal vedtages i enstemmighed, endte det derfor med et kompromis, som betød, at de lande, der producerede foie gras ved tvangsfodring, blev opfordret til at forske i alternative metoder, der ikke kræver tvangsfodring. Samtidig fastsætter anbefalingerne, at produktionen af foie gras, indtil alternative metoder er udviklet, kan foregå i de områder, der havde en produktion på det tidspunkt, hvor anbefalingerne trådte i kraft.</p>\r\n<p>Således indeholder hverken EU’s eller Europarådets regelsæt et forbud mod produktion af foie gras, ligesom den danske lovgivning gør. Tværtimod er der tale om en tilladt produktion, selv om Europarådets bestemmelser sætter begrænsninger for, hvor og hvordan produktionen må foregå.</p>\r\n<p>Det er forslagsstillernes ønske, at der indføres et forbud mod import og salg af foie gras og kød fra dyr, der har været tvangsfodret som et led i foie gras-produktionen, hvilket der også har været behandlet forslag om i Folketinget flere gange. Hver gang er det blevet afvist med den begrundelse, at dette ikke er muligt i henhold til EU’s regler, som forhindrer os i at gennemføre et forbud. Forslagsstillerne har senest i folketingssamlingen 2009-10 fremsat beslutningsforslag B 112, der havde til formål at forbyde import af fødevarer, der var fremstillet ved tvangsfodring af dyr, og forbud mod salg af samme fødevarer i Danmark.</p>\r\n<p>Forslagsstillerne vil derfor nu pålægge regeringen at arbejde for et generelt stop for tvangsfordring af dyr og produktion af foie graskød.</p>\r\n<p>I øvrigt er Danmark medlem af WTO, som har et regelsæt, der fastslår, at medlemslandene har ret til at forbyde eller fastsætte regler for import af dyr og planter og produkter heraf, i det omfang det er nødvendigt for at beskytte menneskers, dyrs eller planters sundhed, og forbuddet eller reglerne skal være videnskabeligt begrundede. Alene her burde det være uden for diskussion og uden behov for videre forskning at fastlægge, at det alene med baggrund i WTO’s regelsæt er muligt at forbyde import af foie graskød i Danmark.</p>\r\n<p>For forslagsstillerne er det vigtigt, at Danmark ikke bidrager til mishandling af dyr, og at der er overensstemmelse mellem det, som den danske dyreværnslovgivning dikterer, og det, som vi rent faktisk gør i Danmark. Ifølge dyreværnslovens § 5 må dyr ikke tvangsfodres, medmindre det er påkrævet for at behandle dyret mod sygdom.</p>\r\n<p class=\"TekstoverskriftVenstreBm\">Om foie gras</p>\r\n<p>Foie gras betegnes i nogle kredse som en delikatesse, der benyttes til madretter. Men foie gras fremstilles ved at tvangsfodre fugle. Det er dyremishandling, og derfor er tvangsfodring forbudt ifølge den danske dyreværnslovgivning. I Danmark produceres der ikke foie gras, men Danmark importerer foie gras, og dette forhandles bl.a. i supermarkeder og restauranter.</p>\r\n<p>Selv om vi i Danmark ifølge dyreværnslovens § 5 har forbudt tvangsfodring af dyr, medmindre der er tale om at behandle dyret mod sygdom, er det stadig tilladt at importere foie gras, der netop fremstilles på en måde, som er forbudt i dyreværnsloven.</p>\r\n<p>Foie gras produceres bl.a. i Frankrig, Belgien og Spanien. Mere end 20 millioner gæs og ænder bliver hvert år tvangsfodret med store mængder af mad flere gange om dagen, indtil deres lever vokser og udvikler sig til en decideret fedtlever. Det er denne fedtlever, der er foie gras, og som bl.a. importeres til Danmark, selv om produktionsmetoden er imod dyreværnslovens § 5. Denne produktionsmetode er så voldsom, at dyret påføres en egentlig sygdom. På spørgsmål om ministeren fandt det etisk forsvarligt at påføre et dyr en sygdom med henblik på produktion af foie gras, i forbindelse med behandlingen B 112 i folketingsåret 2009-10, svarede fødevareministeren således: »Gæs og ænder, der tvangsfodres med henblik på produktion af foie gras, ophober så meget fedt i leveren, at dens normale funktion forstyrres. Tilstanden kan derfor betegnes som sygelig. Der er samtidig også andre aspekter, der skal tages med i vurderingen af denne produktion. Her tænkes især på risikoen for skader og smerte, når foderslangen presses ned gennem fuglenes spiserør, og det voldsomme ubehag, som indgift af de store mængder foder påfører dyrene, og som afspejler sig i ændret adfærd. Dertil kommer, at der i tvangsfodringsperioden ses en dødelighed, der er væsentlig større end hos dyr, der ikke tvangsfodres. Samlet set finder jeg, at produktion af foie gras ved tvangsfodring er uforsvarlig ud fra et etisk og dyrevelfærdsmæssigt synspunkt.« (B 112 – svar på spørgsmål 6). En naturlig konsekvens af dyreværnslovens § 5 er at arbejde for også at få stoppet produktionen af fødevarer, der er fremstillet ved tvangsfodring af dyr.</p>\r\n<p class=\"TekstoverskriftVenstreBm\">Bedre dyrevelfærd</p>\r\n<p>Forslagsstillerne mener, at det er modsætningsfyldt, at man på den ene side forbyder tvangsfodring, men alligevel tillades det med henvisning til EU-retten, og at det er i orden, at der er fri bane for import til og salg af foie gras i Danmark. Derfor ønsker forslagsstillerne, at regeringen i EU arbejder for, at vi generelt får stoppet tvangsfordringen af dyr i EU.</p>\r\n<p>Dyremishandling er lige slemt, uanset om det foregår i Danmark eller andre steder i verden. Derfor giver det ikke mening at have et forbud imod produktion af foie gras i Danmark, når man samtidig godt må importere det.</p>\r\n<p>Et rigt og ansvarligt samfund som det danske er forpligtet til at behandle dyr ordentligt. Det er forkasteligt, når dyr lider på grund af mennesker. Dyr er levende væsener, der skal behandles med respekt og værdighed. Forslagsstillerne har kæmpet en lang kamp for at få dyrevelfærd højere op på den politiske dagsorden og vil fortsat kæmpe for at få ordentlige forhold for alle dyr, hvad enten det drejer sig om kæledyr, vilde dyr eller produktionsdyr.</p>\r\n<p>Forslagsstillerne opfordrer således Folketingets øvrige partier til at slutte op om nærværende forslag for dyrenes skyld.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Dennis Flydtkjær </span>(DF)</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om at pålægge regeringen at arbejde for at få forbudt fødevarer, der er fremstillet ved tvangsfodring af dyr.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 21)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2011/1 BF 21",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2011/1 BSF 21",
                    "title": "Forslag til folketingsbeslutning om at pålægge regeringen at arbejde for at få forbudt fødevarer, der er fremstillet ved tvangsfodring af dyr",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 139536,
                    "eliUri": "/eli/ft/20111BB00021",
                    "externalLink": ""
                },
                {
                    "shortName": "2011/1 BTB 21",
                    "title": "Betænkning over Forslag til folketingsbeslutning om at pålægge regeringen at arbejde for at få forbudt fødevarer, der er fremstillet ved tvangsfodring af dyr",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 141729,
                    "eliUri": "/eli/ft/20111DB00641",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20111/beslutningsforslag/b21/index.htm"
                },
                {
                    "shortName": "2011/1 BRB 21",
                    "title": "Beretning om Forslag til folketingsbeslutning om at pålægge regeringen at arbejde for at få forbudt fødevarer, der er fremstillet ved tvangsfodring af dyr",
                    "presentationName": "Beretning over beslutningsforslag",
                    "documentTypeId": 510,
                    "documentId": 142899,
                    "eliUri": "/eli/ft/20111EB00943",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/12/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "20111BB00021"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX013594"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/12/2011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/12/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "21"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}