{
    "id": 140169,
    "title": "Forslag til folketingsbeslutning om dansk henvendelse til Ruslands præsident",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2011/1 BSF 29",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 18. januar 2012 af Søren Espersen (DF), Kristian Thulesen Dahl (DF), Pia Kjærsgaard (DF) og Peter Skaarup (DF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om dansk henvendelse til Ruslands præsident</p>\r\n<p>Folketinget pålægger regeringen inden den 1. juni 2012 at rette henvendelse til Ruslands præsident med anmodning om at få tilsendt kopi af de klassificerede dokumenter i det russiske præsidentarkiv om Danmarks Kommunistiske Parti under den nuværende erhvervs- og vækstministers, Ole Sohns, ledelse i perioden 1987-1991 – subsidiært at give tilladelse til, at en af regeringen udpeget, uvildig historiker kan få adgang til dokumenterne med henblik på offentliggørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p>I den seneste tid, efter den nye regerings tiltræden, er der så godt som ugentligt fremkommet avisartikler – specielt i Morgenavisen Jyllands-Posten og Berlingske Tidende – med nye oplysninger om erhvervs- og vækstministerens gøren og laden under sit formandskab for Danmarks Kommunistiske Parti (DKP) i perioden 1987-1991.</p>\r\n<p>Oplysningerne, myterne og rygterne om erhvervs- og vækstministerens rolle – ikke mindst på det økonomiske område – i den dramatiske periode i forbindelse med Sovjetblokkens opløsning er efter forslagsstillernes opfattelse med til at svække Danmarks stilling internationalt og vil i værste fald kunne give anledning til ydre eller indre pression mod Danmarks regering.</p>\r\n<p>Ruslands præsident er den eneste, der ifølge russisk lov vil kunne give tilladelse til efterforskning i den russiske efterretningstjeneste KGB’s arkiver, som af den årsag nu kaldes præsidentarkivet. Det er forslagsstillernes opfattelse, at Ruslands præsident, såfremt denne får en anmodning fra Danmarks statsminister, vil se med venlige øjne på en sådan anmodning. Det skal i den forbindelse anføres, at der vel ikke siden Peter den Stores dage har været et så nært og varmt forhold mellem Danmark og Rusland, som tilfældet er i dag. Yderligere har Rusland en stor interesse i at lægge afstand til sovjetdagene og er selv i gang med store videnskabelige udredninger i forbindelse med den katastrofale periode i russisk historie.</p>\r\n<p>Når præsidentarkivet er så interessant i forbindelse med erhvervs- og vækstministerens eventuelle rolle, hænger det sammen med oplysningerne fra tidligere KGB-chef Nikolaj Sjatskikh, som til dansk presse har udtalt, at han altid fik en kvittering for bidragene til DKP, som han sendte til Moskva. Disse kvitteringer befinder sig i dag i det russiske præsidentarkiv, hvor offentligheden ikke har adgang til dem.</p>\r\n<p>Det er afgørende vigtigt, at regeringen ikke mindst af hensyn til erhvervs- og vækstministerens mulighed for at rense sig for anklagerne i pressen foranlediger, at denne sag nu undersøges til bunds, og det er lige så klart, at det, der ligger i de russiske arkiver, vil være en naturlig del af det.</p>\r\n<p>Forslagsstillerne peger i øvrigt på, at regeringen under valgkampen offentligt tilkendegav, at såfremt et større mindretal i Folketinget ønskede en sag undersøgt, ville regeringen støtte dette ønske.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Søren Espersen</span> (DF)</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om dansk henvendelse til Ruslands præsident.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 29)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2011/1 BF 29",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2011/1 BSF 29",
                    "title": "Forslag til folketingsbeslutning om dansk henvendelse til Ruslands præsident",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 140169,
                    "eliUri": "/eli/ft/20111BB00029",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20111/beslutningsforslag/b29/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/01/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "20111BB00029"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX013718"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/01/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/01/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "29"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}