{
    "id": 141361,
    "title": "Forslag til folketingsbeslutning om ophævelse af offentlige institutioners dispensation fra ligebehandlingsloven",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2011/1 BSF 68",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 10. april 2012 af Simon Emil Ammitzbøll (LA) og Anders Samuelsen (LA)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om ophævelse af offentlige institutioners dispensation fra ligebehandlingsloven</p>\r\n<p>Folketinget pålægger regeringen inden udgangen af 2012 at fremsætte lovforslag, der sikrer, at offentlige institutioners mulighed for at opnå dispensation fra ligebehandlingsloven ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p>Ifølge Beskæftigelsesministeriet oplysninger på www.ligelon.dk/sw1182. asp blev Ligebehandlingsloven vedtaget i 1978. Loven bygger på EU’s ligebehandlingsdirektiv fra 1976, der blev ændret i 2002. Ligebehandlingsdirektivet er nu indarbejdet i EU's omarbejdede ligebehandlings- og ligelønsdirektiv fra 2006. Ligebehandlingsloven beskriver en række arbejdsvilkår, ansættelses- og afskedigelsesforhold, spørgsmål om forfremmelser og uddannelse samt medlemskaber af faglige organisationer m.v. Loven forbyder direkte og indirekte forskelsbehandling samt sexchikane og anden chikane i relation til køn. Samtidig knæsætter loven princippet om ligebehandling af mænd og kvinder og princippet om kønsmainstreaming. Ved overtrædelser af loven gives der hjemmel til en række forskellige sanktioner som godtgørelse, underkendelse af en retsstridig afskedigelse og bødestraf. Til gengæld fastsætter loven også muligheden for at dispensere fra dens bestemmelser. Både Københavns Universitet og Aarhus Universitet har inden for de seneste år fået dispensationer fra ligebehandlingsloven. Tidligere videnskabsminister Helge Sander indførte i 2008 en ordning, der gav Københavns Universitet mulighed for at indføre en bonusordning for fakulteter, der ansatte kvindelige forskere. Fakulteterne begunstigedes således med gratis stillinger til kvindelige ansatte. Aarhus Universitet fik dispensation til en lignende ordning, hvor universitetet fik tilladelse til at oprette ti lektorstillinger og ti midlertidige professorater med økonomisk støtte, hvis der ansattes en kvinde. Stillingerne kunne søges af både mænd og kvinder, og i princippet skulle de altid besættes med den bedst kvalificerede, men blev stillingen besat med en kvinde, kunne der søges om tilskud fra centralt hold. Interessant er det imidlertid, at kvinderne, når man læser statistikkerne, slet ikke diskrimineres, når det kommer til ansøgninger, jobsamtaler og ansættelser på universiteterne. Tværtimod beviser de kvinder, der søger stillinger på landets universiteter, at de slet ikke har behov for særordninger. Ifølge tal fra rapporten »Fakta om Ligestilling 2006« bliver kvinder således ansat på universiteterne i samme omfang som mænd. Kvinderne udgør nemlig kun 14 pct. af ansøgerne til professorater, men 15 pct. af de nyansatte professorer. Kvindelige ansøgere har endvidere en lidt større chance for at få job end mænd, når de søger stillinger som lektorer. Her udgør kvinderne nemlig 25 pct. af ansøgerne, men hele 29 pct. af de nyansatte lektorer. For adjunkter er det billede endnu mere klart. Kvinderne udgør 31 pct. af ansøgerne og 36 pct. af de nyansatte. Forslagsstillerne er tilhængere af ligeværd og lige muligheder for mænd og kvinder. Mænd bør ikke diskrimineres ved at give kvinderne positiv særbehandling, og kvinderne har slet ikke behov for særbehandlingen. Derfor foreslås det, at de offentlige institutioners mulighed for at opnå dispensation fra ligebehandlingsloven ophæves. Konsekvensen vil naturligvis være, at der gøres op med den skævvridning af den lige konkurrence mellem kønnene, som specielle økonomiske incitamenter udgør, og at der ikke fortsat kan sås tvivl om kvindernes evne til at klare sig på lige vilkår.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span style=\"font-weight:bold\">Simon Emil Amitzbøll </span>(LA)</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om ophævelse af offentlige institutioners dispensation fra ligebehandlingsloven.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 68)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2011/1 BF 68",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2011/1 BSF 68",
                    "title": "Forslag til folketingsbeslutning om ophævelse af offentlige institutioners dispensation fra ligebehandlingsloven",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 141361,
                    "eliUri": "/eli/ft/20111BB00068",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20111/beslutningsforslag/b68/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/04/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "20111BB00068"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX013916"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "11/04/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/04/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "68"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}