{
    "id": 140639,
    "title": "Forslag til folketingsbeslutning om sikkerhedsseler i busser og andre køretøjer, der transporterer børn og unge",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2011/1 BSF 41",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 24. februar 2012 af Kim Christiansen (DF), Kristian Thulesen Dahl (DF), Jørn Dohrmann (DF), Pia Kjærsgaard (DF), Morten Marinus (DF) og Peter Skaarup (DF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om sikkerhedsseler i busser og andre køretøjer, der transporterer børn og unge</p>\r\n<p>Folketinget pålægger regeringen at tage de initiativer, der er nødvendige for at sikre, at institutioner, foreninger m.v. udelukkende må benytte busser og andre motoriserede køretøjer, der er udstyret med sikkerhedsseler, når de transporterer børn og unge.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p>Det fremgår af Rådet for Sikker Trafiks hjemmeside, www.sikkertrafik.dk, at hvis en siddeplads i et køretøj har sikkerhedssele, skal den bruges. Men der er ikke krav om seler i busser, som er indregistreret før den 1. oktober 1999.</p>\r\n<p>Reglerne for anvendelse af sikkerhedsseler i busser blev således strammet i 1999, men altså ikke med tilbagevirkende kraft. I forbindelse med besvarelse af spørgsmål nr. S 4419 af den daværende justitsminister Brian Mikkelsen oplyste ministeren følgende: »Færdselsstyrelsen indførte den 1. oktober 1999 regler om krav om sikkerhedsseler i alle busser med undtagelse af bybusser (dvs. busser, hvor det tilladte antal ståpladser udgør 20 pct. eller mere af det højst tilladte passagerantal og som alene godkendes til rutekørsel). Specifikke oplysninger om, hvorvidt der kræves hofte- eller trepunktssele i en konkret bus, kan findes i Færdselsstyrelsens bekendtgørelse om Detailforskrifter for Køretøjer afsnit 10.02. Det skal bemærkes, at kravet om sikkerhedsseler gælder for busser registreret første gang den 1. oktober 1999 og senere. Kravet er ikke indført gældende med tilbagevirkende kraft og gælder således ikke for busser, der er registreret første gang før denne dato. Spørgsmålet om sikkerhedsseler i skolebusser har været forelagt Færdselssikkerhedskommissionen. Ved Færdselssikkerhedskommissionens 50. møde den 12. maj 2003, var der enighed blandt Færdselssikkerhedskommissionens medlemmer om, at der ikke skulle indføres krav om sikkerhedsseler i skolebusser.«</p>\r\n<p>Forslagsstillerne har ikke været i stand til at finde oplysninger om, hvor mange busser og andre køretøjer, der lovligt transporterer børn og unge rundt uden sikkerhedssele. Men pressen har omtalt sådanne sager. Eksempelvis kan nævnes en række artikler i Nordjyske den 28. oktober 2010, hvoraf det fremgår, at Hjørring Kommune har transporteret 32 børn, som ikke har været fastspændt, når de f.eks. skulle transporteres til legestue. (Nordjyske: »Småbørn uden sele« 28.10.2010).</p>\r\n<p>Indeværende forslag er aktualiseret af en busulykke, der skete tirsdag den 24. januar 2012. Her forulykkede en bus fra Vedde Turistfart med 41 børn, 5 pædagoger og 1 chauffør. De slap dog alle med mindre skader. Ifølge direktøren for busselskabet skyldtes dette anvendelsen af sikkerhedsseler: »Vi kører ikke en meter uden seler. Og at alle havde seler på, har været medvirkende til, at det ikke gik værre, selvom det selvfølgelig er tragisk, at en mand i en personbil mister livet,« udtalte direktør i Vedde Turistfart, Carsten Rasmussen.</p>\r\n<p>(http://nyhederne.tv2. dk/article.php/id-47689813:busselskab-seler-reddede-b%C3%B8rn.html).</p>\r\n<p>Var denne ulykke sket med en bus, der var indregistreret før den 1. oktober 1999, havde der ikke været krav om sikkerhedsseler. Og så var der efter al sandsynlighed sket langt alvorligere skader på passagererne og buschaufføren, end det var tilfældet. Indeværende forslag skal således sikre, at institutioner og foreninger ikke må benytte busser og andre motoriserede køretøjer uden sikkerhedssele til at fragte personer under 18 år. Forslaget indebærer visse engangsomkostninger for de selskaber og institutioner, der berøres af forslaget, men det vurderes, at der trods alt er tale om begrænsede udgifter, der til gengæld højner sikkerheden markant.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Kim Christiansen</span> (DF)</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om sikkerhedsseler i busser og andre køretøjer, der transporterer børn og unge</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 41)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2011/1 BF 41",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2011/1 BSF 41",
                    "title": "Forslag til folketingsbeslutning om sikkerhedsseler i busser og andre køretøjer, der transporterer børn og unge",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 140639,
                    "eliUri": "/eli/ft/20111BB00041",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20111/beslutningsforslag/b41/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/02/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "20111BB00041"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX013797"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/02/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/02/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "41"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}