{
    "id": 138985,
    "title": "Forslag til folketingsbeslutning om en særskilt straf for identitetstyveri og identitetssvindel",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2011/1 BSF 3",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 26. oktober 2011 af Peter Skaarup (DF), Pia Adelsteen (DF), Kim Christiansen (DF), Kristian Thulesen Dahl (DF), Dennis Flydtkjær (DF) og Pia Kjærsgaard (DF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om en særskilt straf for identitetstyveri og identitetssvindel</p>\r\n<p>Folketinget opfordrer regeringen til inden den 1. marts 2012 at fremsætte et lovforslag, der ændrer straffeloven. Straffeloven skal ændres, så identitetstyveri og identitetssvindel indgår som selvstændige forbrydelser, der kan straffes med fængsel i op til 2 år.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p>Dansk Folkeparti vil med beslutningsforslaget sende et klart signal om, at det er en kriminel handling at stjæle og svindle med andres identitet – uanset omfanget. Derfor foreslår Dansk Folkeparti, at regeringen pålægges inden den 1. marts 2012 at fremsætte et lovforslag, der ændrer straffeloven således, at identitetstyveri og identitetssvindel indgår som selvstændige forbrydelser, der kan straffes med fængsel i op til 2 år.</p>\r\n<p>Der har i de senere år været et stigende problem med identitetstyveri og misbrug af identitet (vedrørende omfanget af identitetstyveri i Danmark se rapporten »Identitetstyveri« fra 2009 af Peter Kruize, Det Juridiske Fakultet, Københavns Universitet. Desuden artiklen »Flere danskere oplever identitetstyveri«, jp.dk den 18. juni 2011 kl. 23.45). Det stigende omfang har især skyldtes den teknologiske udvikling og internettets muligheder, og myndighederne har ikke efter Dansk Folkepartis opfattelse på samme tid haft de nødvendige redskaber eller prioriteret området i stort nok omfang til at forhindre og forebygge den udvikling.</p>\r\n<p>Der er efter Dansk Folkepartis opfattelse ingen tvivl om, at identitetstyveri og svindel med identiteter er en ubehagelig og krænkende oplevelse for offeret, som må leve i konstant usikkerhed for at blive misbrugt af tyven, der f.eks. har stjålet offerets cpr. -nummer eller dankortoplysninger. Ofrene mister kontrollen over deres egen identitet og har ikke chance for at forhindre misbruget, samtidig med at de mødes med skepsis, hvis de påstår, at det ikke er dem, der f.eks. har købt en dyr vare på nettet. Offeret kan jo stå i den situation, at offeret ikke har den fjerneste idé om, hvem gerningsmanden er – eller hvordan den pågældende er kommet i besiddelse af offerets identitetsoplysninger – men hvor det i hvert fald kan konstateres, at der løbende dumper regninger og rykkere ind ad offerets brevsprække. Der er endvidere eksempler på, at identitetstyve har hævet ofrenes løn, oprettet nye konti i ofrenes navne og ændret ofrenes adresse flere gange, selv om familien ikke er flyttet.</p>\r\n<p>Derfor er der brug for en særskilt straffebestemmelse i straffeloven. I den forbindelse kan man lade sig inspirere af bestemmelsen i den norske straffelovs § 190 a, der i dansk oversættelse har følgende ordlyd: »Med bøde eller fængsel i indtil 2 år straffes den, som uberettiget sætter sig i besiddelse af en andens identitetsbevis eller handler med en andens identitet eller en identitet, som er let at forveksle med en andens identitet, med forsæt om at opnå uberettiget vinding for sig selv eller en anden eller påføre en anden tab eller ulempe. Medvirkende straffes på samme måde.«</p>\r\n<p>Hensynet til ofrene gør, at en skærpet straf for identitetstyveri og identitetssvindel ikke skal stå alene. Det er samtidig vigtigt, at der tages hånd om ofrene, som i dag ikke har noget sted, de kan gå hen for at få hjælp. Dansk Folkeparti foreslår i den forbindelse, at der bliver oprettet en hjemmeside/telefonlinje for ofrene, hvor de kan få råd og vejledning. I den forbindelse er det selvfølgelig også vigtigt, at potentielle ofre, såvel privatpersoner som virksomheder, er mere forsigtige i omgangen med personfølsomme oplysninger, der kan misbruges. Det kan dog ikke efter Dansk Folkepartis opfattelse stå alene, men må kombineres med målrettet hjælp til ofrene/potentielle ofre for svindlen.</p>\r\n<p>Desuden er det vigtigt, at der i politiet er de nødvendige ressourcer og redskaber til at efterforske disse sager. Den daværende justitsminister, Lars Barfoed, var i foråret 2011 i samråd om spørgsmålet, og der gennemgik ministeren den nuværende politimæssige efterforskningsindsats. I den forbindelse kom det dog frem, at det er vanskeligt at finde frem til de egentlige gerningsmænd, da de kan sløre deres identitet på internettet. Og det ville være en forbedring for politiets indsats, hvis kravet om logning blev udvidet til ikke kommercielle internet udbydere. Dansk Folkeparti mener, at det klart bør overvejes som en vej til at styrke den politimæssige efterforskning og forebyggelsesindsats.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Peter Skaarup</span> (DF)</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om en særskilt straf for identitetstyveri og identitetssvindel.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 3)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2011/1 BF 3",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2011/1 BSF 3",
                    "title": "Forslag til folketingsbeslutning om en særskilt straf for identitetstyveri og identitetssvindel",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 138985,
                    "eliUri": "/eli/ft/20111BB00003",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20111/beslutningsforslag/b3/index.htm"
                },
                {
                    "shortName": "2011/1 BRB 3",
                    "title": "Beretning over Forslag til folketingsbeslutning om en særskilt straf for identitetstyveri og identitetssvindel",
                    "presentationName": "Beretning over beslutningsforslag",
                    "documentTypeId": 510,
                    "documentId": 143420,
                    "eliUri": "/eli/ft/20111EB00995",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/10/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "20111BB00003"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX013560"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/10/2011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/10/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}