{
    "id": 141425,
    "title": "Skriftlig fremsættelse (18. april 2012) - L 161",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2011/1 SF.L L 161",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (18. april 2012)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span style=\"font-weight:bold\">Ministeren for sundhed og forebyggelse</span> (Astrid Krag)</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om lægemidler og vævsloven (Skærpet lægemiddelovervågning)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 161)</p>\r\n<p class=\"TekstGenerel\">Hovedformålet med forslaget er at gennemføre dele af et nyt direktiv om lægemiddelovervågning (direktiv 2010/84/EU) i dansk ret. Direktivet har til formål at styrke og forenkle overvågningen af lægemidler til mennesker og dermed medvirke til at forbedre patientsikkerheden ved medicinsk behandling.</p>\r\n<p class=\"TekstGenerel\">Direktivet indfører nye strategier for den fremtidige overvågning af fordele og risici ved markedsførte lægemidler. Overvågningen skal gøres mere effektiv og risikobaseret. Samtidig tilstræbes et øget samarbejde og større åbenhed om lægemidlers sikkerhed inden for EU. Med direktivet indføres desuden en række nye krav til lægemiddelvirksomheder og til Sundhedsstyrelsen, herunder krav om anvendelse af et ensartet overvågningssystem. Som et nyt værktøj i overvågningen indføres risikostyringssystemer tilpasset det enkelte lægemiddels risikoprofil.</p>\r\n<p class=\"TekstGenerel\">Dele af direktivet foreslås gennemført direkte i lovteksten, mens den resterende gennemførelse vil ske i bekendtgørelser med hjemmel i loven. I forslaget er også taget højde for, at Kommissionen vil udstede et antal gennemførelsesretsakter og delegerede retsakter i medfør af direktivet. Med de foreslåede bestemmelser er der tale om en delvis gennemførelse af direktivet. På grund af manglende økonomiske ressourcer har Det Europæiske Lægemiddelagentur udsat indførelsen af flere nye aktiviteter, som agenturet skal varetage eller koordinere. Direktivet vil derfor blive indfaset gradvist i de kommende år.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget indeholder også forslag til en række mindre justeringer af lægemiddelloven på andre områder. Den eksterne faglige rådgivning til Sundhedsstyrelsen foreslås opdateret i forhold til styrelsens fremtidige opgaver med en forstærket lægemiddelsikkerhed. Endvidere præciseres Sundhedsstyrelsens adgang til at kontrollere kliniske lægemiddelforsøg. Endelig foreslås indført en hjemmel for ministeren for sundhed og forebyggelse til at fastsætte regler om Sundhedsstyrelsens adgang til at videregive oplysninger, herunder fortrolige oplysninger, om bestemte lægemidler til Statens Serum Institut. Forslaget er en konsekvens af, at udarbejdelse af lægemiddelstatistik pr. 1. marts i år er flyttet fra styrelsen til instituttet.</p>\r\n<p class=\"TekstGenerel\">Det vurderes, at de foreslåede ændringer om lægemiddelovervågning vil medføre udgifter for Sundhedsstyrelsen på knap 2 mio. kr. årligt, der skal finansieres af gebyrer og årsafgifter fra lægemiddelvirksomheder. Forslaget skønnes herudover at medføre visse merudgifter for lægemiddelvirksomhederne til etablering og drift af overvågningssystemer. Når det europæiske samarbejde om lægemiddelovervågning på sigt er fuldt udbygget, forventes administrative besparelser for virksomhederne. Lovforslaget skønnes ikke at have andre økonomiske eller administrative konsekvenser af betydning for borgere, erhvervslivet eller det offentlige.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at loven træder i kraft den 21. juli 2012, der er fristen for medlemsstaternes gennemførelse af direktiv 2010/84/EU. Endelig udarbejdelse af lovforslaget har afventet afklaring af, hvilke direktivkrav, der vil kunne efterleves fra juli 2012, og hvilke krav der må udskydes til senere gennemførelse. Dette er årsagen til at lovforslaget først fremsættes efter den 1. april.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Sundhed og Forebyggelse",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2011/1 LF 161",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2011/1 SF.L L 161",
                    "title": "Skriftlig fremsættelse (18. april 2012) - L 161",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 141425,
                    "eliUri": "/eli/ft/20111XX00555",
                    "externalLink": ""
                },
                {
                    "shortName": "2011/1 LSF 161",
                    "title": "Forslag til Lov om ændring af lov om lægemidler og vævsloven\\n(Skærpet lægemiddelovervågning)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 141498,
                    "eliUri": "/eli/ft/201112L00161",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20111/lovforslag/l161/index.htm"
                },
                {
                    "shortName": "2011/1 BTL 161",
                    "title": "Betænkning over Forslag til lov om ændring af lov om lægemidler og vævsloven\\n(Skærpet lægemiddelovervågning)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 142301,
                    "eliUri": "/eli/ft/201114L00890",
                    "externalLink": ""
                },
                {
                    "shortName": "2011/1 LSV 161",
                    "title": "Forslag til Lov om ændring af lov om lægemidler og vævsloven\\n(Skærpet lægemiddelovervågning)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 142401,
                    "eliUri": "/eli/ft/201113L00161",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 605 af 18/06/2012",
                    "title": "Lov om ændring af lov om lægemidler og vævsloven\\n(Skærpet lægemiddelovervågning)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 142453,
                    "eliUri": "/eli/lta/2012/605",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/04/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "20111XX00555"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BK001180"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/04/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/04/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 161"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}