{
    "id": 141488,
    "title": "Forslag til folketingsbeslutning om forbud mod menneskers seksuelle omgang med dyr",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2011/1 BSF 78",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 17. april 2012 af Dennis Flydtkjær (DF), Pia Adelsteen (DF), Kim Christiansen (DF), Kristian Thulesen Dahl (DF), Pia Kjærsgaard (DF) og Peter Skaarup (DF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om forbud mod menneskers seksuelle omgang med dyr</p>\r\n<p>Folketinget pålægger regeringen inden udgangen af indeværende kalenderår at gennemføre de fornødne ændringer af lovgivningen, der sikrer et forbud mod menneskers seksuelle omgang med dyr. Af lovforslaget skal det fremgå, at det er selve den seksuelle handling, der forbydes, således at en overtrædelse af loven ikke er betinget af, at dyret udsættes for smerte m.v. Lovforslaget skal endvidere indebære, at enhver form for seksuel udnyttelse af dyr, herunder fremstilling og udbredelse af dyrepornografi, forbydes. Overtrædelse skal straffes på linje med andre overtrædelser af dyreværnsloven.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">\r\n   <span style=\"font-style:italic\">Bemærkninger til forslaget</span>\r\n</p>\r\n<p>Formålet med beslutningsforslaget er, at det ved lov forbydes at have seksuel omgang med dyr, ligesom enhver anden form for seksuel udnyttelse af dyr, herunder fremstilling og udbredelse af dyrepornografi, forbydes. I bemærkningerne nedenfor er indeholdt konkrete forslag til lovgivningens indhold og strafsanktionerne.</p>\r\n<p>Beslutningsforslaget er en delvis genfremsættelse af B 176, forslag til folketingsbeslutning om forbud mod seksuelt misbrug af dyr, folketingssamlingen 2009-10, og B 66, folketingssamlingen 2006-07. Indeværende forslag er en genfremsættelse af de tidligere forslag, dog med væsentlige ændringer i bemærkningerne.</p>\r\n<p>\r\n   <span style=\"font-style:italic\">Det Dyreetiske Råds udtalelse om seksuel omgang med dyr</span>\r\n</p>\r\n<p>Efter behandlingen af B 31, folketingsåret 2004-05, bad justitsministeren Det Dyreetiske Råd om at vurdere, om lovgivningen på området burde strammes, således at det fremover skulle forbydes ved lov at dyrke sex med dyr. Den 30. november 2006 offentliggjorde Det Dyreetiske Råd sin udtalelse. Rådets afgørelse kom som en stor overraskelse, idet rådet anbefalede, at der heller ikke fremover burde være et forbud mod at have kønslig omgang med dyr. Der var dog ikke enighed i Rådet, idet et af medlemmerne, Peter Mollerup, i en mindretalsudtalelse støttede et forbud, jf. bilag 1 til »Udtalelse om menneskers seksuelle omgang med dyr«, november 2006 fra Det Dyreetiske Råd.</p>\r\n<p>\r\n   <span style=\"font-style:italic\">Problemets omfang</span>\r\n</p>\r\n<p>17 pct. af alle danske dyrlæger har haft mistanke om, at et indbragt dyr har været udsat for seksuel omgang med et menneske. Det viser en undersøgelse, som Justitsministeriets Forskningskontor har afsluttet i august 2011. 80 ud af 478 deltagende dyrlæger beretter om tilfælde af overgreb.</p>\r\n<p>Dertil skal lægges, at der i undersøgelsen må formodes at være betydelige mørketal. For hvem tager sit dyr til dyrlægen efter et seksuelt overgreb, medmindre det står virkelig skidt til med dyret?</p>\r\n<p>De dyrlæger, der bekræfter at have haft mistanke om seksuelle overgreb, tilkendegiver, at det er sket mellem en og fem gange. I alt omtales 130 tilfælde af seksuel omgang med dyr – flest med hunde og heste – men også med bl.a. katte og får. Netop katte og får er også de dyr, der oftest lider overlast i forbindelse med seksuelle overgreb. Det er faktisk tilfældet i samtlige de hændelser, der berettes om. I tre tilfælde beretter dyrlægerne om, at menneskers seksuelle omgang med dyr har medført, at dyret efterfølgende måtte aflives.</p>\r\n<p>Typisk er de skader, som dyrlægerne melder ind, skader på eller i forbindelse med dyrenes kønsorganer og endetarme. En dyrlæge fortæller bl.a., at den pågældende i forbindelse med en obduktion af en hund fandt sæd i hundens endetarm. Andre beretter om, hvordan mennesker i forbindelse med seksuelle eksperimenter med hus- og kæledyr har siddet fast, og at dyrlægen er blevet tilkaldt i den forbindelse. Dyrelægerne fortæller endvidere om forespørgsler fra dyreejere om, hvorvidt det var lovligt at have seksuel omgang med deres dyr.</p>\r\n<p>\r\n   <span style=\"font-style:italic\">Forbud i andre lande</span>\r\n</p>\r\n<p>I Sverige og Norge er der foretaget lignende undersøgelser for at kortlægge menneskers seksuelle omgang med dyr. I en undersøgelse fra 2005 foretaget af den svenske Djurskyddsmyndigheten fandtes der 209 tilfælde hovedsagelig med heste som ofre. I en norsk spørgeskemaundersøgelse fra 2006 opgjordes antallet af dyr udsat for seksuelt misbrug til 124 siden 1970 – også her havde cirka en ud af fem dyrlæger oplevet dyr med tegn på seksuelt misbrug.</p>\r\n<p>Sidstnævnte undersøgelse førte i 2010 til, at det i Norge igen blev forbudt at have seksuel omgang med dyr. Indtil 1972 havde Norge også et forbud mod sex med dyr.</p>\r\n<p>Norge er imidlertid ikke det eneste land, der har indført forbud mod dyresex. Tyskland, Storbritannien og Holland har også indført forbud mod sex med dyr. I Storbritannien er strafferammen op til fem års fængsel. I USA har flere delstater efterhånden indført forbud mod aktiv udøvelse af zoofile tilbøjeligheder, der er den videnskabelige betegnelse for sex med dyr. Forbuddene er særlig kommet i stand, efter at en kvinde i 2005 døde i delstaten Washington under seksuelt samkvem med en hingst.</p>\r\n<p>I Sverige er et forbud nu også på trapperne, efter at Riksdagen i flere tilfælde har diskuteret et forbud, uden at det er blevet vedtaget. I Sverige var sex med dyr forbudt indtil 1944 efter de samme regler, som forbød homoseksualitet, men da forbuddet mod, at personer af samme køn kunne have sex, forsvandt, blev sex med dyr også lovliggjort som en slags bivirkning.</p>\r\n<p>Avisen Expressens afsløring af et omfattende dyresexnetværk i Sverige satte i 2007 gang i en højrøstet debat i den svenske befolkning om dyresex, og en meningsmåling viste på et tidspunkt opbakning fra 94 pct. af den svenske befolkning til et forbud. I Sverige har det svenske dyrlægeforbund været en aktiv medspiller i forsøget på at få forbudt dyresex. Informationschef i dyrlægeforbundet kunne således til Dagens Nyheter den 20. maj sidste år berette, at dyrlægeforbundet i 2010 modtog underretning om, at 44 personer var blevet politianmeldt for seksuelle overgreb mod heste og køer.</p>\r\n<p>Den svenske avis Expressens afsløring af dyresexnetværket tegnede et billede af dybt perverterede mennesker. Et enkelt medlem havde bl.a. trang til at se småpiger have seksuel omgang med dyr. Det kom også for en dag, at netværket lånte daginstitutioner til at holde møder om deres naturstridige behov. Avisen afslørede også, hvordan et medlem af netværket tog imod hunde og heste, som børnefamilier ønskede at skaffe sig af med, og lovede dyrene gode forhold på sin gård kun for efterfølgende at udnytte dem til seksuelle udskejelser. En 35-årig kvinde i netværket indkøbte desuden labradorhvalpe med henblik på at træne dem til at indgå i dyrepornografiske optagelser med hende selv. Hun indrømmede også at have haft sex med en hingst med henblik på salg til det amerikanske pornomarked. Efter afsløringen bedyrede hovedmanden i netværket, at det ikke var ham, men hans hund, der havde forlangt sex med ham, og at han kun efterkom hundens ønske.</p>\r\n<p>Afsløringerne fik daværende landbrugsminister, nuværende minister for landdistrikter, Eskil Erlandsson fra Centerpartiet, til at dreje rundt på en tallerken. I en debat i Riksdagen om forbud mod dyresex havde Erlandsson tidligere spottende spurgt, om »det skal være tilladt at stryge en tæve på patterne af kærlighed, eller det skal regnes for seksuel udnyttelse«. Derfor blev der nedsat en kommission til at undersøge forholdet under ledelse af landshövdingen i Värmland, Eva Eriksson. Djurskydssutredningen kom i november 2011 frem til at anbefale et forbud mod al form for seksuel omgang med dyr, hvilket også indebærer, at det bliver ulovligt at optage pornografi med dyr i Sverige, hvorimod det endnu er uklart, om det også bliver forbudt at distribuere filmoptagelser af seksuelt samkvem mellem dyr og mennesker, som tilfældet er i Norge.</p>\r\n<p>\r\n   <span style=\"font-style:italic\">Dyrepornografi og dyrebordeller</span>\r\n</p>\r\n<p>Danmark har en dyreværnslov, der stiller krav om, at dyr skal behandles omsorgsfuldt og ikke må udsættes for smerte, men i modsætning til mange andre lande har vi ikke forbud mod kønslig omgang mellem mennesker og dyr. Hverken dyreværnsloven eller straffeloven forhindrer det.</p>\r\n<p>Danmark har heller ikke som mange lande et forbud mod dyrepornografi. Desværre tyder en del på, at seksuelt misbrug af dyr og dyreporno er ret udbredt i dagens Danmark. Der er endda meget, der indikerer, at der her i landet er frit slag for overgreb mod dyr, og at der ligefrem er optimale vilkår for at dyrke sex med dyr og tjene penge på at udbrede billeder og film om seksuelt misbrug og udnyttelse af værgeløse dyr. Denne uhyggelige kendsgerning synes desværre ikke at have interesseret myndighederne eller medierne indtil nu. Danmark er derfor blevet førende på dette usympatiske felt. Der produceres her i landet fotos og film med dyr, der ydmyges og udnyttes seksuelt, og der sker et omfattende salg og eksport til hele verden af danske dyrepornofilm. Også på internettet udbydes billeder og historier på dansk om sex med dyr. Det præcise omfang er dog svært at udtale sig om. Men i 2006 kunne gratisavisen 24timer afsløre, at der eksisterer egentlige dyrebordeller her i landet, hvor der sælges sex med dyr, og at folk fra store dele af Europa rejser til Danmark for at dyrke sex med dyr på disse bordeller. Talskvinde Gabriele Frey fra den tyske dyreretsorganisation Menschen für Tierrechte udtaler således: »Vi hører om tyskere, der tager til Danmark, for at »hygge sig« på visse bondegårde, men miljøet er meget undergrunds-agtigt og derfor ikke til at komme i nærheden af.« (24timer, »Udlændinge udnytter det danske »frisind««, 13. september 2006). Ifølge 24timers oplysninger kommer der også folk fra Sverige, Norge og Holland til Danmark for at besøge dyrebordellerne. En hesteavler har ifølge avisen udtalt: »Vi er selv meget overraskede over, at folk gider rejse så langt, men de forklarer os, at det er langt nemmere at få fat på dyresex i Danmark end i deres egne lande.« Det fremgår ligeledes af 24timers oplysninger, at annoncer om dyresex findes på en lang række hjemmesider i Danmark, og at prisen svinger mellem 500 kr. og 1.000 kr.</p>\r\n<p>Der er i dyreværnsloven straf for mishandling af dyr, hvis dyrene lider smerte eller tager fysisk skade. Men som oftest kan man ikke se på et dyr, at det har været udsat for seksuelle overgreb, og i det sidste par år har en lang række modbydelige overgreb og rituelt udseende drab på heste vakt forundring og bestyrtelse, da det har vist sig, at der kan ligge seksuelle motiver bag handlingerne. Disse begivenheder har aktualiseret forståelsen for, at vi mennesker må påtage os et ansvar for at passe på dyrene og værne dem mod udnyttelse og misbrug – også seksuelt. En af de måder, vi kan vise denne omsorg på, er ved at indføre straffebestemmelser, der kan have en forebyggende virkning ved at afholde nogle fra at misbruge dyrene seksuelt, og som kan ramme de personer, der alligevel vælger at begå kriminelle overgreb mod dyr.</p>\r\n<p>\r\n   <span style=\"font-style:italic\">Den foreslåede lovændring</span>\r\n</p>\r\n<p>Af dyreværnslovens §§ 1 og 2, jf. lovbekendtgørelse nr. 1343 af 4. december 2007, fremgår det:</p>\r\n<p>»§ 1. Dyr skal behandles forsvarligt og beskyttes bedst muligt mod smerte, lidelse, angst, varigt men og væsentlig ulempe.</p>\r\n<p>§ 2. Enhver, der holder dyr, skal sørge for, at de behandles omsorgsfuldt, herunder at de huses, fodres, vandes og passes under hensyntagen til deres fysiologiske, adfærdsmæssige og sundhedsmæssige behov i overensstemmelse med anerkendte praktiske og videnskabelige erfaringer.«</p>\r\n<p>Nogle har peget på, at der allerede i dag burde foregå retsforfølgning og afsiges straffedomme i sager om seksuelle overgreb mod dyr på baggrund af den hjemmel, der findes i §§ 1 og 2 i dyreværnsloven. Anklagemyndighedens behandling af sager om dyremishandling og domstolspraksis giver imidlertid ikke indtryk af, at disse bestemmelser kan bruges i nævneværdigt omfang. Hvis man ikke ændrer loven, vil det derfor kun være i ganske få og usædvanlige tilfælde, at der kan straffes i sager om seksuel omgang med dyr, nemlig hvis der kan føres bevis for dyrets lidelse, angst, varige men eller væsentlige ulempe.</p>\r\n<p>En kommende lovgivning bør derfor fastslå, at al seksuel omgang med dyr er ulovlig. Forbuddet skal ikke kun omfatte samleje, men enhver form for kønsligt samkvem mellem mennesker og dyr, herunder enhver form for seksuelt misbrug eller seksuel udnyttelse af dyr. Det skal klart fremgå, at det er den seksuelle handling, der er forbudt, således at en overtrædelse af loven ikke er betinget af, at dyret udsættes for smerte og lign.</p>\r\n<p>Det samme bør gælde for fremstilling, forevisning og enhver form for salg og udbredelse af billeder og film med mennesker i kønslig omgang med dyr. I forbindelse med forberedelse af lovgivningen bør det inddrages i overvejelserne, hvordan det bedst sikres, at der påhviler dyrlæger en pligt til at underrette politiet eller andre myndigheder om seksuelt misbrug af dyr. Ligeledes bør det indgå i overvejelserne, om den blotte besiddelse af billeder og film med mennesker i kønslig omgang med dyr skal være strafbar. Det skal i loven fastslås, at strafsanktionen er bøde eller fængsel. Strafudmålingen vil selvsagt afhænge af forbrydelsens grovhed.</p>\r\n<p>Strafferammen bør være den samme som i dyreværnslovens § 28, dvs. bøde eller fængsel indtil 1 år og i gentagelsestilfælde op til 2 år. Det vil formentlig være mest hensigtsmæssigt at indarbejde den kommende lovgivning som en ændring i dyreværnsloven.</p>\r\n<p>\r\n   <span style=\"font-style:italic\">Afsluttende bemærkninger</span>\r\n</p>\r\n<p>Det er forfærdeligt, at et menneske kan mishandle et dyr seksuelt på en måde, der medfører, at dyret ligefrem må aflives. Dyrlægerne beretter om en lang række tilfælde af seksuelle overgreb mod dyr. Vi må huske på, at personer, der har misbrugt et dyr seksuelt, næppe vil indbringe dyret, medmindre dyret har lidt skade, da der jo er tale om et uhyre tabubelagt område. Seksuel omgang med dyr er forbudt i en række af de lande, som vi normalt sammenligner os med. Danmark risikerer at blive en slags helle for mennesker, der søger afløb for deres zoofile tilbøjeligheder. Forslagsstillerne synes ikke, at Danmark skal have det ry, og mener bestemt heller ikke, at vi bare skal se til, mens flere danske dyr bliver udsat for seksuelle overgreb, hvilket jo vil være den logiske konsekvens af, at Danmark bliver et fristed for zoofile.</p>\r\n<p>I Norge, Tyskland og Storbritannien og senest i Holland har man indført generelle forbud mod dyresex, og meget tyder på, at et forbud også er på vej i Sverige. Dermed står Danmark tilbage som det eneste land blandt vore nabolande, som endnu ikke har forbudt seksuel omgang med dyr.</p>\r\n<p>Forslagsstillerne finder det ganske uacceptabelt, at dyr udnyttes og lider og i nogle tilfælde dør som følge af menneskers seksuelle udnyttelse. Det er rystende, at der i et udviklet samfund som det danske findes mennesker, der opdrager deres dyr til at fungere som seksuelle objekter, der skal tilfredsstille deres ejers specielle seksuelle præferencer. Det er ydmygende for dyrene, og det er moralsk forkasteligt, at der er mennesker, der bruger dyr til at få afløb for deres personlige seksuelle frustrationer.</p>\r\n<p>Forslagsstillerne har flere gange fremsat beslutningsforslag om forbud mod seksuel udnyttelse af dyr. Indtil videre har vores beslutningsforslag om et forbud kun nydt opbakning fra Socialistisk Folkeparti. Forslagsstillerne håber, at SF fortsat kan bakke op om et sådant forbud og overtale kollegerne i de andre regeringspartier til at støtte op om indeværende forslag.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span style=\"font-weight:bold\">Dennis Flydtkjær</span> (DF)</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">\r\n   <span style=\"font-style:italic\">Forslag til folketingsbeslutning om forbud mod menneskers seksuelle omgang med dyr.</span>\r\n</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 78)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2011/1 BF 78",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2011/1 BSF 78",
                    "title": "Forslag til folketingsbeslutning om forbud mod menneskers seksuelle omgang med dyr",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 141488,
                    "eliUri": "/eli/ft/20111BB00078",
                    "externalLink": ""
                },
                {
                    "shortName": "2011/1 BTB 78",
                    "title": "Betænkning over Forslag til folketingsbeslutning om forbud mod menneskers seksuelle omgang med dyr",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 142290,
                    "eliUri": "/eli/ft/20111DB00886",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20111/beslutningsforslag/b78/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/04/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "20111BB00078"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX013937"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "18/04/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/04/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "78"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}