{
    "id": 144866,
    "title": "Forslag til Lov om ændring af lov om søloven, lov om tillæg til strandingsloven af 10. april 1895, lov om skibes besætning og forskellige andre love samt ophævelse af lov om registreringsafgift for fritidsfartøjer\\n(Gennemførelse af vragfjernelseskonventionen, tilpasninger som følge af passagerrettighedsforordningen, gebyr for sønærings- og kvalifikationsbeviser, indførelse af en årlig afgift for skibe optaget i skibsregistrene og sanktionering af skibsførerens forpligtelse til at redde de ombordværende m.v.)",
    "documentTypeId": "410",
    "isSagsforlobPeriodValid": true,
    "shortName": "2012/1 LSV 40",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Vedtaget af Folketinget ved 3. behandling den 19. december 2012</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af lov om søloven, lov om tillæg til strandingsloven af 10. april 1895, lov om skibes besætning og forskellige andre love samt ophævelse af lov om registreringsafgift for fritidsfartøjer</p>\r\n<p class=\"UnderTitel2\">(Gennemførelse af vragfjernelseskonventionen, tilpasninger som følge af passagerrettighedsforordningen, gebyr for sønærings- og kvalifikationsbeviser, indførelse af en årlig afgift for skibe optaget i skibsregistrene og sanktionering af skibsførerens forpligtelse til at redde de ombordværende m.v.)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Tekst2\">I søloven, jf. lovbekendtgørelse nr. 856 af 1. juli 2010, som ændret ved lov nr. 599 af 24. juni 2005, § 1 i lov nr. 526 af 7. juni 2006, § 13 i lov nr. 1563 af 20. december 2006, § 1 i lov nr. 251 af 30. marts 2011, § 17 i lov nr. 457 af 18. maj 2011 og § 1 i lov nr. 249 af 21. marts 2012, og som ændres ved § 61 i det af Folketinget den 29. november 2012 vedtagne forslag til lov om ændring af forskellige lovbestemmelser om obligatorisk digital kommunikation m.v. (Obligatorisk digital kommunikation og tilpasninger som følge af ressortoverførsel m.v.), foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> Som <span class=\"Italic\">fodnote nr. 2</span> til lovens titel indsættes:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">»2)</span> Ifølge artikel 288 i EUF-traktaten gælder en forordning umiddelbart i hver medlemsstat. Loven indeholder bestemmelser vedrørende anvendelsen her i landet af Europa-Parlamentets og Rådets forordning (EU) nr. 1177/2010 af 24. november 2010 om passagerers rettigheder ved sørejser og rejser på indre vandveje og om ændring af forordning (EF) nr. 2006/2004, EU-Tidende 2010, nr. L 334, side 1-16.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> Efter § 15 indsættes før overskriften før § 16:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>»Årlige afgifter for registrerede skibe</span>\r\n</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 15 a.</span> Ejere af skibe, der er optaget i skibsregisteret og fartøjsfortegnelsen, skal betale en årlig afgift for hvert skib, der er registreret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> For skibe med en bruttotonnage under 20 udgør den årlige afgift 800 kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> For skibe med en bruttotonnage mellem 20 og 500 udgør den årlige afgift 1.600 kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> For skibe med en bruttotonnage på 500 eller derover udgør den årlige afgift 2.400 kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 5.</span> For skibe, der alene har en målt bruttoregistertonnage, fastsættes afgiften efter stk. 2-4 på baggrund af skibets bruttoregistertonnage.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 6.</span> For skibe, der hverken har en målt bruttotonnage eller en målt bruttoregistertonnage, udgør afgiften 800 kr.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 7.</span> For skibe hjemmehørende i Grønland, der ejes af personer, der har bopæl i Grønland, eller af selskaber el.lign. , der har hjemsted i Grønland, finder stk. 1-6 ikke anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 8.</span> For skibe, der i medfør af § 24 på grundlag af en bareboatbefragtningsaftale er optaget i et udenlandsk skibsregister og midlertidigt fører et andet nationalitetsflag end det danske, finder stk. 1-6 ikke anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 9.</span> Skibe, der af Skibsbevaringsfonden er erklæret bevaringsværdige gennem udstedelse af bevaringsværdighedserklæring, fritages for betaling af årlige afgifter efter denne paragraf.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 15 b.</span> Den registrerede ejer af skibet er forpligtet til at indbetale den skyldige afgift til Søfartsstyrelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Ejes skibet af partredere, hæfter partrederne solidarisk for afgiftens betaling. Ejes skibet af kommanditselskaber, interessentskaber, interessentskabslignende samejer m.v., hæfter de ansvarlige deltagere eller ejere solidarisk for afgiftens betaling.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Er skibet registreret på baggrund af en bareboatbefragtningsaftale, påhviler afgiften den registrerede bareboatbefragter i registeret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Den årlige afgift forfalder til betaling hvert år den 1. marts og dækker perioden fra den 1. marts det pågældende år til den sidste dag i februar det efterfølgende år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 5.</span> Slettes et skib, der er betalt afgift for, fra registeret inden den 31. august, vil Søfartsstyrelsen efter forudgående ansøgning refundere halvdelen af den betalte afgift for det pågældende år. Ansøgning om refusion skal være Søfartsstyrelsen i hænde senest ved udgangen af det år, hvor skibet er slettet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 6.</span> Erhvervs- og vækstministeren kan fastsætte regler om betalingsmåden, frister for indbetaling, erindringsskrivelser, gebyrer og renter samt regler om, at Søfartsstyrelsen kan eftergive eller frafalde krav på betaling af den årlige afgift.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 155, stk. 2,</span> indsættes efter »der er til forsikring, i«: »kapitel 8 a,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> Efter § 163 indsættes:</p>\r\n<p class=\"Kapitel\">\r\n   <span>»Kapitel 8 a</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ansvar for vragfjernelse efter en søulykke og pligt til forsikring, der dækker vragfjernelse</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 164.</span> Bestemmelserne i dette kapitel finder anvendelse på dansk territorium og i dansk eksklusiv økonomisk zone samt for danske skibe, uanset hvor skibet befinder sig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Bestemmelserne i dette kapitel finder ikke anvendelse, i det omfang fjernelse af vraget er omfattet af kapitel 9 a, 10 eller 11.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Bestemmelserne i dette kapitel finder ikke anvendelse på forholdsregler, der er truffet i medfør af konventionen af 29. november 1969 om kyststaters ret til indgriben på det åbne hav i tilfælde af olieforureningsulykker eller i medfør af protokollen af 2. november 1973 vedrørende indgriben på det åbne hav i tilfælde af forurening med andre stoffer end olie.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Bestemmelserne i dette kapitel ændrer ikke ved ansvar og pligter i medfør af lov om erstatning for atomskader (nukleare skader).</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 5.</span> For krigsskibe eller andre skibe, der ejes eller drives af en stat og anvendes til statslige, ikke erhvervsmæssige aktiviteter, finder dette kapitel ikke anvendelse.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 165.</span> Ved registreret ejer forstås i dette kapitel den eller de personer, der er registreret som skibets ejer, eller, hvis der ikke findes nogen registrering, den eller de personer, der ejer skibet på tidspunktet for søulykken. I de tilfælde, hvor skibet ejes af en stat og opereres af et selskab, der i den pågældende stat er registreret som skibets reder, forstås ved registreret ejer skibets reder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Ved skib forstås i dette kapitel et søgående fartøj af enhver type, herunder hydrofoilbåde, luftpudefartøjer, undervandsfartøjer, flydende fartøjer og flydende platforme. Flydende platforme, der er fast anbragt og beskæftiget med søgning efter eller udnyttelse eller behandling af mineralske ressourcer på havbunden, anses ikke for at være skibe.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Ved vrag forstås i dette kapitel et sunket eller strandet skib efter en søulykke, enhver del af et sunket eller strandet skib, herunder genstande, der er eller har været om bord på skibet, enhver genstand, der er tabt fra et skib til søs, og som er strandet, sunket eller drivende til søs, eller et skib, der er lige ved eller rimeligvis kan forventes at synke eller strande, og hvor effektive forholdsregler ikke allerede er taget for at yde assistance til skibet eller det eventuelle gods, der måtte være i fare.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Ved fare forstås i dette kapitel ethvert forhold eller enhver trussel, som udgør en risiko eller hindring for sejladsen eller rimeligvis kan forventes at have større skadelige konsekvenser for havmiljøet eller forårsage skade på kystlinjen eller en eller flere staters hermed forbundne interesser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 5.</span> Ved hermed forbundne interesser forstås i dette kapitel interesserne hos en kyststat, der er direkte berørt eller truet af et vrag, såsom maritime kyst-, havne- og flodmundingsaktiviteter, herunder fiskeaktiviteter, der er et væsentligt levebrød for de berørte personer, turistattraktioner og andre økonomiske interesser i det berørte område, kystbefolkningens helbred og det berørte områdes vel, herunder bevaring af havets levende ressourcer og af dyrelivet og offshore- og undervandsinfrastruktur.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 6.</span> Ved fjernelse forstås i dette kapitel enhver forebyggelse, afbødning eller fjernelse af den fare, der er skabt af et vrag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 7.</span> Ved søulykke forstås i dette kapitel en skibskollision, stranding eller anden sejladshændelse eller en anden hændelse om bord på eller uden for et skib, der fører til materiel skade eller en overhængende risiko for materiel skade på et skib eller dets last.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 8.</span> Ved berørt stat forstås i dette kapitel den stat, der har tilsluttet sig vragfjernelseskonventionen, og i hvis eksklusive økonomiske zone vraget befinder sig, eller, såfremt statens søterritorium er omfattet af konventionen, i hvis eksklusive økonomiske zone eller på hvis territorium vraget befinder sig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 9.</span> Ved konventionsområde forstås i dette kapitel den eksklusive økonomiske zone eller områder, hvor en eksklusiv økonomisk zone kunne etableres, ved stater, der har tilsluttet sig vragfjernelseskonventionen, og de pågældende staters territorier, såfremt disse er omfattet af vragfjernelseskonventionen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 10.</span> Ved vragfjernelseskonventionen forstås i dette kapitel Nairobikonventionen af 23. maj 2007 om fjernelse af vrag.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 166.</span> Den registrerede ejer af et skib er uden hensyn til skyld ansvarlig for omkostninger forbundet med vragets lokalisering, afmærkning og fjernelse, når vraget befinder sig på dansk territorium eller i dansk eksklusiv økonomisk zone.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Den registrerede ejer af et skib, som fører dansk flag, har med de begrænsninger, der følger af vragfjernelseskonventionen, pligt til at sikre, at vraget fjernes,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> når dette ligger i et konventionsområde uden for dansk territorium og dansk eksklusiv økonomiske zone, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> når den berørte stat i overensstemmelse med konventionen har bestemt, at vraget udgør en fare.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Dette kapitel berører ikke retten til ansvarsbegrænsning efter kapitel 9.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Krav mod den registrerede ejer om erstatning af omkostninger forbundet med et vrags lokalisering, afmærkning og fjernelse kan kun rejses i overensstemmelse med reglerne i dette kapitel, jf. dog § 164, stk. 2-5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 5.</span> Er fjernelsen af et vrag en bjærgning i medfør af kapitel 16, ydes der betaling eller kompensation til bjærgerne efter reglerne i kapitel 16.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 6.</span> Den, der bugserer et skib, et vrag eller en anden genstand, er uanset det bugseredes størrelse og uden hensyn til skyld ansvarlig for omkostningerne forbundet med det bugseredes lokalisering, afmærkning, fjernelse og bjærgning, når det bugserede befinder sig på dansk territorium.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 167.</span> Den registrerede ejer er ikke ansvarlig, såfremt vedkommende godtgør, at den søulykke, der forårsagede vraget,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> var resultat af en krigshandling, fjendtligheder, borgerkrig, opstand eller et naturfænomen af usædvanlig, uundgåelig og uimodståelig karakter,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> var helt og fuldstændigt forårsaget af en handling eller undladelse af tredje part med den hensigt at forårsage skade eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> var helt og fuldstændigt forårsaget af forsømmelighed eller anden uretmæssig handling af en regering eller anden myndighed med ansvar for vedligeholdelse af lanterner eller andre navigationshjælpemidler under udøvelse af denne funktion.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Stk. 1 finder tilsvarende anvendelse på den bugserer, som er omfattet af § 166, stk. 6.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 168.</span> Den registrerede ejer af et skib, som fører dansk flag, og som har en bruttotonnage på 20 og derover, skal have en godkendt forsikring eller anden garanti, der dækker ejerens ansvar i medfør af dette kapitel, og et certifikat, hvis skibet har en bruttotonnage på 300 og derover, jf. § 170, for at gå i fart. Forsikringssummen kan begrænses til ansvarsgrænsen i § 175.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Den, der bugserer et skib, et vrag eller en anden genstand på dansk territorium, er uanset det bugseredes størrelse forpligtet til at have det bugserede forsikret.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> En forsikring for et skib med en bruttotonnage på 300 eller derover skal for at kunne godkendes opfylde følgende krav:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Forsikringen må kun kunne ophøre</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">a)</span> ved udløbet af den gyldighedsperiode, som fremgår af certifikatet, jf. § 169, eller</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">b)</span> tidligst ved udløbet af 3 måneder fra det tidspunkt, hvor forsikreren har meddelt Søfartsstyrelsen, at forsikringen vil ophøre.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Ethvert krav om erstatning for omkostninger skal kunne rettes direkte til forsikreren. Forsikreren skal i disse tilfælde kunne påberåbe sig de samme indsigelser, som den registrerede ejer ville kunne, hvis kravet var blevet rettet mod ejeren. Forsikreren må dog ikke kunne påberåbe sig den registrerede ejers konkurs, likvidation eller ophør.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> En forsikring for et skib med en bruttotonnage på 20 eller derover, men mindre end 300, og en forsikring efter stk. 2 skal opfylde de krav, som er nævnt i stk. 3, nr. 1, litra b, og nr. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 5.</span> Søfartsstyrelsen fastsætter de nærmere regler om forsikring og garanti, herunder om, hvilke krav forsikringen og forsikreren skal opfylde, for at forsikringen kan godkendes.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 169.</span> Søfartsstyrelsen udsteder for skibe, som fører dansk flag, og som har en bruttotonnage på 300 eller derover, et certifikat, der bekræfter, at skibet er forsikret i overensstemmelse med § 168.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> På anmodning udsteder Søfartsstyrelsen også certifikater til skibe, hvis flagstat ikke har tilsluttet sig vragfjernelseskonventionen. Udstedelsen sker på samme vilkår som til danske skibe.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Til skibe ejet af den danske stat udsteder Søfartsstyrelsen et certifikat, der bekræfter, at skibet er statsejet, og at skibets ansvar er dækket inden for de grænser, som er nævnt i kapitel 9.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Søfartsstyrelsen fastsætter nærmere regler om certifikatets udformning og gyldighedsperiode, om betaling for udstedelse og om, hvor certifikatet skal opbevares. Søfartsstyrelsen kan overlade udstedelsen af certifikater til andre, herunder private.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 170.</span> Et dansk skib, som har en bruttotonnage på 300 eller derover, må ikke gå i fart, medmindre det er i besiddelse af et certifikat som nævnt i § 169.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Et dansk skib, som har en bruttotonnage på 20 eller derover, men mindre end 300, må ikke gå i fart, medmindre der er tegnet forsikring i overensstemmelse med § 168. Tilsvarende krav om forsikring gælder i en situation omfattet af § 166, stk. 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Ethvert skib uanset nationalitet, der har en bruttotonnage på 300 eller derover, skal være i besiddelse af et certifikat svarende til det i § 169 nævnte certifikat for at anløbe eller afsejle dansk havn eller en offshoreinstallation på dansk søterritorium. Hvis skibets flagstat har tilsluttet sig vragfjernelseskonventionen, skal certifikatet være udstedt af flagstatens myndighed. Hvis skibets flagstat ikke har tilsluttet sig vragfjernelseskonventionen, skal certifikatet være udstedt af myndigheden i en stat, der har tilsluttet sig vragfjernelseskonventionen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Søfartsstyrelsen og andre myndigheder, der af erhvervs- og vækstministeren er bemyndiget dertil, kan nægte et skib adgang til eller forbyde det at forlade dansk havn eller offshoreinstallation eller andet laste- og lossested i Danmark eller på dansk søterritorium, hvis skibet ikke er i besiddelse af det certifikat, som er nævnt i stk. 1 eller 3, eller hvis skibet ikke er forsikret som bestemt i stk. 2.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> Efter § 431 indsættes i <span class=\"Italic\">afsnit IV:</span></p>\r\n<p class=\"Kapitel\">\r\n   <span>»Kapitel 15 a</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Passagerrettigheder</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 440.</span> Erhvervs- og vækstministeren kan fastsætte regler med henblik på opfyldelse og anvendelse af Europa-Parlamentets og Rådets forordning (EU) nr. 1177/2010 af 24. november 2010 om passagerers rettigheder ved sørejser og rejser på indre vandveje og om ændring af forordning (EF) nr. 2006/2004 (passagerrettighedsforordningen), herunder bestemmelser vedrørende klageadgang og gebyr.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> Før § 505 a indsættes i <span class=\"Italic\">kapitel 19:</span></p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">»§ 505.</span> Forældelsesfristen for den registrerede ejers ansvar i medfør af § 165 er 3 år, efter at den berørte stat har bestemt, at vraget udgør en fare.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Uanset hvornår den berørte stat bestemmer, at vraget udgør en fare, indtræder forældelsen senest 6 år efter den søulykke, der medførte vraget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Anlæggelse af sag om betaling for domstolene suspenderer forældelsesfristen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Består søulykken af flere hændelser, regnes fristen fra den første hændelse.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 514, stk. 1, 1. pkt.,</span> indsættes efter »§ 153, stk. 1, 3 eller 4,«: »§ 168, stk. 1 og 2,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 515 b</span> ændres »§§ 153,« til: »§§ 153 og 168, § 169, stk. 4, og §§«.</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Tekst2\">I lov om tillæg til strandingsloven af 10. april 1895, jf. lovbekendtgørelse nr. 838 af 10. august 2009, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 6, stk. 1,</span> og <span class=\"Italic\">§ 9, stk. 1,</span> ændres »§ 2« til: »§ 14 a«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> <span class=\"Italic\">§ 7, stk. 1,</span> affattes således:</p>\r\n<p class=\"Stk2\"> »For udgifterne til de af det offentlige foretagne foranstaltninger, jf. § 6, hæfter den registrerede ejer af skibet og dennes forsikringsselskab i overensstemmelse med sølovens kapitel 8 a.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 7</span> indsættes efter stk. 1 som nyt stykke:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 2.</span> Ligger vraget på dansk søterritorium, hæfter endvidere ejeren af ladningen såvel som ejeren af andre genstande, for så vidt disse efter deres beskaffenhed selv danner fare eller væsentlige ulemper for skibsfarten eller fiskeriet. Ejeren hæfter med genstandene, men ikke personligt. Det offentlige har fortrinsret i de nævnte genstande frem for alle andre fordringer.«</p>\r\n<p class=\"TekstGenerel\">Stk. 2 bliver herefter stk. 3.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> Efter § 14 indsættes:</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">»§ 14 a.</span> Loven finder anvendelse på genstande, der befinder sig på dansk territorium. Endvidere finder § 6, § 7, stk. 1, § 9 og §§ 11-13 anvendelse på genstande, der befinder sig i dansk eksklusiv økonomisk zone.«</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Tekst2\">I lov om Dansk Internationalt Skibsregister, jf. lovbekendtgørelse nr. 273 af 11. april 1997, som ændret ved § 1 i lov nr. 460 af 31. maj 2000, § 2 i lov nr. 526 af 7. juni 2006 og lov nr. 214 af 24. marts 2009, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> Efter § 8 indsættes:</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">»§ 8 a.</span> Bestemmelserne om årlige afgifter for registrerede skibe i sølovens §§ 15 a og 15 b finder tilsvarende anvendelse for skibe registreret i Dansk Internationalt Skibsregister.«</p>\r\n<p class=\"CentreretParagraf\">§ 4</p>\r\n<p class=\"Tekst2\">I lov om skibes besætning, jf. lovbekendtgørelse nr. 168 af 27. februar 2012, som ændret ved § 3 i lov nr. 493 af 12. maj 2010 og § 1 i lov nr. 478 af 30. maj 2012, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">§ 20, stk. 1,</span> ophæves.</p>\r\n<p class=\"TekstGenerel\">Stk. 2-6 bliver herefter stk. 1-5.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 20, stk. 4,</span> der bliver stk. 3, indsættes efter »Søfartsstyrelsen fastsætter regler om«: »udstedelse af sønæringsbeviser og kvalifikationsbeviser, herunder om gebyr,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 20, stk. 6,</span> der bliver stk. 5, ændres »jf. stk. 5.« til: »jf. stk. 4.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 24</span> ændres »jf. dog § 20, stk. 4.« til: »jf. dog § 20, stk. 3.«</p>\r\n<p class=\"CentreretParagraf\">§ 5</p>\r\n<p class=\"Tekst2\">I lov om sikkerhed til søs, jf. lovbekendtgørelse nr. 654 af 15. juni 2010, som ændret ved § 1 i lov nr. 493 af 12. maj 2010, § 2 i lov nr. 251 af 30. marts 2011, § 16 i lov nr. 457 af 18. maj 2011, § 5 i lov nr. 622 af 14. juni 2011 og § 2 i lov nr. 249 af 21. marts 2012, og som ændres ved § 59 i det af Folketinget den 29. november 2012 vedtagne forslag til lov om ændring af forskellige lovbestemmelser om obligatorisk digital kommunikation m.v. (Obligatorisk digital kommunikation og tilpasninger som følge af ressortoverførsel m.v.), foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">§ 4, stk. 3,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 3.</span> Erhvervs- og vækstministeren kan fastsætte regler om anmeldelsespligt til danske og udenlandske søfartsmyndigheder vedrørende ulykker og andre hændelser til søs og om danske myndigheders indberetning heraf til den europæiske informationsplatform for ulykker til søs.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> <span class=\"Italic\">§ 20 a</span> affattes således:</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">»§ 20 a.</span> Søfartsstyrelsen kan som led i tilsynsvirksomheden efter denne lov tillige føre tilsyn med overholdelsen af lov om røgfri miljøer på danske skibe og med overholdelsen af lov om søfarendes ansættelsesforhold m.v., lov om skibes besætning, lov om skibsmåling, §§ 153 og 168, § 169, stk. 4, og §§ 170, 186, 197, 198, 440 og 471 i søloven og regler udstedt i medfør heraf og EU-forordninger inden for lovenes anvendelsesområde. Søfartsstyrelsen kan påbyde, at forhold, der strider mod de nævnte love eller regler, der er udstedt i medfør heraf, bringes i orden straks eller inden en nærmere angiven frist.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> § 16, stk. 2, § 17, stk. 7 og 8, § 19, § 22 og § 24 og de regler, der er udstedt i medfør heraf, og § 25 finder tilsvarende anvendelse på tilsynsvirksomheden efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Erhvervs- og vækstministeren kan fastsætte regler om det tilsyn, som udføres efter denne lov, og om behandling af klager fra søfarende m.fl., herunder at det ikke må oplyses, at tilsynsbesøg foretages som følge af en klage. Regler om tilsynet med overholdelsen af lov om røgfri miljøer på danske skibe fastsættes efter forhandling med ministeren for sundhed og forebyggelse.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 29</span> indsættes som <span class=\"Italic\">stk. 3:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 3.</span> Den skibsfører, der forsømmer sine forpligtelser efter sølovens § 135 vedrørende redning af de ombordværende, efter at skibet er kommet i havsnød, straffes med bøde eller fængsel i indtil 4 måneder.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 31, stk. 1</span> og <span class=\"Italic\">2,</span> ændres »§ 29, stk. 1 og 2« til: »§ 29, stk. 1-3«.</p>\r\n<p class=\"CentreretParagraf\">§ 6</p>\r\n<p class=\"Tekst2\">I lov nr. 249 af 21. marts 2012 om ændring af søloven og lov om sikkerhed til søs (Tilpasninger som følge af Athenforordningen, gennemførelse af 2002-Athen-konventionen og registrering af skibe med frist) foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">§ 2</span> ophæves.</p>\r\n<p class=\"CentreretParagraf\">§ 7</p>\r\n<p class=\"Tekst2\">I lov nr. 901 af 16. december 1998 om ændring af søloven og ophævelse af lov om skibsregistrering (Overførsel af registreringsregler m.v.) foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">§ 3, stk. 1,</span> affattes således:</p>\r\n<p class=\"Stk2\"> »Loven gælder ikke for Færøerne, men § 1, nr. 8, kan ved kongelig anordning sættes i kraft for Færøerne med de ændringer, som de færøske forhold tilsiger.«</p>\r\n<p class=\"CentreretParagraf\">§ 8</p>\r\n<p class=\"Tekst2\">I lov nr. 106 af 13. februar 2001 om ændring af søloven og retsplejeloven (Søforklaring og erstatning i forbindelse med transport af olie til søs) foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 4</span> indsættes som <span class=\"Italic\">2. pkt.:</span></p>\r\n<p class=\"Stk2\"> »Lovens bestemmelser kan sættes i kraft på forskellige tidspunkter.«</p>\r\n<p class=\"CentreretParagraf\">§ 9</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 15. februar 2013, jf. dog stk. 3 og 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Lov om registreringsafgift for fritidsfartøjer, jf. lovbekendtgørelse nr. 102 af 13. februar 1992, ophæves den 15. februar 2013.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> § 1, nr. 5, træder i kraft den 29. januar 2013.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Erhvervs- og vækstministeren fastsætter tidspunktet for ikrafttræden af § 1, nr. 3, 4 og 6-8, § 2, § 5, nr. 1 og 2, og §§ 6-8. Ministeren kan herunder fastsætte, at bestemmelserne træder i kraft på forskellige tidspunkter.</p>\r\n<p class=\"CentreretParagraf\">§ 10</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven gælder ikke for Færøerne og Grønland, jf. dog stk. 2-4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Erhvervs- og vækstministeren kan ved kongelig anordning sætte loven helt eller delvis i kraft for Grønland med de ændringer, som de grønlandske forhold tilsiger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Lovens § 1, nr. 3-8, kan ved kongelig anordning helt eller delvis sættes i kraft for Færøerne med de ændringer, som de færøske forhold tilsiger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Skibe hjemmehørende i Grønland er omfattet af § 1, nr. 2, og § 3, hvis skibet ejes af personer, der ikke har bopæl i Grønland, eller af selskaber el.lign. , der ikke har hjemsted i Grønland.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Folketinget, den 19. december 2012</p><p class=\"Sign1\" align=\"center\">Mogens Lykketoft</p><p class=\"Sign2\" align=\"right\">/ Lars Christian Lilleholt</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2012/1 LF 40",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2012/1 SF.L L 40",
                    "title": "Skriftlig fremsættelse (24. oktober 2012) - L 40",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 143685,
                    "eliUri": "/eli/ft/20121XX00081",
                    "externalLink": ""
                },
                {
                    "shortName": "2012/1 LSF 40",
                    "title": "Forslag til Lov om ændring af søloven, lov om skibes besætning, lov om tillæg til strandingslov af 10. april 1895 og forskellige andre love samt ophævelse af lov om registreringsafgift for fritidsfartøjer\\n(Gennemførelse af vragfjernelseskonventionen, tilpasninger som følge af passagerrettighedsforordningen, gebyr for sønærings- og kvalifikationsbeviser, indførelse af en årlig afgift for skibe optaget i skibsregistrene og sanktionering af skibsførerens forpligtigelse til at redde de ombordværende m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 143656,
                    "eliUri": "/eli/ft/201212L00040",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20121/lovforslag/l40/index.htm"
                },
                {
                    "shortName": "2012/1 BTL 40",
                    "title": "Betænkning over Forslag til lov om ændring af søloven, lov om tillæg til strandingsloven af 10. april 1895, lov om skibes besætning og forskellige andre love samt om ophævelse af lov om registreringsafgift for fritidsfartøjer\\n(Gennemførelse af vragfjernelseskonventionen, tilpasninger som følge af passagerrettighedsforordningen, gebyr for sønærings- og kvalifikationsbeviser, indførelse af en årlig afgift for skibe optaget i skibsregistrene og sanktionering af skibsførerens forpligtelse til at redde de ombordværende m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 144563,
                    "eliUri": "/eli/ft/201214L00313",
                    "externalLink": ""
                },
                {
                    "shortName": "2012/1 ÆF3 40",
                    "title": "Ændringsforslag til 3. behandling af Forslag til lov om ændring af søloven, lov om tillæg til strandingsloven af 10. april 1895, lov om skibes besætning og forskellige andre love samt om ophævelse af lov om registreringsafgift for fritidsfartøjer\\n(Gennemførelse af vragfjernelseskonventionen, tilpasninger som følge af passagerrettighedsforordningen, gebyr for sønærings- og kvalifikationsbeviser, indførelse af en årlig afgift for skibe optaget i skibsregistrene og sanktionering af skibsførerens forpligtelse til at redde de ombordværende m.v.)",
                    "presentationName": "Ændringsforslag til 3. behandling",
                    "documentTypeId": 460,
                    "documentId": 144844,
                    "eliUri": "/eli/ft/201218L00421",
                    "externalLink": ""
                },
                {
                    "shortName": "2012/1 LSV 40",
                    "title": "Forslag til Lov om ændring af lov om søloven, lov om tillæg til strandingsloven af 10. april 1895, lov om skibes besætning og forskellige andre love samt ophævelse af lov om registreringsafgift for fritidsfartøjer\\n(Gennemførelse af vragfjernelseskonventionen, tilpasninger som følge af passagerrettighedsforordningen, gebyr for sønærings- og kvalifikationsbeviser, indførelse af en årlig afgift for skibe optaget i skibsregistrene og sanktionering af skibsførerens forpligtelse til at redde de ombordværende m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 144866,
                    "eliUri": "/eli/ft/201213L00040",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1384 af 23/12/2012",
                    "title": "Lov om ændring af lov om søloven, lov om tillæg til strandingsloven af 10. april 1895, lov om skibes besætning og forskellige andre love samt ophævelse af lov om registreringsafgift for fritidsfartøjer\\n(Gennemførelse af vragfjernelseskonventionen, tilpasninger som følge af passagerrettighedsforordningen, gebyr for sønærings- og kvalifikationsbeviser, indførelse af en årlig afgift for skibe optaget i skibsregistrene og sanktionering af skibsførerens forpligtelse til at redde de ombordværende m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 144936,
                    "eliUri": "/eli/lta/2012/1384",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/12/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "201213L00040"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX014680"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/12/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/12/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som vedtaget"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "40"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}