{
    "id": 145325,
    "title": "Skriftlig fremsættelse (5. februar 2013) - L 134",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2012/1 SF.L L 134",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (5. februar 2013)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Europaministeren</span> (Nicolai Wammen):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om Den Europæiske Unions udvidelse med Kroatien</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 134)</p>\r\n<p class=\"TekstGenerel\">Det fremsatte lovforslag vil gøre det muligt for Danmark at ratificere traktaten af 9. december 2011 vedrørende Kroatiens tiltrædelse af Den Europæiske Union, jf. grundlovens § 19.</p>\r\n<p class=\"TekstGenerel\">Den nævnte traktat er en mellemstatslig aftale mellem EU’s nuværende 27 medlemsstater og Kroatien og indebærer ikke overgivelse af dansk suverænitet til EU’s institutioner. Traktaten medfører, at Kroatien bliver medlem af EU den 1. juli 2013, forudsat at alle ratifikationsinstrumenter er deponeret inden den dato.</p>\r\n<p class=\"TekstGenerel\">Bestemmelserne i tiltrædelseskomplekset sættes i kraft i Danmark, i det omfang de efter EU-retten er umiddelbart anvendelige i Danmark. Lovforslaget gælder ikke for Færøerne og kun for Grønland i det omfang, som følger af traktatbestemmelserne ved Grønlands udtræden af EU.</p>\r\n<p class=\"TekstGenerel\">Kroatiens optagelse sker efter samme principper som ved tidligere udvidelser, nemlig øjeblikkelig og fuld indpasning i EU’s institutioner. Traktaten indebærer, at Kroatien fra tiltrædelsestidspunktet accepterer indholdet, principperne og de politiske målsætninger i EU’s oprindelige traktater samt den af traktaterne afledte ret. Traktaten afspejler resultatet af forhandlingerne i form af overgangsordninger og tekniske tilpasninger af EU’s regelværk.</p>\r\n<p class=\"TekstGenerel\">Kroatiens EU-medlemskab skal ses i lyset af, at Det Europæiske Råd i Feira i juni 2000 udpegede alle landene på Det Vestlige Balkan som ”potentielle kandidater” til EU-medlemskab, og at Det Europæiske Råd i Thessaloniki i 2003 bekræftede, at det vestlige Balkans fremtid ligger inden for EU. Kroatiens tiltrædelse af EU sender et klart budskab til andre kandidatlande om, at EU leverer på sine forpligtelser, når betingelserne for medlemskab er mødt. Endvidere sendes et signal om, at bilaterale uoverensstemmelser med naboer kan og bør løses gennem dialog og kompromisser i overensstemmelse med etablerede principper.</p>\r\n<p class=\"TekstGenerel\">Forud for Kroatiens medlemskab er gået et længere forhandlingsforløb og en gradvis tilnærmelse mellem EU og Kroatien, siden Kroatien blev internationalt anerkendt som en uafhængig og suveræn stat. I november 2001 undertegnede EU og Kroatien en Stabiliserings- og Associeringsaftale, som har været et vigtigt redskab i bestræbelserne på at gøre Kroatien parat til EU-medlemskab. Kroatien indgav i februar 2003 sin medlemskabsansøgning til EU. Medlemskabsforhandlingerne afsluttedes i juni 2011.</p>\r\n<p class=\"TekstGenerel\">Overgangsarrangementer i traktaten vedrørende arbejdskraftens fri bevægelighed giver Danmark og de øvrige EU-lande stor frihed til at bestemme, om EU’s regelværk på dette område skal gælde i forhold til Kroatien i en overgangsperiode. I lovforslaget lægges ikke op til, at Danmark udnytter muligheden for at indføre overgangsforanstaltninger. Denne indstilling er truffet i samråd med Beskæftigelsesministeriet, som har hørt arbejdsmarkedets parter, der ikke har haft bemærkninger. Indstillingen skal ses i lyset af, at Danmark pt. ikke har overgangsforanstaltninger over for andre EU-lande, og at Kroatien med kun 4,4 mio. indbyggere har begrænset udvandringspotentiale. Danmark stillede frem til 1. maj 2009 krav om arbejdstilladelse og overenskomstmæssige vilkår for adgang for arbejdskraft til det danske arbejdsmarked fra 8 øst- og centraleuropæiske lande samt Bulgarien og Rumænien. Det besluttedes således med virkning fra den førnævnte dato ikke at udnytte muligheden for fortsatte overgangsbestemmelser i forhold til Bulgarien og Rumænien. Det vil inden for en syvårig periode være muligt at indføre overgangsforanstaltninger overfor Kroatien, såfremt der på et senere tidspunkt måtte opstå behov herfor.</p>\r\n<p class=\"TekstGenerel\">Ophævelse af personkontrollen ved de indre Schengen-grænser vil ikke ske fra tiltrædelsen, men bagefter, efter en separat, enstemmig afgørelse i Rådet. Denne procedure, som også er blevet fulgt i forbindelse med tidligere tiltrædelser, indebærer for Danmarks vedkommende opretholdelse af personkontrollen med Kroatien også efter tiltrædelsen.</p>\r\n<p class=\"TekstGenerel\">Tiltrædelsesakten indeholder tre beskyttelsesklausuler: En generel økonomisk beskyttelsesklausul, en specifik beskyttelsesklausul i relation til det indre marked samt en specifik beskyttelsesklausul i relation til retfærdighed, frihed og sikkerhed. Beskyttelsesforanstaltninger kan træffes under de nævnte klausuler indtil udgangen af en treårig periode, men de kan forblive i kraft ud over denne periode. En beskyttelsesforanstaltning skal imidlertid ikke opretholdes længere end strengt nødvendigt og skal være proportional i omfang og varighed.</p>\r\n<p class=\"TekstGenerel\">Tiltrædelsesaktens art. 36 pålægger Kommissionen at overvåge de kroatiske myndigheders reformarbejde frem til landets tiltrædelse den 1. juli 2013 og sikre kroatisk efterlevelse af EU’s acquis. Kommissionens overvågning sætter bl.a. fokus på de tilsagn, som Kroatien har givet på området vedrørende retsvæsen og grundlæggende rettigheder (kapitel 23), som har udgjort en stor udfordring for de kroatiske myndigheder. Rådet, der træffer afgørelse med kvalificeret flertal efter indstilling fra Kommissionen, kan træffe alle relevante foranstaltninger, hvis der i løbet af overvågningsprocessen identificeres spørgsmål, som giver anledning til bekymring.</p>\r\n<p class=\"TekstGenerel\">I Kommissionens samlede overvågningsrapport vedrørende Kroatiens parathed til EU-medlemskab fra oktober 2012 bekræftede Kommissionen, at Kroatien fortsat overholdt det politiske Københavnskriterium, at Kroatien var en fungerende markedsøkonomi samt at Kroatien var ved at have fuldført tilpasningen til EU-retten. Kommissionen understregede samtidig vigtigheden af at fortsætte indsatsen for at styrke retsstaten ved at forbedre den offentlige forvaltning og retsvæsenet og effektivt bekæmpe korruption og organiseret kriminalitet. For så vidt angår tilpasningen til EU-retten fremhævede Kommissionen behovet for en fortsat indsats i forhold til 1) forberedelse til de kommende EU-strukturfonde, 2) omstrukturering af Kroatiens værftsindustri, 3) styrkelse af retsstaten, 4) forebyggelse og effektiv bekæmpelse af korruption, samt 5) forvaltning af de ydre grænser. Kommissionen opstillede i rapporten en liste over 10 specifikke indsatsområder, hvor de kroatiske myndigheder i de kommende måneder særligt skulle gøre en indsats.</p>\r\n<p class=\"TekstGenerel\">Kommissionen forventes at fremlægge sin afsluttende rapport vedrørende Kroatien i slutningen af marts. Jeg vil lægge op til, at Folketingets 2. og 3. behandling først sker herefter, således at vi har et fyldestgørende grundlag herfor.</p>\r\n<p class=\"TekstGenerel\">Jeg forventer at aflægge besøg i Zagreb den 13. februar, hvor ratifikationsprocessen og de kroatiske myndigheders bestræbelser på at løse de sidste udestående spørgsmål vil være vigtige elementer i mine samtaler.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2012/1 LF 134",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2012/1 SF.L L 134",
                    "title": "Skriftlig fremsættelse (5. februar 2013) - L 134",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 145325,
                    "eliUri": "/eli/ft/20121XX00501",
                    "externalLink": ""
                },
                {
                    "shortName": "2012/1 LSF 134",
                    "title": "Forslag til Lov om Den Europæiske Unions udvidelse med Kroatien",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 144975,
                    "eliUri": "/eli/ft/201212L00134",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20121/lovforslag/l134/index.htm"
                },
                {
                    "shortName": "2012/1 BTL 134",
                    "title": "Betænkning over Forslag til lov om Den Europæiske Unions udvidelse med Kroatien",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 146520,
                    "eliUri": "/eli/ft/201214L00769",
                    "externalLink": ""
                },
                {
                    "shortName": "2012/1 LSV 134",
                    "title": "Forslag til Lov om Den Europæiske Unions udvidelse med Kroatien",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 146593,
                    "eliUri": "/eli/ft/201213L00134",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 459 af 08/05/2013",
                    "title": "Lov om Den Europæiske Unions udvidelse med Kroatien",
                    "presentationName": "Lov",
                    "documentTypeId": 10,
                    "documentId": 146623,
                    "eliUri": "/eli/lta/2013/459",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/02/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "20121XX00501"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AS001386"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/02/2013"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/02/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 134"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}