{
    "id": 146355,
    "title": "Forslag til folketingsbeslutning om ændring af opkrævning af grundskyld",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2012/1 BSF 119",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 11. april 2013 af Ole Birk Olesen (LA), Simon Emil Ammitzbøll (LA), Mette Bock (LA), Leif Mikkelsen (LA) og Anders Samuelsen (LA)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om ændring af opkrævning af grundskyld</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen at fremsætte forslag til ændring af reglerne om opkrævning af grundskyld. Forslaget indeholder følgende elementer:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> Lovkravet om opkrævning af mindst 16 promille kommunal grundskyld skal ophæves.</p>\r\n</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> Kommuner, der ikke justerer grundskylden og således oplever, at provenuet fra grundskylden vokser hurtigere end inflationen, pålægges en bod svarende til 100 pct. af merprovenuet. Tilsvarende modtager kommuner, som – f.eks. grundet reduktion af grundskyldspromillen – oplever, at provenuet vokser mindre end inflationen, en kompensation på 100 pct. af mindreprovenuet. En eventuel manko mellem kompensation og bod til/fragår det samlede bloktilskud.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> Grundskyldsprovenuet skal gradvis udfases fra udligningsgrundlaget over en 10-årig periode. Da grundpriserne i det væsentligste afspejler forskelle i leveomkostninger mellem landets kommuner, bør grundskyldsprovenuet ikke indgå i den kommunale udligning. Det er en indkomstoverførsel fra borgere med høje leveomkostninger til borgere med lave leveomkostninger.</p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">I Danmark beskattes ejendomme igennem ejendomsværdiskatten og den kommunale grundskyld. Og selv om der i mange år skulle have været ro om boligskatterne med skattestoppet, så er grundskylden fortsat med at stige, for grundskylden har aldrig været omfattet af skattestoppet.</p>\r\n<p class=\"NormalInd\">Grundskylden er en ulogisk og uretfærdig skat, som vil få større betydning for danske boligejere i de kommende år, bl.a. som følge af kommuneaftalen indgået i januar 2013.</p>\r\n<p class=\"NormalInd\">Den nuværende konstruktion af grundskylden er kritisabel. Den uhensigtsmæssige konstruktion af grundskylden betyder, at boligejere oplever boligskattestigninger i krisetider, da der er en tidsmæssig forskydning fra vurderingen fra SKAT, til skattestigningen træder i kraft. Dette betyder således, at grundskyldsstigningerne er med til at forstærke prisfaldet på boligmarkedet. Følgelig er det problematisk, når man som boligejer i en krisetid yderligere rammes af stigende grundskyld. Grundskylden fungerer således som en boligskat, der forværrer økonomiske udsving. Mens den gennemsnitlige salgspris for en byggegrund faldt med godt 9 pct. i perioden fra 2009 til 2011, så betød den seneste vurdering fra SKAT, at en gennemsnitlig grund skulle være blevet 12 pct. mere værd i samme periode (Nyhed fra Realkreditforeningen, den 26. marts, 2012: http://www.realkreditforeningen.dk/nyheder/nyt/2012/marts/ejendommelig-ejendomsvurdering-fra-skat).</p>\r\n<p class=\"NormalInd\">Ejendomsskatterne er i de seneste 10 år steget betydeligt som konsekvens af stigende kommunal grundskyld. I perioden fra 2002 til 2011 er grundskylden steget med 58,6 pct. (2011-12, KOU alm. del – svar på spørgsmål 119: http://www.ft.dk/samling/20111/almdel/kou/spm/119/svar/883824/1120379.pdf).</p>\r\n<p class=\"NormalInd\">I 2011 indkrævede kommunerne ca. 20,5 mia. kr. i grundskyld, i 2012 steg tallet til ca. 20,9 mia. kr., og i 2013 forventes grundskylden at indbringe kommunerne ca. 22,4 mia. kr. (NYT fra Danmarks Statistik, Nr. 34, den 24. januar, 2013: http://www.dst.dk/pukora/epub/Nyt/2013/NR034. pdf). Det er altså betydelig mere end året før, på trods af at værdien af boliger slet ikke er steget i samme omfang.</p>\r\n<p class=\"NormalInd\">Den kommunale grundskyld vil i de kommende år fortsætte med at stige markant i en række kommuner. Således vil grundskylden fra 2012 til 2013 i et gennemsnitligt enfamilieshus stige i alle danske kommuner. Nogle kommuner er mere udsat end andre. Således vil grundskylden fra 2012 til 2013 stige med 2.778 kr. i Frederiksberg Kommune, med 2133 kr. i Københavns Kommune og med 589 kr. i Skanderborg Kommune. Og for at gøre ondt værre vil grundskylden, som følge af nye vurderinger af grundværdien fra SKAT, fortsætte med at stige de næste 13 år i Frederiksberg Kommune, de næste 6 år i Københavns Kommune og de næste 8 år i Skanderborg Kommune. Grundskyldsstigninger i de tre kommuner vil således, når den besluttede stigning er indfaset og ved uændret grundværdi, være steget med 58.067 kr. i Frederiksberg Kommune, 13.918 kr. i Københavns Kommune og 5.497 kr. i Skanderborg Kommune (Analyse fra Danske Bank, Danske Research, den 11. juni, 2012: http://danskeanalyse.danskebank.dk/link/grundskyldflash100612/$file/grundskyld_flash_100612. pdf). Stiger vurderingerne af grundværdien fra SKAT i perioden, vil stigningen blive endnu større. Samlet set er der tale om en ganske massiv skatteforøgelse for de danske boligejere.</p>\r\n<p class=\"NormalInd\">For at reducere skadevirkningen af den problematiske boligskat og neutralisere effekten af, at beskatningsgrundlaget i årene fremover stiger hurtigere end inflationen, og for at imødekomme danske boligejere, som alle rammes af stigende grundskyld, foreslås tre konkrete ændringer:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> Lovkravet om opkrævning af mindst 16 promille kommunal grundskyld skal ophæves.</p>\r\n</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> Kommuner, der ikke justerer grundskylden og således oplever, at provenuet fra grundskylden vokser hurtigere end inflationen, pålægges en bod svarende til 100 pct. af merprovenuet. Tilsvarende modtager kommuner, som – f.eks. grundet reduktion af grundskyldspromillen – oplever, at provenuet vokser mindre end inflationen, en kompensation på 100 pct. af mindreprovenuet. En eventuel manko mellem kompensation og bod til/fragår det samlede bloktilskud.</p>\r\n</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> Grundskyldsprovenuet skal gradvis udfases fra udligningsgrundlaget over en 10-årig periode. Da grundpriserne i det væsentligste afspejler forskelle i leveomkostninger mellem landets kommuner, bør grundskyldsprovenuet ikke indgå i den kommunale udligning: Det er en indkomstoverførsel fra borgere med høje leveomkostninger til borgere med lave leveomkostninger.</p>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Ad 1.</span> Lovkravet om opkrævning af mindst 16 promille kommunal grundskyld skal ophæves. Det er ikke fornuftigt, at kommuner i kraft af minimumsgrænsen har pligt til at opkræve grundskyld. For den enkelte boligejer er det størrelsen på den kommunale grundskyldspromille, der er afgørende, i forhold til hvor hårdt boligejeren rammes af kommende grundskyldstigninger som følge af nye vurderinger af grundværdien. Kommuner, der ønsker at imødekomme konsekvenserne af de højere vurderinger for grundværdier ved at holde borgere skadesfri, skal have muligheden for at sænke grundskyldspromillen betydeligt. Det foreslås således at ophæve minimumsgrænsen på 16 promille for kommunal grundskyld. En sådan ophævelse af den arbitrære nedre grænse på 16 promille vil give kommuner muligheden for at imødekomme boligejere ved at sænke grundskyldspromillen, men samtidig fastholde en uændret kommunal indtægt fra grundskylden.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Ad 2.</span> Stigende grundskyldsprovenu skal medføre bod. De kommunale incitamenter til at holde opkrævningen af grundskyld i ro er i dag yderst begrænsede, og selv om det er fornuftigt, at højere kommunale indtægter fra grundskylden modregnes af et tilsvarende lavere bloktilskud fra staten, kommer dette ikke de ramte boligejere til gode.</p>\r\n<p class=\"NormalInd\">De økonomiske skadevirkninger ved stigende grundskyld foreslås derfor imødegået, ved at kommuner, der ikke justerer grundskylden og således oplever, at provenuet fra grundskylden vokser hurtigere end inflationen, pålægges en bod svarende til 100 pct. af merprovenuet. Tilsvarende modtager kommuner, som – f.eks. grundet reduktion af grundskyldspromillen – oplever, at provenuet vokser mindre end inflationen, en kompensation på 100 pct. af mindreprovenuet. En eventuel manko mellem kompensation og bod til/fragår det samlede bloktilskud.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Ad 3.</span> Grundskyld udfases af kommunal udligning. Den kommunale udligning skal ikke som i dag straffe og dermed forhindre kommuner at sænke grundskyldspromillen for at imødekomme de højere grundværdivurderinger. Udligningsreglerne skal derfor ændres, således at stigninger i grundskyldsværdier ikke får indflydelse på den kommunale udligning.</p>\r\n<p class=\"NormalInd\">Da grundpriserne i det væsentligste afspejler forskelle i leveomkostninger mellem landets kommuner, bør grundskyldsprovenuet ikke indgå i den kommunale udligning: Det er en indkomstoverførsel fra borgere med høje leveomkostninger til borgere med lave leveomkostninger. Grundskyldsprovenuet skal derfor gradvis udfases fra udligningsgrundlaget over en 10-årig periode.</p>\r\n<p class=\"NormalInd\">Forslagets konkrete ændringer er grundlæggende selvfinansierende, idet ændringerne vil betyde, at kommuner kan fastholde samme skatteindtægt fra en lavere grundskyldspromille som følge af grundværdistigningerne. De nævnte mekanismer skaber således muligheder og incitamenter for kommuner til at fastholde grundskylden i kroner og øre, ligesom boligejere forsikres mod eventuelt kommende grundskyldsstigninger.</p>\r\n<p class=\"NormalInd\">De konkrete ændringer vil sikre, at en i forvejen økonomisk ødelæggende og ulogisk boligskat ikke i de kommende år påfører danske boligejere en uhensigtsmæssig og yderst kritisabel skattebyrde. Det er således oplagt at sætte ind over for det i forvejen alt for høje danske skattetryk ved at reducere betydningen af en ellers voksende grundskyld. Endvidere vil dette reelt bidrage til regeringsgrundlagets målsætning om at holde boligskatterne i ro i indeværende valgperiode.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Ole Birk Olesen </span>(LA):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om ændring af opkrævning af grundskyld.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 119)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2012/1 BF 119",
            "stateLabel": "Igangværende",
            "references": [
                {
                    "shortName": "2012/1 BSF 119",
                    "title": "Forslag til folketingsbeslutning om ændring af opkrævning af grundskyld",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 146355,
                    "eliUri": "/eli/ft/20121BB00119",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20121/beslutningsforslag/b119/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/04/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "20121BB00119"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX014895"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "12/04/2013"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/04/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "119"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}