{
    "id": 143928,
    "title": "Forslag til folketingsbeslutning om dispensation for den 1-årige anmeldelsesfrist for arbejdsskader, der er indtruffet før den 1. juli 2007",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2012/1 BSF 23",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 13. november 2012 af Jørgen Arbo-Bæhr (EL), Henning Hyllested (EL), Christian Juhl (EL) og Finn Sørensen (EL)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om dispensation for den 1-årige anmeldelsesfrist for arbejdsskader, der er indtruffet før den 1. juli 2007</p>\r\n<p class=\"Tekst1Sp\">Folketinget pålægger regeringen inden den 1. marts 2013 at fremsætte et lovforslag, som gør det muligt at dispensere fra den 1-årige anmeldelsesfrist for arbejdsskader, der er indtruffet før den 1. juli 2007, således at arbejdsskader, der alene er afvist, fordi den 1-årige anmeldelsesfrist er overskredet, kan genoptages og anerkendes og erstatning kan udbetales.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Den 1. juli 2007 blev § 36 i lov om arbejdsskadesikring (jf. lovforslag L 194, folketingsåret 2006-07) ændret således, at der ses bort fra den 1-årige anmeldelsesfrist for arbejdsskader, når det er dokumenteret, at den tilskadekomne har været udsat for en arbejdsskade, og at den tilskadekomne har ret til erstatning. Ændringen har virkning for arbejdsskader indtruffet efter den 1. juli 2007. Det er en positiv og tiltrængt ændring, som har stor betydning for tilskadekomne.</p>\r\n<p class=\"NormalInd\">Men der er ca. 3.750 ofre for arbejdsskader, som er kommet til skade i perioden fra omkring 2001 og frem til den 1. juli 2007. Deres arbejdsskader er ikke blevet anerkendt, og dermed har de ikke fået nogen erstatning, fordi skaden er blevet anmeldt, mere end 1 år efter at skaden er sket. For mange af disse tilskadekomne drejer det sig om erstatninger på en eller flere millioner kroner, som de er gået glip af, fordi arbejdsgiverne ikke har anmeldt deres arbejdsskader.</p>\r\n<p class=\"NormalInd\">Af den tidligere lov om sikring mod følger af arbejdsskade fremgik 1-årsanmeldelsesfristen af lovens § 20, hvor der stod, at hvis anmeldelsen ikke var indsendt rettidigt – hvilket var arbejdsgiverens ansvar – kunne krav om erstatning rejses af skadelidte inden for en frist af 1 år fra arbejdsskadens indtræden, og der kunne der ses bort fra fristen, når der var særlig grund dertil.</p>\r\n<p class=\"NormalInd\">Disse regler om anmeldelsesfrist og dispensationsadgang blev videreført fra den gamle ulykkesforsikringslov, og bestemmelserne blev igen overført uændret til § 36 i den nye lov om arbejdsskadesikring, der trådte i kraft den 1. januar 2004.</p>\r\n<p class=\"NormalInd\">I en årrække, som strækker sig fra 1970’erne og måske endnu længere tilbage og frem til begyndelsen af 00’erne, blev 1-årsfristen og dispensationsadgangen administreret meget lempeligt. Selv om der var gået langt over 1 år og måske 2 eller 3 år, efter at arbejdsskaden var indtrådt, var der ingen problemer med at få anerkendt en arbejdsskade, når det var slået fast, at der var tale om en arbejdsskade, og at denne skade ville udløse erstatning.</p>\r\n<p class=\"NormalInd\">Fra år 2001 og frem blev denne praksis imidlertid skærpet betydeligt. Ankestyrelsen udsendte principafgørelse U-24-01, hvor det blev fastslået, at følgende fire betingelser skulle være opfyldt, for at man kunne dispensere fra 1-årsfristen:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Det er dokumenteret, at sikrede har været udsat for et ulykkestilfælde eller en skadelig påvirkning.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Der er anført en rimelig begrundelse for, at anmeldelsen ikke er foretaget rettidigt.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Der foreligger ganske overvejende sandsynlighed for årsagsforbindelse mellem arbejdsskaden og den anmeldte lidelse hos sikrede.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Menet eller erhvervsevnetabet som følge af arbejdsskaden har et sådant omfang, at der er grundlag for, at det kan begrunde tildeling af godtgørelse eller erstatning.</p>\r\n</p>\r\n<p class=\"NormalInd\">Ved udarbejdelsen af denne principafgørelse tog Ankestyrelsen udgangspunkt i forarbejderne til den bestemmelse i ulykkesforsikringsloven, hvor der i 1959 blev indført dispensationsadgang ved for sent anmeldte skader. Ankestyrelsen anvendte et cirkulære, hvor der stod, at dispensationsadgangen kun kunne anvendes i undtagelsestilfælde, hvor det måtte forekomme urimeligt at lade fristoverskridelsen udelukke sikrede fra at modtage ydelser efter loven. I cirkulæret var der anført de fire ovennævnte betingelser.</p>\r\n<p class=\"NormalInd\">De tre af betingelserne gav ingen problemer for skadelidte. Men den fjerde betingelse, at der skulle være en rimelig begrundelse for, at anmeldelsen ikke var foretaget rettidigt, blev i årene efter 2001 fortolket meget restriktivt og medførte stribevis af afslag på anerkendelse af arbejdsskader, hvor den eneste begrundelse for afslagene var, at der ikke var nogen rimelig grund til, at 1-årsfristen var overskredet.</p>\r\n<p class=\"NormalInd\">Arbejdsskadeforeningerne vurderer, at der er omkring 3.750 skadelidte, der ikke har fået anerkendt deres arbejdsskade, fordi 1-årsfristen var overskredet, og dermed har de hver især mistet op til flere millioner kroner i erstatning.</p>\r\n<p class=\"NormalInd\">Også efter lovændringen fra den 1. juli 2007, hvor der blev vedtaget en meget lempelig dispensationsadgang for 1-årsfristen, har både Arbejdsskadestyrelsen og Ankestyrelsen opretholdt deres restriktive praksis og fortolkning i forbindelse med arbejdsskader fra før den 1. juli 2007. For disse tilskadekomne blev begrebet rimelig grund stadig fortolket meget snævert, og de fleste fik afslag på erstatning, når 1-årsfristen var overskredet.</p>\r\n<p class=\"NormalInd\">Det er værd at huske på, at det i alle disse tilfælde er arbejdsgiverne, der har forsømt at anmelde arbejdsskaderne rettidigt. Det har ikke haft nogen konsekvens for arbejdsgiverne. Enhedslisten kender ikke til nogen tilfælde, hvor arbejdsgiverne har fået bøde, men de skadelidte har mistet retten til erstatning på grund af arbejdsgivernes forsømmelse.</p>\r\n<p class=\"NormalInd\">De skadelidte har været i god tro. De har været overbevist om, at deres arbejdsgiver havde anmeldt arbejdsskaden, og at sagen gik sin gang. De har haft nok at tænke på med deres alvorlige sygdom og invaliditet og totalt ændrede tilværelse efter arbejdsskaden. De har ikke haft kendskab til arbejdsgangen i Arbejdsskadestyrelsen. Først når de selv har forhørt sig om deres sag, er de blevet klar over, at sagen ikke var blevet anmeldt. Og herefter har de fået at vide, at fordi der var gået over 1 år, efter at skaden var sket, kunne de ikke få erstatning.</p>\r\n<p class=\"NormalInd\">Alle disse skadelidte er uforskyldt kommet i klemme i systemet. De fortjener, at der bliver givet lovhjemmel til, at deres sager kan genoptages og anerkendes, og at de kan få udbetalt den erstatning, som de ville have haft et lovmæssigt krav på, hvis deres arbejdsgiver havde anmeldt arbejdsskaden rettidigt.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Jørgen Arbo-Bæhr:</span> (EL):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om dispensation for den 1-årige anmeldelsesfrist for arbejdsskader, der er indtruffet før den 1. juli 2007.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 23)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2012/1 BF 23",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2012/1 BSF 23",
                    "title": "Forslag til folketingsbeslutning om dispensation for den 1-årige anmeldelsesfrist for arbejdsskader, der er indtruffet før den 1. juli 2007",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 143928,
                    "eliUri": "/eli/ft/20121BB00023",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20121/beslutningsforslag/b23/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/11/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "20121BB00023"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX014414"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "14/11/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/11/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "23"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}