{
    "id": 145120,
    "title": "Betænkning over Forslag til lov om ændring af lov om betalingsregler for spildevandsforsyningsselskaber m.v. og lov om vandløb\\n (Spildevandsforsyningsselskabers opkrævning af bidrag til selskabernes medfinansiering af kommunale og private projekter vedrørende tag- og overfladevand)",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2012/1 BTL 98",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Miljøudvalget den 17. januar 2013</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af lov om betalingsregler for spildevandsforsyningsselskaber m.v. og lov om vandløb</p>\r\n<p class=\"UnderTitel2\">(Spildevandsforsyningsselskabers opkrævning af bidrag til selskabernes medfinansiering af kommunale og private projekter vedrørende tag- og overfladevand)</p>\r\n<p class=\"Fremsaetter\">[af miljøministeren (Ida Auken)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 12. december 2012 og var til 1. behandling den 10. januar 2013. Lovforslaget blev efter 1. behandling henvist til behandling i Miljøudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 3 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Høring</p>\r\n<p class=\"TekstGenerel\">Et udkast til lovforslaget har inden fremsættelsen været sendt i høring, og miljøministeren sendte den 8. november 2012 dette udkast til udvalget, jf. MIU alm. del – bilag 66. Den 12. december 2012 sendte miljøministeren de indkomne høringssvar og et notat herom til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Teknisk gennemgang</p>\r\n<p class=\"TekstGenerel\">Miljøministeren og embedsmænd fra Miljøministeriet har den 13. december 2012 over for udvalget foretaget en teknisk gennemgang af lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Skriftlige henvendelser</p>\r\n<p class=\"TekstGenerel\">Udvalget har i forbindelse med udvalgsarbejdet modtaget skriftlige henvendelser fra:</p>\r\n<p class=\"TekstGenerel\">Dansk Industri,</p>\r\n<p class=\"TekstGenerel\">DANVA,</p>\r\n<p class=\"TekstGenerel\">Fødevareforbundet NNF og</p>\r\n<p class=\"TekstGenerel\">Landbrug &amp; Fødevarer.</p>\r\n<p class=\"TekstGenerel\">Miljøministeren har over for udvalget kommenteret de skriftlige henvendelser til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Deputationer</p>\r\n<p class=\"TekstGenerel\">Endvidere har følgende mundtligt over for udvalget redegjort for deres holdning til lovforslaget:</p>\r\n<p class=\"TekstGenerel\">Dansk Industri,</p>\r\n<p class=\"TekstGenerel\">DANVA og</p>\r\n<p class=\"TekstGenerel\">Landbrug &amp; Fødevarer.</p>\r\n<p class=\"BetaenkningsTekst2\">Spørgsmål</p>\r\n<p class=\"TekstGenerel\">Udvalget har stillet 33 spørgsmål til miljøministeren til skriftlig besvarelse, som denne har besvaret.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Udtalelse fra miljøministeren</p>\r\n<p class=\"TekstGenerel\">Miljøministeren har over for udvalget oplyst følgende:</p>\r\n<p class=\"BetaenkningsTekst2\">»Lovforslagets sammenhæng med kommuneaftalen for 2013</p>\r\n<p class=\"TekstGenerel\">Regeringen og KL har aftalt et investeringsløft i klimatilpasning af spildevandsområdet på 2,5 mia. kr. i kommuneaftalen for 2013. Kommunerne har således politisk forpligtiget sig hertil. Dette lovforslag skal alene give kommunerne mere effektive og samfundsøkonomisk billigere værktøjer til den allerede aftalte klimatilpasningsindsats.</p>\r\n<p class=\"BetaenkningsTekst2\">Præcisering af ikrafttrædelsesbestemmelsen</p>\r\n<p class=\"TekstGenerel\">Ved ikrafttrædelsen af lovforslaget kan der være projekter, som allerede er besluttet og igangsat – eventuelt afsluttet – som kunne falde ind under de foreslåede regler, såfremt reglerne havde eksisteret tidligere. Jeg vil derfor gerne præcisere, at med lovforslagets § 2 foreslås det, at det udelukkende er omkostninger, som afholdes efter ikrafttrædelsen af lovforslaget, som kan medfinansieres af spildevandsforsyningsselskabet i henhold til de her foreslåede bestemmelser, under forudsætning af, at alle øvrige betingelser er opfyldt.</p>\r\n<p class=\"TekstGenerel\">Med dette menes, at omkostninger skal være afholdt efter ikrafttrædelsen af lovforslaget, hvorimod beslutning kan være taget inden ikrafttrædelsen. Det vil ikke være muligt at medfinansiere allerede igangsatte og afsluttede projekter. Dog kan projekter, hvortil der udelukkende er afholdt omkostninger til for eksempel forprojektering, udbud, beregninger til afgørelse af, om betingelserne for medfinansieringsmodellen er opfyldt, eller lignende udgifter, omfattes af medfinansieringsmodellen, hvis alle betingelser er opfyldt. Men også her er det alene omkostninger, som afholdes efter ikrafttrædelsen, der kan medfinansieres af spildevandsforsyningsselskabet.</p>\r\n<p class=\"TekstGenerel\">Dette betyder, at projekter, som allerede før ikrafttrædelsen er beskrevet i f.eks. en skybrudsplan, klimatilpasningsplan, spildevandsplan eller lignende, ikke er afskåret fra at kunne omfattes af medfinansieringsmodellen.</p>\r\n<p class=\"BetaenkningsTekst2\">Præcisering af udgiftsfordeling</p>\r\n<p class=\"TekstGenerel\">Af de almindelige bemærkninger til lovforslaget punkt 2.2.4 samt til § 1 (§ 1, stk. 6) fremgår følgende: »For projekter vedrørende vandløb i byzone samt veje forventes det, at ministeren vil fastlægge en udgiftsfordeling. Udgangspunktet er, at spildevandsforsyningsselskabets andel af investeringsudgifterne fra 1. januar 2015 udgør højst 75 pct. af de samlede investeringsudgifter, der er nødvendige for håndtering af tag- og overfladvand.«</p>\r\n<p class=\"TekstGenerel\">Da dette har givet anledning til usikkerhed vedrørende de private projekter, vil jeg gerne præcisere, at for så vidt angår private projekter er det dog hensigten, at spildevandforsyningsselskabets andel også efter 2015 kan udgøre op til 100 pct. af de samlede udgifter, der er nødvendige for håndteringen af tag- og overfladeevand.«</p>\r\n<p class=\"BetaenkningsTekst1\">3. Indstillinger og politiske bemærkninger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (S, RV, SF, EL og IA) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> <span class=\"Italic\">uændret.</span></p>\r\n<p class=\"TekstGenerel\">Socialdemokratiets, Radikale Venstres, Socialistisk Folkeparties og Enhedslistens medlemmer af udvalget finder, at det gamle håndværkerråd »Vis vand vejen – vand volder vanskeligheder« igen er kommet til ære og værdighed.</p>\r\n<p class=\"TekstGenerel\">Denne regering har lige inden jul fremlagt en klimatilpasningsplan eller en plan mod skybrud, som man også kan kalde den, og i løbet af 2013 skal kommunerne også have en klimatilpasningsplan, der kan beskytte borgere, virksomheder, anlæg m.m. mod oversvømmelser.</p>\r\n<p class=\"TekstGenerel\">S, RV, SF og EL ser det som rettidig omhu og udtryk for, at vi lever op til det gamle håndværkerråd. Dette er i skarp kontrast til den tidligere regering, hvor klimaindsatsen bestod af en tilpasningsstrategi, hvor ordene ad hoc indgik 26 gange.</p>\r\n<p class=\"TekstGenerel\">Dette lovforslag er udtryk for en intelligent måde at håndtere oversvømmelser på.</p>\r\n<p class=\"TekstGenerel\">Der kan nu også laves løsninger på overfladen, veje, søer, åer m.m, som kan betales over spildevandstaksten. Det er intelligent klimatilpasning, og det glæder partierne, at det er blevet til i samarbejde med kommunerne i forbindelse med kommuneaftalen for 2013.</p>\r\n<p class=\"TekstGenerel\">Der er også grund til at rose kommunerne for deres indsats både i forbindelse med aftalen og med de mange initiativer, der tages lokalt.</p>\r\n<p class=\"TekstGenerel\">Vi venter ikke, til vandet er i kælderen, men handler nu. Det er med klimatilpasning som med meget andet. Det er billigere at forebygge end at stå med voldsomme oversvømmelser.</p>\r\n<p class=\"TekstGenerel\">Nu er det jo ikke en stor åben port til alle mulige vidtløftige projekter. Det skal sandsynliggøres, at det er den mest omkostningseffektive løsning, og dokumenteres, at alle udgifterne er til håndtering af tag- og overfladevand.</p>\r\n<p class=\"TekstGenerel\">Danmark står jo slet ikke alene med disse udfordringer. Derfor må det også forventes, at det vil give grønne danske arbejdspladser i eksporterhvervene de kommende år.</p>\r\n<p class=\"TekstGenerel\">Der er taget mange initiativer. Dette lovforslag sammen med den nationale klimatilpasningsplan, tidligere lovforslag om oversvømmelseskort, rejsehold, klimalokalplaner m.m. er initiativer, som partierne er meget tilfredse med, og vi støtter varmt dette forslag.</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (V, DF, LA og KF) indstiller lovforslaget til <span class=\"Italic\">forkastelse</span> ved 3. behandling.</p>\r\n<p class=\"TekstGenerel\">Mindretallet mener, at grundtanken i selve lovforslaget er sund fornuft – for kommunerne skal selvfølgelig gennemføre de tiltag, der samlet set er billigst for samfundsøkonomien, borgerne og virksomhederne. Derfor er mindretallet ikke imod tanken om at give forsyningsselskaber og kommuner mulighed for at bruge overjordiske tiltag for at undgå oversvømmelser. Men mindretallet er imod tanken om at gøre det dyrere at være dansker og dyrere at drive virksomhed. Derfor vil vi ikke støtte op om, at borgere og virksomheders spildevandsregning stiger med 2,5 mia. kr., d.v.s. en stigning på 25 pct.</p>\r\n<p class=\"TekstGenerel\">Mindretallet kan godt støtte op om forslaget, fordi miljøministeren fra Folketingets talerstol lovede, at de 2,5 mia. kr. allerede var besluttet og fastlagt, da man forhandlede kommunernes økonomi for 2013, og derfor intet har at gøre med klimatilpasningerne, som dette lovforslag omhandler. Miljøministeren har endvidere i sin udtalelse til betænkningen fastlagt, at dette lovforslag intet har med de 2,5 mia. kr. at gøre. Mindretallet ville aldrig have accepteret en kommuneaftale, som giver en ekstraregning på 2,5 mia. kr.</p>\r\n<p class=\"TekstGenerel\">Mindretallet gjorde det imidlertid under 1. behandling klart, at vi ikke ville stemme for dette lovforslag, medmindre miljøministeren ændrer de nuværende spildevandstakster til en såkaldt trappemodel, så virksomhederne ikke rammes økonomisk hårdt. Trappemodellen nedsætter prisen for spildevandet gradvis, jo mere vand, der udledes, med den begrundelse, at forbrugere med højt vandforbrug, når der nås en vis vandmængde, allerede har betalt deres bidrag til kloaknettet – og mere til.</p>\r\n<p class=\"TekstGenerel\">Som reglerne er nu, betaler store vandforbrugende virksomheder en væsentlig overpris for håndteringen af deres spildevand. Sammenlagt betaler det danske erhvervsliv en overpris på op til 1,4 mia. kr. for behandling af sit spildevand i forhold til de udgifter, spildevandet reelt giver anledning til. Det skyldes den måde, man har valgt at konstruere betalingsreglerne på, hvor alle udgifter forbundet med spildevandsselskabets aktiviteter opkræves i forhold til forbruget målt i kubikmeter.</p>\r\n<p class=\"TekstGenerel\">Med miljøministerens lovforslag stiger store vandforbrugende virksomheders i forvejen for høje betaling med 25 pct.</p>\r\n<p class=\"TekstGenerel\">Det er konkurrenceforvridende, og det vil koste arbejdspladser bl.a. i slagtesvinsproduktionen, som i forvejen har det rigtig svært i Danmark, med det resultat, at endnu flere smågrise end i dag vil blive eksporteret til Tyskland for at blive slagtet frem for at blive slaget i Danmark.</p>\r\n<p class=\"TekstGenerel\">Mindretallet kan stemme for dette lovforslag, hvis miljøministeren kan sikre, at der indføres en trappemodel. Da vi er enige i hensigten om de samfundsmæssigt billigste løsninger, ønsker vi forslaget tilbage til udvalget mellem 2. og 3. behandling for at give miljøministeren mulighed for at komme med en garanti for, at der snarest fremsættes et forslag til en tilfredsstillende trappemodel, som evt. kan vedtages inden sommerferien 2013. I så fald vil mindretallet kunne stemme for lovforslaget.</p>\r\n<p class=\"TekstGenerel\">Siumut, Sambandsflokkurin og Javnaðarflokkurin var på tidspunktet for betænkningens afgivelse ikke repræsenteret med medlemmer i udvalget og havde dermed ikke adgang til at komme med indstillinger eller politiske udtalelser i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"UdvalgsSammensaetning\">Annette Lind (S) Flemming Møller Mortensen (S) Jens Joel (S) John Dyrby Paulsen (S) Mette Reissmann (S) Torben Hansen (S) Per Husted (S) Lone Loklindt (RV) <span class=\"MedlemsTitel\">fmd.</span> Andreas Steenberg (RV) Lotte Rod (RV) Sanne Rubinke (SF) Steen Gade (SF) Per Clausen (EL) Jørgen Arbo-Bæhr (EL) Sara Olsvig (IA) Erling Bonnesen (V) Anne-Mette Winther Christiansen (V) Henrik Høegh (V) Birgitte Josefsen (V) Hans Christian Schmidt (V) Anni Matthiesen (V) <span class=\"MedlemsTitel\">nfmd.</span> Hans Christian Thoning (V) Eyvind Vesselbo (V) Jørn Dohrmann (DF) René Christensen (DF) Mette Hjermind Dencker (DF) Hans Kristian Skibby (DF) Villum Christensen (LA) Benedikte Kiær (KF) </p>\r\n<p class=\"IkkeMedlemmer2\">Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">47</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">44</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">22</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">17</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">12</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">9</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">8</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Siumut (SIU)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Sambandsflokkurin (SP)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">Oversigt over bilag vedrørende L 98</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0.75\" style=\"border-collapse: collapse;\" width=\"531\">\r\n                  <tr>\r\n                     <th style=\"\" valign=\"middle\">\r\n                        <p class=\"TekstGenerel\">\r\n                           <span class=\"Bold\">Bilagsnr.</span>\r\n                        </p>\r\n                     </th>\r\n                     <th style=\"\" valign=\"middle\">\r\n                        <p class=\"TekstGenerel\">\r\n                           <span class=\"Bold\">Titel</span>\r\n                        </p>\r\n                     </th>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">1</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"453\">\r\n                        <div class=\"TabelTekst2\">Notat fra Landbrug &amp; Fødevarer i forbindelse med foretræde for udvalget den 13/12-12</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">2</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"453\">\r\n                        <div class=\"TabelTekst2\">Høringssvar og høringnotat, fra miljøministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">3</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"453\">\r\n                        <div class=\"TabelTekst2\">Notat fra Dansk Industri i forbindelse med foretræde for udvalget den 13/12-12</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">4</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"453\">\r\n                        <div class=\"TabelTekst2\">Henvendelse af 17/12-12 fra Fødevareforbundet NNF</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">5</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"453\">\r\n                        <div class=\"TabelTekst2\">Tidsplan for udvalgets behandling af lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">6</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"453\">\r\n                        <div class=\"TabelTekst2\">Notat fra DANVA i forbindelse med foretræde for udvalget den 10/1-13</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">7</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"453\">\r\n                        <div class=\"TabelTekst2\">1. udkast til betænkning</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">8</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"453\">\r\n                        <div class=\"TabelTekst2\">Udtalelse fra miljøministeren</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Overskriftsnummer1\">Oversigt over spørgsmål og svar vedrørende L 98</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0.75\" style=\"border-collapse: collapse;\" width=\"531\">\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Spm.nr.</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Titel</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">1</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om kommentar til notat fra Landbrug &amp; Fødevarer, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">2</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om kommentar til notat fra Dansk Industri, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">3</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om ministeren vil udarbejde en tabel, der sammenligner spildevandspriserne i kommuner, der har store vandforbrugere, med priserne i kommuner, der ikke har tilsvarende virksomheder, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">4</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om tilstedeværelsen af store vandforbrugende virksomheder i en kommune har indflydelse på prisen på vand og spildevand i den pågældende kommune, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">5</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om at oversende en tabel, der sammenligner udgiften til vand for sammenlignelige virksomheder med stort vandforbrug i Danmark, Tyskland og Sverige, f.eks. inden for fødevareindustrien, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">6</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvor store takststigninger der ventes som følge af investeringerne i klimatilpasninger på ca. 2,5 mia. i 2013 på forskellige husstandstyper i henholdsvis landzone og byzone, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">7</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om at oversende en tabel over spildevandstaksterne i de forskellige kommuner, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">8</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om investeringerne på 2,5 mia. kr. i klimatilpasning i 2013 er et loft over de samlede kommunale investeringer, eller der kan investeres yderligere med samme finansieringsmodel, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">9</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om der er indgået en aftale om fordelingen af de 2,5 mia. kr. til klimainvesteringer mellem kommunerne, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">10</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om at fremsende kopi af de beregninger, der ligger til grund for vurderingen af takststigninger for husstande og virksomheder som følge af investeringerne i klimatilpasninger, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">11</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om at redegøre for den procentvise stigning i spildevandstaksterne for hhv. husstande og virksomheder, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">12</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvor stor en samlet takststigning en virksomhed som Danish Crown, der betaler ca. 1 pct. af spildevandsafledningen i Danmark, vil opleve med investeringerne i klimatilpasning, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">13</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om at redegøre for, om der forventes en markant forøgelse af investeringerne i klimatilpasninger og spildevandshåndtering efter 2013, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">14</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvordan klimatilpasningen på 2,5 mia. kr. i 2013 vil blive finansieret over spildevandstaksterne, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">15</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om at vende tilbage til Folketinget, hvis der inddrages andre instrumenter end de tre, der er nævnt i bemærkningerne til lovforslaget – vej, vådområder og vandløb, jf. høringssvarene, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">16</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om at oversende en liste over de løsninger, som ministeren finder vil kunne finansieres inden for de tre nye områder – vej, vådområder og vandløb, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">17</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om drift og vedligehold af disse klimaanlæg skal dækkes af kommunernes driftsbudget, eller om denne udgift kan finansieres over den særlige takstfinansiering, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">18</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorfor lovforslaget ikke inddrager, eller beskriver meget få, klimatiltag i landzoner, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">19</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om f.eks. etablering af vandløb med dobbeltprofil kunne være en oplagt løsning i store sommerhusområder, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">20</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvor stor en andel af de samlede investeringer i klimatilpasning den nye type af indsatser skønnes at udgøre, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">21</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om gældende lovgivning rummer mulighed for at finansiere klimatilpasningerne på 2,5 mia. kr. i 2013 over spildevandstaksterne, hvis de foretages som traditionelle løsninger i form af kloaker og kanaler, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">22</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvor stor en besparelse ministeren forventer i klimatilpasningsløsninger, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">23</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvor meget mindre regningen bliver som følge af de aftalte klimainvesteringer, hvis man forestiller sig et lignende skybrud i sommeren 2014, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">24</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om kommentar til henvendelsen af 17/12-12 fra Fødevareforbundet NNF, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">25</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om de samlede kommunale spildevandsudgifter eller -provenuer opgjort kommune for kommune i budget 2012 og/eller regnskab 2011, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">26</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om kommentar til notat af 8/1-13 fra DANVA, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">27</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om spildevandsforsyningernes finansiering af løsninger i landzoner, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">28</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om kommunernes ansvar for at undgå oversvømmelser i landzoner m.v., til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">29</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om de omtalte 2,5 mia. kr. alene er et investeringsminimum og ikke er et loft, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">30</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvordan klimatilpasningstiltag konkret skal indgå i forsyningsselskabernes regnskaber, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">31</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvilke oplysninger der skal lægges til grund for kommunernes godkendelse af taksterne, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">32</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om det er i overensstemmelse med forureneren betaler-princippet, at bestemte typer virksomheder bliver opkrævet en langt større betaling end det, deres udledning af spildevand giver anledning til, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">33</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. , om ministeren er enig i følgende udsagn: »Lovforslagets formål er alene at give kommunerne mere effektive og samfundsøkonomisk billigere værktøjer til klimatilpasningsindsatsen. Lovforslaget har ingen direkte sammenhæng med investeringsniveauet for klimatilpasningsindsatsen i kommunerne generelt, ligesom lovforslaget er udarbejdet uafhængigt af den nuværende aftale om kommunernes økonomi for 2013«, til miljøministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2012/1 LF 98",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2012/1 SF.L L 98",
                    "title": "Skriftlig fremsættelse (12. december 2012) - L 98",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 144524,
                    "eliUri": "/eli/ft/20121XX00329",
                    "externalLink": ""
                },
                {
                    "shortName": "2012/1 LSF 98",
                    "title": "Forslag til Lov om ændring af lov om betalingsregler for spildevandsforsyningsselskaber m.v. og lov om vandløb\\nSpildevandsforsyningsselskabers opkrævning af bidrag til selskabernes medfinansiering af kommunale og private projekter vedrørende tag- og overfladevand",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 144442,
                    "eliUri": "/eli/ft/201212L00098",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20121/lovforslag/l98/index.htm"
                },
                {
                    "shortName": "2012/1 BTL 98",
                    "title": "Betænkning over Forslag til lov om ændring af lov om betalingsregler for spildevandsforsyningsselskaber m.v. og lov om vandløb\\n (Spildevandsforsyningsselskabers opkrævning af bidrag til selskabernes medfinansiering af kommunale og private projekter vedrørende tag- og overfladevand)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 145120,
                    "eliUri": "/eli/ft/201214L00449",
                    "externalLink": ""
                },
                {
                    "shortName": "2012/1 TBL 98",
                    "title": "Tillægsbetænkning over Forslag til lov om ændring af lov om betalingsregler for spildevandsforsyningsselskaber m.v. og lov om vandløb\\n(Spildevandsforsyningsselskabers opkrævning af bidrag til selskabernes medfinansiering af kommunale og private projekter vedrørende tag- og overfladevand)",
                    "presentationName": "Tillægsbetænkning over lovforslag",
                    "documentTypeId": 430,
                    "documentId": 145184,
                    "eliUri": "/eli/ft/201215L00463",
                    "externalLink": ""
                },
                {
                    "shortName": "2012/1 LSV 98",
                    "title": "Forslag til Lov om ændring af lov om betalingsregler for spildevandsforsyningsselskaber m.v. og lov om vandløb\\n(Spildevandsforsyningsselskabers opkrævning af bidrag til selskabernes medfinansiering af kommunale og private projekter vedrørende tag- og overfladevand)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 145166,
                    "eliUri": "/eli/ft/201213L00098",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 61 af 29/01/2013",
                    "title": "Lov om ændring af lov om betalingsregler for spildevandsforsyningsselskaber m.v. og lov om vandløb\\n(Spildevandsforsyningsselskabers opkrævning af bidrag til selskabernes medfinansiering af kommunale og private projekter vedrørende tag- og overfladevand)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 145194,
                    "eliUri": "/eli/lta/2013/61",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/01/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "201214L00449"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX014696"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/01/2013"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/01/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "98"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}