{
    "id": 144300,
    "title": "Betænkning over Forslag til lov om ændring af selskabsloven, årsregnskabsloven og forskellige andre love\\n(Indførelse af regler om måltal og politikker for den kønsmæssige sammensætning i det øverste ledelsesorgan og for afrapportering herom)",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2012/1 BTL 17",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Ligestillingsudvalget den 28. november 2012</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af selskabsloven, årsregnskabsloven og forskellige andre love</p>\r\n<p class=\"UnderTitel2\">(Indførelse af regler om måltal og politikker for den kønsmæssige sammensætning i det øverste ledelsesorgan og for afrapportering herom)</p>\r\n<p class=\"Fremsaetter\">[af erhvervs- og vækstministeren (Ole Sohn)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Erhvervs- og vækstministeren har stillet 5 ændringsforslag til lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 3. oktober 2012 og var til 1. behandling den 23. oktober 2012. Lovforslaget blev efter 1. behandling henvist til behandling i Ligestillingsudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 3 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Høring</p>\r\n<p class=\"TekstGenerel\">Et udkast til lovforslaget har inden fremsættelsen været sendt i høring, og erhvervs- og vækstministeren sendte den 29. august 2012 dette udkast til udvalget, jf. folketingsåret 2011-12, LIU alm. del – bilag 73. Den 3. oktober 2012 sendte erhvervs- og vækstministeren de indkomne høringssvar og et notat herom til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Skriftlige henvendelser</p>\r\n<p class=\"TekstGenerel\">Udvalget har i forbindelse med udvalgsarbejdet modtaget 1 skriftlig henvendelse fra Forsikring &amp; Pension. Erhvervs- og vækstministeren har over for udvalget kommenteret den skriftlige henvendelse.</p>\r\n<p class=\"BetaenkningsTekst2\">Spørgsmål</p>\r\n<p class=\"TekstGenerel\">Udvalget har stillet 6 spørgsmål til erhvervs- og vækstministeren til skriftlig besvarelse, som denne har besvaret.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Udtalelse fra erhvervs- og vækstministeren</p>\r\n<p class=\"TekstGenerel\">Forslag til lov om ændring af selskabsloven, årsregnskabsloven og forskellige andre love om indførelse af regler om måltal og politikker for den kønsmæssige sammensætning i det øverste ledelsesorgan og for afrapportering herom blev fremsat den 3. oktober 2012. De specielle bemærkninger til § 5, nr. 1, i forslaget (§ 79 a i lov om finansiel virksomhed) indeholder desværre en faktuel fejl. Det fremgår således af de specielle bemærkninger til den foreslåede § 79 a i lov om finansiel virksomhed:</p>\r\n<p class=\"TekstGenerel\">»De finansielle holdingvirksomheder, som er defineret i lov om finansiel virksomhed, bliver omfattet af den nye bestemmelse i lov om finansiel virksomhed. På linje hermed bliver en række sparekassefonde samt fondene bag f.eks. Nykredit og BRFKredit omfattet henholdsvis af lov om erhvervsdrivende fonde og lov om visse erhvervsdrivende virksomheders bestemmelser om måltal og politikker for at øge andelen af det underrepræsenterede køn.«</p>\r\n<p class=\"TekstGenerel\">Fondene bag BRFKredit og Nykredit, som er anført som eksempler i bemærkningerne, vil imidlertid som finansielle holdingvirksomheder være omfattet af § 79 a i lov om finansiel virksomhed. Der skal derfor i stedet henvises til omdannede tidligere finansielle virksomheder, der ikke er omfattet af lov om finansiel virksomhed. Bemærkningerne bør rettelig være:</p>\r\n<p class=\"TekstGenerel\">»De finansielle holdingvirksomheder, som er defineret i lov om finansiel virksomhed, bliver omfattet af den nye bestemmelse i lov om finansiel virksomhed. På linje hermed bliver en række sparekassefonde samt omdannede tidligere finansielle virksomheder, der ikke er omfattet af lov om finansiel virksomhed, omfattet henholdsvis af lov om erhvervsdrivende fonde og lov om visse erhvervsdrivende virksomheders bestemmelser om måltal og politikker for at øge andelen af de underrepræsenterede køn.«</p>\r\n<p class=\"BetaenkningsTekst1\">4. Indstillinger og politiske bemærkninger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (S, RV, SF og EL) indstiller lovforslaget til <span class=\"Italic\">vedtagelse </span>med de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">Enhedslistens medlemmer af udvalget er dog skeptiske over for, om det vil få den store effekt. EL synes, det er problematisk, at regeringen hverken vil tage stilling til, hvornår forslagene har virket, eller hvad der er målet. Det vil sige, hvad er en rimelig fordeling af mænd og kvinder i en virksomhedsbestyrelse, og hvornår skal denne fordeling være opnået. Så længe man ikke tør opstille mål, er det yderst svært at vurdere, om lovforslaget rent faktisk virker efter hensigten eller ej.</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (V, DF, LA og KF) indstiller lovforslaget til <span class=\"Italic\">forkastelse</span> ved 3. behandling, men vil stemme for de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">Venstres og Det Konservative Folkepartis medlemmer af udvalget er generelt enige i, at mere mangfoldighed, herunder en mere ligelig kønsfordeling på ledelsesgangene og i bestyrelseslokalerne, vil være til gavn for danske virksomheder og institutioner. V og KF ønsker dog ikke at pålægge private virksomheder yderligere administrative byrder. V og KF støtter derfor initiativer, der sikrer fremdrift i virksomhedernes kønsfordeling gennem virksomhedernes egen aktive medvirken og frivillige initiativer.</p>\r\n<p class=\"TekstGenerel\">Venstre og Det Konservative Folkeparti finder det bekymrende, at det i en række af høringssvarene vurderes, at arbejdsbyrden i forbindelse med virksomhedernes udarbejdelse af måltal, politikker og redegørelser vil være betydeligt større, end regeringen estimerer i lovforslagets bemærkninger. De to partier mener generelt, at flere byrder og mere bureaukrati risikerer at forringe de danske virksomheders konkurrenceevne yderligere i en tid, hvor der skal arbejdes for vækst og arbejdspladser. V og KF finder derfor ikke, at de ligestillingsmæssige resultater, der forventes af lovforslaget, opvejer de byrder, der pålægges de danske virksomheder.</p>\r\n<p class=\"TekstGenerel\">V og KF mener, at den nuværende regel i årsregnskabslovens § 99 a, der forpligter de 1.100 største virksomheder til at redegøre for deres samfundsansvar i deres årsrapporter (CSR), kan rumme muligheden for, at de virksomheder, der vil, kan redegøre for deres arbejde for en mere ligelig kønsfordeling i ledelse og bestyrelse. V og KF finder, at denne mulighed giver de 1.100 største virksomheder den tilstrækkelige fleksibilitet til at kunne prioritere deres interesser med deres virksomhedsstrategi. De to partier finder desuden, at der allerede findes tilstrækkelige regler i ligestillingsloven, der tager hånd om udfordringen, for så vidt angår statsligt ejede virksomheder og institutioner.</p>\r\n<p class=\"TekstGenerel\">Venstres og Det Konservative Folkepartis medlemmer af udvalget mener derfor ikke, at der er tilstrækkeligt tungtvejende grunde til, at Folketinget skal pålægge private virksomheder og statslige virksomheder og  institutioner krav om måltal, politikker og redegørelser om opfyldelse af deres arbejde for en mere ligelig kønsfordeling i ledelser og bestyrelser.</p>\r\n<p class=\"TekstGenerel\">Dansk Folkepartis medlemmer af udvalget kan ikke støtte lovforslaget, da loven fratager ejere af virksomheder retten til selv at vælge deres bestyrelser. Samtidig pålægges virksomhederne at opstille måltal, lave politik på området og lave indberetninger. Dansk Folkeparti ønsker ikke at pålægge virksomhederne dette.</p>\r\n<p class=\"TekstGenerel\">Dansk Folkeparti er imod kvoter for det underrepræsenterede køn og anser det ikke for at være ligestilling. Kvinder og mænd i Danmark har samme muligheder, hvilket er ligestilling. Derfor mener Dansk Folkeparti, at kvinder og mænds forskellige valg skal respekteres, da de ikke nødvendigvis, på trods af ens muligheder, foretager de samme valg i forhold til karriere.</p>\r\n<p class=\"TekstGenerel\">Liberal Alliances medlem af udvalget kan ikke støtte lovforslaget, der bl.a. pålægger, de ca. 1.100 største virksomheder i Danmark at opstille måltal for andelen af det underrepræsenterede køn i det øverste ledelsesorgan, at virksomhederne skal udarbejde en politik for at øge andelen af det underrepræsenterede køn på virksomhedernes øvrige ledelsesniveauer samt at virksomhederne pålægges at afrapportere om både måltal og politikker årligt, og der indføres en bødestraf, hvis en virksomhed ikke har overholdt eller afrapporteret i overensstemmelse med reglerne. Liberal Alliances medlem af udvalget finder, at lovforslaget vil medføre øgede administrative og økonomiske byrder for virksomhederne, og at det ikke vil medvirke positivt på kvinders muligheder i livet.</p>\r\n<p class=\"TekstGenerel\">Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin var på tidspunktet for betænkningens afgivelse ikke repræsenteret med medlemmer i udvalget og havde dermed ikke adgang til at komme med indstillinger eller politiske udtalelser i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">5. Ændringsforslag med bemærkninger</p>\r\n<p class=\"OverskriftSp\">Ændringsforslag</p>\r\n<p class=\"TilParagraf\">Til § 2</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">erhvervs- og vækstministeren,</span> tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> ) I <span class=\"Italic\">nr. 2 </span>ændres i den indledende tekst »§ 19« til: »§ 18«, og den foreslåede nye paragraf betegnes: »§ 18 a.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Korrektion]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> I den under <span class=\"Italic\">nr. 3 </span>foreslåede ændring af <span class=\"Italic\">§ 23, stk. 1,</span> ændres »§ 19 a, stk. 1, nr. 1« til: »§ 18 a, stk. 1, nr. 1«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Korrektion]</p>\r\n<p class=\"TilParagraf\">Til § 5</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> I den under <span class=\"Italic\">nr. 1 </span>foreslåede <span class=\"Italic\">§ 79 a</span> indsættes i <span class=\"Italic\">stk. 1</span> efter »I«: »Dansk Skibskredit A/S,«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Korrektion]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4)</span> I den under <span class=\"Italic\">nr. 1</span> foreslåede <span class=\"Italic\">§ 79 a</span> i <span class=\"Italic\">stk. 1, nr. 2,</span> udgår »En tilsvarende forpligtelse påhviler Dansk Skibskredit A/S.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Korrektion]</p>\r\n<p class=\"TilParagraf\">Til § 7</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5)</span> I den under <span class=\"Italic\">nr. 2</span> foreslåede ændring af <span class=\"Italic\">§ 221, stk. 1, 2. pkt.,</span> ændres »§ 39, stk. 3, jf. stk. 2, nr. 1 og 2, « til: »§§ 31 og 31 h,«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Korrektion]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1</p>\r\n<p class=\"TekstGenerel\">Der blev med lov nr. 616 af 14. juni 2011 indsat et nyt kapitel 5 a i lov om visse erhvervsdrivende virksomheder om et tilsyn med omdannede tidligere finansielle virksomheder. Kapitel 5 a indeholder bestemmelserne §§ 19a - 19g. Som følge heraf kan kravene om udarbejdelse af måltal og politikker for den kønsmæssige sammensætning i det øverste ledelsesorgan ikke som foreslået indsættes som en ny § 19 a.</p>\r\n<p class=\"TekstGenerel\">De nye krav om den kønsmæssige sammensætning indsættes i stedet for i en ny § 18 a. Som følge heraf foretages der i nr. 1 en rettelse, så det fremgår, at de nye krav indsættes efter den nuværende § 18.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 2</p>\r\n<p class=\"TekstGenerel\">Ændringen foretages, som følge af at der som nævnt allerede eksisterer en § 19 a i lov om visse erhvervsdrivende virksomheder. Som følge heraf foretages der i nr. 2 en ændring, så de nye krav til den kønsmæssige sammensætning i stedet indsættes i en ny § 18 a.</p>\r\n<p class=\"TekstGenerel\">Med denne ændring foretages en rettelse, så der i strafbestemmelsen rettelig henvises til § 18 a.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 3 og 4</p>\r\n<p class=\"TekstGenerel\">Ændringerne foretages for at undgå tvivl om, at Dansk Skibskredit A/S er omfattet af hele bestemmelsen. Som følge deraf indsættes Dansk Skibskredit A/S i første del af bestemmelsen.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 5</p>\r\n<p class=\"TekstGenerel\">Ændringen foretages, som følge af at den foreslåede bestemmelse med henvisningen til § 221, stk. 1, 2. pkt., og indsættelsen efter § 39, stk. 3, jf. stk. 2, nr. 1 og 2, medfører, at § 39 a, stk. 1, nr. 1, indsættes i opremsningen af bestemmelser, hvor overtrædelse kan straffes med bøde eller fængsel i indtil 4 måneder, jf. § 221, stk. 1, 1. pkt.</p>\r\n<p class=\"TekstGenerel\">På linje med de andre bestemmelser om måltal og politikker for det underrepræsenterede køn skal overtrædelse af bestemmelsen i § 39 a, stk. 1, nr. 1, alene kunne straffes med bøde, hvorfor bestemmelsen ændres, så § 39 a indsættes efter §§ 31 og 31 h i § 221, stk. 1, 2 pkt.</p>\r\n<p class=\"UdvalgsSammensaetning\">Pernille Rosenkrantz-Theil (S) Rasmus Horn Langhoff (S) Rasmus Prehn (S) Trine Bramsen (S) Troels Ravn (S) Daniel Toft Jakobsen (S) Lennart Damsbo-Andersen (S) Sofie Carsten Nielsen (RV) <span class=\"MedlemsTitel\">nfmd.</span> Zenia Stampe (RV) Andreas Steenberg (RV) Pernille Vigsø Bagge (SF) Karina Lorentzen Dehnhardt (SF) Johanne Schmidt-Nielsen (EL) Stine Brix (EL) Jørgen Arbo-Bæhr (EL) Louise Schack Elholm (V) Karen Ellemann (V) Jane Heitmann (V) Henrik Høegh (V) Lykke Friis (V) Mads Rørvig (V) Inger Støjberg (V) Fatma Øktem (V) Pia Adelsteen (DF) Liselott Blixt (DF) Martin Henriksen (DF) Hans Kristian Skibby (DF) Merete Riisager (LA) <span class=\"MedlemsTitel\">fmd.</span> Mai Henriksen (KF) </p>\r\n<p class=\"IkkeMedlemmer2\">Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">47</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">44</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">22</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">17</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">12</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">9</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">8</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Siumut (SIU)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Sambandsflokkurin (SP)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"Overskriftstekst1\">Oversigt over bilag vedrørende L 17</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0.75\" style=\"border-collapse: collapse;\" width=\"530\">\r\n                  <tr>\r\n                     <th style=\"\" valign=\"middle\">\r\n                        <p class=\"TekstGenerel\">\r\n                           <span class=\"Bold\">Bilagsnr.</span>\r\n                        </p>\r\n                     </th>\r\n                     <th style=\"\" valign=\"middle\">\r\n                        <p class=\"TekstGenerel\">\r\n                           <span class=\"Bold\">Titel</span>\r\n                        </p>\r\n                     </th>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">1</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Høringssvar og høringsnotat, fra erhvervs- og vækstministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">2</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Udkast til tidsplan for udvalgets behandling af lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">3</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Præsentationer fra den tekniske gennemgang af lovforslaget den 11. oktober 2012</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">4</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Tidsplan for udvalgets behandling af lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">5</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Udtalelse fra erhvervs- og vækstministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">6</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Ændringsforslag fra erhvervs- og vækstministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">7</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Henvendelse af 26/11-12 fra Forsikring &amp; Pension</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">8</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">1. udkast til betænkning</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Overskriftstekst1\">Oversigt over spørgsmål og svar vedrørende L 17</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0.75\" style=\"border-collapse: collapse;\" width=\"531\">\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Spm.nr.</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Titel</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">1</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om at bekræfte, at det på nuværende tidspunkt allerede er muligt for de 1.100 største virksomheder at redegøre for deres arbejde med en mere ligelig kønsfordeling i ledelser og bestyrelser, til erhvervs- og vækstministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">2</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om at redegøre for forudsætningerne bag beregningerne af de administrative konsekvenser på 18, 2 mio. kr. svarende til 38.500 timer årligt, til erhvervs- og vækstministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">3</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om at kommentere høringssvarene fra Dansk Byggeri, DI og Dansk Erhverv, hvori det påpeges, at det administrative tidsforbrug er væsentlig højere end estimeret  i lovforslaget, til erhvervs- og vækstministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">4</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om at redegøre for beregningen af de 32 mio. kr. i omstillingsomkostninger det første år, til erhvervs- og vækstministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">5</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvordan regeringen vil undgå, at det er de samme kvinder, der kommer til at sidde på flere bestyrelsesposter, til erhvervs- og vækstministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">6</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om at kommentere henvendelsen af 26/11-12 fra Forsikring &amp; Pension, til erhvervs- og vækstministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2012/1 LF 17",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2012/1 SF.L L 17",
                    "title": "Skriftlig fremsættelse (3. oktober 2012) - L 17",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 143442,
                    "eliUri": "/eli/ft/20121XX00034",
                    "externalLink": ""
                },
                {
                    "shortName": "2012/1 LSF 17",
                    "title": "Forslag til Lov om ændring af selskabsloven, årsregnskabsloven og forskellige andre love\\n(Indførelse af regler om måltal og politikker for den kønsmæssige sammensætning i det øverste ledelsesorgan samt for afrapportering herom)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 143418,
                    "eliUri": "/eli/ft/201212L00017",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20121/lovforslag/l17/index.htm"
                },
                {
                    "shortName": "2012/1 BTL 17",
                    "title": "Betænkning over Forslag til lov om ændring af selskabsloven, årsregnskabsloven og forskellige andre love\\n(Indførelse af regler om måltal og politikker for den kønsmæssige sammensætning i det øverste ledelsesorgan og for afrapportering herom)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 144300,
                    "eliUri": "/eli/ft/201214L00251",
                    "externalLink": ""
                },
                {
                    "shortName": "2012/1 ÆF3 17",
                    "title": "Ændringsforslag til 3. behandling af Forslag til lov om ændring af selskabsloven, årsregnskabsloven og forskellige andre love\\n(Indførelse af måltal og politikker for den kønsmæssige sammensætning i det øverste ledelsesorgan og for afrapportering herom)",
                    "presentationName": "Ændringsforslag til 3. behandling",
                    "documentTypeId": 460,
                    "documentId": 144701,
                    "eliUri": "/eli/ft/201218L00379",
                    "externalLink": ""
                },
                {
                    "shortName": "2012/1 LSV 17",
                    "title": "Forslag til Lov om ændring af selskabsloven, årsregnskabsloven og forskellige andre love\\n(Indførelse af regler om måltal og politikker for den kønsmæssige sammensætning i det øverste ledelsesorgan og for afrapportering herom)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 144705,
                    "eliUri": "/eli/ft/201213L00017",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1383 af 23/12/2012",
                    "title": "Lov om ændring af selskabsloven, årsregnskabsloven og forskellige andre love\\n(Indførelse af regler om måltal og politikker for den kønsmæssige sammensætning i det øverste ledelsesorgan og for afrapportering herom)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 144739,
                    "eliUri": "/eli/lta/2012/1383",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/12/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "201214L00251"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX014472"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/12/2012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/12/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}