{
    "id": 158614,
    "title": "Forslag til Lov om ændring af lov om administration af forordning om oprettelse af en europæisk gruppe for territorialt samarbejde (EGTS)\\n(Tilpasning af reglerne for administration af EGTS-forordningen)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2013/1 LSF 37",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 9. oktober 2013 af erhvervs- og vækstministeren (Henrik Sass Larsen)</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af lov om administration af forordning om oprettelse af en europæisk gruppe for territorialt samarbejde (EGTS)</p>\r\n<p class=\"UnderTitel2\">(Tilpasning af reglerne for administration af EGTS-forordningen)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Tekst2\">I lov nr. 309 af 30. april 2008 om administration af forordning om oprettelse af en europæisk gruppe for territorielt samarbejde (EGTS) foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 2, stk. 1</span>, udgår »alene«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 2</span> indsættes efter stk. 1, som nyt stykke:</p>\r\n<p class=\"TekstGenerel\">»Stk. 2. Erhvervsstyrelsen kan godkende, at nationale, regionale og lokale myndigheder samt offentligretlige organer fra tredjelande og oversøiske territorier kan deltage i en EGTS med hjemsted i Danmark.«</p>\r\n<p class=\"TekstGenerel\">Stk. 2–4 bliver herefter stk. 3–5.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 2, stk. 3,</span> der bliver stk. 4, ændres »Europa-Parlamentets og Rådets forordning om Den Europæiske Fond for Regionaludvikling« til: »Europa-Parlamentets og Rådets forordning om særlige bestemmelser for støtte fra Den Europæiske Fond for Regionaludvikling til målet om europæisk territorialt samarbejde«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 2, stk. 4</span>, der bliver stk. 5, ændres »kan ikke registreres med hjemsted i Danmark« til: »kan kun registreres med hjemsted i Danmark, hvis der tegnes passende forsikringer, eller stilles en garanti fra en bank eller et finansieringsinstitut, eller hvis EGTS’en er omfattet af en garanti fra en offentlig myndighed eller staten til dækning af de risici, der er forbundet med de aktiviteter, der udføres af EGTS’en«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 4</span>, udgår »Erhvervs- og Byggestyrelsens«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 8, stk. 1</span>, ændres »aktieselskabslovens« til: »selskabs-lovens«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 8, stk. 2</span>, ændres »aktieselskabslovens« til: »selskabs-lovens« og »aktieselskabslovens § 159 b« ændres til: »selskabslovens § 371«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 9</span>, udgår »både Erhvervs- og Byggestyrelsen og«.</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Erhvervs- og vækstministeren fastsætter tidspunktet for lovens ikrafttræden.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n<p class=\"KapitelOverskrift2\">Almindelige bemærkninger</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1.</span> <span class=\"Italic\">Indledning</span></p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2.</span> <span class=\"Italic\">Lovforslagets formål og baggrund</span></p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4.</span> <span class=\"Italic\">Lovforslagets indhold</span></p>\r\n   <p class=\"Liste2\">\r\n      <span class=\"Liste2Nr\">4.1</span> <span class=\"Italic\">Udvidelse af deltagerkredsen i en EGTS</span></p>\r\n   <p class=\"Liste2\">\r\n      <span class=\"Liste2Nr\">4.2</span> <span class=\"Italic\">Uændrede muligheder for begrænsning af en EGTS' opgaver</span></p>\r\n   <p class=\"Liste2\">\r\n      <span class=\"Liste2Nr\">4.3</span> <span class=\"Italic\">Det økonomiske ansvar, der pålægges en EGTS</span></p>\r\n   <p class=\"Liste2\">\r\n      <span class=\"Liste2Nr\">4.4</span> <span class=\"Italic\">Redaktionelle ændringer</span></p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">5.</span> <span class=\"Italic\">Økonomiske og administrative konsekvenser for det offentlige</span></p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">6.</span> <span class=\"Italic\">Økonomiske og administrative konsekvenser for erhvervslivet</span></p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">7.</span> <span class=\"Italic\">Administrative konsekvenser for borgerne</span></p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">8.</span> <span class=\"Italic\">Miljømæssige konsekvenser</span></p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">9.</span> <span class=\"Italic\">Forholdet til EU-retten</span></p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">10.</span> <span class=\"Italic\">Hørte myndigheder og organisationer</span></p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">11.</span> <span class=\"Italic\">Sammenfattende skema</span></p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">1.</span> <span class=\"Italic\">Indledning</span></p>\r\n<p class=\"NormalInd\">Europa-Kommissionen har den 6. oktober 2011 fremsat forslag til Europa-Parlamentets forordning om ændring af Europa-Parlamentets og Rådets forordning nr. 1082/2006/EF af 5. juli 2006 om oprettelse af en europæisk gruppe for territorialt samarbejde (EGTS) (COM(2011) 610 final/2), herefter benævnt som EGTS-ændringsforordningen. Ændringsforordningen er endnu ikke vedtaget, men indholdet er kendt. Ændringsforordningen forventes vedtaget i løbet af efteråret 2013. I henhold til ændringsforordningen er medlemsstaterne forpligtede til at træffe passende foranstaltninger for at sikre en effektiv iværksættelse af de vedtagne ændringer. Lovforslaget vil bringe den danske lovgivning i overensstemmelse med EU-reglerne.</p>\r\n<p class=\"NormalInd\">Loven vil først kunne vedtages, når Rådet og Europa-Parlamentet har vedtaget EGTS-ændringsforordningen.</p>\r\n<p class=\"NormalInd\">Ifølge artikel 288 i EUF-traktaten gælder en forordning umiddelbart i hver medlemsstat. Gengivelser af bestemmelser fra forordninger i loven er således udelukkende begrundet i praktiske hensyn og berører ikke de nævnte forordningers umiddelbare gyldighed i Danmark. Når EGTS-ændringsforordningen er vedtaget, vil der under forhandlingerne af loven i Folketinget blive fremsat et ændringsforslag vedrørende en note til lovens titel, som henviser til EGTS-ændringsforordningen med angivelse af nr. og dato for vedtagelsen samt den umiddelbare anvendelighed i Danmark.</p>\r\n<p class=\"NormalInd\">Formålet med at etablere en EGTS er at lette det grænse-overskridende samarbejde i EU mellem myndigheder, offentligretlige organer m.v. samt mellem sammenslutninger af sådanne organer eller myndigheder i medlemsstaterne og derigennem styrke den økonomiske og sociale samhørighed. En EGTS har status som en juridisk person i den medlemsstat, hvor den har sit hjemsted, og skal følge gældende lovgivning i det pågældende land.</p>\r\n<p class=\"NormalInd\">Myndigheder og offentligretlige organer har med en EGTS som administrativt omdrejningspunkt mulighed for at etablere et strategisk samarbejde eller et konkret projekt på tværs af landegrænserne. Som eksempel på en etableret EGTS kan nævnes et grænseoverskridende samarbejde mellem partnere i Tyskland, Frankrig, Luxemburg og Belgien. EGTS’en fungerer her som forvaltningsmyndighed for et europæisk territorialt samarbejdsprogram (Interreg-program).</p>\r\n<p class=\"NormalInd\">Der er ikke etableret nogen EGTS i Danmark.</p>\r\n<p>\r\n   <span class=\"Italic\">2.</span> <span class=\"Italic\">Lovforslagets formål og baggrund</span></p>\r\n<p class=\"NormalInd\">Lovforslagets overordnede formål er at bringe den danske lovgivning i overensstemmelse med EU-reglerne. Den gældende EGTS-forordning fastlægger, at Europa-Kommissionen senest den 1. august 2011 skulle forelægge Europa-Parlamentet og Rådet en rapport om anvendelse af EGTS-forordningen og eventuelt komme med forslag til ændringer.</p>\r\n<p class=\"NormalInd\">Det fremlagte forslag til EGTS-ændringsforordning har baggrund i den analyse, som Europa-Kommissionen har foretaget af, hvorledes anvendelsen af de gældende regler har fungeret. Ændringsforslaget er resultatet af en bred høring af interesserede parter, herunder medlemsstaterne, regionerne, Regionsudvalget og allerede etablerede EGTS’er – eksempelvis etableret til at varetage administrationen af grænseoverskridende programmer.</p>\r\n<p class=\"NormalInd\">Hensigten med forslaget til EGTS-ændringsforordningen er at forenkle og præcisere reglerne, men samtidig skal kontinuitet i forhold til de gældende regler og grundlæggende egenskaber hos de eksisterende EGTS’er bevares. Desuden er hensigten at skabe fleksibilitet blandt andet ved at åbne mulighed for, at myndigheder og regioner fra tredjelande kan deltage som medlemmer af en EGTS.</p>\r\n<p class=\"NormalInd\">I henhold til den gældende EGTS-forordning har medlemsstaterne mulighed for at forbyde registrering på sit område af en EGTS, hvis medlemmer har begrænset ansvar.</p>\r\n<p class=\"NormalInd\">I visse lande er der myndigheder, der ikke kan påtage sig et ubegrænset ansvar. Det betyder, at disse myndigheder ikke har samme mulighed for at deltage i en EGTS, hvor medlemsstaten, f.eks. som i Danmark og Storbritannien, ikke kan godkende etableringen af en EGTS med begrænset ansvar. For at ligestille disse myndigheders mulighed for at deltage i en EGTS, uanset i hvilket land EGTS’en etableres, ændres EU-reglerne således, at medlemsstaterne ikke længere har mulighed for alene på grund af EGTS’ens begrænsede ansvar at afslå en godkendelse.</p>\r\n<p class=\"NormalInd\">For at opretholde samme økonomiske sikkerhed for EGTS’ens kreditorer foreslås det i EGTS-ændringsforordningen, at medlemsstaterne kan kræve, at en EGTS, hvis medlemmer har begrænset ansvar, skal tegne en passende forsikring eller stille en garanti fra en bank eller et finansieringsinstitut eller være omfattet af en garanti fra en offentlig enhed eller medlemsstaten til dækning af de risici, der er forbundet med de aktiviteter, der udføres af EGTS’en.</p>\r\n<p class=\"NormalInd\">Indtil nu har en EGTS alene kunnet bestå af medlemsstater, regionale og lokale myndigheder, offentligretlige organer og sammenslutninger af disse. Med EGTS-ændringsforordningen vil ”offentligretlige organer” også omfatte ”offentlige virksomheder”. Definitionen af ”offentlig myndighed” inkluderer udover staten, regioner og lokale myndigheder også offentligretlige organer. Under offentligretlige organer hører bl.a. virksomheder, på hvilke offentlige myndigheder direkte eller indirekte kan have en dominerende indflydelse som følge af ejerforhold, kapitalindskud eller regler, der gælder for virksomheden. Det vurderes, at der er tale om en præcisering af den gældende definition af offentlig myndighed, som følger af udbudsdirektiverne.</p>\r\n<p class=\"NormalInd\">Der henvises i øvrigt til bemærkningerne til lovforslagets enkelte bestemmelser under nr. 1 og nedenfor under pkt. 4.1.</p>\r\n<p class=\"NormalInd\">Endelig etablerer EGTS-ændringsforordningen et retsgrundlag for, at myndigheder og regioner fra tredjelande og oversøiske territorier kan deltage som medlemmer af en EGTS.</p>\r\n<p>\r\n   <span class=\"Italic\">3.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p class=\"NormalInd\">Grundlaget for administrationen i forbindelse med oprettelse af en EGTS er i dag Europa-Parlamentets og Rådets forordning nr. 1082/2006/EF af 5. juli 2006 om oprettelse af en europæisk gruppe for territorialt samarbejde (EGTS), herefter benævnt EGTS-forordningen og lov nr. 309 af 30. april 2008 om administration af forordning om oprettelse af en europæisk gruppe for territorialt samarbejde (EGTS), herefter benævnt EGTS-loven.</p>\r\n<p class=\"NormalInd\">Efter gældende ret kan en EGTS alene bestå af medlemsstater, regionale og lokale myndigheder, offentligretlige organer og sammenslutninger af disse.</p>\r\n<p class=\"NormalInd\">I EGTS-lovens § 2, stk. 3, er det fastlagt, at en EGTS’ opgaver er begrænset til kun at omfatte opgaver, der modtager bidrag fra EU, eller opgaver som kan omfattes af artikel 6 i Europa-Parlamentets og Rådets forordning (EF) nr. 1080/2006 af 5. juli 206 om Den Europæiske Fond for Regionaludvikling (regionalfondsforordningen), det vil sige opgaver der styrker den økonomiske og sociale samhørighed og som ligger inden for rammerne af programmerne under det europæiske territoriale samarbejde.</p>\r\n<p class=\"NormalInd\">En EGTS med begrænset ansvar kan i henhold til § 2, stk. 4, ikke registreres i Danmark.</p>\r\n<p>\r\n   <span class=\"Italic\">4.</span> <span class=\"Italic\">Lovforslagets indhold</span></p>\r\n<p class=\"NormalInd\">EGTS-ændringsforordningen er direkte anvendelig i Danmark. Den danske lovgivning har derfor kun til formål i overensstemmelse med de regler, der følger af ændringsforordningen, at fastlægge regler om deltagelse af danske myndigheder, offentligretlige organer m.v. i en EGTS og regler om registrering, opløsning m.v. af en EGTS med hjemsted i Danmark.</p>\r\n<p class=\"NormalInd\">Flere af de regler, der fastlægges i EGTS-ændringsforordningen til forenkling og præcisering, kræver ikke ændringer af den danske lovgivning. Nedenfor er nævnt de ændringer, der er nødvendige for at bringe den danske lovgivning i overensstemmelse med EU-reglerne, og som derfor foreslås gennemført med lovforslaget.</p>\r\n<p>\r\n   <span class=\"Italic\">4.1 Udvidelse af deltagerkredsen i en EGTS</span>\r\n</p>\r\n<p class=\"NormalInd\">Indtil nu har en EGTS alene kunnet bestå af medlemsstater, regionale og lokale myndigheder, offentligretlige organer og sammenslutninger af disse. Offentligretlige organer er i EGTS-forordningen, jfr. artikel 3, stk. 1, defineret i henhold til artikel 1, stk. 9, andet afsnit i Europa-Parlamentets og Rådets direktiv 2004/18/EF af 31. marts 2004 om samordning af fremgangsmåderne ved indgåelse af offentlige vareindkøbskontrakter, offentlige tjenesteydelseskontrakter og offentlige bygge- og anlægskontrakter. Med EGTS-ændringsforordningen vil ”offentligretlige organer” også omfatte ”offentlige virksomheder” som omhandlet i artikel 2, stk. 1, litra b i Europa-Parlamentets og Rådets direktiv 2004/17/EF af 31. marts 2004 om samordning af fremgangsmåderne ved indgåelse af kontrakter inden for vand- og energiforsyning, transport samt posttjenester. Det vurderes, at der er tale om en præcisering af den gældende definition af offentlig myndighed, som følger af udbudsdirektiverne. Definitionen af ”offentlig myndighed” inkluderer udover staten, regioner og lokale myndigheder også offentligretlige organer. Under offentligretlige organer hører bl.a. virksomheder, på hvilke offentlige myndigheder direkte eller indirekte kan have en dominerende indflydelse som følge af ejerforhold, kapitalindskud eller regler, der gælder for virksomheden.</p>\r\n<p class=\"NormalInd\">Endvidere kan nationale, regionale og lokale myndigheder samt offentligretlige organer fra tredjelande og oversøiske territorier godkendes som medlemmer i en EGTS.</p>\r\n<p class=\"NormalInd\">Det medfører, at der skal ske en ændring af § 2, stk. 1, og at der skal indsættes et nyt stk. 2, vedrørende deltagelse fra tredjelande og oversøiske territorier.</p>\r\n<p>\r\n   <span class=\"Italic\">4.2 Uændrede muligheder for begrænsning af en EGTS' opgaver</span>\r\n</p>\r\n<p class=\"NormalInd\">Hidtil har muligheden for at begrænse en EGTS’ opgaver været reguleret i regionalfondsforordningen. I den nye budgetperiode fra 2014-2020 vil denne mulighed for at begrænse en EGTS’ opgaver være reguleret i Europa-Parlamentets og Rådets forordning om bestemmelser for støtte fra Den Europæiske Fond for Regionaludvikling til målet om europæisk territorialt samarbejde (forordningen om det europæiske territoriale samarbejde). Forordningen forventes vedtaget i efteråret 2013.</p>\r\n<p class=\"NormalInd\">Forordningen om det europæiske territoriale samarbejde giver samme mulighed for at begrænse en EGTS’ opgaver som under den hidtidige regionalfondsforordning.</p>\r\n<p class=\"NormalInd\">Det er derfor nødvendigt at foretage en ændring i lovens § 2, stk. 3.</p>\r\n<p>\r\n   <span class=\"Italic\">4.3 Det økonomiske ansvar, der pålægges en EGTS</span>\r\n</p>\r\n<p class=\"NormalInd\">I henhold til EGTS-ændringsforordningen har medlemsstaterne ikke mulighed for at udelukke registrering på sit område af en EGTS, hvis medlemmer har begrænset ansvar. Det foreslås, at registrering af en EGTS med begrænset ansvar bl.a. vil kunne godkendes på betingelse af, at der tegnes en passende forsikring eller stilles en garanti fra en bank eller et finansieringsinstitut, eller at EGTS’en er omfattet af en garanti fra en offentlig enhed eller staten til dækning af de risici, der er forbundet med de aktiviteter, der udføres af EGTS’en.</p>\r\n<p>\r\n   <span class=\"Italic\">4.4 Redaktionelle ændringer</span>\r\n</p>\r\n<p class=\"NormalInd\">Aktieselskabsloven er blevet erstattet af selskabsloven. Det medfører, at der er behov for mindre redaktionelle ændringer i § 8, stk. 1 og 2.</p>\r\n<p>\r\n   <span class=\"Italic\">5.</span> <span class=\"Italic\">Økonomiske og administrative konsekvenser for det offentlige</span></p>\r\n<p class=\"NormalInd\">Lovforslaget har ingen økonomiske eller administrative konsekvenser for det offentlige.</p>\r\n<p>\r\n   <span class=\"Italic\">6.</span> <span class=\"Italic\">Økonomiske og administrative konsekvenser for erhvervslivet</span></p>\r\n<p class=\"NormalInd\">Lovforslaget har ingen økonomiske eller administrative konsekvenser for erhvervslivet.</p>\r\n<p>Forslaget har været sendt til Erhvervsstyrelsens Team Effektiv Regulering (TER) med henblik på en vurdering af, om der skal foretages en måling af de administrative konsekvenser for erhvervslivet inden lovforslaget fremsættes. TER har vurderet, at lovforslaget ikke påvirker erhvervslivet.</p>\r\n<p>\r\n   <span class=\"Italic\">7.</span> <span class=\"Italic\">Administrative konsekvenser for borgerne</span></p>\r\n<p class=\"NormalInd\">Lovforslaget har ingen administrative konsekvenser for borgerne.</p>\r\n<p>\r\n   <span class=\"Italic\">8.</span> <span class=\"Italic\">Miljømæssige konsekvenser</span></p>\r\n<p class=\"NormalInd\">Lovforslaget har ingen miljømæssige konsekvenser.</p>\r\n<p>\r\n   <span class=\"Italic\">9.</span> <span class=\"Italic\">Forholdet til EU-retten</span></p>\r\n<p class=\"NormalInd\">I henhold til forslag til Europa-Parlamentets og Rådets forordning om ændring af Europa-Parlamentets og Rådets forordning nr. 1082/2006 af 5. juli 2006 om oprettelse af en europæisk gruppe for territorielt samarbejde (EGTS) er medlemsstaterne forpligtede til at træffe passende foranstaltninger for at sikre en effektiv iværksættelse af EGTS-ændringsforordningen senest seks måneder efter datoen for ændringsforordningens ikrafttræden. Lovforslaget bringer den danske administration i overensstemmelse med EGTS-ændringsforordningens regler. Da EGTS-ændringsforordningen forventes at træde i kraft den 1. januar 2014, vil fristen på seks måneder kunne overholdes.</p>\r\n<p>\r\n   <span class=\"Italic\">10.</span> <span class=\"Italic\">Hørte myndigheder og organisationer m.v.</span></p>\r\n<p class=\"NormalInd\">Et udkast til lovforslaget har været i høring hos følgende myndigheder og organisationer m.v.:</p>\r\n<p class=\"NormalInd\">Advokatsamfundet, Akademiet for de Tekniske Videnskaber (ATV), Akademikernes Centralorganisation (AC), A-kassen for højtuddannede i erhvervslivet, A-kassen for selvstændige (ASE), Arbejderbevægelsens Erhvervsråd, Bornholms Regionskommune, CO-industri, DANAK, Den Danske Akkrediterings- og Metrologifond, DANIAmet Secretariat, Danmarks Eksportråd, Danmarks Rederiforening, Danmarks Vækstråd, Dansk Arbejdsgiverforening (DA), Dansk Byggeri, Dansk Erhverv, Dansk Erhvervsfremme (DEF), Dansk Industri, Dansk Iværksætter Forening, Dansk Metal, Dansk Opfinderforening, Dansk Turismefremme, Danske Advokater, Danske Arkitektvirksomheder, Danske Handicaporganisationer, Danske Havne, Danske Regioner, Danske Revisorer, Danske Universiteter, Datatilsynet, DS Håndværk &amp; Industri, Erhvervsankenævnet, EuropaKommissionen - Christian Aagaard, EuropaKommissionen - Frank Elholm, Fagligt Internationalt Center (FIC), Finansrådet, Forbrugerrådet, Foreningen af erhvervsserviceleverandører, Foreningen af Rådgivende Ingeniører (F. R. I. ), Forsikring og Pension, Funktionærernes og Tjenestemændenes Fællesråd (FTF), Godkendt teknologisk Service (GTS), HK, HORESTA, Håndværksrådet, Ingeniørforeningen i Danmark, IT-Branchen, KL, Klima-, Landbrug og Fødevarer, Landdistrikternes fællesråd, Landsforeningen af Landsbysamfund, Landsorganisationen i Danmark, Ledernes Hovedorganisation, Realkreditforeningen, Realkreditrådet, Region Hovedstaden, Region Midtjylland, Region Nordjylland, Region Sjælland, Region Syddanmark, Rigsrevisionen, Sammenslutningen af Danmarks Godkendte Serviceinstitutter (GTS), Sammenslutningen af danske småøer, Sekretariatet for Nordsøprogrammet, Statens Byggeforskningsinstitut, Tekniq - Installatørernes Organisation, VisitDenmark, VækstFonden, Vækstforum Bornholm, Vækstforum Region Hovedstaden, Vækstforum Region Midtjylland, Vækstforum Region Nordjylland, Vækstforum Region Sjælland, Vækstforum Region Syddanmark, Öresundskomiteen og 3F - Fagligt Fælles Forbund.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"border-collapse: collapse;\" width=\"652\">\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"652\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"border-collapse: collapse;\" width=\"651\">\r\n                  <p class=\"TabelOverskrift\">\r\n                     <span class=\"Italic\">11.</span> <span class=\"Italic\">Sammenfattende skema</span></p>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\"> </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Positive konsekvenser/mindre udgifter</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Negative konsekvenser/merudgifter</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Økonomiske og administrative konsekvenser for det offentlige</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Økonomiske og administrative konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Miljømæssige konsekvenser</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Administrative konsekvenser for borgerne</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Forholdet til EU-retten</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"435\">\r\n                        <div class=\"TabelTekst2\">I henhold til Forslag til Europa-Parlamentets og Rådets forordning om ændring af Europa-Parlamentets og Rådets forordning nr. 1082/2006 af 5. juli 2006 om oprettelse af en europæisk gruppe for territorialt samarbejde (EGTS) (KOM(2011)610 af 6. oktober 2011) er medlemsstaterne forpligtede til at træffe passende foranstaltninger for at sikre en effektiv iværksættelse af EGTS-ændringsforordningen senest seks måneder efter datoen for ændringsforordningens ikrafttræden. Lovforslaget bringer den danske administration i overensstemmelse med EGTS-ændringsforordningens regler. Da EGTS-ændringsforordningen forventes at træde i kraft den 1. januar 2014, vil fristen på seks måneder kunne overholdes.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n<p class=\"Overskriftstekst2\">Til § 1</p>\r\n<p>Til nr.1</p>\r\n<p class=\"NormalInd\">Indtil nu har en EGTS alene kunnet bestå af medlemsstater, regionale og lokale myndigheder, offentligretlige organer og sammenslutninger af disse.</p>\r\n<p class=\"NormalInd\">Offentligretlige organer er i den gældende EGTS-forordning, jfr. artikel 3, stk. 1, defineret i henhold til artikel 1, stk. 9, andet afsnit i Europa-Parlamentets og Rådets direktiv 2004/18/EF af 31. marts 2004 om samordning af fremgangsmåderne ved indgåelse af offentlige vareindkøbskontrakter, offentlige tjenesteydelseskontrakter og offentlige bygge- og anlægskontrakter.</p>\r\n<p class=\"NormalInd\">Med EGTS-ændringsforordningen vil ”offentligretlige organer” også omfatte ”offentlige virksomheder” som omhandlet i artikel 2, stk. 1, litra b, i Europa-Parlamentets og Rådets direktiv 2004/17/EF af 31. marts 2004 om samordning af fremgangsmåderne ved indgåelse af kontrakter inden for vand- og energiforsyning, transport samt posttjenester.</p>\r\n<p class=\"NormalInd\">Det vurderes, at der er tale om en præcisering af den gældende definition af offentlig myndighed, som følger af udbudsdirektiverne. Definitionen af ”offentlig myndighed” inkluderer udover staten, regioner og lokale myndigheder også offentligretlige organer. Under offentligretlige organer hører bl.a. virksomheder, på hvilke offentlige myndigheder direkte eller indirekte kan have en dominerende indflydelse som følge af ejerforhold, kapitalindskud eller regler, der gælder for virksomheden.</p>\r\n<p class=\"NormalInd\">Deltagerkredsen er endvidere udvidet med deltagere fra tredjelande og oversøiske territorier. Her er det også kun nationale, regionale og lokale myndigheder samt offentligretlige organer, der kan blive medlem af en EGTS.</p>\r\n<p class=\"NormalInd\">Det foreslås derfor at »alene« i <span class=\"Italic\">§ 2, stk. 1,</span> udgår og der indsættes et nyt <span class=\"Italic\">stk. 2</span>, jfr. bemærkningerne til nr. 2, så den danske lovgivning bliver i overensstemmelse med EU-reglerne.</p>\r\n<p>Til nr. 2</p>\r\n<p class=\"NormalInd\">Europa-Kommissionen har gennemført en analyse vedrørende de indhøstede erfaringer om, hvorledes anvendelsen af de gældende regler har fungeret. Analysen, der har været i bred høring blandt interesserede parter, herunder medlemsstaterne, regionerne, Regionsudvalget og allerede etablerede EGTS’er, har vist behov for, at deltagerkredsen bliver udvidet med deltagere fra tredjelande og oversøiske territorier. Her er det også kun nationale, regionale og lokale myndigheder samt offentligretlige organer, der kan blive medlem af en EGTS.</p>\r\n<p class=\"NormalInd\">I lovforslaget foreslås derfor indsat et nyt <span class=\"Italic\">stk. 2</span>, som giver hjemmel til, at der også kan etableres en EGTS i Danmark med medlemmer fra tredjelande og oversøiske territorier. Ved etablering af en EGTS i Danmark godkender Erhvervsstyrelsen eventuelle medlemmer fra tredjelande og oversøiske territorier efter samme regler, som er fastlagt i EGTS-ændringsforordningen for medlemmer fra en medlemsstat.</p>\r\n<p>Til nr. 3</p>\r\n<p class=\"NormalInd\">De foreslåede ændringer i <span class=\"Italic\">§ 2, stk. 3</span>, der bliver <span class=\"Italic\">stk. 4</span>, er af teknisk karakter.</p>\r\n<p class=\"NormalInd\">I den gældende EGTS-forordning artikel 7, stk. 3, er der åbnet mulighed for, at medlemsstaterne kan begrænse de opgaver, en EGTS kan udføre uden finansielt bidrag fra Fællesskabet. Sådanne opgaver skal dog som minimum omfatte de samarbejdsrelationer, der i EU-budgetperioden 2007-2013 er beskrevet i artikel 6 i regionalfondsforordningen, det vil sige opgaver, som styrker den økonomiske og sociale samhørighed, og som ligger inden for rammerne af programmerne under det europæiske territoriale samarbejde.</p>\r\n<p class=\"NormalInd\">I den nye budgetperiode fra 2014-2020 er det europæiske territoriale samarbejde reguleret i en selvstændig forordning – forordningen om det europæiske territoriale samarbejde. Denne forordning fastlægger ligeledes, at uden finansielt bidrag fra Det Europæiske Fællesskab kan de opgaver, der tillægges en EGTS, kun omfatte de typer af samarbejder, der er opført i artikel 6 i denne forordning. De begrænsninger, der er gældende fra 2017-2013 vil også være gældende for 2014-2020. Begrænsningerne flyttes dog fra regionalfondsforordningen til forordningen om det europæiske territoriale samarbejde.</p>\r\n<p>Til nr. 4</p>\r\n<p class=\"NormalInd\">I visse lande er der myndigheder, der ikke kan påtage sig et ubegrænset ansvar. Det betyder, at disse myndigheder ikke har samme mulighed for at deltage i en EGTS, hvor medlemsstaten, f.eks. som i Danmark og Storbritannien, ikke kan godkende etableringen af en EGTS med begrænset ansvar. For at ligestille disse myndigheders mulighed for at deltage i en EGTS, uanset i hvilket land EGTS’en etableres, ændres EU-reglerne således, at medlemsstaterne ikke længere har mulighed for alene på grund af EGTS’ens begrænsede ansvar at afslå en godkendelse.</p>\r\n<p class=\"NormalInd\">For at opretholde samme økonomiske sikkerhed for EGTS’ens kreditorer foreslås det i EGTS-ændringsforordningen, at medlemsstaterne kan kræve, at en EGTS, hvis medlemmer har begrænset ansvar, skal tegne en passende forsikring eller stille en garanti fra en bank eller et finansieringsinstitut eller være omfattet af en garanti fra en offentlig enhed eller medlemsstaten til dækning af de risici, der er forbundet med de aktiviteter, der udføres af EGTS’en.</p>\r\n<p class=\"NormalInd\">I henhold til den gældende EGTS-forordning har medlemsstaterne mulighed for at forbyde registrering på sit område af en EGTS, hvis medlemmer har begrænset ansvar. Under hensyn til beskyttelse af en EGTS’ kreditorer har Danmark i den nugældende lov benyttet sig af denne mulighed. Det er således i lovens § 2, stk. 4, fastlagt, at en EGTS, hvor et eller flere medlemmer har begrænset ansvar, jfr. artikel 12, stk. 2, i forordning om oprettelse af en europæisk gruppe for territorialt samarbejde (EGTS), ikke kan registreres med hjemsted i Danmark.</p>\r\n<p class=\"NormalInd\">For at bevare beskyttelsen af en EGTS’ kreditorer foreslås der indsat en bestemmelse om, at en EGTS med begrænset ansvar kun kan registreres med hjemsted i Danmark, hvis der tegnes en passende forsikring eller stilles en garanti fra en bank eller et finansieringsinstitut, eller hvis EGTS’en er omfattet af en garanti fra en offentlig myndighed eller staten til dækning af de risici, der er forbundet med de aktiviteter, der udføres af EGTS’en.</p>\r\n<p>Til nr. 5</p>\r\n<p class=\"NormalInd\">De foreslåede ændringer i <span class=\"Italic\">§ 4,</span> er af teknisk karakter. Ændringerne er forårsaget af, at Erhvervsstyrelsen den 1. januar 2012 blev oprettet ved en sammenlægning af Erhvervs- og Selskabsstyrelsen, Erhvervs- og Byggestyrelsen samt IT- og Telestyrelsen. Tidligere skete registreringen af en EGTS i Erhvervs- og Selskabsstyrelsen, mens det var Erhvervs- og Byggestyrelsen, der godkendte anmodningen om etableringen af en EGTS i Danmark. Da disse to styrelser nu er sammenlagt under Erhvervsstyrelsen, er det samme styrelse, som godkender og registrerer. Det foreslås derfor, at »Erhvervs- og Byggestyrelsens« udgår af § 4.</p>\r\n<p>Til nr. 6</p>\r\n<p class=\"NormalInd\">Den foreslåede ændring i <span class=\"Italic\">§ 8, stk. 1</span>, er af teknisk karakter. Bl.a. til erstatning af aktieselskabsloven vedtog Folketinget i 2009 en samlet lov for aktie- og anpartsselskaber (selskabs-loven), jfr. lovbekendtgørelse nr. 322 af 11. april 2011 om aktie- og anpartsselskaber (selskabsloven) med senere ændringer.</p>\r\n<p class=\"NormalInd\">Det foreslås, at »aktieselskabslovens« ændres til »sel-skabslovens«. Dermed bringes ordlyden i EGTS-loven i overensstemmelse med gældende ret.</p>\r\n<p>Til nr. 7</p>\r\n<p class=\"NormalInd\">I <span class=\"Italic\">§ 8, stk. 2,</span> foreslås, at »aktieselskabslovens« ændres til »selskabsloven« og »aktieselskabslovens § 159 b« ændret til »selskabslovens § 371«. Ordlyden af selskabslovens § 371 er den samme som i aktieselskabslovens § 159 b. Der henvises i øvrigt til bemærkningerne til nr. 6.</p>\r\n<p>Til nr. 8</p>\r\n<p class=\"NormalInd\">I <span class=\"Italic\">§ 9,</span> foreslås, at »både Erhvervs- og Byggestyrelsen og« udgår. Ændringen er af teknisk karakter. Der henvises i øvrigt til bemærkningerne til nr. 5.</p>\r\n<p class=\"Overskriftstekst2\">Til § 2</p>\r\n<p>Det foreslås, at erhvervs- og vækstministeren bemyndiges til at fastsætte tidspunktet for lovens ikrafttræden. Begrundelsen herfor er, at EGTS-ændringsforordningen, der danner baggrund for lovforslaget, endnu ikke er vedtaget. Loven vil blive sat i kraft snarest efter lovens og EGTS-ændringsforordningens vedtagelse, dog tidligst den 1. januar 2014.</p>\r\n<p>Forslaget til EGTS-ændringsforordningen fastsætter i artikel 2 overgangsbestemmelser for allerede etablerede EGTS’er.</p><hr class=\"BilagStreg\" />\r\n<p class=\"Bilag\">Bilag 1</p>\r\n<p class=\"BilagTekst\">Lovforslaget sammenholdt med gældende lov</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"border-collapse: collapse;\" width=\"680\">\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekstHeader\">Gældende formulering</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekstHeader\">Lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"text-align: center\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 1</span>\r\n                        </div>\r\n                        <div class=\"NormalInd\">I lov nr. 309 af 30. april 2008 om administration af forordning om oprettelse af en europæisk gruppe for territorielt samarbejde (EGTS) foretages følgende ændringer:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 2</span>, stk. 1. En EGTS kan alene bestå af medlemsstater, regionale og lokale myndigheder, offentligretlige organer og af sammenslutninger af disse.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">1.</span> I <span class=\"Italic\">§ 2, stk. 1</span>, udgår »alene«.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">2.</span> I <span class=\"Italic\">§ 2</span> indsættes efter stk. 1, som nyt stykke:</div>\r\n                        <div class=\"NormalInd\">»Stk. 2. Erhvervsstyrelsen kan godkende, at nationale, regionale og lokale myndigheder samt offentligretlige organer fra tredjelande og oversøiske territorier kan deltage i en EGTS med hjemsted i Danmark.«</div>\r\n                        <div class=\"ParallelTekst\">Stk. 2–4 bliver herefter stk. 3–5.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 2,</span> stk. 3. Uden finansielt bidrag fra Det Europæiske Fællesskab kan de opgaver, der tillægges en EGTS, kun omfatte de typer af samarbejde, der er opført i artikel 6 i Europa-Parlamentets og Rådets forordning om Den Europæiske Fond for Regionaludvikling.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">3.</span> I <span class=\"Italic\">§ 2, stk. 3</span>, der bliver stk. 4, ændres »Europa-Parlamentets og Rådets forordning om Den Europæiske Fond for Regionaludvikling« til: »Europa-Parlamentets og Rådets forordning om særlige bestemmelser for støtte fra Den Europæiske Fond for Regionaludvikling til målet om europæisk territorialt samarbejde«.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 2,</span> stk. 4. En EGTS, hvor et eller flere medlemmer har begrænset ansvar, jfr. artikel 12, stk. 2, i forordning om oprettelse af en europæisk gruppe for territorialt samarbejde (EGTS), kan ikke registreres med hjemsted i Danmark.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">4.</span> I <span class=\"Italic\">§ 2, stk. 4, </span>der bliver stk. 5, ændres »kan ikke registreres med hjemsted i Danmark« til: »kan kun registreres med hjemsted i Danmark, hvis der tegnes passende forsikringer, eller stilles en garanti fra en bank eller et finansieringsinstitut, eller hvis EGTS’en er omfattet af en garanti fra en offentlig myndighed, eller staten til dækning af de risici, der er forbundet med de aktiviteter, der udføres af EGTS’en«.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 4.</span> Ledelsen for en EGTS med hjemsted i Danmark skal anmelde den pågældende EGTS til registrering i Erhvervs- og Selskabsstyrelsen. Som bilag til anmeldelsen til Erhvervs- og Selskabsstyrelsen skal vedlægges Erhvervs- og Byggestyrelsens godkendelse af anmodninger efter § 3 og tilsvarende godkendelser fra de relevante kompetente udenlandske myndigheder.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">5.</span> I <span class=\"Italic\">§ 4,</span> udgår »Erhvervs- og Byggestyrelsens«.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 8,</span> stk. 1. Bestemmelserne om likvidation, tvangsopløsning og konkurs i aktieselskabslovens kapitel 14 gælder med de nødvendige afvigelser, der følger af en EGTS’ særlige karakter.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">6.</span> I <span class=\"Italic\">§ 8, stk. 1,</span> ændres »aktieselskabslovens« til: »selskabslovens«.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 8,</span> stk. 2. Træffer Erhvervs- og Selskabsstyrelsen afgørelse efter reglerne i aktieselskabslovens kapitel 14, finder aktieselskabslovens § 159 b anvendelse.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">7.</span> I <span class=\"Italic\">§ 8, stk. 2,</span> ændres »aktieselskabslovens« til: »selskabslovens« og »aktieselskabslovens § 159 b« ændres til: »selskabslovens § 371«.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 9.</span> Anmoder en kompetent offentlig myndighed skifteretten om at opløse en EGTS med hjemsted i Danmark, skal den pågældende myndighed straks give både Erhvervs- og Byggestyrelsen og Erhvervs- og Selskabsstyrelsen underretning om, at den pågældende anmodning om opløsning af en EGTS er sendt til skifteretten. Erhvervs- og Selskabsstyrelsen registrerer EGTS’en som værende »under tvangsopløsning«.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">8.</span> I <span class=\"Italic\">§ 9,</span> udgår »både Erhvervs- og Byggestyrelsen og«.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"text-align: center\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 2</span>\r\n                        </div>\r\n                        <div class=\"NormalInd\">Erhvervs- og vækstministeren fastsætter tidspunktet for lovens ikrafttræden.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervs- og Vækstministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2013/1 LF 37",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2013/1 SF.L L 37",
                    "title": "Skriftlig fremsættelse (9. oktober 2013) - L 2000",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 158616,
                    "eliUri": "/eli/ft/20131XX00074",
                    "externalLink": ""
                },
                {
                    "shortName": "2013/1 LSF 37",
                    "title": "Forslag til Lov om ændring af lov om administration af forordning om oprettelse af en europæisk gruppe for territorialt samarbejde (EGTS)\\n(Tilpasning af reglerne for administration af EGTS-forordningen)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 158614,
                    "eliUri": "/eli/ft/201312L00037",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20131/lovforslag/l37/index.htm"
                },
                {
                    "shortName": "2013/1 BTL 37",
                    "title": "Betænkning over Forslag til lov om ændring af lov om administration af forordning om oprettelse af en europæisk gruppe for territorialt samarbejde (EGTS)\\n(Tilpasning af reglerne for administration af EGTS-forordningen)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 161633,
                    "eliUri": "/eli/ft/201314L00450",
                    "externalLink": ""
                },
                {
                    "shortName": "2013/1 LSV 37",
                    "title": "Forslag til Lov om ændring af lov om administration af forordning om oprettelse af en europæisk gruppe for territorialt samarbejde (EGTS)\\n(Tilpasning af reglerne for administration af EGTS-forordningen)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 161712,
                    "eliUri": "/eli/ft/201313L00037",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 127 af 11/02/2014",
                    "title": "Lov om ændring af lov om administration af forordning om oprettelse af en europæisk gruppe for territorialt samarbejde (EGTS)\\n(Tilpasning af reglerne for administration af EGTS-forordningen)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 161743,
                    "eliUri": "/eli/lta/2014/127",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/10/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "201312L00037"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BP000662"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/10/2013"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/10/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "37"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}