{
    "id": 162230,
    "title": "Forslag til folketingsbeslutning om at ophæve private leverandørers adgang til at trække overskud ud af drift af daginstitutioner, fritidshjem og klubtilbud",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2013/1 BSF 64",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 19. marts 2014 af Rosa Lund (EL), Stine Brix (EL), Johanne Schmidt-Nielsen (EL) og Finn Sørensen (EL)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om at ophæve private leverandørers adgang til at trække overskud ud af drift af daginstitutioner, fritidshjem og klubtilbud</p>\r\n<p class=\"Tekst1Sp\">Folketinget opfordrer regeringen til at fremsætte lovforslag, der forhindrer private virksomheder i at trække fortjeneste ud af driften af dagtilbud.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Enhedslisten foreslår at rulle den lovgivning tilbage, som giver private leverandører adgang til at trække overskud ud af driften af daginstitutioner, fritidshjem og klubtilbud.</p>\r\n<p class=\"NormalInd\">Store selskaber, der trækker millionoverskud ud af driften af danske børnehaver og vuggestuer, er den udvikling, som Enhedslisten frygter, efter den forrige regering åbnede op for, at private selskaber kan drive børnehaver, vuggestuer og dagpleje. Når et firma driver institution med profit for øje, er det ikke længere børnene, der er i fokus. Enhedslisten frygter derfor, at det vil gå ud over kvaliteten af daginstitutioner, når private har muligheden for at trække profit ud.</p>\r\n<p class=\"NormalInd\">De institutioner, der er drevet som private med ønske om at trække profitten ud, har kun profit for øje, og det går ud over kvaliteten i dagtilbuddet. Erfaringerne fra Norge og Sverige viser, at privatiseringen af børneområdet går ud over kvaliteten og øger den sociale skævhed.</p>\r\n<p class=\"NormalInd\">Forslaget indebærer, at regeringen skal fremsætte lovforslag, som ruller lov nr. 400 af 1. juni 2005 og lov nr. 631 af 14. juni 2011 (for så vidt angår adgangen til at trække overskud ud af driften) tilbage til den lovgivning, som var gældende før disse love.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">Om lov nr. 400 af 1. juni 2005</p>\r\n<p class=\"NormalInd\">Loven blev gennemført med Folketingets vedtagelse af L 25, 2004-05, 2. samling: Forslag til lov om ændring af lov om social service og lov om retssikkerhed og administration på det sociale område (Private leverandører af dagtilbud – pengene følger barnet).</p>\r\n<p class=\"NormalInd\">Den daværende regerings begrundelse for lovforslaget var, at den dagældende lovgivning efter regeringens opfattelse kunne virke som en barriere for, at private leverandører kunne etablere sig og herunder tjene penge på børnepasning, og at forældre ikke i tilstrækkelig grad havde mulighed for at vælge dagtilbud og andre pasningsordninger i privat regi.</p>\r\n<p class=\"NormalInd\">Lovforslaget indeholdt to hovedelementer: lettere adgang for private leverandører til at oprette og drive daginstitutioner som privatinstitutioner og mulighed for, at privatinstitutioner kan trække et eventuelt overskud ud af driften.</p>\r\n<p class=\"NormalInd\">Lovforslaget forpligtede kommunerne til at give alle kvalificerede leverandører adgang til at etablere og drive daginstitutioner. Der blev indført en pengene følger barnet-model, hvor de private institutioner modtager et driftstilskud pr. barn afhængigt af børnenes alder, et bygningstilskud og et administrationsbidrag pr. barn optaget i institutionen. Privatinstitutioner kan selv fastsætte forældrebetalingen. Privatinstitutionerne fik som nævnt endvidere mulighed for at trække et eventuelt overskud ud af driften.</p>\r\n<p class=\"NormalInd\">Lovforslaget blev vedtaget med 60 stemmer (V, DF og KF) mod 49 (S, RV, SF og EL). Loven trådte i kraft den 1. oktober 2005. Der henvises om lovforslaget til Folketingstidende, 2004-05, tillæg A 701 og 718, FF 472, 2630 og 3025, tillæg B 286 og 462 og tillæg C 129.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">Om lov nr. 631 af 14. juni 2011</p>\r\n<p class=\"NormalInd\">Loven blev gennemført med Folketingets vedtagelse af L 200, 2010-11, 1. samling: Forslag til lov om ændring af dagtilbudsloven (Udlicitering af daginstitutioner, fritidshjem og klubtilbud m.v. til private leverandører).</p>\r\n<p class=\"NormalInd\">Lovforslaget gav private leverandører adgang til at etablere og drive udliciterede daginstitutioner, fritidshjem og klubtilbud m.v. Private leverandører, der indgår aftale med kommunen om drift af udliciterede daginstitutioner, fritidshjem og klubtilbud m.v., fik mulighed for at trække et eventuelt overskud ud af driften. De udliciterede daginstitutioner, fritidshjem og klubtilbud m.v. er en del af kommunens forsyning, og kommunen kan anvise børn til institutionerne.</p>\r\n<p class=\"NormalInd\">Det var et formål med ordningen at øge incitamentet for private leverandører til at drive daginstitutioner, fritidshjem og klubtilbud som en del af den kommunale forsyning og at give kommunerne bedre muligheder for at sende driften af daginstitutioner, fritidshjem og klubtilbud i udbud med det formål at skabe konkurrence om pris og kvalitet og dermed opfylde målsætningen om at skabe mere konkurrence på området.</p>\r\n<p class=\"NormalInd\">Lovforslaget blev vedtaget med 58 stemmer for forslaget (V, DF, KF og LA) og 50 stemmer imod forslaget (S, SF, RV og EL). Loven trådte i kraft den 1. august 2011. Der henvises om lovforslaget til Folketingstidende, 2010-11, 1. saml., A, L 200 som fremsat, side 1 ff, F, møde 89 side 11 ff, møde 100 side 37, møde 102 side 6, B, side 1 ff, og C, side 1 ff.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Rosa Lund</span> (EL):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om at ophæve private leverandørers adgang til at trække overskud ud af drift af daginstitutioner, fritidshjem og klubtilbud.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 64)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2013/1 BF 64",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2013/1 BSF 64",
                    "title": "Forslag til folketingsbeslutning om at ophæve private leverandørers adgang til at trække overskud ud af drift af daginstitutioner, fritidshjem og klubtilbud",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 162230,
                    "eliUri": "/eli/ft/20131BB00064",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20131/beslutningsforslag/b64/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/03/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "20131BB00064"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX015885"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/03/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/03/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "64"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}