{
    "id": 158661,
    "title": "Forslag til Lov om ændring af retsplejeloven\\n(Sikkerhed i retssale)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2013/1 LSF 55",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 31. oktober 2013 af Justitsministeren (Morten Bødskov)</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af retsplejeloven</p>\r\n<p class=\"UnderTitel2\">(Sikkerhed i retssale)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Tekst2\">I retsplejeloven, jf. lovbekendtgørelse nr. 1139 af 24. september 2013, som ændret ved § 1 i lov nr. 1242 af 18. december 2012, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 8</span> indsættes som <span class=\"Italic\">stk. 6</span>:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 6.</span> Efter begæring sættes retten i en særligt sikret retssal som nævnt i § 27 b, når særlige sikkerhedsmæssige hensyn tilsiger det. Rettens afgørelse herom træffes ved kendelse.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 13</span> indsættes som <span class=\"Italic\">stk. 5</span>:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 5.</span> Efter begæring sættes retten i en særligt sikret retssal som nævnt i § 27 b, når særlige sikkerhedsmæssige hensyn tilsiger det. Rettens afgørelse herom træffes ved kendelse.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> Efter kapitel 1 a indsættes:</p>\r\n<p class=\"Kapitel\">\r\n   <span>»Kapitel 1 b</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Sikkerhedsforanstaltninger ved retterne</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 27 a.</span> Vedkommende retspræsident kan bestemme, at personer, som ønsker adgang til retten, skal lade det tøj, som vedkommende er iført ved fremmødet, visitere og medbragte effekter undersøge, når sikkerhedsmæssige hensyn taler derfor. Retspræsidenten kan bestemme, at en sådan adgangskontrol ikke omfatter personer, som søger adgang til retten i medfør af deres erhverv.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Afvises en person, som er lovligt indkaldt til at møde i retten, fra retsbygningen, som følge af at vedkommende ved fremmødet nægter at lade sit tøj visitere eller medbragte effekter undersøge, sidestilles nægtelsen heraf med udeblivelse, hvis det af indkaldelsen fremgår, at adgang til retten kan være betinget af sådan adgangskontrol.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Justitsministeren fastsætter nærmere regler om gennemførelsen af undersøgelser som nævnt i stk. 1.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 27 b.</span> Domstolsstyrelsen etablerer en eller flere retsbygninger med særligt sikrede retssale, hvor landsretterne og byretterne kan sættes i medfør af § 8, stk. 4 og 6, og § 13, stk. 3 og 5, når sikkerhedsmæssige grunde tilsiger det.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 79</span> indsættes som <span class=\"Italic\">stk. 4</span>:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 4.</span> Stk. 3 finder tilsvarende anvendelse, når landsretten eller byretten i medfør af § 8, stk. 6, og § 13, stk. 5, sættes i en særligt sikret retssal som nævnt i § 27 b.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 175, stk. 2,</span> indsættes efter nr. 5 som nyt nummer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">»6)</span> oplysning om, at adgang til retten kan være betinget af, at vedkommende lader det tøj, som vedkommende er iført ved fremmødet, visitere eller medbragte effekter undersøge,«</p>\r\n<p class=\"TekstGenerel\">Nr. 6 bliver herefter nr. 7.</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Justitsministeren fastsætter tidspunktet for lovens ikrafttræden og kan herunder fastsætte, at lovens § 1 træder i kraft på forskellige tidspunkter.</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven gælder ikke for Færøerne og Grønland.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n<p class=\"KapitelOverskrift2\">Almindelige bemærkninger</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Indholdsfortegnelse</span>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"border-collapse: collapse;\" width=\"325\">\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"24\"> </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"28\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"274\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"24\">\r\n                        <div class=\"TabelTekst2\">1.</div>\r\n                     </td>\r\n                     <td colspan=\"3\" style=\"\" valign=\"top\" width=\"302\">\r\n                        <div class=\"TabelTekst2\">Indledning</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"24\">\r\n                        <div class=\"TabelTekst2\">2.</div>\r\n                     </td>\r\n                     <td colspan=\"3\" style=\"\" valign=\"top\" width=\"302\">\r\n                        <div class=\"TabelTekst2\">Gældende ret</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"24\">\r\n                        <div class=\"TabelTekst2\">3.</div>\r\n                     </td>\r\n                     <td colspan=\"3\" style=\"\" valign=\"top\" width=\"302\">\r\n                        <div class=\"TabelTekst2\">Lovforslagets udformning</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"14\"> </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"28\">\r\n                        <div class=\"TabelTekst2\">3.1.</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"284\">\r\n                        <div class=\"TabelTekst2\">Etablering og anvendelse af særligt sikrede retssale</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"14\"> </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"28\">\r\n                        <div class=\"TabelTekst2\">3.2.</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"284\">\r\n                        <div class=\"TabelTekst2\">Sikkerhedskontrol i retsbygninger</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"24\">\r\n                        <div class=\"TabelTekst2\">4.</div>\r\n                     </td>\r\n                     <td colspan=\"3\" style=\"\" valign=\"top\" width=\"302\">\r\n                        <div class=\"TabelTekst2\">Økonomiske og administrative konsekvenser for det offentlige</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"24\">\r\n                        <div class=\"TabelTekst2\">5.</div>\r\n                     </td>\r\n                     <td colspan=\"3\" style=\"\" valign=\"top\" width=\"302\">\r\n                        <div class=\"TabelTekst2\">Økonomiske og administrative konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"24\">\r\n                        <div class=\"TabelTekst2\">6.</div>\r\n                     </td>\r\n                     <td colspan=\"3\" style=\"\" valign=\"top\" width=\"302\">\r\n                        <div class=\"TabelTekst2\">Administrative konsekvenser for borgerne</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"24\">\r\n                        <div class=\"TabelTekst2\">7.</div>\r\n                     </td>\r\n                     <td colspan=\"3\" style=\"\" valign=\"top\" width=\"302\">\r\n                        <div class=\"TabelTekst2\">Miljømæssige konsekvenser</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"24\">\r\n                        <div class=\"TabelTekst2\">8.</div>\r\n                     </td>\r\n                     <td colspan=\"3\" style=\"\" valign=\"top\" width=\"302\">\r\n                        <div class=\"TabelTekst2\">Forholdet til EU-retten</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"24\">\r\n                        <div class=\"TabelTekst2\">9.</div>\r\n                     </td>\r\n                     <td colspan=\"3\" style=\"\" valign=\"top\" width=\"302\">\r\n                        <div class=\"TabelTekst2\">Hørte myndigheder mv.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"24\">\r\n                        <div class=\"TabelTekst2\">10.</div>\r\n                     </td>\r\n                     <td colspan=\"3\" style=\"\" valign=\"top\" width=\"302\">\r\n                        <div class=\"TabelTekst2\">Sammenfattende skema</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"24\"> </td>\r\n                     <td colspan=\"3\" style=\"\" valign=\"top\" width=\"302\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">1.1.</span> <span class=\"Italic\"> </span>I takt med at den fysiske sikkerhed i fængsler og arresthuse i de senere år er øget væsentligt bl.a. med henblik på at minimere risikoen for undvigelser og (væbnede) befrielsesaktioner, er risikoen for undvigelser mv. i forbindelse med hovedforhandlinger og andre møder i retten steget. Ikke mindst på baggrund af de senere års bandekonflikt har politiet endvidere i nogle straffesager oplevet et øget trusselsniveau over for tiltalte eller vidner i de pågældende sager.</p>\r\n<p style=\"text-align: justify;\">Denne udvikling har medført et øget behov for at gennemføre forskellige meget ressourcetunge sikkerhedsforanstaltninger i forbindelse med bl.a. transport af tiltalte mellem arresten og retsbygningen og under afvikling af retsmøder.</p>\r\n<p style=\"text-align: justify;\">Landsretterne og byretterne kan efter de gældende regler i retsplejeloven bestemme, at retten skal sættes uden for rettens sædvanlige tingsted, herunder undtagelsesvis også uden for landsrets- henholdsvis byretskredsen, når det findes hensigtsmæssigt af hensyn til sagens behandling inden for rimelig tid eller af andre særlige grunde, herunder sikkerhedsmæssige. Eksempelvis har Københavns Byret i 2011 været sat i retslokaler ved Retten i Glostrup i en sag om banderelaterede drabsforsøg og grov vold.</p>\r\n<p style=\"text-align: justify;\">Muligheden for bl.a. af sikkerhedsmæssige grunde at sætte retten uden for retskredsen har imidlertid undtagelsens karakter. De gældende regler giver endvidere efter Justitsministeriets opfattelse ikke tilstrækkeligt sikkert grundlag for at gennemføre en mere tidssvarende ordning, hvorefter visse retsmøder som udgangspunkt afvikles i én bestemt retssal, som er etableret til brug på tværs af retskredsene, og som er indrettet med de særlige sikkerhedsmæssige hensyn for øje, der gør sig gældende i visse retssager.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">1.2.</span> Der er i dag ved alle domstole uhindret adgang til retssale, andre lokaler, hvor der holdes retsmøder, og fællesarealer. Denne adgang udnyttes hver dag af borgere og medier mv. til at følge retsplejen ved de danske domstole.</p>\r\n<p style=\"text-align: justify;\">Dette afspejler det helt grundlæggende princip i dansk retspleje, at offentligheden som udgangspunkt har fri adgang til at overvære retsmøder, der afholdes ved domstolene.</p>\r\n<p style=\"text-align: justify;\">Samtidig har danske domstole i de senere år haft stort fokus på at sikre trygge og sikre rammer for sagens parter, vidner og andre, der møder i retten, herunder ved så vidt muligt at begrænse den fysiske kontakt mellem tiltalte og utrygge vidner i venterum mv.</p>\r\n<p style=\"text-align: justify;\">Det er ligeledes væsentligt, at der ved domstolene også er den fornødne sikkerhed for dommere, det øvrige personale ved domstolene og andre aktører, der færdes i retten. Dommerforeningen, Dommerfuldmægtigforeningen, HK Landsklubben Danmarks Domstole og Domstolenes Tjenestemandsforening har i den forbindelse peget på, at domstolenes personale i stigende grad føler sig utrygge i deres daglige arbejde, ligesom flere blandt personalet har oplevet situationer i retssalen, hvor de konkret har følt deres sikkerhed truet.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">1.3.</span> <span class=\"Italic\"> </span>Lovforslaget har på den baggrund til formål at højne sikkerheden ved de danske domstole, herunder særligt i forbindelse med afvikling af retsmøder og hovedforhandling i visse straffesager.</p>\r\n<p style=\"text-align: justify;\">Det foreslås således for det første, at der indføres en ordning, hvorefter landsretterne og byretterne – når særlige sikkerhedsmæssige hensyn tilsiger det – sættes i en særligt sikret retssal. Domstolsstyrelsen får samtidig hjemmel til at etablere en eller flere retsbygninger med særligt sikrede retssale til brug på tværs af retskredsene. Det forudsættes med lovforslaget, at Domstolsstyrelsen i første omgang etablerer en sådan særligt sikret retssal i en retsbygning i umiddelbar nærhed af Vestre Fængsel i København til brug for retterne i Københavnsområdet. Retsbygningen forudsættes i givet fald også at skulle anvendes af dommervagten ved Københavns Byret og Retten på Frederiksberg.</p>\r\n<p style=\"text-align: justify;\">Med denne del af lovforslaget følges op på den aftale, som regeringen i november 2012 indgik med Enhedslisten, Liberal Alliance og Det Konservative Folkeparti om Kriminalforsorgens økonomi i 2013-2016.</p>\r\n<p style=\"text-align: justify;\">Med henblik på at fastholde de danske domstole som et åbent og frit tilgængeligt sted, hvor parter, vidner og andre aktører kan færdes trygt, og samtidig imødegå en udvikling, hvor dommere og det øvrige personale ved domstolene i nogle situationer oplever, at deres sikkerhed trues, foreslås det med lovforslaget for det andet, at der skabes hjemmel til at foretage sikkerhedskontrol i forbindelse med adgang til (dele af) retsbygningerne i form af visitation af publikums beklædning og undersøgelse af medbragte effekter.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Gældende ret</span></p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">2.1.</span> Retsplejeloven indeholder i kapitel 63 regler om værneting (stedlig kompetence), det vil sige regler om, hvor retten sættes geografisk ved behandlingen af straffesager. Efter retsplejelovens § 696 finder hovedforhandlingen i straffesager som hovedregel sted ved den ret, i hvis kreds handlingen er foretaget. I visse tilfælde kan hovedforhandling ske ved sigtedes hjemting, jf. § 698.</p>\r\n<p style=\"text-align: justify;\">Reglerne om værneting kan fraviges efter reglerne i retsplejelovens § 702. Bestemmelsen angår flytning af en straffesag fra en byret til en anden af ressourcemæssige grunde, det vil sige hvor der ikke er personaleressourcer til at behandle sagen ved det almindelige værneting. Bestemmelsen regulerer ikke spørgsmålet om, hvorvidt den byret, hvorunder sagen hører, kan afholde retsmøder (herunder hovedforhandling) uden for det sædvanlige tingsted, herunder i en anden retskreds, hvis retten ikke har lokaler til at afvikle retssagen.</p>\r\n<p style=\"text-align: justify;\">Retsplejelovens regler om værneting skal ses i sammenhæng med reglerne om, hvor retterne har tingsted.</p>\r\n<p style=\"text-align: justify;\">Efter retsplejelovens § 13, stk. 1, fastsætter Domstolsstyrelsen efter forhandling med den enkelte byretspræsident tingstederne for byretterne. Tingstederne har gennem årene ikke altid ligget i retskredsene. Retten på Frederiksberg har eksempelvis indtil for nylig delvis haft tingsted på Blegdamsvej i København (Nørrebro).</p>\r\n<p style=\"text-align: justify;\">Domstolsstyrelsen fastsætter endvidere tingsteder i hver landsretskreds, hvor hovedforhandling i nævninge- og domsmandssager ved landsretterne foregår, jf. retsplejelovens § 8, stk. 2. Domstolsstyrelsen bestemmer, hvilke dele af landsretskredsen der skal henlægges til hvert af disse tingsteder.</p>\r\n<p style=\"text-align: justify;\">Retsplejeloven indeholder i § 8, stk. 4, og § 13, stk. 3, to enslydende bestemmelser, hvorefter landsretten henholdsvis byretten kan bestemme, at retten skal sættes uden for det sædvanlige tingsted, herunder undtagelsesvis også uden for retskredsen, når det findes hensigtsmæssigt af hensyn til sagens behandling inden for rimelig tid eller af andre særlige grunde.</p>\r\n<p style=\"text-align: justify;\">Inden retten træffer afgørelse om, hvorvidt en sag skal behandles uden for landsretskredsen eller byretskredsen, skal parterne have lejlighed til at udtale sig om spørgsmålet, jf. retsplejelovens § 8, stk. 5, og § 13, stk. 4.</p>\r\n<p style=\"text-align: justify;\">Bestemmelsernes indhold er i det væsentlige fastlagt ved lov nr. 428 af 31. maj 2000. Det fremgår bl.a. af lovens forarbejder (lovforslag nr. L 14, folketingsåret 1999/2000), at bestemmelserne primært har til formål at sikre retterne mulighed for at varetage hensynet til sagens behandling inden for en rimelig frist ved at give retterne hjemmel til af lokalemæssige årsager, herunder mangel på tilstrækkelig store ledige retslokaler eller mangel på retslokaler med nødvendige tekniske eller sikkerhedsmæssige faciliteter, at sætte retten uden for det sædvanlige tingsted, herunder også uden for retskredsen. Bestemmelserne er ifølge forarbejderne navnlig tænkt at kunne få betydning i straffesager. For at sikre en fleksibel hjemmel blev det med formuleringen »eller af andre særlige grunde« fastslået, at retten også kan sættes uden for det sædvanlige tingsted, når andre særlige grunde efter rettens skøn gør det hensigtsmæssigt.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">2.2.</span> Retten kan i medfør af retsplejelovens § 174, stk. 2, bestemme, at et vidne skal afgive forklaring ved anvendelse af telekommunikation med billede – og dermed uden personligt (fysisk) fremmøde i retssalen – hvis det findes hensigtsmæssigt og forsvarligt. Retten kan endvidere i medfør af § 174, stk. 3, bestemme, at et vidne (uden personligt fremmøde) skal afgive forklaring ved anvendelse af telekommunikation uden billede, hvis det vil være forbundet med uforholdsmæssige vanskeligheder, at forklaringen afgives i retten eller ved anvendelse af telekommunikation med billede, og afgivelse af forklaring ved anvendelse af telekommunikation uden billede findes forsvarlig.</p>\r\n<p style=\"text-align: justify;\">Retten kan i medfør af retsplejelovens § 748 a, stk. 1, tillade, at sigtede deltager i et retsmøde ved anvendelse af telekommunikation med billede, hvis sigtedes (fysiske) tilstedeværelse i retten ikke er nødvendig. Bestemmelsen gælder dog ikke grundlovsforhør og retsmøder, hvor der træffes afgørelse om (forlængelse af) varetægtsfængsling.</p>\r\n<p style=\"text-align: justify;\">Retten kan i medfør af retsplejelovens § 748 b, stk. 1, bestemme, at en sigtet, der er undergivet varetægtsfængsling eller anden frihedsberøvende foranstaltning efter kapitel 70, deltager i et retsmøde om forlængelse af fristen for varetægtsfængslingen eller foranstaltningen ved anvendelse af telekommunikation med billede, når retten finder det ubetænkeligt henset til formålet med retsmødet og sagens øvrige omstændigheder. Dette gælder ikke for retsmøder, hvor der første gang skal tages stilling til forlængelse af en varetægtsfængsling eller varetægtsfængsling i isolation ud over de frister, som er nævnt i § 768 a, stk. 1 og 2, og § 770 c, stk. 3-5, eller når kæremål behandles mundtligt efter § 767, stk. 4, og § 770 e. Grundlovsforhør er ligeledes ikke omfattet af bestemmelsen.</p>\r\n<p style=\"text-align: justify;\">Endelig kan retten i medfør af retsplejelovens § 854, stk. 1, tillade, at tiltalte deltager i hovedforhandlingen ved anvendelse af telekommunikation med billede, hvis tiltaltes tilstedeværelse i retten ikke er nødvendig, og der alene bliver spørgsmål om bøde eller fængsel indtil 1 år, konfiskation, rettighedsfrakendelse, tvangsbøder eller erstatning. Der gælder en tilsvarende adgang til at anvende telekommunikation med billede i forbindelse med sigtedes deltagelse i retsmøder efter § 831, stk. 1 (tilståelsessager).</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">2.3.</span> Retsplejeloven indeholder ikke udtrykkelige regler om muligheden for, at retten foretager sikkerhedskontrol i forbindelse med adgang til (dele af) retsbygningen. I praksis bistår det lokale politi på grundlag af politilovens bestemmelser efter behov retten med at opretholde orden og sikkerhed i forbindelse med gennemførelsen af retsmøder.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Lovforslagets udformning</span></p>\r\n<p>\r\n   <span class=\"Italic\">3.1.</span> <span class=\"Italic\">Etablering og anvendelse af særligt sikrede retssale</span></p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">3.1.1.</span> I takt med at den fysiske sikkerhed i fængsler og arresthuse i de senere år er øget væsentligt bl.a. med henblik på at minimere risikoen for undvigelser og (væbnede) befrielsesaktioner, er risikoen for undvigelser mv. i forbindelse med hovedforhandlinger og andre møder i retten steget. Ikke mindst på baggrund af de senere års bandekonflikt har politiet endvidere i nogle straffesager oplevet et øget trusselsniveau over for tiltalte eller vidner i sagen.</p>\r\n<p style=\"text-align: justify;\">Denne udvikling har medført et øget behov for at gennemføre forskellige meget ressourcetunge sikkerhedsforanstaltninger i forbindelse med bl.a. transport af tiltalte mellem arresten og retsbygningen og under afvikling af retsmøder.</p>\r\n<p style=\"text-align: justify;\">Retsplejeloven giver i dag visse muligheder for at sætte retten uden for det sædvanlige tingsted, jf. ovenfor under pkt. 2. Muligheden for bl.a. af sikkerhedsmæssige grunde at sætte retten uden for retskredsen har imidlertid undtagelsens karakter. De gældende regler giver endvidere efter Justitsministeriets opfattelse ikke tilstrækkeligt sikkert grundlag for at gennemføre en mere tidssvarende ordning, hvorefter visse retsmøder som udgangspunkt afvikles i én bestemt retssal, som er etableret til brug på tværs af retskredsene, og som er indrettet med de særlige sikkerhedsmæssige hensyn for øje, der i dag gør sig gældende i visse retssager.</p>\r\n<p style=\"text-align: justify;\">Især i forbindelse med transporter i det storkøbenhavnske område, som er tæt trafikeret, kan bevogtningen af tiltalte og vidner være en opgave, som kræver et stort og meget omkostningstungt politiopbud. Endvidere er transporterne – særligt på grund af det store politiopbud – til gene for den øvrige trafik, ligesom (væbnede) befrielsesaktioner i byområder udgør en fare for befolkningen i området og de betjente, som medvirker til (bevogtningen af) transporten.</p>\r\n<p style=\"text-align: justify;\">Det indgår på den baggrund som en del af den aftale, som regeringen i november 2012 indgik med Enhedslisten, Liberal Alliance og Det Konservative Folkeparti om Kriminalforsorgens økonomi i 2013-2016, at Justitsministeriet skal foretage en nærmere vurdering af den retlige ramme og af mer- og mindreudgifter ved etablering af en sikret retssal ved Vestre Fængsel.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">3.1.2.</span> Justitsministeriet kan i forlængelse heraf pege på, at uanset hvilke sikkerhedsforanstaltninger der konkret gennemføres i forbindelse med transport af f.eks. tiltalte til og fra retten, vil en transport gennem bymæssig bebyggelse under store sikkerhedsforanstaltninger altid være til gene, og risikoen for befrielsesaktioner vil indebære en fare for befolkningen. Dette taler for at begrænse behovet for (længere) transporter af tiltalte mellem arrest og retsbygning.</p>\r\n<p style=\"text-align: justify;\">Endvidere vil politiets ressourcer forbundet med bevogtningsopgaven i forbindelse med bl.a. større domsmands- og nævningesager vedrørende banderelateret kriminalitet kunne udnyttes mere effektivt ved at samle retsmøderne i sådanne sager ét eller nogle få steder i landet. Dette gælder ikke mindst i forhold til ressourceforbruget i forbindelse med bl.a. transport af tiltalte til og fra retten og under afvikling af retsmøder i retsbygninger, der ikke i første række er indrettet med særlige sikkerhedsmæssige hensyn for øje.</p>\r\n<p style=\"text-align: justify;\">Hertil kommer, at den ofte massive tilstedeværelse af politi i en almindelig retsbygning i sådanne sager alt andet lige er med til at skabe utryghed hos personalet, brugerne og andre besøgende i bygningen i forbindelse med sagens afvikling.</p>\r\n<p style=\"text-align: justify;\">Justitsministeriet finder således, at en mere tidssvarende og effektiv udnyttelse af ressourcerne taler for en ordning, hvorefter retten sættes i en særligt sikret retssal – herunder i givet fald uden for retskredsen – når særlige sikkerhedsmæssige hensyn tilsiger det. Det er efter Justitsministeriets opfattelse en mere hensigtsmæssig anvendelse af ressourcerne at etablere en eller flere moderne, særligt sikrede retssale, hvor retten kan sættes, når særlige sikkerhedsmæssige hensyn tilsiger det, end at politiet træffer omfattende og meget omkostningstunge sikkerhedsforanstaltninger i forbindelse med bl.a. transporter af tiltalte mellem arrester og retsbygninger og under afvikling af retsmøder.</p>\r\n<p style=\"text-align: justify;\">En sådan ordning vil efter Justitsministeriets opfattelse generelt være med til at skabe mere trygge og sikre rammer for rettens personale, brugere og besøgende, således at der opleves en høj sikkerhed ved de danske domstole – ikke mindst i de øvrige retsbygninger, hvor der ikke længere skal afvikles sager med store sikkerhedsmæssige risici.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">3.1.3.</span> Med lovforslaget foreslås det på den baggrund, at der i retsplejeloven skabes grundlag for en ordning, hvorefter landsretterne og byretterne – når særlige sikkerhedsmæssige hensyn tilsiger det – som udgangspunkt sættes i en særligt sikret retssal, herunder navnlig i forbindelse med gennemførelsen af hovedforhandlinger i større domsmands- og nævningesager og andre retsmøder i straffesager.</p>\r\n<p style=\"text-align: justify;\">Det forudsættes med lovforslaget, at sådanne retsmøder normalt behandles i en særligt sikret retssal – også selv om denne måtte ligge uden for den pågældende retskreds. Retssalen vil i den forbindelse til en vis grad få karakter af sædvanligt tingsted i forhold til afviklingen af retsmøder af en vis karakter, og det kan ikke udelukkes, at der kan opstå en situation, hvor en eller flere retter – i en periode – ikke kun undtagelsesvis vil skulle sættes uden for retskredsen.</p>\r\n<p style=\"text-align: justify;\">Domstolsstyrelsen får med lovforslaget samtidig hjemmel til at etablere en eller flere retsbygninger med sådan særligt sikrede retssale til brug på tværs af retskredsene. Domstolsstyrelsen forudsættes i givet fald i første omgang alene at skulle etablere en sådan retsbygning med en eller flere særligt sikrede retssale i umiddelbar nærhed af Vestre Fængsel i København. Retsbygningen vil kunne indrettes med en direkte adgang fra fængslet til en særligt sikret retssal, men dette vil i givet fald skulle ske på en måde, der bygningsmæssigt understreger retssalens karakter af at være en del af en selvstændig bygning til brug for domsmagten.</p>\r\n<p style=\"text-align: justify;\">Med denne del af lovforslaget følges op på den aftale, som regeringen i november 2012 indgik med Enhedslisten, Liberal Alliance og Det Konservative Folkeparti om Kriminalforsorgens økonomi i 2013-2016.</p>\r\n<p style=\"text-align: justify;\">Ordningen må forventes navnlig at finde anvendelse ved hovedforhandling og andre retsmøder i store nævningesager, men også i domsmandssager vil de særlige sikkerhedsmæssige hensyn, jf. pkt. 3.1.6 nedenfor, kunne gøre sig gældende. Tilsvarende vil kunne være tilfældet i forbindelse med andre retsmøder under straffesagen, herunder grundlovsforhør og retsmøder, hvor der er spørgsmål om varetægtsfængsling og forlængelse heraf, jf. herved retsplejelovens § 747, § 760 og § 764.</p>\r\n<p style=\"text-align: justify;\">Det kan endvidere ikke udelukkes, at særlige sikkerhedsmæssige hensyn gør sig gældende i forbindelse med tilståelsessager, jf. herved retsplejelovens § 831. Det kan f.eks. være tilfældet, hvis sigtedes/tiltaltes sag fremmes som en tilståelsessag med henblik på senere at føre vedkommende som vidne i en sag mod eventuelle medgerningsmænd.</p>\r\n<p style=\"text-align: justify;\">Ordningen må generelt forventes navnlig at finde anvendelse i banderelaterede sager, men er ikke begrænset hertil.</p>\r\n<p style=\"text-align: justify;\">Det må i øvrigt antages, at sådanne særlige sikkerhedsmæssige hensyn, der kan begrunde, at retten sættes i en særligt sikret retssal, kun helt undtagelsesvis vil gøre sig gældende i forhold til andre straffesager, foged- og skiftesager og andre typer af civile sager. Lovforslaget indebærer imidlertid, at retten også i sådanne tilfælde i givet fald sættes i den særligt sikrede retssal.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">3.1.4.</span> Det forudsættes som anført, at Domstolsstyrelsen i første omgang alene etablerer en særligt sikret retssal i en retsbygning i umiddelbar nærhed af Vestre Fængsel i København. Retssalen vil skulle indrettes under hensyntagen til de krav, som en moderne, sikker retssal skal opfylde, herunder tekniske krav og krav til adskillelse af sagens aktører både i og uden for selve retssalen. Retssalen vil endvidere blive udformet på en måde, der bygningsmæssigt understreger retssalens karakter af at være en selvstændig bygning til brug for domsmagten.</p>\r\n<p style=\"text-align: justify;\">Den særligt sikrede retssal ved Vestre Fængsel forudsættes endvidere i første omgang alene at skulle benyttes af retterne i Københavnsområdet (Østre Landsret, Københavns Byret, Retten på Frederiksberg, Retten i Glostrup og Retten i Lyngby). Viser det sig hensigtsmæssigt, vil det imidlertid ikke være udelukket, at også andre retter vil kunne benytte retssalen.</p>\r\n<p style=\"text-align: justify;\">Der vil på grundlag af den foreslåede hjemmel også kunne oprettes særligt sikrede retssale andre steder i landet. Domstolsstyrelsens nærmere beslutning om at etablere og indrette en eller flere særligt sikrede retssale i retsbygninger andre steder i landet træffes i givet fald i tæt samarbejde med Rigspolitiet, Rigsadvokaten og Direktoratet for Kriminalforsorgen. Domstolsstyrelsen forudsættes endvidere at inddrage øvrige relevante parter, herunder de berørte personaleorganisationer.</p>\r\n<p>\r\n   <span class=\"Italic\">3.1.5.</span> Grundlovsforhør mv. ved Københavns Byret foregår allerede i dag uden for rettens hovedsæde på Nytorv i Dommervagten i et retslokale på Københavns Politigård. Tingstedet for dommervagten ved Retten på Frederiksberg er i dag som udgangspunkt sammenfaldende med rettens tingsted på Frederiksberg.</p>\r\n<p>Med etableringen af en særligt sikret retssal i en retsbygning ved Vestre Fængsel må det forventes, at en del af disse to retters grundlovsforhør mv. efter den foreslåede ordning vil skulle foregå i retsbygningen.</p>\r\n<p style=\"text-align: justify;\">Det vil i den forbindelse kræve en udvidet dommervagtordning at gennemføre grundlovsforhør begge steder samme dag eller på samme tidspunkt. Af hensyn til at sikre en hensigtsmæssig og effektiv anvendelse af ressourcerne ved Københavns Byret og ikke pålægge retten unødige omkostninger forudsættes det med lovforslaget, at Københavns Byrets Dommervagt flyttes fra Københavns Politigård til en retssal i den nye retsbygning, når denne er klar til at blive taget i brug.</p>\r\n<p>Af samme grund forudsættes med lovforslaget også, at dommervagten ved Retten på Frederiksberg flyttes til en retssal i den nye retsbygning ved Vestre Fængsel. Retten på Frederiksbergs dommervagt vil således fremover komme til at ligge uden for Retten på Frederiksbergs retskreds.</p>\r\n<p>Det forudsættes, at det i givet fald drøftes nærmere mellem Domstolsstyrelsen og de pågældende præsidenter, hvordan den eller de retssale i den nye retsbygning ved Vestre Fængsel bør indrettes, tidspunktet for ibrugtagning og andre lignende spørgsmål.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">3.1.6.</span> De særlige sikkerhedsmæssige hensyn, som kan medføre, at retten sættes i en særligt sikret retssal, kan bl.a. være, at der er risiko for (væbnede) befrielsesaktioner under retsmøder og hovedforhandling i sagen, herunder i forbindelse med transporter af tiltalte til og fra retten. Også hensynet til tiltaltes eller vidners sikkerhed vil kunne begrunde, at retten skal sættes i en særligt sikret retssal. Dette vil f.eks. kunne tænkes at være aktuelt i sager, hvor der er begrundet mistanke om eller fremsat konkrete alvorlige trusler mod tiltalte eller vidner.</p>\r\n<p style=\"text-align: justify;\">Endvidere vil mere generelle sikkerhedsmæssige risici kunne begrunde, at retten sættes i en særligt sikret retssal. En sådan vurdering vil bl.a. kunne bygge på f.eks. politiets efterretninger om eller erfaring med tiltalte, vidner, forurettede og andre implicerede i sagen. Der kan også være tale om, at en bestemt type sager erfaringsmæssigt indebærer en forhøjet sikkerhedsmæssig risiko.</p>\r\n<p style=\"text-align: justify;\">Ved vurderingen af, om de sikkerhedsmæssige hensyn tilsiger, at en særligt sikret retssal skal benyttes, vil det være afgørende, om der er grundlag for at antage, at der er en sådan sikkerhedsmæssig risiko forbundet med sagens afvikling, at det vil kræve mere omfattende sikkerhedsforanstaltninger eller i væsentligt omfang udsætte uvedkommende civile for fare at behandle sagen ved et andet tingsted end i en særligt sikret retssal.</p>\r\n<p style=\"text-align: justify;\">Det forudsættes i den forbindelse med lovforslaget, at politiet i samme omfang som hidtil i medfør af politiloven efter behov bistår retterne med opretholdelse af ro og orden ved de almindelige tingsteder ved gennemførelsen af konkrete sager, der ikke er omfattet af den foreslåede ordning.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">3.1.7.</span> Det må forventes, at retten normalt kun sættes i en særligt sikret retssal, hvis i hvert fald én part eller et vidne i sagen er frihedsberøvet. Dette skal bl.a. ses i lyset af, at de største sikkerhedsmæssige risici i forbindelse med retssagerne normalt gør sig gældende i forbindelse med transporten af vedkommende til og fra retten. Det er imidlertid ikke en betingelse efter den foreslåede ordning, at alle sigtede/tiltalte i en straffesag er frihedsberøvet, ligesom det ikke er en betingelse, at der er flere tiltalte i den pågældende sag.</p>\r\n<p style=\"text-align: justify;\">Det bør i øvrigt indgå i vurderingen af, om retten bør sættes i en særligt sikret retssal, om det i stedet vil være muligt at gennemføre det pågældende retsmøde via telekommunikation i overensstemmelse med retsplejelovens regler herom, jf. ovenfor under pkt. 2.2.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">3.1.8.</span> Begæring om, at retten sættes i en særligt sikret retssal, må forventes typisk at blive fremsat af anklagemyndigheden, som har kendskab til de nærmere omstændigheder, som gør, at særlige sikkerhedsmæssige hensyn gør sig gældende i en konkret sag. Anklagemyndigheden skal i sin anmodning om et retsmøde eller ved fremsendelse af anklageskrift i sagen angive – eventuelt i fortrolig form – om sagen efter anklagemyndighedens opfattelse er omfattet af den foreslåede ordning, og skal i givet fald vedlægge en skriftlig redegørelse herfor.</p>\r\n<p style=\"text-align: justify;\">Anklagemyndigheden skal tillige på sigtedes/tiltaltes eller et eller flere vidners anmodning fremsætte begæring om, at sagen helt eller delvist behandles i en sikret retssal, hvis anmodningen ikke er åbenlyst grundløs. Anklagemyndighedens beslutning om ikke at fremsætte begæring efter anmodning vil ikke kunne påklages, men vil ikke være til hinder for, at begæringen fremsættes på ny over for retten.</p>\r\n<p style=\"text-align: justify;\">Begæringen vil efter omstændighederne også kunne fremsættes af andre med retlig interesse i, at retten sættes i en særligt sikret retssal. Det kan navnlig tænkes at være parter eller vidner i civile sager eller Kriminalforsorgen i sager om domstolsprøvelse i medfør af straffuldbyrdelseslovens § 112 af visse administrative afgørelser vedrørende afsoning.</p>\r\n<p style=\"text-align: justify;\">Begæringen fremsættes skriftligt over for den ret, som behandler sagen, sammen med en skriftlig redegørelse for, hvorfor sagen anses for omfattet af den foreslåede ordning.</p>\r\n<p style=\"text-align: justify;\">Begæring om, at retten sættes i en særligt sikret retssal, kan fremsættes på et hvilket som helst tidspunkt i løbet af en sags behandling ved retten og kan angå dele af eller hele sagen.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">3.1.9.</span> Afgørelsen af, hvorvidt en begæring om, at retten sættes i en særligt sikret retssal, kan imødekommes, træffes af retten på baggrund af den skriftlige begæring. Finder retten, at de særlige sikkerhedsmæssige hensyn ikke er til stede i forbindelse med en konkret sag, kan retten afvise at imødekomme begæringen.</p>\r\n<p>Rettens afgørelser efter § 8, stk. 6, og § 13, stk. 5, træffes ved kendelse og kan kæres til højere ret i overensstemmelse med de almindelige kæreregler. Domsmænd og nævninger deltager ikke i afgørelsen, jf. retsplejelovens §§ 86 a og 91, stk. 2 (der ikke foreslås ændret).</p>\r\n<p>I straffesager kan byrettens kendelser og andre beslutninger, som ikke, eller ikke for tiden kan ankes i medfør af retsplejelovens §§ 901-905, kæres til landsretten, medmindre andet er bestemt, jf. retsplejelovens § 968. Kendelser og andre beslutninger, der er afsagt under hovedforhandlingen eller under dennes forberedelse, kan som udgangspunkt kun kæres, hvis kendelsen eller beslutningen angår spørgsmål, som er nævnt i lovens § 968, stk. 4, nr. 1-6. Under tilsvarende betingelser som nævnt i § 968 kan kendelser og andre beslutninger, der er truffet af landsretten under behandlingen af en ankesag, kæres til Højesteret med Procesbevillingsnævnets tilladelse, jf. retsplejelovens § 968 a. Landsrettens afgørelse i en kæresag kan kæres med Procesbevillingsnævnets tilladelse, jf. retsplejelovens § 973.</p>\r\n<p>I civile sager kan kendelser og beslutninger, der er afsagt af en byret, kæres, medmindre andet er bestemt, jf. retsplejelovens § 389, stk. 1. Kendelser og beslutninger, der afsiges af en landsret eller af Sø- og Handelsretten, kan som hovedregel kun kæres med Procesbevillingsnævnets tilladelse, jf. retsplejelovens § 392.</p>\r\n<p>Tilsvarende regler gælder for fogedrettens og skifterettens afgørelser, jf. retsplejelovens §§ 584 og 585, konkurslovens §§ 248, 254 og 255, dødsboskiftelovens § 105 og ægtefællesskiftelovens § 79.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">3.1.10.</span> I de tilfælde, hvor anvendelsen af den særligt sikrede retssal indebærer, at retten sættes uden for retskredsen, vil den pågældende ret efter lovforslaget kunne bestemme, at domsmænd og nævninger skal udtages af nævninge- og domsmandslisten for den (anden) kreds, hvor sagen skal behandles. Udtagelsen foretages i givet fald på samme måde som efter den gældende bestemmelse i retsplejelovens § 79, stk. 3.</p>\r\n<p style=\"text-align: justify;\">Der henvises i øvrigt til lovforslagets § 1, nr. 1-4 (forslag til retsplejelovens § 8, stk. 6, § 13, stk. 5, § 27 b og § 79, stk. 4), og bemærkningerne hertil.</p>\r\n<p>\r\n   <span class=\"Italic\">3.2.</span> <span class=\"Italic\">Sikkerhedskontrol i retsbygninger</span></p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">3.2.1.</span> Der er i dag ved alle domstole uhindret adgang til retssale, andre lokaler, hvor der holdes retsmøder, og fællesarealer. Denne adgang udnyttes hver dag af borgere og medier mv. til at følge retsplejen ved de danske domstole.</p>\r\n<p style=\"text-align: justify;\">Dette afspejler det helt grundlæggende princip i dansk retspleje, at offentligheden som udgangspunkt har fri adgang til at overvære retsmøder, der afholdes ved domstolene.</p>\r\n<p style=\"text-align: justify;\">Samtidig har danske domstole i de senere år haft stort fokus på at sikre trygge og sikre rammer for sagens parter, vidner og andre, der møder i retten, herunder ved så vidt muligt at begrænse den fysiske kontakt mellem tiltalte og utrygge vidner i venterum mv.</p>\r\n<p style=\"text-align: justify;\">Det er ligeledes væsentligt, at der ved domstolene også er den fornødne sikkerhed for dommere, det øvrige personale ved domstolene og andre aktører, der færdes i retten. Dommerforeningen, Dommerfuldmægtigforeningen, HK Landsklubben Danmarks Domstole og Domstolenes Tjenestemandsforening har i den forbindelse peget på, at domstolenes personale – til trods for det generelt høje sikkerhedsniveau ved de danske domstole – i stigende grad føler sig utrygge i deres daglige arbejde, ligesom flere blandt personalet har oplevet situationer i retssalen, hvor de konkret har følt deres sikkerhed truet.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">3.2.2.</span> Organisationerne har i forlængelse heraf peget på muligheden for, at der tilvejebringes udtrykkelig hjemmel til, at der kan etableres sikkerhedskontrol ved indgangen til retterne i form af undersøgelse af publikums yderbeklædning f.eks. ved anvendelse af metaldetektor og mulighed for visitation.</p>\r\n<p style=\"text-align: justify;\">Efter organisationernes opfattelse vil det efter omstændighederne kunne være relevant at etablere sikkerhedskontrol ved indgangen til retterne ikke blot i forhold til straffesager, hvor der er et særligt sikkerhedsbehov, men tillige i forhold til eksempelvis visse fogedsager og sager om forældremyndighed, hvor rettens brugere ofte kan være i en presset livssituation.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">3.2.3.</span> Justitsministeriet finder det særdeles vigtigt, at rettens personale, domsmænd/nævninger, vidner og rettens brugere kan færdes trygt og sikkert i retsbygningen. Den dømmende magt skal til stadighed kunne udøves uden frygt for repressalier. Det må ikke blive sådan, at et vidne ikke tør afgive (fuld eller sand) forklaring, at en part ikke tør anlægge sag, eller at en dommer ikke tør behandle en konkret sag.</p>\r\n<p style=\"text-align: justify;\">På den baggrund og med henblik på at fastholde de danske domstole som et åbent og frit tilgængeligt sted, hvor parter, vidner og andre aktører kan færdes trygt, og samtidig imødegå en udvikling, hvor dommere og det øvrige personale ved domstolene i nogle situationer oplever, at deres sikkerhed trues, foreslår Justitsministeriet, at der i retsplejeloven indsættes en udtrykkelig hjemmel til, at vedkommende præsident kan bestemme, at personer, som ønsker adgang til retten, skal lade deres beklædning visitere og medbragte effekter undersøge, når sikkerhedsmæssige hensyn taler derfor.</p>\r\n<p style=\"text-align: justify;\">Efter lovforslaget vil visitation og undersøgelse ikke kunne gennemtvinges uden medvirken fra den, der ønsker adgang til retten. Den pågældende vil imidlertid kunne nægte at medvirke, hvilket kan have den virkning, at vedkommende afvises fra retsbygningen.</p>\r\n<p>Det foreslås i den forbindelse at indsætte en særskilt bestemmelse, hvorefter en sådan afvisning, som følge af at vedkommende ved fremmødet nægter at lade sit tøj visitere eller medbragte effekter undersøge, sidestilles med udeblivelse, hvis det af indkaldelsen fremgår, at adgang til retten kan være betinget af sådan adgangskontrol.</p>\r\n<p>Dette indebærer, at retten kan tillægge det udeblivelsesvirkning, hvis vedkommende afvises fra retsbygningen, fordi den pågældende ikke medvirker til visitationen eller undersøgelse af de medbragte effekter.</p>\r\n<p>Retsplejelovens § 178 (om reaktioner ved vidners udeblivelse i civile sager og straffesager) finder således anvendelse, hvis et vidne eller anden person, som i medfør af reglerne i retsplejelovens kapitel 18 er indkaldt til at afgive forklaring for retten, afvises på grund af manglende medvirken til visitationen mv. En konsekvens heraf vil kunne være, at retten kan træffe beslutning om, at der skal ske anholdelse af udeblevne vidner med henblik på fremstilling i retten, så sagen kan fortsætte uden yderligere udsættelse.</p>\r\n<p>I civile sager kan en parts afvisning fra retsbygningen på grund af manglende medvirken til visitationen og undersøgelse af effekter også indebære udeblivelsesvirkning, jf. herved navnlig retsplejelovens §§ 360, 362, 386 og 398.</p>\r\n<p>Tilsvarende vil en part, som i medfør af retsplejelovens § 302 lovligt er indkaldt til personligt møde, blive anset som udeblevet herfra, hvis den pågældende bliver afvist som følge af manglende medvirken til visitationen mv. Dette vil i givet fald kunne tillægges processuel skadevirkning, jf. retsplejelovens § 344, stk. 2.</p>\r\n<p>Ligeledes finder retsplejelovens regler om udeblivelse i fogedsager (§§ 492 og 494) og straffesager (§§ 757, 855 og 897) anvendelse, hvis en person afvises fra retsbygningen på grund af manglende medvirken til visitationen og undersøgelse af effekter.</p>\r\n<p>Endvidere foreslås det, at retspræsidenten kan bestemme, at en sådan adgangskontrol ikke omfatter personer, som søger adgang til retten i medfør af deres erhverv. Der tænkes herved særligt på rettens personale, sagkyndige dommere, lægdommere, offentlige anklagere, forsvarere og andre advokater samt andre, som har deres sædvanlige gang i retten, men også på f.eks. håndværkere, som skal udføre vedligeholdelse i retsbygningen.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">3.2.4.</span> Med udtrykket ”sikkerhedsmæssige hensyn” sigtes der til både konkrete og mere generelle hensyn. Retspræsidentens beslutning kan således træffes både på baggrund af sikkerhedsmæssige risici ved en eller flere konkrete sager, herunder f.eks. på baggrund af fremsatte trusler eller erfaring med parter, pårørende eller lignende i sagen/sagerne, og på baggrund af sikkerhedsmæssige risici ved en bestemt type sager, som retten f.eks. i et bestemt tidsrum har særligt mange af, eller hvor sagerne har særlige konkrete omstændigheder, som erfaringsmæssigt indebærer forhøjet risiko for voldsomme reaktioner eller deciderede overfald.</p>\r\n<p style=\"text-align: justify;\">Sikkerhedskontrollen vil kunne etableres både midlertidigt og permanent, og det kan besluttes, at der kun skal foretages sikkerhedskontrol i visse tidsrum og ved adgang til visse afdelinger af retten. Det forudsættes i den forbindelse, at retten iagttager et almindeligt proportionalitetsprincip i forhold til en beslutning om at indføre sikkerhedskontrol i en retsbygning.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">3.2.5.</span> Visitation af en persons beklædning vil som udgangspunkt skulle ske ved hjælp af scanningsudstyr, f.eks. en metaldetektor. Visitation vil også kunne ske ved at opfordre den pågældende til at aflægge overtøj og til at fremvise genstande, som vedkommende har i lommer mv. Visitation vil endelig kunne ske ved, at det ved klappen eller beføling uden på tøjet undersøges, om vedkommende har effekter gemt i tøjet, i lommerne eller på kroppen under tøjet. Undersøgelse af medbragte effekter vil kunne ske ved f.eks. at tasker mv. tømmes med henblik på eftersyn af indholdet.</p>\r\n<p style=\"text-align: justify;\">Visitation af en persons beklædning og undersøgelse af medbragte effekter skal i alle tilfælde ske med størst mulig hensynsfuldhed og må ikke være mere vidtgående, end de konkrete omstændigheder nødvendiggør. Det forudsættes, at visitation, som foretages ved klappen eller beføling uden på tøjet, ikke må foretages af personer af andet køn end den, hvis beklædning skal visiteres.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">3.2.6.</span> Det foreslås, at justitsministeren bemyndiges til at fastsætte de nærmere regler om gennemførelsen af visitation af beklædning og undersøgelse af medbragte effekter.</p>\r\n<p style=\"text-align: justify;\">De administrative regler, som vil blive udstedt i forbindelse med gennemførelsen af lovforslaget, vil i givet fald bl.a. omfatte regler om den nærmere gennemførelse af selve sikkerhedskontrollen og kontrollanternes egnethed, herunder bl.a. krav til uddannelse.</p>\r\n<p style=\"text-align: justify;\">Sikkerhedskontrollen vil i praksis kunne udføres af fast personale ved retten, der udpeges af retspræsidenten til at varetage denne opgave efter at have gennemført den fornødne uddannelse. Efter lovforslaget vil det imidlertid også være muligt for retterne at antage bistand fra vagtvirksomheder mv. til håndtering af opgaven.</p>\r\n<p style=\"text-align: justify;\">Der henvises i øvrigt til lovforslagets § 1, nr. 3 (forslag til retsplejelovens § 27 a), og bemærkningerne hertil.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Økonomiske og administrative konsekvenser for det offentlige</span></p>\r\n<p style=\"text-align: justify;\">Etablering af retsbygningen i umiddelbar nærhed af Vestre Fængsel forventes at kunne finansieres ved mindreudgifter til politiets og kriminalforsorgens transport- og bevogtningsopgaver i forbindelse med gennemførelsen af de sager, som fremover vil skulle afvikles i den nævnte retsbygning.</p>\r\n<p style=\"text-align: justify;\">Det nærmere omfang af byggeriet, retssalens præcise beliggenhed og skønnet over det forventede antal sager, der skal gennemføres i retsbygningen, vil blive afklaret af Justitsministeriet under inddragelse af de relevante myndigheder.</p>\r\n<p style=\"text-align: justify;\">Etablering af sikkerhedskontrol ved de øvrige retsbygninger vil blive afholdt inden for domstolenes økonomiske rammer.</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Økonomiske og administrative konsekvenser for erhvervslivet</span></p>\r\n<p style=\"text-align: justify;\">Lovforslaget har ingen økonomiske og administrative konsekvenser for erhvervslivet.</p>\r\n<p>\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Administrative konsekvenser for borgerne</span></p>\r\n<p style=\"text-align: justify;\">Lovforslaget har ingen administrative konsekvenser for borgerne.</p>\r\n<p>\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Miljømæssige konsekvenser</span></p>\r\n<p style=\"text-align: justify;\">Lovforslaget har ingen miljømæssige konsekvenser.</p>\r\n<p>\r\n   <span class=\"Bold\">8.</span> <span class=\"Bold\">Forholdet til EU-retten</span></p>\r\n<p style=\"text-align: justify;\">Lovforslaget indeholder ikke EU-retlige aspekter.</p>\r\n<p>\r\n   <span class=\"Bold\">9.</span> <span class=\"Bold\">Hørte myndigheder mv.</span></p>\r\n<p style=\"text-align: justify;\">Et udkast til lovforslag har været sendt i høring hos følgende myndigheder og organisationer:</p>\r\n<p style=\"text-align: justify;\">Østre Landsret, Vestre Landsret, Sø- og Handelsretten, samtlige byretter, Domstolsstyrelsen, Procesbevillingsnævnet, Den Danske Dommerforening, Dommerfuldmægtigforeningen, Domstolenes Tjenestemandsforening, HK Landsklubben Danmarks Domstole, Rigsadvokaten, Rigspolitiet, Politidirektørforeningen, Foreningen af Offentlige Anklagere, Politiforbundet i Danmark, Centralorganisationernes Fællesudvalg, Funktionærernes og Tjenestemændenes Fællesråd, Akademikernes Centralorganisation, Datatilsynet, Direktoratet for Kriminalforsorgen, Danske Regioner, Foreningen af Statsadvokater, Fængselsforbundet, Generalauditøren, DJØF, Advokatrådet, Danske Advokater, Landsforeningen af Forsvarsadvokater, Voldgiftsinstituttet, KL, Dansk Arbejdsgiverforening, Dansk Erhverv, Dansk Industri, Forsikring &amp; Pension, FSR – danske revisorer, 3F – Fælles Fagligt Forbund, Landsorganisationen i Danmark (LO), HK/Danmark, Institut for Menneskerettigheder, Retssikkerhedsfonden og Retspolitisk Forening.</p>\r\n<p>\r\n   <span class=\"Bold\">10.</span> <span class=\"Bold\">Sammenfattende skema</span></p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"border-collapse: collapse;\" width=\"651\">\r\n                  <tr>\r\n                     <td style=\"border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\"> </td>\r\n                     <td style=\"border-left: none;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\"> </td>\r\n                     <td style=\"border-left: none;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"217\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt solid #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\"> </td>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt solid #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Positive konsekvenser/mindre udgifter</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt solid #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Negative konsekvenser/merudgifter</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Økonomiske konsekvenser for stat, kommuner og regioner</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Lovforslaget forventes at have en mindre, positiv betydning for politiets og kriminalforsorgens ressourceforbrug til bevogtning.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen af betydning.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Administrative konsekvenser for stat, kommuner og regioner</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen af betydning.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen af betydning.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Økonomiske konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Administrative konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Miljømæssige konsekvenser</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Administrative konsekvenser for borgerne</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Ingen.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"217\">\r\n                        <div class=\"TabelTekst2\">Forholdet til EU-retten</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt outset #000000;border-right: 1pt outset #000000;border-top: 1pt outset #000000;border-bottom: 1pt outset #000000;\" valign=\"top\" width=\"435\">\r\n                        <div class=\"TabelTekst2\">Lovforslaget indeholder ikke EU-retlige aspekter.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-top: 1pt outset #000000;\" valign=\"top\" width=\"217\"> </td>\r\n                     <td style=\"border-top: 1pt outset #000000;\" valign=\"top\" width=\"217\"> </td>\r\n                     <td style=\"border-top: 1pt outset #000000;\" valign=\"top\" width=\"217\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 1</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Til nr. 1 og 2 (§ 8, stk. 6, og § 13, stk. 5)</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Det foreslås, at der som nyt stk. 6 i § 8 og nyt stk. 5 i § 13 indsættes bestemmelser om, at landsretterne henholdsvis byretterne efter begæring sættes i en særligt sikret retssal som nævnt i den foreslåede § 27 b (jf. lovforslagets § 1, nr. 3), når særlige sikkerhedsmæssige hensyn tilsiger det.</p>\r\n<p style=\"text-align: justify;\">Sådanne retsmøder bør således normalt behandles i en særligt sikret retssal – også selv om denne måtte ligge uden for den pågældende retskreds.</p>\r\n<p style=\"text-align: justify;\">Ordningen må forventes navnlig at finde anvendelse ved hovedforhandling og andre retsmøder i store nævningesager, men vil imidlertid finde anvendelse i alle typer sager og retsmøder, hvor de særlige sikkerhedsmæssige hensyn gør sig gældende. Ordningen vil endvidere efter omstændighederne finde anvendelse på hele sagen eller dele heraf, f.eks. enkelte retsmøder eller retsdage.</p>\r\n<p style=\"text-align: justify;\">Ordningen må generelt forventes navnlig at finde anvendelse i banderelaterede sager, men er ikke begrænset hertil.</p>\r\n<p style=\"text-align: justify;\">De særlige sikkerhedsmæssige hensyn, som kan medføre, at retten sættes i en særligt sikret retssal, kan bl.a. være, at der er risiko for (væbnede) befrielsesaktioner under retsmøder og hovedforhandling i sagen, herunder i forbindelse med transporter af tiltalte til og fra retten. Også hensynet til tiltaltes eller vidners sikkerhed vil kunne begrunde, at retten skal sættes i en særligt sikret retssal. Dette vil f.eks. kunne tænkes at være aktuelt i sager, hvor der er begrundet mistanke om eller fremsat konkrete alvorlige trusler mod tiltalte eller vidner.</p>\r\n<p style=\"text-align: justify;\">Endvidere vil mere generelle sikkerhedsmæssige risici kunne begrunde, at retten sættes i en særligt sikret retssal. En sådan vurdering vil bl.a. kunne bygge på f.eks. politiets efterretninger om eller erfaring med tiltalte, vidner, forurettede og andre implicerede i sagen. Der kan også være tale om, at en bestemt type sager erfaringsmæssigt indebærer en forhøjet sikkerhedsmæssig risiko.</p>\r\n<p style=\"text-align: justify;\">Ved vurderingen af, om de sikkerhedsmæssige hensyn tilsiger, at en særligt sikret retssal skal benyttes, vil det være afgørende, om der er grundlag for at antage, at der er en sådan sikkerhedsmæssig risiko forbundet med sagens afvikling, at det vil kræve mere omfattende sikkerhedsforanstaltninger eller i væsentligt omfang udsætte uvedkommende civile for fare at behandle sagen ved et andet tingsted end i en særligt sikret retssal.</p>\r\n<p style=\"text-align: justify;\">Det bør i øvrigt indgå i vurderingen af, om retten bør sættes i en særligt sikret retssal, om det i stedet vil være muligt at gennemføre det pågældende retsmøde via telekommunikation i overensstemmelse med retsplejelovens regler herom.</p>\r\n<p style=\"text-align: justify;\">Begæring om, at retten sættes i en særligt sikret retssal, kan fremsættes af enhver med retlig interesse i, at retten sættes i en særligt sikret retssal, men må navnlig forventes fremsat af anklagemyndigheden, som har kendskab til sagernes sikkerhedsmæssige omstændigheder.</p>\r\n<p style=\"text-align: justify;\">Anklagemyndigheden skal tillige på sigtedes/tiltaltes eller et eller flere vidners anmodning fremsætte begæring om, at sagen helt eller delvist behandles i en sikret retssal, hvis anmodningen ikke er åbenlyst grundløs.</p>\r\n<p style=\"text-align: justify;\">Begæringen kan fremsættes på et hvilket som helst tidspunkt i løbet af en sags behandling ved retten og kan angå dele af eller hele sagen. Begæringen fremsættes skriftligt over for den ret, som behandler sagen, sammen med en skriftlig redegørelse for, hvorfor sagen efter ansøgerens opfattelse er omfattet af den foreslåede ordning.</p>\r\n<p style=\"text-align: justify;\">Afgørelsen af, hvorvidt en begæring om, at retten sættes i en særligt sikret retssal, kan imødekommes, træffes af retten på baggrund af den skriftlige begæring. Finder retten, at de særlige sikkerhedsmæssige hensyn ikke er til stede i forbindelse med en konkret sag, kan retten afvise at imødekomme begæringen.</p>\r\n<p style=\"text-align: justify;\">Rettens afgørelser efter de foreslåede bestemmelser i § 8, stk. 6, og § 13, stk. 5, træffes ved kendelse og kan kæres til højere ret i overensstemmelse med de almindelige kæreregler. Domsmænd og nævninger deltager ikke i afgørelsen, jf. retsplejelovens §§ 86 a og 91, stk. 2 (der ikke foreslås ændret).</p>\r\n<p style=\"text-align: justify;\">Det forudsættes i den forbindelse med lovforslaget, at politiet i samme omfang som hidtil i medfør af politiloven efter behov bistår retterne med opretholdelse af ro og orden ved de almindelige tingsteder ved gennemførelsen af konkrete sager, der ikke er omfattet af den foreslåede ordning.</p>\r\n<p style=\"text-align: justify;\">Der henvises i øvrigt til pkt. 3.1 i lovforslagets almindelige bemærkninger samt bemærkningerne til lovforslagets § 1, nr. 3 og 4 (forslag til retsplejelovens § 27 b og § 79, stk. 4).</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Til nr. 3 (Kapitel 1 b)</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Det foreslås, at der i retsplejeloven indsættes et nyt kapitel 1 b om sikkerhedsforanstaltninger ved retterne med bestemmelser om adgangskontrol og etablering af en eller flere retsbygninger med særligt sikrede retssale.</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 27 a</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Med den foreslåede bestemmelse i <span class=\"Italic\">stk. 1 </span>indsættes en udtrykkelig hjemmel til, at vedkommende præsident kan bestemme, at personer, som ønsker adgang til retten, skal lade deres beklædning visitere og medbragte effekter undersøge, når sikkerhedsmæssige hensyn taler derfor.</p>\r\n<p style=\"text-align: justify;\">Det foreslås endvidere, at retspræsidenten i den forbindelse kan bestemme, at en sådan adgangskontrol ikke omfatter personer, som søger adgang til retten i medfør af deres erhverv. Der tænkes herved særligt på rettens personale, sagkyndige dommere, lægdommere, offentlige anklagere, forsvarer og andre advokater samt andre, som har deres sædvanlige gang i retten, men også på f.eks. håndværkere, som skal udføre vedligeholdelse i retsbygningen.</p>\r\n<p style=\"text-align: justify;\">Med udtrykket ”sikkerhedsmæssige hensyn” sigtes der til både konkrete og mere generelle hensyn. Retspræsidentens beslutning kan således træffes både på baggrund af sikkerhedsmæssige risici ved en eller flere konkrete sager, herunder f.eks. på baggrund af fremsatte trusler eller erfaring med parter, pårørende eller lignende i sagen/sagerne, og på baggrund af sikkerhedsmæssige risici ved en bestemt type sager, som retten f.eks. i et bestemt tidsrum har særligt mange af, eller hvor sagerne har særlige konkrete omstændigheder, som erfaringsmæssigt indebærer forhøjet risiko for (forsøg på) undvigelser mv.</p>\r\n<p style=\"text-align: justify;\">Sikkerhedskontrollen vil kunne etableres både midlertidigt og permanent, og det kan besluttes, at der kun skal foretages sikkerhedskontrol i visse tidsrum og ved adgang til visse afdelinger af retten. Det forudsættes i den forbindelse, at retten iagttager et almindeligt proportionalitetsprincip i forhold til en beslutning om at indføre sikkerhedskontrol i en retsbygning.</p>\r\n<p style=\"text-align: justify;\">Visitation af en persons beklædning og undersøgelse af medbragte effekter vil som udgangspunkt skulle ske ved hjælp af scanningsudstyr, f.eks. en metaldetektor. Visitation vil også kunne ske ved at opfordre den pågældende til at aflægge overtøj og til at fremvise genstande, som vedkommende har i lommer mv. Visitation vil endelig kunne ske ved, at det ved klappen eller beføling uden på tøjet undersøges, om vedkommende har effekter gemt i tøjet, i lommerne eller på kroppen under tøjet. Undersøgelse af medbragte effekter vil kunne ske ved f.eks., at tasker mv. tømmes med henblik på eftersyn af indholdet.</p>\r\n<p style=\"text-align: justify;\">Visitation af en persons beklædning og undersøgelse af medbragte effekter skal i alle tilfælde ske med størst mulig hensynsfuldhed og må ikke være mere vidtgående, end de konkrete omstændigheder nødvendiggør. Det forudsættes, at visitation, som foretages ved klappen eller beføling uden på tøjet, ikke må foretages af personer af andet køn end den, hvis beklædning skal visiteres.</p>\r\n<p>Med forslaget til <span class=\"Italic\">stk. 2</span> indsættes en særskilt bestemmelse vedrørende nægtelse af visitation mv. Afvises en person, som er lovligt indkaldt til at møde i retten, fra retsbygningen, som følge af at vedkommende ved fremmødet nægter at lade sit tøj visitere eller medbragte effekter undersøge, sidestilles nægtelsen heraf således efter den foreslåede bestemmelse med udeblivelse, hvis det af indkaldelsen fremgår, at adgang til retten kan være betinget af sådan adgangskontrol.</p>\r\n<p>Dette indebærer, at retten kan tillægge det udeblivelsesvirkning, hvis vedkommende afvises fra retsbygningen, fordi den pågældende ikke medvirker til visitationen eller undersøgelse af de medbragte effekter.</p>\r\n<p>Retsplejelovens § 178 (om reaktioner ved vidners udeblivelse i civile sager og straffesager) finder således anvendelse, hvis et vidne eller anden person, som i medfør af reglerne i retsplejelovens kapitel 18 er indkaldt til at afgive forklaring for retten, afvises på grund af manglende medvirken til visitationen mv. En konsekvens heraf vil kunne være, at retten kan træffe beslutning om, at der skal ske anholdelse af udeblevne vidner med henblik på fremstilling i retten,  så sagen kan fortsætte uden yderligere udsættelse.</p>\r\n<p>I civile sager kan en parts afvisning fra retsbygningen på grund af manglende medvirken til visitationen og undersøgelse af effekter også indebære udeblivelsesvirkning, jf. herved navnlig retsplejelovens §§ 360, 362, 386 og 398.</p>\r\n<p>Tilsvarende vil en part, som i medfør af retsplejelovens § 302 lovligt er indkaldt til personligt møde, blive anset som udeblevet herfra, hvis den pågældende bliver afvist som følge af manglende medvirken til visitationen mv. Dette vil i givet fald kunne tillægges processuel skadevirkning, jf. retsplejelovens § 344, stk. 2 (der ikke foreslås ændret).</p>\r\n<p>Hvis sagsøgeren bliver afvist fra retsbygningen fordi parten nægter at medvirke til visitationen mv., vil retten således kunne sidestille dette med udeblivelse fra et retsmøde under forberedelsen eller hovedforhandlingen, som parten er lovligt indkaldt til, med den virkning, at den anlagte sag afvises, såfremt det fremgår af indkaldelsen, at sådan adgangskontrol kan være en betingelse for adgang til retten (jf. retsplejelovens § 360, stk. 1, jf. til dels § 362). På samme måde vil sagsøgtes afvisning fra retsbygningen, fordi parten nægter at medvirke til visitationen mv., kunne medføre afsigelse af en udeblivelsesdom (jf. retsplejelovens § 360, stk. 3, jf. til dels § 362).</p>\r\n<p>Ligeledes finder retsplejelovens regler om udeblivelse i fogedsager (§§ 492 og 494) og straffesager (§§ 757, 855 og 897) anvendelse, hvis en person afvises fra retsbygningen på grund af manglende medvirken til visitationen og undersøgelse af effekter.</p>\r\n<p>Hvis skyldneren i en fogedsag eller tiltalte i en straffesag modsætter sig visitation mv., vil en konsekvens kunne være, at retten kan træffe beslutning om, at der skal ske anholdelse af skyldneren eller tiltalte med henblik på fremstilling i retten, så sagen kan fortsætte uden yderligere udsættelse (jf. § 494, stk. 2, for fogedsager og § 757 for straffesager).</p>\r\n<p style=\"text-align: justify;\">Den foreslåede bestemmelse i <span class=\"Italic\">stk. 3 </span>indeholder en bemyndigelse til justitsministeren til at fastsætte de nærmere regler om gennemførelsen af visitation af beklædning og undersøgelse af medbragte effekter.</p>\r\n<p style=\"text-align: justify;\">De administrative regler, som vil blive udstedt i forbindelse med gennemførelsen af lovforslaget vil bl.a. omfatte regler om den nærmere gennemførelse af selve sikkerhedskontrollen og kontrollanternes egnethed, herunder bl.a. krav til uddannelse.</p>\r\n<p style=\"text-align: justify;\">Sikkerhedskontrollen vil i praksis kunne udføres af fast personale ved retten, der udpeges af retspræsidenten til at varetage denne opgave efter at have gennemført den fornødne uddannelse. Efter lovforslaget vil det imidlertid også være muligt for retterne at antage bistand fra vagtvirksomheder mv. til håndtering af opgaven.</p>\r\n<p style=\"text-align: justify;\">Der henvises i øvrigt til pkt. 3.2 i lovforslagets almindelige bemærkninger samt bemærkningerne til lovforslagets § 1, nr. 5 (forslag til retsplejelovens § 175, stk. 2, nr. 6).</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 27 b</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Det foreslås, at Domstolsstyrelsen får hjemmel til at etablere en eller flere retsbygninger med særligt sikrede retssale til brug på tværs af retskredsene, hvor landsretterne og byretterne kan sættes i medfør af retsplejelovens § 8, stk. 4, og § 13, stk. 3 (der ikke foreslås ændret), samt de foreslåede § 8, stk. 6, og § 13, stk. 5 (jf. lovforslagets § 1, nr. 1 og 2), når særlige sikkerhedsmæssige hensyn tilsiger det.</p>\r\n<p style=\"text-align: justify;\">Det forudsættes, at Domstolsstyrelsen i første omgang etablerer en særligt sikret retssal i en retsbygning i umiddelbar nærhed af Vestre Fængsel i København. Den særligt sikrede retssal ved Vestre Fængsel forudsættes endvidere i første omgang alene at skulle benyttes af retterne i Københavnsområdet (Østre Landsret, Københavns Byret, Retten på Frederiksberg, Retten i Glostrup og Retten i Lyngby).</p>\r\n<p style=\"text-align: justify;\">Viser det sig hensigtsmæssigt, vil det imidlertid ikke være udelukket, at også andre retter vil kunne benytte retssalen.</p>\r\n<p style=\"text-align: justify;\">Der vil endvidere på grundlag af den foreslåede hjemmel kunne oprettes retsbygninger med særligt sikrede retssale andre steder i landet. Domstolsstyrelsens nærmere beslutning om at etablere og indrette en eller flere særligt sikrede retssale træffes i givet fald i tæt samarbejde med Rigspolitiet, Rigsadvokaten og Direktoratet for Kriminalforsorgen. Domstolsstyrelsen forudsættes endvidere at inddrage øvrige relevante parter, herunder de berørte personaleorganisationer.</p>\r\n<p style=\"text-align: justify;\">Der henvises i øvrigt til pkt. 3.1 i lovforslagets almindelige bemærkninger samt bemærkningerne til lovforslagets § 1, nr. 1, 2 og 4 (forslag til retsplejelovens § 8, stk. 6, § 13, stk. 5, og § 79, stk. 4).</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Til nr. 4 (§ 79, stk. 4)</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Efter retsplejelovens § 79, stk. 3, kan en lands- eller en byret, som i medfør af henholdsvis § 8, stk. 4, og § 13, stk. 3, træffer bestemmelse om, at en sag skal behandles uden for landsretsnævningekredsen henholdsvis byretskredsen, bestemme, at nævningerne skal udtages af nævninge- og domsmandslisten for den (anden) kreds, hvor sagen skal behandles. Inden der træffes en sådan afgørelse, skal parterne have lejlighed til at udtale sig om spørgsmålet.</p>\r\n<p style=\"text-align: justify;\">Bestemmelsen i § 79, stk. 3, finder tilsvarende anvendelse ved udtagelse af domsmænd for de enkelte sager, jf. retsplejelovens § 88, stk. 1 (der ikke foreslås ændret).</p>\r\n<p style=\"text-align: justify;\">Det foreslås, at der i § 79 indsættes et <span class=\"Italic\">stk. 4</span>, hvorefter stk. 3 finder tilsvarende anvendelse, når landsretten eller byretten i medfør af de foreslåede bestemmelser i § 8, stk. 6, og § 13, stk. 5 (lovforslagets § 1, nr. 1 og 2), sættes i en særligt sikret retssal som nævnt i den foreslåede bestemmelse i § 27 b (lovforslagets § 1, nr. 3).</p>\r\n<p style=\"text-align: justify;\">I de tilfælde, hvor anvendelsen af den særligt sikrede retssal indebærer, at retten sættes uden for retskredsen, vil den pågældende ret efter lovforslaget således kunne bestemme, at domsmænd og nævninger skal udtages af nævninge- og domsmandslisten for den (anden) kreds, hvor retten sættes ved behandling af sagen. Udtagelsen foretages i givet fald på samme måde som efter den gældende bestemmelse i retsplejelovens § 79, stk. 3.</p>\r\n<p style=\"text-align: justify;\">Der er ikke i øvrigt tilsigtet ændringer i anvendelsen af retsplejelovens § 79, stk. 3.</p>\r\n<p style=\"text-align: justify;\">Der henvises i øvrigt til pkt. 3.1.10 i lovforslagets almindelige bemærkninger.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Til nr. 5 (§ 175)</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Efter retsplejelovens § 175, stk. 2, skal en indkaldelse til at møde som vidne i retten indeholde nogle nærmere opregnede oplysninger.</p>\r\n<p style=\"text-align: justify;\">Det foreslås, at der i § 175, stk. 2, indsættes et nyt <span class=\"Italic\">nr. 6</span>, hvorefter indkaldelsen skal indeholde oplysning om, at adgang til retten kan være betinget af, at vedkommende lader det tøj, som vedkommende er iført ved fremmødet, visitere eller medbragte effekter undersøge.</p>\r\n<p style=\"text-align: justify;\">Det gældende nr. 6 bliver herefter nr. 7.</p>\r\n<p style=\"text-align: justify;\">Der henvises i øvrigt til pkt. 3.2.3 i lovforslagets almindelige bemærkninger.</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 2</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Det foreslås, at justitsministeren fastsætter tidspunktet for lovens ikrafttræden og herunder kan fastsætte, at lovens § 1, nr. 1-5, træder i kraft på forskellige tidspunkter.</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 3</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Bestemmelsen angår lovens territoriale gyldighed og indebærer, at loven ikke gælder på Færøerne og i Grønland.</p><hr class=\"BilagStreg\" />\r\n<p class=\"Bilag\">Bilag 1</p>\r\n<p class=\"BilagTekst\">Lovforslaget sammenholdt med gældende lov</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"border-collapse: collapse;\" width=\"680\">\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekstHeader\">Gældende formulering</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekstHeader\">Lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td colspan=\"2\" style=\"text-align: center\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 1</span>\r\n                        </div>\r\n                        <div class=\"NormalInd\">I retsplejeloven, jf. lovbekendtgørelse nr. 1139 af 24. september 2013, som ændret ved § 1 i lov nr. 1242 af 18. december 2012, foretages følgende ændringer:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 8.</span> Landsretten har hovedtingsted på det sted, hvor den har sit sæde.</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk.2.</span> (Udelades)</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk.3.</span> (Udelades)</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk.4.</span> (Udelades)</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk.5.</span> (Udelades)</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td colspan=\"2\" style=\"text-align: justify\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">1.</span> <span class=\"Bold\"> </span>I <span class=\"Italic\">§ 8 </span>indsættes som <span class=\"Italic\">stk. 6</span>:</div>\r\n                        <div class=\"NormalInd\">»<span class=\"Italic\">Stk. 6.</span> <span class=\"Italic\"> </span>Efter begæring sættes retten i en særligt sikret retssal som nævnt i § 27 b, når særlige sikkerhedsmæssige hensyn tilsiger det. Rettens afgørelse herom træffes ved kendelse.«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:23px;\">\r\n                     <td colspan=\"2\" rowspan=\"2\" style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 13.</span> Domstolsstyrelsen fastsætter efter forhandling med den enkelte byretspræsident tingstederne for byretterne.</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2.</span> (Udelades)</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 3.</span> (Udelades)</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 4.</span> (Udelades)</div>\r\n                     </td>\r\n                     <td rowspan=\"2\" style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:23px;\">\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td colspan=\"2\" style=\"text-align: justify\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">2.</span> <span class=\"Bold\"> </span>I <span class=\"Italic\">§ 13 </span>indsættes som <span class=\"Italic\">stk. 5</span>:</div>\r\n                        <div class=\"NormalInd\">»<span class=\"Italic\">Stk. 5.</span> <span class=\"Italic\"> </span>Efter begæring sættes retten i en særligt sikret retssal som nævnt i § 27 b, når særlige sikkerhedsmæssige hensyn tilsiger det. Rettens afgørelse herom træffes ved kendelse.«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:4px;\">\r\n                     <td colspan=\"2\" rowspan=\"7\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td rowspan=\"7\" style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">3.</span> Efter kapitel 1 a indsættes:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:4px;\">\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:4px;\">\r\n                     <td colspan=\"2\" style=\"text-align: center\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">»Kapitel 1 b</div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Sikkerhedsforanstaltninger ved retterne</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:4px;\">\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:18px;\">\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 27 a.</span> <span class=\"Bold\"> </span>Vedkommende retspræsident kan bestemme, at personer, som ønsker adgang til retten, skal lade det tøj, som vedkommende er iført ved fremmødet, visitere og medbragte effekter undersøge, når sikkerhedsmæssige hensyn taler derfor. Retspræsidenten kan bestemme, at en sådan adgangskontrol ikke omfatter personer, som søger adgang til retten i medfør af deres erhverv.</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2.</span> Afvises en person, som er lovligt indkaldt til at møde i retten, fra retsbygningen, som følge af at vedkommende nægter at lade sit tøj visitere eller medbragte effekter undersøge, sidestilles nægtelsen heraf med udeblivelse, hvis det af indkaldelsen fremgår, at adgang til retten kan være betinget af sådan adgangskontrol.</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 3.</span> <span class=\"Italic\"> </span>Justitsministeren fastsætter nærmere regler om gennemførelsen af undersøgelser som nævnt i stk. 1.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:18px;\">\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:18px;\">\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 27 b.</span> <span class=\"Bold\"> </span>Domstolsstyrelsen etablerer en eller flere retsbygninger med særligt sikrede retssale, hvor landsretterne og byretterne kan sættes i medfør af § 8, stk. 4 og 6, og § 13, stk. 3 og 5, når sikkerhedsmæssige grunde tilsiger det.«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 79.</span> (Udelades)</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2.</span> (Udelades)</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 3.</span> Træffer landsretten i medfør af § 8, stk. 4, bestemmelse om, at en sag skal behandles uden for landsretsnævningekredsen, kan landsretten bestemme, at nævningerne skal udtages af nævninge- og domsmandslisten for den landsretsnævningekreds, hvor sagen skal behandles. Træffer byretten i medfør af § 13, stk. 3, bestemmelse om, at en sag skal behandles uden for retskredsen, kan byretten bestemme, at nævninger skal udtages af nævninge- og domsmandslisten for den retskreds, hvor sagen skal behandles. Inden der træffes afgørelse i medfør af 1. og 2. pkt., skal parterne have lejlighed til at udtale sig om spørgsmålet.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td colspan=\"2\" style=\"text-align: justify\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">4.</span> <span class=\"Bold\"> </span>I <span class=\"Italic\">§ 79 </span>indsættes som <span class=\"Italic\">stk. 4</span>:</div>\r\n                        <div class=\"NormalInd\">»<span class=\"Italic\">Stk. 4.</span> <span class=\"Italic\"> </span>Stk. 3 finder tilsvarende anvendelse, når landsretten eller byretten i medfør af § 8, stk. 6, og § 13, stk. 5, sættes i en særligt sikret retssal som nævnt i § 27 b.«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:31px;\">\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 175.</span> (Udelades)</div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Stk. 2.</span> Indkaldelsen skal indeholde:</div>\r\n                     </td>\r\n                     <td rowspan=\"8\" style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:16px;\">\r\n                     <td style=\"text-align: justify\" valign=\"top\" width=\"24\">\r\n                        <div class=\"ParallelTekst\">1)</div>\r\n                     </td>\r\n                     <td style=\"text-align: justify\" valign=\"top\" width=\"307\">\r\n                        <div class=\"ParallelTekst\">fornøden betegnelse af vidnet,</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:16px;\">\r\n                     <td style=\"text-align: justify\" valign=\"top\" width=\"24\">\r\n                        <div class=\"ParallelTekst\">2)</div>\r\n                     </td>\r\n                     <td style=\"text-align: justify\" valign=\"top\" width=\"307\">\r\n                        <div class=\"ParallelTekst\">angivelse af indkaldelsens øjemed,</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:16px;\">\r\n                     <td style=\"text-align: justify\" valign=\"top\" width=\"24\">\r\n                        <div class=\"ParallelTekst\">3)</div>\r\n                     </td>\r\n                     <td style=\"text-align: justify\" valign=\"top\" width=\"307\">\r\n                        <div class=\"ParallelTekst\">angivelse af den ret, for hvilken der skal vidnes,</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:16px;\">\r\n                     <td style=\"text-align: justify\" valign=\"top\" width=\"24\">\r\n                        <div class=\"ParallelTekst\">4)</div>\r\n                     </td>\r\n                     <td style=\"text-align: justify\" valign=\"top\" width=\"307\">\r\n                        <div class=\"ParallelTekst\">angivelse af tid og sted for mødet,</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:14px;\">\r\n                     <td style=\"text-align: justify\" valign=\"top\" width=\"24\">\r\n                        <div class=\"ParallelTekst\">5)</div>\r\n                     </td>\r\n                     <td style=\"text-align: justify\" valign=\"top\" width=\"307\">\r\n                        <div class=\"ParallelTekst\">oplysning om, hvilket varsel vidnet har krav på,</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"text-align: justify\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">5.</span> I <span class=\"Italic\">§ 175, stk. 2</span>, indsættes efter nr. 5 som nyt nummer:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:41px;\">\r\n                     <td style=\"text-align: justify\" valign=\"top\" width=\"24\">\r\n                        <div class=\"ParallelTekst\">6)</div>\r\n                     </td>\r\n                     <td style=\"text-align: justify\" valign=\"top\" width=\"307\">\r\n                        <div class=\"ParallelTekst\">oplysning om virkningerne af udeblivelse.</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"33\">\r\n                        <div class=\"NormalInd\">»6)</div>\r\n                     </td>\r\n                     <td style=\"text-align: justify\" valign=\"top\" width=\"297\">\r\n                        <div class=\"ParallelTekst\">oplysning om, at adgang til retten kan være betinget af, at vedkommende lader det tøj, som vedkommende er iført ved fremmødet, visitere eller medbragte effekter undersøge,«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:41px;\">\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 3.</span> (Udelades)</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 4.</span> (Udelades)</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"text-align: justify\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">Nr. 6 bliver herefter nr. 7.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td colspan=\"2\" style=\"text-align: center\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 2</span>\r\n                        </div>\r\n                        <div class=\"NormalInd\">Justitsministeren fastsætter tidspunktet for lovens ikrafttræden og kan herunder fastsætte, at lovens § 1 træder i kraft på forskellige tidspunkter.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td colspan=\"2\" style=\"text-align: center\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 3</span>\r\n                        </div>\r\n                        <div class=\"NormalInd\">Loven gælder ikke for Færøerne og Grønland.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2013/1 LF 55",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2013/1 SF.L L 55",
                    "title": "Skriftlig fremsættelse (31. oktober 2013) - L 55",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 158748,
                    "eliUri": "/eli/ft/20131XX00090",
                    "externalLink": ""
                },
                {
                    "shortName": "2013/1 LSF 55",
                    "title": "Forslag til Lov om ændring af retsplejeloven\\n(Sikkerhed i retssale)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 158661,
                    "eliUri": "/eli/ft/201312L00055",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20131/lovforslag/l55/index.htm"
                },
                {
                    "shortName": "2013/1 BTL 55",
                    "title": "Betænkning over Forslag til lov om ændring af retsplejeloven\\n(Sikkerhed i retssale)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 160869,
                    "eliUri": "/eli/ft/201314L00326",
                    "externalLink": ""
                },
                {
                    "shortName": "2013/1 LSV 55",
                    "title": "Forslag til Lov om ændring af retsplejeloven\\n(Sikkerhed i retssale)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 161002,
                    "eliUri": "/eli/ft/201313L00055",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1621 af 26/12/2013",
                    "title": "Lov om ændring af retsplejeloven\\n(Sikkerhed i retssale)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 161086,
                    "eliUri": "/eli/lta/2013/1621",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/11/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "201312L00055"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA007375"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/11/2013"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/11/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "55"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}