{
    "id": 162924,
    "title": "Forslag til folketingsbeslutning om nedsættelse af en kommission til undersøgelse af politiets og andre myndigheders behandling af politianmeldelser indgivet af Divine Business Solutions ApS og Lisborg Holding ApS og forhold relateret hertil hos bl.a. SKAT",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2013/1 BSF 116",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 2. maj 2014 af Frank Aaen (EL) og Pernille Skipper (EL)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"TitelPrefiks2\">om</p>\r\n<p class=\"Titel2\">nedsættelse af en kommission til undersøgelse af politiets og andre myndigheders behandling af politianmeldelser indgivet af Divine Business Solutions ApS og Lisborg Holding ApS og forhold relateret hertil hos bl.a. SKAT</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen at nedsætte en undersøgelseskommission til hurtigst muligt at gennemføre en uvildig undersøgelse af politiets og andre myndigheders behandling af politianmeldelser indgivet af Divine Business Solutions ApS og Lisborg Holding ApS den 17. april 2007 og efterfølgende og af forhold relateret hertil hos bl.a. SKAT, herunder Justitsministeriets rolle i forbindelse hermed. Den uvildige undersøgelse skal gennemføres i henhold til de bemærkninger og bilag, der er angivet i dette beslutningsforslag, og lov om undersøgelseskommissioner. Folketinget pålægger endvidere regeringen at bevilge fri proces til forurettede til sag nr. H-99-10 ved Sø- og Handelsretten og eventuel anke/kære heraf og til eventuelle civile søgsmål i forbindelse med de forhold, som denne uvildige undersøgelse omfatter, og eventuelt anke/kære heraf, hvor det kan ske med henvisning til retsplejeloven og/eller ved at fremsende et eller flere aktstykker til Folketingets Finansudvalg herom.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Nedenfor er et resumé af den sag og de problemstillinger, som dette beslutningsforslag omfatter.</p>\r\n<p class=\"NormalInd\">Som bilag 1 er vedlagt en oversigt over de spørgsmål, Folketingets Retsudvalg har stillet om sagen, og de bilag, udvalget har om sagen.</p>\r\n<p class=\"NormalInd\">Af bilag 2 fremgår præciseringer, som bør gælde for den uvildige undersøgelse i henhold til lov om undersøgelseskommissioner.</p>\r\n<p class=\"NormalInd\">Af bilag 3 fremgår dele af de opgaver, der bør indgå i kommissoriet for den uvildige undersøgelse.</p>\r\n<p class=\"NormalInd\">Af bilag 4 fremgår de delrapporteringer, som den uvildige undersøgelse bør foretage.</p>\r\n<p class=\"NormalInd\">REU alm. del – bilag 415 (folketingsåret 2012-13) indeholder et mere detaljeret resumé af denne sag.</p>\r\n<p class=\"NormalInd\">Af bilag 5 fremgår præciseringer med hensyn til bevilling af fri proces.</p>\r\n<p class=\"NormalInd\">Af bilag 6 fremgår denne sags betydning for andre sager.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">Resume af baggrund</p>\r\n<p class=\"NormalInd\">It-firmaet Divine Business Solutions (Divine) indgav den 17. april 2007 den første politianmeldelse mod firmaets tidligere tekniske direktør, der også var medlem af selskabets direktion, jf. REU alm. del – bilag 300 (folketingsåret 2010-11 (1. samling)).</p>\r\n<p class=\"NormalInd\">Sagen har nu verseret i 7 år. Det er blevet nødvendigt, at Folketinget som følge af sagens højst besynderlige forløb griber ind i en grundlæggende enkel og veldokumenteret sag om retsstridig fjernelse og sletning af software fra et it-firma. Sagen omfatter også mulig strafbehæftet krænkelse af markedsføringsloven og lov om ophavsret i forbindelse med videreudvikling af denne software m.m.</p>\r\n<p class=\"NormalInd\">Divine udviklede kundetilpassede systemer til virksomhedsstyring baseret på Microsofts Navision med fokus på elektronisk handel mellem virksomheder inden for solenergibranchen.</p>\r\n<p class=\"NormalInd\">Politianmeldelsen omfatter moderselskabet i VKR-koncernen (VKR Holding A/S med hovedsæde i Danmark), hvor datterselskaberne SolarCAP A/S og General Solar Systems GmbH (GSS) var Divines kunder, og datterselskabet WindowMaster A/S. Den leverandør, der overtog videreudviklingen af softwaren for VKR-koncernen, er også politianmeldt. Det drejer sig om virksomheden Cabus Business Solutions GmbH, jf. REU alm. del – bilag 415 (folketingsåret 2012-13).</p>\r\n<p class=\"NormalInd\">Direktionen i Done IT ApS er også politianmeldt i forbindelse med forholdene vedrørende VKR-koncernen, jf. REU alm. del – bilag 407 (folketingsåret 2012-13). I avisartiklen med overskriften »Divine-mails afslører fup med licenser« bragt i Berlingske Tidende den 13. februar 2009 er Done IT ApS ikke nævnt ved navn, jf. REU alm. del – bilag 407 (folketingsåret 2012-13).</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">Hvorfor en undersøgelse er nødvendig</p>\r\n<p class=\"NormalInd\">En undersøgelse er nødvendig, fordi den politimæssige efterforskning og anklagemyndighedens håndtering af veldokumenterede muligt strafbare forhold har været præget af, at der i perioder intet er sket, og at faktuelle informationer er blevet ignoreret. Det stiller spørgsmål ved, om forurettede har fået den retssikkerhed, som forurettede har krav på. Samtidig har sagsbehandlingen været højst besynderlig, og mange kritisable hændelser har fundet sted i denne sag, som normalt aldrig sker i denne type af sager, eksempelvis følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det fremgår af svar på REU alm. del – spørgsmål 922 og 924 (folketingsåret 2008-09), at politidirektører har ført telefonsamtaler med den politianmeldte administrerende direktør for VKR-koncernen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det fremgår af REU alm. del – bilag 222 (folketingsåret 2012-2013), at der er indicier for, at der blev lækket oplysninger om forestående ransagninger til VKR-koncernen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At VKR-koncernen har betalt honorar til den politianmeldte tidligere tekniske direktør via et selskab på Kanaløerne, hvor SKAT har truffet afgørelse om at forholdene om skattelyet er lovlige, jf. REU alm. del – bilag 407 (folketingsåret 2012-13), virker besynderligt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> VKR-koncernen har indrømmet, at den har søgt at sløre, at den tidligere tekniske direktør i strid med sin konkurrenceklausul arbejdede for VKR-koncernen med videreudvikling af den software, han på utilbørlig vis havde fjernet fra Divine og overgivet til VKR, jf. REU alm. del – bilag 407 (folketingsåret 2012-13).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forurettede er blevet nægtet aktindsigt i alle sagsakter hos Statsadvokaten for Særlig Økonomisk Kriminalitet (SØK), jf. REU alm. del – bilag 434 (folketingsåret 2010-11).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En række akter er bortkommet fra politiet, anklagemyndigheden og andre myndigheder, hvor enkelte senere atter er dukket op, når klagefristen over politi og anklagemyndighed var overskredet, jf. REU alm. del – bilag 457 (folketingsåret 2010-11 (1. samling)) og REU alm. del – bilag 414 (folketingsåret 2012-13).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Justitsministeren er blevet underrettet om sagen ifølge akter fra Civilstyrelsen, mens Justitsministeriet afviser, at der i ministeriet findes akter om sagen fra Civilstyrelsen, jf. REU alm. del – bilag 409 (folketingsåret 2012-13).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Justitsministeren har afvist Folketingets Retsudvalgs anmodninger om at fremsende specifikke journallister og dokumenter, der kunne belyse sagen, på trods af at Retsudvalget havde anmodet om at få dem oversendt som fortrolige dokumenter, jf. svar på REU alm. del – spørgsmål 323-332 (folketingsåret 2011-12).</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">Sagsgenstand på mange millioner kroner</p>\r\n<p class=\"NormalInd\">Softwaren, som den tidligere tekniske direktør er politianmeldt for at have fjernet og slettet, havde i 2006 kostet ca. 25 mio. kr. at udvikle, jf. REU alm. del – bilag 413 (folketingsåret 2012-13).</p>\r\n<p class=\"NormalInd\">De sidste 12 måneder forud for de forhold, der er politianmeldt i denne sag, havde Divine en omsætning på ca. 20 mio. kr. og et overskud på ca. 10 mio. kr. Divines omsætning gik fra og med den 1. december 2006 i nul som følge af de forhold, der er politianmeldt, jf. REU alm. del – bilag 413 (folketingsåret 2012-13).</p>\r\n<p class=\"NormalInd\">Siden forholdene blev politianmeldt for ca. 7 år siden, har Divine haft omfattende omkostninger, fordi politiet ikke har foretaget den efterforskning og truffet de afgørelser, som virksomheden med rette kunne forvente.</p>\r\n<p class=\"NormalInd\">Det fremgår af REU alm. del – bilag 222 (folketingsåret 2012-13), at der i et bestyrelsesprotokollat fra 2008 fra SolarCAP A/S står, at Divines software var en forudsætning for, at selskabet nåede en væsentlig vækst i omsætningen til 100 mio. euro i 2007, og at denne vækst ikke havde været mulig uden Divines software. VKR-koncernen anvendte allerede fra 2006 Divines software i datterselskaber i seks lande i Europa. Det fremgår også af REU alm. del – bilag 222 (folketingsåret 2012-13), at der i et bestyrelsesprotokollat fra 2008 fra SolarCAP A/S står, at ca. 75 pct. af den software, Divine havde udviklet, kunne anvendes af et andet datterselskab, WindowMaster A/S, i VKR-koncernen, hvor WindowMaster A/S har et helt andet forretningsområde end de selskaber, Divine havde leveret softwaren til.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">Afgørelser i sagen</p>\r\n<p class=\"NormalInd\">I foråret 2009 blev sagen overdraget til Statsadvokaten for Særlig Økonomisk Kriminalitet (SØK), der den 16. september 2009 indstillede efterforskningen og opgav sigtelsen mod den tidligere tekniske direktør.</p>\r\n<p class=\"NormalInd\">SØK's afgørelse blev påklaget til Rigsadvokaten af Divines advokat med det resultat, at SØK atter den 13. november 2009 af Rigsadvokaten blev pålagt at genoptage efterforskningen og sigte den tidligere tekniske direktør.</p>\r\n<p class=\"NormalInd\">Den 1. marts 2010 kom SØK igen til det resultat, at sigtelsen skulle opgives og efterforskningen skulle standses. Efter en ny klage fra Divines advokat kom Rigsadvokaten til samme konklusion som SØK den 4. januar 2012.</p>\r\n<p class=\"NormalInd\">Den 15. marts 2013 rettede Divines advokat atter henvendelse til Rigsadvokaten med nye oplysninger, der ifølge klageskrivelsen beviste, at Rigsadvokatens og SØK's tidligere afgørelser i sagen var baseret på falske forklaringer fra den tidligere tekniske direktør, jf. REU alm. del – bilag 222 (folketingsåret 2012-13).</p>\r\n<p class=\"NormalInd\">Den 16. juli 2013 traf SØK afgørelse om ikke at genoptage efterforskning og om ikke at foretage sigtelser. Forurettedes advokat har den 9. august 2013 påklaget afgørelsen til Rigsadvokaten, der endnu ikke har behandlet klagen, jf. REU alm. del – bilag 408 (folketingsåret 2012-13).</p>\r\n<p class=\"NormalInd\">I deres begrundelse betvivlede SØK ikke rigtigheden af de nye oplysninger. Men SØK brugte som begrundelse, at det anmeldte databedrageri efter deres vurdering var et resultat af »en række uheldige omstændigheder«, og at det efter deres vurdering ikke var »bevidst« (ikke foretaget med vilje). Sammenholdes SØK’s afgørelse med REU alm. del – bilag 408 og 415 (folketingsåret 2012-2013), virker disse udsagn fra SØK højst besynderlige.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">Principielle aspekter i sagen</p>\r\n<p class=\"NormalInd\">Forslagsstillerne finder, at der er usædvanlig mange besynderlige forhold ved det offentliges sagsbehandling relateret til disse sager, hvilket i sig selv berettiger til en uvildig undersøgelse.</p>\r\n<p class=\"NormalInd\">Det principielle i sagen er, hvorvidt den danske statsadministration har medvirket til, at der ikke er lighed for loven i Danmark.</p>\r\n<p class=\"NormalInd\">Det er af afgørende betydning for, at Danmark kan være en retsstat, og dermed for demokratiet i Danmark, at befolkningen kan have og har fuld tillid til politiet, anklagemyndigheden og SKAT. Det omfatter også, at der skal være retssikkerhed for det enkelte individ, og at den nuværende lovgivning ikke skal tillade, at det offentlige foretager systematisk krænkelse af menneskerettigheder for borgere og virksomheder. Dette skal også gælde for forurettede. Det er forslagsstillernes mål, at dette beslutningsforslag kan bidrage til at sikre dette.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">Valg af undersøgelsesform</p>\r\n<p class=\"NormalInd\">De myndigheder og personer, der er omfattet af den uvildige undersøgelse, omfatter bl.a. flere politikredse, flere statsadvokaturer, Rigsadvokaten og nuværende/tidligere tjenestemænd i bl.a. Justitsministeriet og Statsministeriet. De myndigheder, man således normalt ville anmode om at udføre undersøgelser af disse forhold, kan således måske selv være involveret heri.</p>\r\n<p class=\"NormalInd\">En undersøgelse af denne sag vil kræve afhøring af vidner. Eneste lovgrundlag for vidnepligt for afhøring af vidner i forbindelse med en uvildig undersøgelse er lov om undersøgelseskommissioner, hvor sådanne vidneforklaringer vil være omfattet af strafansvar for falsk forklaring.</p>\r\n<p class=\"NormalInd\">Derfor omfatter beslutningsforslaget, at den uvildige undersøgelse skal ske i henhold til lov om undersøgelseskommissioner, at den skal omfatte afhøring af vidner, og at den skal foretage retlige vurderinger.</p>\r\n<p class=\"NormalInd\">Den uvildige undersøgelse bør ske i henhold til de præciseringer, der er angivet i forhold til lov om undersøgelseskommissioner i bilag 2. Dette skal give undersøgelseskommissionen de arbejdsvilkår, som den antages at få brug for til denne undersøgelse.</p>\r\n<p class=\"NormalInd\">At undersøgelseskommissionen »hurtigst muligt« skal gennemføre den uvildige undersøgelse, betyder, at hurtig gennemførelse har prioritet frem for omkostninger, hvor begrundelsen herfor er, at vitale samfundsinteresser står på spil.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">Kommissorium</p>\r\n<p class=\"NormalInd\">I overensstemmelse med lov om undersøgelseskommis-  sioner § 1, stk. 4, sker den fornødne nærmere udformning af bestemmelserne om kommissionens opgaver og sammensætning, ud over det her angivne, i samråd med Udvalget for Forretningsordenen eller et underudvalg nedsat af udvalget. Beslutningsforslaget indebærer, at Udvalget for Forretningsordenen eller dette underudvalg nedsat af udvalget har ret til uvildig advokatbistand til udformning af kommissoriet for den uvildige undersøgelse. Dette fremhæves, fordi Justitsministeriet er omfattet af den uvildige undersøgelse.</p>\r\n<p class=\"NormalInd\">Kommissoriet for den uvildige undersøgelse bør omfatte punkterne i bilag 3, og der bør foretages delrapporteringer som angivet i bilag 4.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">Fri proces</p>\r\n<p class=\"NormalInd\">Dette beslutningsforslag indebærer, at sag nr. H-99-10 ved Sø- og Handelsretten og eventuelle civile søgsmål i forbindelse med de forhold, som denne uvildige undersøgelse omfatter, alle er af principiel karakter, og at de alle har almindelig offentlig interesse. Forslagsstillerne finder også, at begge dele var tilfældet, da forurettede fik afslag på fri proces.</p>\r\n<p class=\"NormalInd\">Beslutningsforslaget indebærer derfor, at forurettede skal bevilges fri proces svarende til retsplejelovens § 331, stk. 1, nr. 1-4, og/eller ved at fremsætte et eller flere aktstykker, og at forurettede har ret til selv at vælge de advokater, de skal repræsenteres af i forbindelse med fri proces.</p>\r\n<p class=\"NormalInd\">Beslutningsforslaget indebærer, at der bør gives en bevilling, så forurettede hverken påføres omkostninger i forbindelse med disse sager eller i forbindelse med den uvildige undersøgelse.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">Referencer</p>\r\n<p class=\"NormalInd\">Når der refereres til forurettede, drejer det sig om selskaberne Divine Business Solutions ApS (cvr-nr. 29137560), også kaldet Divine, og Lisborg Holding ApS (cvr-nr. 28987528), hvor den ultimative hovedaktionær er Tom Lisborg. Tom Lisborg er administrerende direktør for begge selskaber.</p>\r\n<p class=\"NormalInd\">Statsadvokaten for Særlig Økonomisk Kriminalitet (SØK) har ændret navn til Statsadvokaten for Særlig Økonomisk og International Kriminalitet (SØIK). For at undgå navneforvirring er der alle steder udelukkende anvendt det første navn.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Frank Aaen</span> (EL):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om nedsættelse af en kommission til undersøgelse af politiets og andre myndigheders behandling af politianmeldelser indgivet af Divine Business Solutions ApS og Lisborg Holding ApS og forhold relateret hertil hos bl.a. SKAT.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 116)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p><hr class=\"BilagStreg\" />\r\n<p class=\"Bilag\">Bilag 1</p>\r\n<p class=\"BilagTekst\">Oversigt over spørgsmål fra Retsudvalget til justitsministeren om denne sag</p>\r\n<p class=\"NormalInd\">Folketingets Retsudvalg har indtil nu stillet mere end 100 spørgsmål om forhold i denne sag. En oversigt over spørgsmål stillet inden fremsættelse af dette beslutningsforslag er angivet nedenfor:</p>\r\n<p class=\"NormalInd\">– Den 11. april 2012: REU alm. del – spørgsmål 667-676 (folketingsåret 2011-12).</p>\r\n<p class=\"NormalInd\">– Den 3. januar 2012: REU alm. del – spørgsmål 321-348 (folketingsåret 2011-12).</p>\r\n<p class=\"NormalInd\">– Den 17. november 2011: REU alm. del – spørgsmål 181-217 (folketingsåret 2011-12).</p>\r\n<p class=\"NormalInd\">– Den 31. oktober 2011: REU alm. del – spørgsmål 100 (folketingsåret 2011-12).</p>\r\n<p class=\"NormalInd\">– Den 28. juli 2011: REU alm. del – spørgsmål 1185-1200 (folketingsåret 2010-11, 1 samling).</p>\r\n<p class=\"NormalInd\">– Den 19. juli 2011: REU alm. del – samrådsspørgsmål BC, BD og BE til justitsministeren (folketingsåret 2010-11, 1 samling).</p>\r\n<p class=\"NormalInd\">– Den 19. juli 2011: REU alm. del – spørgsmål 1164-1173 (folketingsåret 2010-11, 1. samling).</p>\r\n<p class=\"NormalInd\">– Den 16. juni 2011: REU alm. del – spørgsmål 1050-1053 (folketingsåret 2010-11, 1. samling).</p>\r\n<p class=\"NormalInd\">– Den 9. juni 2011: REU alm. del – spørgsmål 1024 (folketingsåret 2010-11, 1. samling).</p>\r\n<p class=\"NormalInd\">– Den 1. juni 2011: REU alm. del – spørgsmål 972-1008 (folketingsåret 2010-11, 1. samling).</p>\r\n<p class=\"NormalInd\">– Den 30. maj 2011: REU alm. del – spørgsmål 918 (folketingsåret 2010-11, 1. samling).</p>\r\n<p class=\"NormalInd\">– Den 11. april 2011: REU alm. del – samrådsspørgsmål AR, AS, AT, AU og AV til justitsministeren (folketingsåret 2010-11, 1. samling).</p>\r\n<p class=\"NormalInd\">– Den 1. november 2010: REU alm. del – spørgsmål 158-166 (folketingsåret 2010-11, 1. samling).</p>\r\n<p class=\"NormalInd\">– Den 31. august 2010: REU alm. del – spørgsmål 1476-1485 (folketingsåret 2009-10).</p>\r\n<p class=\"NormalInd\">– Den 19. juni 2009: REU alm. del – spørgsmål 922-937 (folketingsåret 2008-09).</p>\r\n<p class=\"NormalInd\">– Den 26. februar 2009: REU alm. del – spørgsmål 514-517 (folketingsåret 2008-09).</p>\r\n<p class=\"NormalInd\">– Den 17. februar 2009: REU alm. del – spørgsmål 463 (folketingsåret 2008-09).</p>\r\n<p class=\"NormalInd\">Endvidere er der den 2. november 2011 stillet § 20-spørgsmål nr. S 494 (folketingsåret 2011-12) om sagen.</p>\r\n<p class=\"NormalInd\">Spørgsmål stillet i folketingsåret 2010-11 via Retsudvalget til justitsministeren efter den 30. maj 2011 er ikke blevet besvaret på nær spørgsmål 1051, 1052 og 1053. Disse spørgsmål er genfremsat som spørgsmål 181-217 og 321-348 i folketingsåret 2011-12.</p>\r\n<p class=\"NormalInd\">Folketingets Retsudvalgs bilag om denne sag er:</p>\r\n<p class=\"NormalInd\">– Folketingsåret 2010-11 (1. samling): REU alm. del – bilag 194, 295, 300, 412, 423, 434, 456 og 457.</p>\r\n<p class=\"NormalInd\">– Folketingsåret 2011-12: REU alm. del – bilag 340.</p>\r\n<p class=\"NormalInd\">– Folketingsåret 2012-13: REU alm. del – bilag 222, 225, 289, 294, 407, 408, 409, 412, 413, 414 og 415.</p>\r\n<p class=\"NormalInd\">Kort resume af indhold af Folketingets Retsudvalgs bilag om sagen:</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Underline\">Folketingsåret 2010-11 (1. samling)</span>:</p>\r\n<p class=\"NormalInd\">– REU alm. del – bilag 194 (dateret den 11. januar 2011) er en skrivelse dateret den 11. januar 2011 fra forurettedes advokat til justitsministeren samt en skrivelse dateret den 8. marts 2010 fra forurettedes advokat til justitsministeren og en avisartikel dateret den 9. marts 2010 fra Berlingske Tidende.</p>\r\n<p class=\"NormalInd\">– REU alm. del – bilag 295 (dateret den 22. februar 2011) er en skrivelse dateret den 22. februar 2011 fra forurettedes advokat til justitsministeren.</p>\r\n<p class=\"NormalInd\">– REU alm. del – bilag 300 (dateret den 1. marts 2011) er en skrivelse fra forurettedes advokat til justitsministeren.</p>\r\n<p class=\"NormalInd\">Med hensyn til inhabilitet henledes opmærksomheden særlig på bilag 4 i skrivelsen.</p>\r\n<p class=\"NormalInd\">– REU alm. del – bilag 423 (dateret den 25. april 2011) er en telefax fra et kronvidne til Rigsadvokaten, vidneerklæring fra kronvidnet, politiakter om planlagte ransagninger og politiets sagsfremstilling, begge lækket til medierne.</p>\r\n<p class=\"NormalInd\">– REU alm. del – bilag 434 (dateret den 29. april 2011) er et notat i forbindelse med forurettedes foretræde den 5. maj 2011 for Retsudvalget.</p>\r\n<p class=\"NormalInd\">– REU alm. del – bilag 456 (dateret den 5. maj 2011) er et talepapir fra forurettedes foretræde den 5. maj 2011 for Retsudvalget.</p>\r\n<p class=\"NormalInd\">– REU alm. del – bilag 457 (dateret den 10. maj 2011) er avisartikler om den besynderlige sagsbehandling hos politiet, svar fra Justitsministeriet til forurettedes advokat og skrivelse fra forurettedes advokat til justitsministeren dateret den 7. november 2008.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Underline\">Folketingsåret 2011-12</span>:</p>\r\n<p class=\"NormalInd\">– REU alm. del – bilag 340 (dateret den 10. april 2012) er en klageskrivelse fra forurettedes advokat til Rigsadvokaten m.fl. vedrørende Done IT under konkurs og politianmeldelser i forbindelse hermed.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Underline\">Folketingsåret 2012-13</span>:</p>\r\n<p class=\"NormalInd\">– REU alm. del – bilag 222 (dateret den 15. marts 2013) vedrører skrivelse fra forurettedes advokat til Rigsadvokaten med krav om genoptagelse af straffesagen.</p>\r\n<p class=\"NormalInd\">– REU alm. del – bilag 225 (dateret den 18. marts 2013) vedrører konsekvenser af Rigsadvokatens afgørelse af 4. januar 2012.</p>\r\n<p class=\"NormalInd\">– REU alm. del – bilag 289 (dateret den 7. maj 2013) vedrører talepapir fra Divines foretræde for Retsudvalget.</p>\r\n<p class=\"NormalInd\">– REU alm. del – bilag 294 (dateret den 15. maj 2013) vedrører anmodning fra forurettede om en undersøgelseskommission.</p>\r\n<p class=\"NormalInd\">– REU alm. del – bilag 407 (dateret den 17. september 2013) er udvalgte avisartikler og pressemeddelelser.</p>\r\n<p class=\"NormalInd\">– REU alm. del – bilag 408 (dateret den 18. september 2013) er SØK’s afgørelse dateret den 16. juli 2013 og klageskrivelse fra forurettedes advokat til Rigsadvokaten dateret den 9. august 2013. Det fremgår nederst på side 14 i skrivelsen fra forurettedes advokat, at det efter hans vurdering vil være en overtrædelse af artikel 6 – om retten til en retfærdig rettergang – i konventionen til beskyttelse af menneskerettigheder og grundlæggende frihedsrettigheder, hvis Rigsadvokaten stadfæster SØK’s afgørelse.</p>\r\n<p class=\"NormalInd\">– REU alm. del – bilag 409 (dateret den 18. september 2013) er skrivelser fra hhv. Civilstyrelsen, Procesbevillingsnævnet og Justitsministeriet for perioden december 2011 til juli 2013 vedrørende fri proces og editionsbegæringer.</p>\r\n<p class=\"NormalInd\">– REU alm. del – bilag 412 (dateret den 19. september 2013) er skrivelser fra Statsadvokaten i Viborg, Justitsministeriet, Skatteministeriet og Advokatnævnet om akter, der er bortkommet, vedrørende sagen.</p>\r\n<p class=\"NormalInd\">– REU alm. del – bilag 413 (dateret den 19. september 2013) er revisorerklæringer fra en statsautoriseret revisor til SØK og skrivelser fra forurettedes advokat til Rigsadvokaten vedrørende politianmelderser med relation til voldgiftssagen og Rigsadvokatens afgørelse herom.</p>\r\n<p class=\"NormalInd\">– REU alm. del – bilag 414 (dateret den 19. september 2013) er flere skrivelser fra forurettedes advokat til Rigsadvokaten vedrørende kontakter mellem de politianmeldte og polititjenestemænd, afslag på aktindsigt til brug for klageskrivelse til Rigsadvokaten over afgørelse fra SØK og skrivelse vedrørende besynderlige forhold med hensyn til besvarelse på anmodning om aktindsigt fra Sydøstjyllands Politi.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Folketingets Retsudvalg nægtet adgang til dokumenter</span>\r\n</p>\r\n<p class=\"NormalInd\">Via Folketingets Retsudvalg er der stillet spørgsmål 323-332 til justitsministeren i folketingsåret 2011-12 om at oversende en række specifikke dokumenter og journallister som fortrolige dokumenter til Folketingets Retsudvalg til belysning af en række af de besynderlige forhold i denne sag. Justitsministeren har afvist dette.</p>\r\n<hr class=\"BilagStreg\" />\r\n<p class=\"Bilag\">Bilag 2</p>\r\n<p class=\"BilagTekst\">Præciseringer, som skal gælde for den uvildige undersøgelse i henhold til lov om undersøgelseskommissioner</p>\r\n<p class=\"NormalInd\">Den uvildige undersøgelse skal ske i henhold til lov om undersøgelseskommissioner, hvor flg. præciseringer bør gælde for denne undersøgelse:</p>\r\n<p class=\"NormalInd\">1) Undersøgelseskommissionen skal undersøge og redegøre for det faktiske begivenhedsforløb og beslutningsprocesser omfattet af kommissoriet og foretage en retlig vurdering til belysning af, om der foreligger grundlag for, at det offentlige kan søge nogen draget til ansvar for forhold omfattet af kommissoriet.</p>\r\n<p class=\"NormalInd\">2) For så vidt angår ministre, vil undersøgelseskommissionens opgave alene være at undersøge og redegøre for de faktiske omstændigheder, der har relevans for Folketingets egen stillingtagen til spørgsmålet om ministres politiske og/eller retlige ansvar, jf. lovens § 4, stk. 4.</p>\r\n<p class=\"NormalInd\">3) Undersøgelseskommissionen har ret til at anmode særligt sagkyndige om en udtalelse eller om anden bistand, hvor disse sagkyndige kan omfatte både uvildige efterforskere, advokater, konsulenter, revisorer, specialister og forurettede, i det omfang kommissionen selv finder behov for det. Yderligere skal det fremhæves, at undersøgelseskommissionen har ret til selv at vælge den sekretariatsbistand og anden praktisk bistand, som den ønsker stillet til rådighed. Undersøgelseskommissionen skal tillige kunne anmode om, at myndigheder i udlandet bistår med hensyn til forhold i denne sag.</p>\r\n<p class=\"NormalInd\">4) Undersøgelseskommissionen skal have adgang til alle akter og informationer, herunder trykte og elektroniske, hos alle statslige myndigheder, inklusive politiet og anklagemyndigheden. Det omfatter desuden personaleakter for statsligt ansatte, i det omfang undersøgelseskommissionen selv finder behov for det. Det omfatter også, at undersøgelseskommissionen får fuld adgang til alle akter hos SKAT af betydning for de indgivne politianmeldelser.</p>\r\n<p class=\"NormalInd\">5) Undersøgelseskommissionen skal have kompetence til selvstændigt at indkalde og afhøre alle de vidner, som den ønsker, under vidneansvar, alle tjenestemænd og alle andre offentligt ansatte bemyndiges til frit uden restriktioner af nogen art at afgive vidneforklaring i forbindelse hermed, og afgivne vidneforklaringer skal protokolleres. Embedsmænd og offentligt ansatte fra ministerier, som ikke er direkte omfattet af den uvildige undersøgelse, kan således også afhøres som vidner.</p>\r\n<p class=\"NormalInd\">6) I det omfang lovgivningen giver mulighed for det, skal Undersøgelseskommissionen bemyndiges til at kunne anmode om, at der gennemføres ransagninger for at sikre bevismateriale af betydning for gennemførelse af den uvildige undersøgelse, hvilket også omfatter ret til at fremsætte anmodninger om ransagninger i udlandet.</p>\r\n<p class=\"NormalInd\">7) Undersøgelseskommissionen har ret til uhindret at udlevere kopi af akter, data og informationer til forurettede, uden at disse anonymiseres, hvis det skønnes, at det kan fremme undersøgelseskommissionens arbejde.</p>\r\n<p class=\"NormalInd\">8) Undersøgelseskommissionen har ret og pligt til at informere regeringen og Folketingets Retsudvalg, hvis undersøgelseskommissionen bliver opmærksom på utilbørlig påvirkning af undersøgelseskommissionens arbejde. Undersøgelseskommissionen kan indstille til regeringen, at tjenestemænd suspenderes eller overflyttes til andet arbejde, mens den uvildige undersøgelse pågår. Folketingets Retsudvalg skal samtidig informeres herom.</p>\r\n<hr class=\"BilagStreg\" />\r\n<p class=\"Bilag\">Bilag 3</p>\r\n<p class=\"BilagTekst\">Opgaver, der skal indgå i kommissorium for den uvildige undersøgelse</p>\r\n<p class=\"NormalInd\">Kommissoriet for den uvildige undersøgelse bør bl.a. omfatte nedenstående spørgsmål:</p>\r\n<p class=\"NormalInd\">1) Om der er tilgået Folketingets Retsudvalg såvel urigtige som vildledende og mangelfulde oplysninger ved besvarelsen af spørgsmål fra Folketingets Retsudvalg til Justitsministeriet om denne sag.</p>\r\n<p class=\"NormalInd\">2) Om der er sket en utilbørlig påvirkning af sagsbehandlingen hos politiet og anklagemyndigheden eller en positiv særbehandling af de politianmeldte, herunder om formålet har været at forhindre, at de indgivne politianmeldelser blev efterforsket og retsforfulgt objektivt korrekt. Det omfatter gennemførelse eller undladelse af efterforskning i form af afhøringer, opkaldslister, ransagninger og sikring af beviser og beslutninger med hensyn til at rejse sigtelser, at indstille efterforskning og at opgive påtale, herunder om der er blevet foretaget nødvendige tiltag til at sikre, at de politianmeldte personer ikke har kunnet afstemme deres forklaringer. Hvis beviser mod de politianmeldte i denne sag er gået tabt, ønskes den mulige betydning heraf afdækket. Hvis efterforskningen i perioder er blevet indstillet, ønskes undersøgt, om beslutninger herom har været objektivt korrekt gennemført og begrundede.</p>\r\n<p class=\"NormalInd\">3) Om der er foregået en objektivt korrekt behandling af de indgivne politianmeldelser, hvilket bl.a. omfatter den efterforskning og behandling, som henholdsvis politiet og anklagemyndigheden har udført eller burde have udført i anledning af de indgivne politianmeldelser, klager og klageskrifter.</p>\r\n<p class=\"NormalInd\">4) Om politiet eller anklagemyndigheden har begået fejl ved behandling af de indgivne politianmeldelser, klager eller klageskrifter eller afgivelse af udtalelser samt konsekvenserne heraf.</p>\r\n<p class=\"NormalInd\">5) Årsagerne til de forhold, som giver anledning til undren ved politiets og anklagemyndighedens behandling. Der er udarbejdet en skrivelse af forurettedes advokat dateret den 7. november 2008 til justitsministeren vedrørende forhold, der giver anledning til undren med hensyn til politiets behandling af sagen, og hvor Justitsministeriet, Rigsadvokaten og flere statsadvokater efterfølgende har modtaget yderligere informationer herom, samt informationer om yderligere forhold.</p>\r\n<p class=\"NormalInd\">6) Årsagerne til, at sagen trods talrige rykkere fra forurettede har kunnet henligge i 3-4 år, hvor der kun har været rejst sigtelse mod en af hovedmændene, herunder om sagens forsinkelse er relateret til spørgsmålet om sagens rette værneting, eller om det har været en uberettiget forhaling. I bekræftende tilfælde, hvor stor en del af behandlingen der er medgået til dette spørgsmål, samt årsagerne til, at spørgsmålet om rette værneting ikke har kunnet afgøres inden for få dage.</p>\r\n<p class=\"NormalInd\">7) Om man bevidst har søgt at undgå at fremskaffe beviser for forhold i sagen, fordi dette kunne nødvendiggøre afgørelser i sagen, der var uønskede, på trods af at disse forhold var strafbare eller i strid med retsplejeloven.</p>\r\n<p class=\"NormalInd\">8) Om den lange behandlingstid har medvirket til at reducere mulighederne for at efterforske sagen på betryggende vis, og om den skyldes behandlingsfejl fra politiet eller anklagemyndigheden.</p>\r\n<p class=\"NormalInd\">9) Om politiet og anklagemyndigheden har haft de fornødne ressourcer både med hensyn til kapacitet, kvalitet af udført arbejde, faglig kompetence og ledelseskompetence samt vilje og prioritering til at behandle de indgivne politianmeldelser objektivt korrekt.</p>\r\n<p class=\"NormalInd\">10) Om mulige relationer hos de politianmeldte til ansatte i centraladministrationen,  politiet,  anklagemyndigheden eller beslutningstagere har haft indflydelse på forhold i denne sag, herunder om informationer af planlagte ransagninger er tilgået de politianmeldte, og om det er årsagen til, at de ikke blev gennemført.</p>\r\n<p class=\"NormalInd\">11) Om de politianmeldte eller rådgivere for de selskaber, som de har været ansat i, ulovligt har fået adgang til beviser, vidneforklaringer eller andre informationer i denne sag.</p>\r\n<p class=\"NormalInd\">12) Om den lange behandlingstid eller de forhold, som er omfattet af den uvildige undersøgelse, har haft indflydelse på den aktindsigt og meraktindsigt i henhold til retsplejelovens § 41 g, som forurettede henholdsvis har fået og ellers burde have fået i sagerne vedrørende de indgivne politianmeldelser, samt i bekræftende tilfælde betydningen heraf.</p>\r\n<p class=\"NormalInd\">13) Om VKR-koncernen har anvendt eller videregivet software, som de har opnået på utilbørlig vis, som forurettede havde ophavsretten til (og som de politianmeldte ikke havde brugsret til), eller hvor videreudviklingen er resultatet af strafbehæftet overtrædelse af markedsføringsloven, og om andre af de politianmeldte har anvendt den software, som forurettede havde ophavsretten til, og herunder har anvendt den til udvikling af løsninger for andre kunder og derved krænket Divines ophavsret, idet disse andre antages specielt at kunne være den politianmeldte leverandør (Cabus Business Solutions GmbH), som kontrakten om videreudvikling blev overført til, den tidligere tekniske direktør eller GSS’ projektleder, samt om det er i overensstemmelse med den eksisterende lovgivning, at politiet og anklagemyndigheden ikke konfiskerede denne software på trods af anmodning herom fra forurettedes advokat.</p>\r\n<p class=\"NormalInd\">14) Hvis forurettede ikke har modtaget den aktindsigt, forurettede havde krav på, eller politiets efterforskning burde have været gennemført hurtigere eller politiet og anklagemyndigheden har truffet forkerte afgørelser eller der burde have været gennemført straffesager, ønskes en redegørelse for, hvilke konsekvenser dette har haft, herunder eventuelle konsekvenser af, at forurettede som følge heraf ikke har haft adgang til beviser af betydning for civile sager.</p>\r\n<p class=\"NormalInd\">15) Om forurettede med den nuværende lovgivning har et retskrav på adgang til alle beviser af betydning for civile krav relateret til de politianmeldte forhold, svarende til de beviser, som politiet kunne have sikret ved gennemførelse af ransagninger, herunder årsagen til og betydningen af, at disse planlagte ransagninger ikke er blevet gennemført, hverken i Danmark eller i udlandet.</p>\r\n<p class=\"NormalInd\">16) Det skal fremhæves, at en af de politianmeldelser, der skal undersøges, er forurettedes politianmeldelse vedrørende Done IT under konkurs, der også er behandlet under j.nr. SA5-2011-41-0697 og j.nr. SA5-2011-42-0271 samt Skifteretten i Koldings sagsnr. SKS 6-190/2010, Done IT under konkurs.</p>\r\n<p class=\"NormalInd\">17) Procesbevillingsnævnets afslag på tilladelse til kære til Højesteret vedrørende j.nr. 2012-22-0656 skal indgå i den uvildige undersøgelse. Procesbevillingsnævnets begrundelse var, at kæren ikke var af principiel karakter. Forud herfor havde Civilstyrelsen udarbejdet dokumenterne benævnt »Ministernotits« og »Ministerforelæggelse«, hvor det antages, at sådanne dokumenter udelukkende udarbejdes i principielle sager. Da Procesbevillingsnævnet har stadfæstet Civilstyrelsens afgørelse, efter at disse dokumenter var blevet udarbejdet, antages det, at Procesbevillingsnævnet har været bekendt med dem. Afslaget på kæretilladelse omfatter afslag på editionsbegæringer. Disse editionsbegæringer omfatter de samme beviser, som skulle have været sikret ved politiets planlagte ransagninger i Danmark i juni 2008 og efterfølgende i udlandet, hvor disse ransagninger af uforklarlige årsager aldrig blev gennemført. De sagsøgte har afvist frivilligt at udlevere disse beviser af betydning for sagens oplysning.</p>\r\n<p class=\"NormalInd\">18) Kommissoriet for den uvildige undersøgelse skal omfatte politianmeldelse i forbindelse med voldgiftssag nr. D-1310, Jesper Mo Hansen Holding ApS mod Lisborg Holding ApS, hvilket omfatter Rigsadvokatens afgørelse med j.nr. RA-2012-49-0405.</p>\r\n<p class=\"NormalInd\">19) Kommissoriet for den uvildige undersøgelse skal desuden omfatte følgende fire forhold i voldgiftssag nr. D-1310, Jesper Mo Hansen Holding ApS mod Lisborg Holding ApS: 1) Fastsættelse af den tidsmæssige udstrækning af konkurrenceklausulen i kendelsen, idet den afviger fra den udstrækning, der er aftalt mellem parterne i den indgåede anpartshaveroverenskomst, 2) tab, der er fastsat skønsmæssigt af voldgiftsretten, 3) om der var indgået en endelig og bindende aftale om værdien af Jesper Mo Hansen Holding ApS' anparter i Divine Business Solutions ApS, herunder, om klager ikke reagerede mod prisberegningen inden 10 dage, og om der var sket en endelig kursfastsættelse af anpartsposten. Årsagen til, at disse forhold ønskes omfattet af den uvildige undersøgelse, er, at der er indicier for, at de har betydning for de indgivne politianmeldelser, og at de har haft betydning for andre dele af sagen. Undersøgelsen af disse forhold kan have betydning for eventuel ændring af lov om voldgift for at reducere risikoen for, at sager afgøres på et forkert grundlag, og for eventuelt at ændre lovgivningen, så afgørelser, der bevisligt er forkerte, kan ændres, fordi det vil være af afgørende betydning for at kunne bevare tilliden til voldgiftssager.</p>\r\n<p class=\"NormalInd\">20) Om der ved behandling af de indgivne politianmeldelser og relaterede forhold i denne sag er sket en overtrædelse af artikel 6 – retten til en retfærdig rettergang – i Konvention til beskyttelse af menneskerettigheder og grundlæggende frihedsrettigheder i forhold til forurettede. Forurettedes advokat har bl.a. den 18. november 2010 over for Rigsadvokaten fremhævet, at artikel 6 omfatter også administrative afgørelser, der er endelige, og som ikke kan indbringes for nationale domstole.</p>\r\n<hr class=\"BilagStreg\" />\r\n<p class=\"Bilag\">Bilag 4</p>\r\n<p class=\"BilagTekst\">Delrapporteringer, som undersøgelseskommissionen skal foretage</p>\r\n<p class=\"NormalInd\">Undersøgelseskommissionen bør foretage følgende delrapporteringer:</p>\r\n<p class=\"NormalInd\">1) En delrapportering om, hvorvidt forurettede i perioden efter den 1. maj 2009 og til og med fremsættelsen af dette beslutningsforslag har modtaget den aktindsigt og meraktindsigt, som forurettede havde krav på fra henholdsvis Rigsadvokaten, SØK, statsadvokaturer og politikredse i forbindelse med anmodninger om aktindsigt, herunder anmodninger om aktindsigt til brug for supplerende bemærkninger til klageskrift til Rigsadvokaten. Det omfatter, at forurettede hurtigst muligt får aktindsigt og meraktindsigt i alle de akter og journallister, som forurettede ikke allerede har fået aktindsigt i, men som det i henhold til gældende lovgivning var lovligt at give forurettede aktindsigt i, herunder akter, som forurettede burde have fået aktindsigt i til brug for klageskrifter til statsadvokaturer og Rigsadvokaten.</p>\r\n<p class=\"NormalInd\">2) Om der kan rejses berettiget tvivl om, hvorvidt Rigsadvokatens afgørelse dateret den 4. januar 2012 var objektivt korrekt, med hensyn til »at der ikke foreligger oplysninger om forhold, der vil kunne medføre, at de anmeldte personer eller selskaber vil kunne retsforfølges til straf« som begrundelse for at opgive sigtelsen mod en af de politianmeldte og at stoppe efterforskningen. Endvidere om der kan rejses berettiget tvivl om afgørelsen fra Statsadvokaten for Midt-, Vest- og Sydøstjylland dateret den 24. januar 2012 om ikke at indlede efterforskning vedrørende politianmeldelser i forbindelse med Done IT under konkurs, herunder ikke at sikre opkaldslister, og om ikke at kritisere politiets dispositioner. Desuden om der kan rejses berettiget tvivl om Rigsadvokatens afgørelse med j.nr. RA-2012-49-0405. Hvis undersøgelseskommissionens vurdering er, at der kan rejses tvivl om disse afgørelser, ønskes en delrapportering hurtigst muligt med vurdering af, hvorvidt der er indtrådt forældelse med hensyn til retsforfølgelse af de politianmeldte, eller om retsplejeloven forhindrer, at de bliver sigtet (og i bekræftende tilfælde hvorfor), og om det vurderes at være muligt at sikre beviser af betydning herfor, som ikke allerede er gået tabt.</p>\r\n<p class=\"NormalInd\">3) En delrapportering, hvis undersøgelseskommissionen finder, at der er indicier, der kan berettige, at der indgives politianmeldelser mod fysiske og juridiske personer, i tilfælde af at der konstateres mistanke om, at strafbare forhold er årsag til mulig utilbørlig påvirkning af politiets og andre myndigheders behandling af de indgivne politianmeldelser. Dette skal ske for at undgå, at retsforfølgelse af disse forhold forældes.</p>\r\n<p class=\"NormalInd\">4) En delrapportering af de omkostninger, Divine Business Solutions ApS har haft i perioden fra og med den 1. maj 2007 til og med vedtagelsen af dette beslutningsforslag, til indgivelse af de fremsendte politianmeldelser og i forbindelse med politiets, anklagemyndighedens, Justitsministeriets og Folketingets behandling af forhold relateret hertil, uanset om Divine Business Solutions ApS har haft likviditet til at afholde eksempelvis lønomkostninger.</p>\r\n<p class=\"NormalInd\">Hver af de angivne delrapporteringer fra undersøgelseskommissionen skal udarbejdes hurtigst muligt, og hver af dem skal fremsendes både til regeringen og til Folketingets Retsudvalg.</p>\r\n<hr class=\"BilagStreg\" />\r\n<p class=\"Bilag\">Bilag 5</p>\r\n<p class=\"BilagTekst\">Bevilling af fri proces</p>\r\n<p class=\"NormalInd\">Forurettede har ansøgt Civilstyrelsen om fri proces. Civilstyrelsen har i december 2011 givet afslag herpå med henvisning til retsplejelovens § 329, der udelukkende omfatter justitsministeren, jf. REU alm. del – bilag 409 (folketingsåret 2012-13). Procesbevillingsnævnet har stadfæstet dette afslag.</p>\r\n<p class=\"NormalInd\">Retsplejelovens § 329 bestemmer, at justitsministeren rent administrativt kan bevilge fri proces, hvis en retssag enten er af principiel karakter eller af almindelig offentlig interesse.</p>\r\n<p class=\"NormalInd\">I Civilstyrelsens akter herom indgår to dokumenter benævnt »Ministernotits« og »Ministerforelæggelse«, begge fra december 2011. Forurettede er i juli 2013 blevet nægtet aktindsigt heri af Civilstyrelsen, og Procesbevillingsnævnet har stadfæstet denne afgørelse. Justitsministeriet har i juli 2013 ved besvarelse af en anmodning om aktindsigt oplyst, at ministeriet ikke har kunnet identificere nogen akter herom, jf. REU alm. del – bilag 409 (folketingsåret 2012-13).</p>\r\n<p class=\"NormalInd\">Hvis der var blevet gennemført en straffesag i forbindelse med de politianmeldte forhold, kunne kapitel 89 i retsplejeloven (påtale af borgerlige krav under straffesager) have været anvendt. Derved ville hele eller dele af sag nr. H-99-10 ved Sø- og Handelsretten kunne have været undgået.</p>\r\n<p class=\"NormalInd\">For at undgå forældelse har det imidlertid været nødvendigt, at forurettede anlagde denne sag i december 2010. Det skyldes, at en af de politianmeldte ikke har villet indgå aftale om suspension af forældelsesfristerne.</p>\r\n<p class=\"NormalInd\">Det kan være nødvendigt, at forurettede anlægger yderligere retssager med relation til forholdene omfattet af den uvildige undersøgelse, dels for at undgå forældelse, dels for at undgå, at yderligere beviser går tabt.</p>\r\n<p class=\"NormalInd\">Bevillingen af fri proces til forurettede i denne sag skal omfatte:</p>\r\n<p class=\"NormalInd\">1) At forurettedes ret til frit at vælge advokat bør betinges af, at advokaten repræsenterer forurettede til den timesats, som den pågældende normalt fakturerer sin bistand til, hvilket også bør gælde for forurettedes advokatbistand i forbindelse med den uvildige undersøgelse.</p>\r\n<p class=\"NormalInd\">2) At det præciseres, at omkostninger, som afholdes i denne sag med relation til forurettede, løbende bør afregnes af det offentlige mod behørig dokumentation som følge af den varighed, sagen allerede har haft og kan få.</p>\r\n<p class=\"NormalInd\">3) At bevillingen af fri proces bør betinges af, at forurettede accepterer, at hvis modparten pålægges at betale sagsomkostninger, tilfalder beløbet statskassen.</p>\r\n<p class=\"NormalInd\">Regeringen kan bevilge denne fri proces som en kombination af fri proces i henhold til retsplejeloven og/eller fremsættelse af et eller flere aktstykker.</p>\r\n<hr class=\"BilagStreg\" />\r\n<p class=\"Bilag\">Bilag 6</p>\r\n<p class=\"BilagTekst\">Denne sags betydning for andre sager</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Betydning for straffesager</span>\r\n</p>\r\n<p class=\"NormalInd\">Denne sag er af afgørende betydning, fordi den vil kunne tjene som præjudikat ved senere tilfælde, da den vedrører forhold af stor betydning for alle virksomheder i Danmark, jf. REU alm. del – bilag 225 (folketingsåret 2012-13). Ovenstående forhold er derfor af almen offentlig interesse og af principiel karakter. Denne sag er usædvanlig veldokumenteret, da de anmeldte forhold bl.a. er dokumenteret i e-mails mellem de anmeldte, og så stærke beviser forekommer stort set aldrig. Hvis denne sag kan tjene som præjudikat, kan det derfor blive stort set umuligt at løfte bevisbyrden i lignende sager.</p>\r\n<p class=\"NormalInd\">Det offentlige skal foretage ensartet sagsbehandling af ensartede sager. Derfor er ovenstående forhold alvorlige for alle virksomheder (også offentlige), hvor konsekvenserne af disse afgørelser vil være af en sådan art, at der stort set ikke vil være nogen virksomheder, der kan leve med det. Eksempelvis vil ingen it-virksomheder kunne overleve, hvis de mister al deres egenudviklede software og backup heraf. Det vil være uacceptabelt for alle virksomheder, der udfører konsulentbistand/rådgivning (eksempelvis advokatfirmaer og revisionsfirmaer, men også håndværksfirmaer), hvis ansatte skjult kan arbejde for virksomhedens største kunder og de skjult kan modtage betaling herfor uden om arbejdsgiveren, uden at det får konsekvenser – specielt hvis dele af denne betaling som i den foreliggende sag sker skattefrit til Kanaløerne.</p>\r\n<p class=\"NormalInd\">Det kan også medføre behov for ændring af lovgivningen, hvis krænkelse af markedsføringsloven ikke er strafbehæftet, hvis arbejdet er udført for den tidligere arbejdsgivers kunde.</p>\r\n<p class=\"NormalInd\">Ligeledes vil det for stort set alle virksomheder medføre store problemer eller være eksistenstruende, hvis direktionsmedlemmer fjerner flere tusinde kritiske forretnings-e-mails og backup heraf, uden at det får konsekvenser.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Betydning for skattesager og konkursboer</span>\r\n</p>\r\n<p class=\"NormalInd\">For Done IT ApS har den administrerende direktør oplyst, at alt regnskabsmateriale fra Done IT ApS er blevet bortskaffet både elektronisk og på papir, jf. REU alm. del – bilag 340 (folketingsåret 2011-12).</p>\r\n<p class=\"NormalInd\">Ifølge det oplyste har SKAT ikke foretaget sig noget i anledning af disse forhold.</p>\r\n<p class=\"NormalInd\">Det er af principiel betydning, hvorvidt det er strafbart, at en virksomhed bortskaffer alt regnskabsmateriale, og hvorvidt politiet skal efterforske anmeldelse heraf specielt i et konkursbo, hvor simple kreditorer ikke får udbetalt dividende og lider et milliontab. Afgørelsen vil være af afgørende betydning for alle sager om økonomisk kriminalitet/selskabstømning i forbindelse med konkursboer.</p>\r\n<p class=\"NormalInd\">Det er ikke intentionen med den nuværende lovgivning, at politiet og statsadvokater skal se igennem fingrene med virksomhedsledelser, der har destrueret alt bilags- og regnskabsmateriale. Derved kan alle spor efter mulig endnu værre kriminalitet også være blevet slettet.</p>\r\n<p class=\"NormalInd\">Det er til gengæld intentionen med den nuværende lovgivning, at kurator skal være forpligtet til at politianmelde sådanne forhold.</p>\r\n<p class=\"NormalInd\">Hvis der ikke gribes ind i denne sag, vil afgørelsen kunne danne præcedens for, at spor i sager om økonomisk kriminalitet frit kan slettes, specielt i forbindelse med konkurssager. Det vil således også være et klart signal til forurettede om, at det ikke har noget formål at anmelde denne type kriminalitet, fordi det dermed er accepteret, at politiet og anklagemyndigheden intet foretager i den anledning.</p>\r\n<p class=\"NormalInd\">Der bør være stor fokus på misbrug af skatteydernes penge, og derfor er dette forhold særlig vigtigt, fordi SKAT og Lønmodtagernes Garantifond typisk er nogle af de kreditorer, der lider meget store tab som følge af disse forhold.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2013/1 BF 116",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2013/1 BSF 116",
                    "title": "Forslag til folketingsbeslutning om nedsættelse af en kommission til undersøgelse af politiets og andre myndigheders behandling af politianmeldelser indgivet af Divine Business Solutions ApS og Lisborg Holding ApS og forhold relateret hertil hos bl.a. SKAT",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 162924,
                    "eliUri": "/eli/ft/20131BB00116",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20131/beslutningsforslag/b116/index.htm"
                },
                {
                    "shortName": "2013/1 BRB 116",
                    "title": "Beretning over Forslag til folketingsbeslutning om nedsættelse af en kommission til undersøgelse af politiets og andre myndigheders behandling af politianmeldelser indgivet af Divine Business Solutions ApS og Lisborg Holding ApS og forhold relateret hertil hos bl.a. SKAT",
                    "presentationName": "Beretning over beslutningsforslag",
                    "documentTypeId": 510,
                    "documentId": 165053,
                    "eliUri": "/eli/ft/20131EB01029",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/05/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "20131BB00116"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX016057"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/05/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/05/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "116"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}