{
    "id": 163590,
    "title": "Betænkning over Forslag til lov om ændring af lov om sygedagpenge, lov om en aktiv beskæftigelsesindsats, lov om ansvaret for styringen af den aktive beskæftigelsesindsats, lov om arbejdsløshedsforsikring m.v. og forskellige andre love\\n(Ny sygedagpengemodel med tidlig opfølgning og indsats, jobafklaringsforløb, arbejdsløshedsdagpenge under sygdom m.v.)",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2013/1 BTL 194",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Beskæftigelsesudvalget den 28. maj 2014</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af lov om sygedagpenge, lov om en aktiv beskæftigelsesindsats, lov om ansvaret for styringen af den aktive beskæftigelsesindsats, lov om arbejdsløshedsforsikring m.v. og forskellige andre love</p>\r\n<p class=\"UnderTitel2\">(Ny sygedagpengemodel med tidlig opfølgning og indsats, jobafklaringsforløb, arbejdsløshedsdagpenge under sygdom m.v.)</p>\r\n<p class=\"Fremsaetter\">[af beskæftigelsesministeren (Mette Frederiksen)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Der er stillet 44 ændringsforslag til lovforslaget. Beskæftigelsesministeren har stillet ændringsforslag nr. 13, 14, 24, 25, 30, 33, 38, 39 og 42-44. Enhedslistens medlemmer af udvalget har stillet ændringsforslag nr. 1-12, 15-23, 26-29, 31, 32, 34-37, 40 og 41.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 7. maj 2014 og var til 1. behandling den 13. maj 2014. Lovforslaget blev efter 1. behandling henvist til behandling i Beskæftigelsesudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 2 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Høring</p>\r\n<p class=\"TekstGenerel\">Et udkast til lovforslaget har inden fremsættelsen været sendt i høring, og beskæftigelsesministeren sendte den 22. oktober 2013 dette udkast til udvalget, jf. BEU alm. del – bilag 35. Den 7. maj 2014 sendte beskæftigelsesministeren de indkomne høringssvar, et høringsnotat og en ligestillingsvurdering herom til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Skriftlige henvendelser</p>\r\n<p class=\"TekstGenerel\">Udvalget har i forbindelse med udvalgsarbejdet modtaget skriftlige henvendelser fra:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Danske Handicaporganisationer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Foreningen Rejsearbejdere.dk og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Paul Gram-Hansen, Odense SV.</p>\r\n<p class=\"TekstGenerel\">Beskæftigelsesministeren har over for udvalget kommenteret de skriftlige henvendelser til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Spørgsmål</p>\r\n<p class=\"TekstGenerel\">Udvalget har stillet 43 spørgsmål til beskæftigelsesministeren til skriftlig besvarelse, som denne har besvaret.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Beskæftigelsesministerens præciseringer af lovforslagets bemærkninger</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">a) Sagsgange i forbindelse med arbejdsgiverens anmodning om tidlig indsats</span>\r\n</p>\r\n<p class=\"TekstGenerel\">Af § 1, nr. 6, i lovforslaget fremgår det bl.a., at ministeren kan fastsætte nærmere regler om opfølgningen i sygedagpengesager, »herunder om frister og sagsgange for tilvejebringelse af lægeattester til brug for den første opfølgning og om udsendelse af oplysningsskema i forbindelse med anmodning om iværksættelse af en tidlig opfølgning, jf. §§ 7 d og 7 f«.</p>\r\n<p class=\"TekstGenerel\">Som følge heraf er det i § 1, nr. 8, foreslået, at oplysningsskemaet sendes til den sygemeldte, i forbindelse med at arbejdsgiveren anmelder fraværet, medmindre oplysningsskemaet er sendt til den sygemeldte i forbindelse med arbejdsgiverens anmodning om tidlig opfølgning efter regler, der er fastsat i medfør af § 1, nr. 6.</p>\r\n<p class=\"TekstGenerel\">Af de specielle bemærkninger til § 1, nr. 8, fremgår imidlertid følgende: »Med forslaget præciseres, at kommunen skal sende oplysningsskema ud til sygemeldte i forbindelse med, at kommunen modtager en anmodning om tidlig opfølgning. Kommunen skal sende oplysningsskemaet straks efter, at anmodningen er modtaget«. Bemærkningerne til § 1, nr. 8, stemmer således ikke overens med § 1, nr. 8, da det ikke følger af § 1, nr. 8, at kommunen skal sende oplysningsskema ud til den sygemeldte, i forbindelse med at kommunen modtager en anmodning fra arbejdsgiveren om tidlig opfølgning.</p>\r\n<p class=\"TekstGenerel\">De specielle bemærkninger til § 1, nr. 8, skulle således have haft følgende ordlyd: »Efter § 1, nr. 6, kan beskæftigelsesministeren bl.a. fastsætte nærmere regler om, at oplysningsskemaet skal sendes til den sygemeldte i forbindelse med arbejdsgiverens anmodning om tidlig opfølgning. Det foreslås derfor i § 1, nr. 8, at oplysningsskemaet ikke skal udsendes til den sygemeldte i forbindelse med arbejdsgiverens anmeldelse af fravær, hvis oplysningsskemaet allerede er sendt til den sygemeldte i forbindelse med arbejdsgiverens anmodning om tidlig opfølgning«.</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">b) Forlængelsesreglen ved livstruende, alvorlig sygdom</span>\r\n</p>\r\n<p class=\"TekstGenerel\">Af såvel 2.1.1.2. i de almindelige bemærkninger, som bemærkningerne til § 1, nr. 28 – sygedagpengelovens § 27, stk. 1, nr. 5, – i lovforslaget fremgår bl.a. følgende:</p>\r\n<p class=\"TekstGenerel\">»I vurderingen af, om der er tale om en livstruende, alvorlig sygdom, lægges vægt på, at der er begrundet tvivl om overlevelse.«</p>\r\n<p class=\"TekstGenerel\">Der er efterfølgende rejst tvivl om, om der er en risiko for, at denne formulering vil kunne forstås således, at det fortsat kun er i tilfælde af livstruende, alvorlig sygdom i en meget sen fase. Dette er ikke tilfældet, og for at undgå misforståelser skal følgende derfor præciseres:</p>\r\n<p class=\"TekstGenerel\">Intentionen med bestemmelsen i forslaget til sygedagpengelovens § 27, stk. 1, nr. 5, var – og er fortsat – at forlængelsesmuligheden ikke kun skal være begrænset til personer med en sygdom i terminalfasen, men også vil omfatte personer, der har en livstruende, alvorlig sygdom i tidligere sygdomsfaser, dvs. personer, hvor man ikke har klarhed over, hvilket forløb sygdommen ville få.</p>\r\n<p class=\"TekstGenerel\">Som det ligeledes fremgår af bemærkningerne til lovforslaget, skal kommunens afgørelse om forlængelse af sygedagpengeydelsen som følge af en livstruende, alvorlig sygdom ske på baggrund af en konkret, individuel lægelig vurdering af, om der foreligger en livstruende alvorlig sygdom, sædvanligvis i form af en statusattest fra den praktiserende læge eller anden behandlende læge – og ikke fra en lægekonsulent.</p>\r\n<p class=\"TekstGenerel\">Ovenstående fortolkning af lovteksten vil herefter skulle lægges til grund ved administrationen af lovteksten.</p>\r\n<p class=\"BetaenkningsTekst1\">4. Indstillinger og politiske bemærkninger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (udvalget med undtagelse af EL) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med de af beskæftigelsesministeren stillede ændringsforslag. Flertallet vil stemme imod de af Enhedslisten stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">Venstres og Det Konservative Folkepartis medlemmer af udvalget udtaler, at V og KF har indgået aftale om en ny sygedagpengereform med Dansk Folkeparti, Liberal Alliance og regeringen.  Med reformen er det blevet sikret, at sygedagpengemodtagere fremover bliver mødt af en tidligere indsats, så de får de bedste muligheder for at vende tilbage til deres arbejde. Fremover vil sygemeldte allerede efter 5 måneder skulle have revurderet deres ret til sygedagpenge i stedet for efter 12 måneder, som ordningen er i dag.</p>\r\n<p class=\"TekstGenerel\">Med reformen vil personer, der ikke opfylder betingelserne for forlængelse, overgå til et jobafklaringsforløb med en lavere ydelse, der svarer til kontanthjælp uden formue- eller ægtefælleafhængighed.  Formålet med jobafklaringsforløbet er, at den sygemeldte kommer tilbage i arbejde. Det er lagt til grund for aftalen, at jobafklaringsforløbene gennemsnitlig har en varighed på 6 måneder. På den måde sikres det, at flere danskere kommer i arbejde i stedet for at blive efterladt på offentlige overførsler. Det vil øge arbejdsudbuddet, og det er positivt for den enkelte og for samfundet.</p>\r\n<p class=\"TekstGenerel\">Indsatsen for sygemeldte vil fremover i højere grad afspejle den sygemeldtes behov for støtte til at vende tilbage til arbejdsmarkedet, så ressourcerne kan fokuseres på de sygemeldte, der er i risiko for længerevarende sygemelding, dvs. sager, hvor den sygemeldte ikke forventer at være raskmeldt inden for 8 uger.</p>\r\n<p class=\"TekstGenerel\">Der er under forhandlingerne om reformen skabt en fasttrack-løsning, så virksomhederne endnu tidligere kan hjælpe deres medarbejdere videre og de dermed hurtigst muligt kan vende tilbage til virksomheden og deres arbejde.  På den måde bliver arbejdspladsen i højere grad inddraget i at få den sygemeldte sikkert tilbage på arbejde. Ydermere er der med den nye aftale sikret en mere fleksibel og digital sagsgang, der vil gøre det nemmere for de sygemeldte, kommunerne og arbejdsgiverne. Det har været afgørende for at sikre, at virksomhederne ikke får flere byrder og mere administrativt arbejde.</p>\r\n<p class=\"TekstGenerel\">Aftalen giver besparelser på 385 mio. kr. årligt, når den er fuldt implementeret, og øger samtidig arbejdsudbuddet med 1.700 fuldtidspersoner. Såfremt de økonomiske forudsætninger bag reformen viser sig ikke at holde, skal aftalepartierne finde løsningerne på sygedagpengeområdet.</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (EL) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med de stillede ændringsforslag. Hvis de af mindretallet stillede ændringsforslag forkastes, vil mindretallet stemme imod lovforslaget.</p>\r\n<p class=\"TekstGenerel\">Enhedslistens medlemmer af udvalget udtaler, at før valget i 2011 var de fire oppositionspartier Enhedslisten, SF, Socialdemokratiet og Radikale Venstre enige om at afskaffe varighedsbegrænsningen for sygedagpenge. Det blev efter valget skrevet ind i regeringsgrundlaget, at »regeringen vil afskaffe varighedsbegrænsningen på sygedagpenge«.</p>\r\n<p class=\"TekstGenerel\">I stedet for at afskaffe varighedsbegrænsningen er man gået den stik modsatte vej og har nedsat perioden med sygedagpenge fra 52 uger til 22 uger. Det rammer de langvarigt syge hårdt. De har allerede én gang været ude for en stor indtægtsnedgang, da de overgik fra løn til sygedagpenge, og 5 måneder efter skal de igen udsættes for en indtægtsnedgang på knap 7.000 kr. for enlige og knap 3.500 kr., hvis de har børn. Herved vil tusinder af syge risikere at havne i fattigdom.</p>\r\n<p class=\"TekstGenerel\">For de langvarigt syge vil 22 uger i mange tilfælde være alt for kort tid til at udrede og afklare deres helbredstilstand, og derfor vil der ikke være et forsvarligt grundlag for at vurdere, om de sygemeldte opfylder en eller flere af forlængelsesgrundene. EL frygter, at betydeligt færre vil få forlænget deres sygedagpenge, og at flere end forventet vil overgå til jobafklaringsforløb og den lave ressourceforløbsydelse.</p>\r\n<p class=\"TekstGenerel\">Med vedtagelsen af lovforslaget modvirker man ønsket om arbejdsfastholdelse. Når arbejdsgiverne mister knap 7.000 kr. eller 3.500 kr. i refusion om måneden, vil mange arbejdsgivere vælge at opsige deres sygemeldte ansatte. Det kan hurtigt vise sig at være en dyr besparelse, da det efter raskmelding vil være langt vanskeligere for de tidligere langtidssygemeldte at komme tilbage til arbejdsmarkedet, når de har mistet deres job, end når de kan vende tilbage til deres hidtidige arbejde.</p>\r\n<p class=\"TekstGenerel\">EL havde håbet, at man med sygedagpengereformen ville gøre op med de urimeligt lange sagsbehandlingstider i kommunerne, hvor en sagsbehandlingstid på over 5 år ikke er usædvanlig. Men når et jobafklaringsforløb er fastsat til at kunne vare op til 2 år, og når den syge borger kan risikere at skulle igennem  to jobafklaringsforløb på tilsammen 4 år, før regionens sundhedskoordinator og regionens kliniske funktion skal vurdere borgerens arbejdsevne, og når denne vurdering kan være, at der skal igangsættes et ressourceforløb oven i jobafklaringsforløbene, må man konstatere, at de lange sagsbehandlingstider vil fortsætte, og at de syge borgere fortsat risikerer at måtte leve i årelang uvished om deres fremtidige økonomiske og sociale situation.</p>\r\n<p class=\"TekstGenerel\">EL håber, at jobafklaringsforløbene i praksis vil leve op til de gode intentioner i lovforslaget om en individuelt tilpasset tværfaglig og helhedsorienteret indsats med udgangspunkt i den syges forudsætninger, behov og helbredstilstand. Den sygemeldtes retskrav på en koordinerende sagsbehandler er et stort fremskridt. EL vil dog sætte et stort spørgsmålstegn ved, om de gode ambitioner bliver realiseret, da EL noterer sig, at lovforslaget ikke rummer en finansiering af denne ekstra indsats.</p>\r\n<p class=\"TekstGenerel\">Det er tiltrængt, at sygedagpengemodtagere nu får ret til at afslå lægebehandling, uden at de risikerer at miste deres sygedagpenge, og at det samme gælder for modtagere af ressourceforløbsydelse og ansøgere om fleksjob og førtidspension. I de næste 2 år bliver syge borgere forskånet for uønsket behandling med bl.a. elektrochok, antidepressiv medicin og usikre operationer. Denne ordning bør være permanent, da det må være en menneskeret, at man selv kan bestemme, hvilken lægebehandling man skal underlægge sig.</p>\r\n<p class=\"TekstGenerel\">Det er godt, at borgere med livstruende, alvorlige sygdomme ikke længere skal være i terminal fase for at få en ubegrænset forlængelse af sygedagpengene, men den ubegrænsede forlængelse burde også gælde for meget alvorlige sygdomme og invaliditet, som ikke er livstruende, men som er uhelbredelige og medfører fuld uarbejdsdygtighed. Som eksempler på alvorlige sygdomme kan nævnes sklerose, gigtsygdomme, alvorlige knoglebrud, der er helet forkert, psykoser, hjerte-kar-sygdomme, kræftsygdomme m.m.</p>\r\n<p class=\"TekstGenerel\">Det er meget fornuftigt, at arbejdsløse dagpengemodtagere skal fortsætte med at modtage arbejdsløshedsdagpenge  under de første 14 dages sygdom. Det vil medføre en stor administrativ lettelse i a-kasser og kommuner. Men EL forstår ikke, hvorfor de skal deltage i kontaktforløb og tilbud i denne periode, da de er syge og derfor ikke kan stå til rådighed.</p>\r\n<p class=\"TekstGenerel\">Det undrer EL, at revalidering ikke indgår i reformen. Der er over 50 års erfaring for, at revalidering er langt den bedste foranstaltning til at sikre, at borgere, der på grund af sygdom eller ulykke ikke er i stand til at arbejde inden for deres hidtidige fag, efter gennemført uddannelse eller omskoling kommer tilbage på arbejdsmarkedet og bliver selvforsørgende.</p>\r\n<p class=\"TekstGenerel\">De sygemeldtes retssikkerhed svækkes, når § 28 i sygedagpengeloven ophæves. Denne bestemmelse pålægger kommunen at foretage en konkret vurdering af, om den sygemeldte er berettiget til revalidering, ressourceforløb, fleksjob eller førtidspension, før sygedagpengene standses på grund af varighedsbegrænsningen. Som argument for at ophæve bestemmelsen henvises til retssikkerhedslovens § 7 a, hvorefter kommunen – senest 2 uger før en erhvervsrettet foranstaltning ophører – skal tage stilling til, om der er behov for yderligere foranstaltninger. Ved vurderingen skal borgerens egen læge, den faglige organisation, virksomheder m.fl. inddrages. Det har desværre vist sig i praksis, at § 7 a ikke har nogen reel betydning, da Ankestyrelsen stadfæster kommunernes afgørelser, selv om § 7 a ikke er overholdt. Derfor er det vigtigt at bevare den ekstra retssikkerhed, som § 28 giver.</p>\r\n<p class=\"TekstGenerel\">Det er urimeligt at indføre rådighedskrav og sanktioner for syge mennesker. I forvejen er de i en vanskelig økonomisk situation, og deres helbred bliver bestemt ikke forbedret af, at de får en yderligere indtægtsnedgang på grund af sanktioner. Hvis kommunen har problemer med at komme i kontakt med den syge borger, vil man altid have den mulighed at tilbageholde ressourceforløbsydelsen og efterbetale ydelsen, når kontakten er genoprettet.</p>\r\n<p class=\"TekstGenerel\">Lovforslagets refusionsregler bør ændres. For at modvirke kassetænkning og for at sikre, at kommunerne altid vælger den bedste løsning for den enkelte sygemeldte borger, bør refusionen være den samme, uanset om borgeren er i tilbud eller ej, og uanset hvilket tilbud det drejer sig om. Desuden bør refusionen fortsætte også efter 52 uger efter første sygedag, da den nuværende manglende refusion bevirker, at kommunerne uforskyldt straffes, når de har mange langvarigt syge borgere.</p>\r\n<p class=\"TekstGenerel\">Selv om lovforslaget på nogle områder indeholder forbedringer, indeholder det samtidig så store forringelser, at Enhedslisten ikke kan stemme for lovforslaget, medmindre de af Enhedslisten stillede ændringsforslag vedtages.</p>\r\n<p class=\"TekstGenerel\">Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin var på tidspunktet for betænkningens afgivelse ikke repræsenteret med medlemmer i udvalget og havde dermed ikke adgang til at komme med indstillinger eller politiske udtalelser i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">5. Ændringsforslag med bemærkninger</p>\r\n<p class=\"OverskriftSp\">Ændringsforslag</p>\r\n<p class=\"TilParagraf\">Til § 1</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (EL):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> I den under <span class=\"Italic\">nr. 10 </span>foreslåede affattelse af <span class=\"Italic\">§ 12, stk. 1, nr. 3,</span> indsættes efter »fraværsdag,«: »hvor der grundet den syges helbredstilstand er tvivl om, hvorvidt den sygemeldte er i stand til at vende tilbage på fuld tid til arbejde i sit hidtidige arbejdsområde,«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Præcisering af visitationskategorierne]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> I det under <span class=\"Italic\">nr. 13 </span>foreslåede <span class=\"Italic\">§ 13 b, stk. 2,</span> udgår », jf. dog stk. 4«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> Det under <span class=\"Italic\">nr. 13 </span>foreslåede <span class=\"Italic\">§ 13 b, stk. 4, </span>udgår.</p>\r\n<p class=\"AendringsBeskrivelse\">[Arbejdsløse med kortvarig sygdom skal ikke deltage i møder og tilbud]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4)</span> I det under <span class=\"Italic\">nr. 13 </span> foreslåede <span class=\"Italic\">§ 13 d, stk. 3, </span>indsættes efter nr. 2 som nyt nummer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">»3)</span> Revalidering.«</p>\r\n<p class=\"Rykningsklausul\">Nr. 3 og 4 bliver herefter nr. 4 og 5.</p>\r\n<p class=\"AendringsBeskrivelse\">[Der skal gives tilbud om revalidering som indsats for langvarigt sygemeldte]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5)</span> I det under <span class=\"Italic\">nr. 13 </span>foreslåede <span class=\"Italic\">§ 13 d, stk. 4, </span>indsættes efter nr. 1 som nyt nummer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">»2)</span> Revalidering.«</p>\r\n<p class=\"Rykningsklausul\">Nr. 2 og 3 bliver herefter nr. 3 og 4.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6)</span> I det under <span class=\"Italic\">nr. 13  </span>foreslåede <span class=\"Italic\">§ 13 e, stk. 2, </span>indsættes efter »kan bestå af«: »revalidering,«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7)</span> Det under <span class=\"Italic\">nr. 21 </span>foreslåede <span class=\"Italic\">§ 21 a, stk. 1, </span>affattes således:</p>\r\n<p class=\"TekstGenerel\">»Hvis den sygemeldte afviser at modtage lægebehandling, skal kommunen indhente en vurdering fra regionens kliniske funktion, jf. §§ 25 b og 25 c i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, af, om en anden behandling kan anbefales.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Retten til at afslå lægebehandling uden konsekvens for retten til sygedagpenge skal være en permanent ordning]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8)</span> I det under <span class=\"Italic\">nr. 21 </span>foreslåede <span class=\"Italic\">§ 21 a, stk. 2, </span>udgår ordene »i forsøgsperioden«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9)</span> <span class=\"Italic\">Nr. 23</span> og <span class=\"Italic\">24</span> udgår.</p>\r\n<p class=\"AendringsBeskrivelse\">[Sygedagpengeperiodens varighed skal stadig være 52 uger]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10)</span> <span class=\"Italic\">Nr. 25-27 </span>udgår.</p>\r\n<p class=\"AendringsBeskrivelse\">[Den nuværende genoptjeningsret til sygedagpenge skal bevares]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11)</span> Den under <span class=\"Italic\">nr. 28 </span>foreslåede affattelse af <span class=\"Italic\">§ 27, stk. 1, nr. 5, </span>affattes således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">»5)</span> en læge vurderer, at den sygemeldte har en meget alvorlig sygdom eller invaliditet, som medfører fuld uarbejdsdygtighed,«</p>\r\n<p class=\"AendringsBeskrivelse\">[Foruden livstruende, alvorlig sygdom skal også meget alvorlig sygdom være grund til forlængelse af sygedagpengeperioden]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">12)</span> <span class=\"Italic\">Nr. 31 </span>udgår.</p>\r\n<p class=\"AendringsBeskrivelse\">[Kommunen skal stadig have pligt til at vurdere, hvad der skal træde i stedet for sygedagpenge]</p>\r\n<p class=\"TilParagraf\">Til § 2</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">beskæftigelsesministeren,</span> tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">13)</span> I det under <span class=\"Italic\">nr. 26 </span>foreslåede <span class=\"Italic\">§ 51, stk. 2, nr. 4, </span>ændres »kapitel 6 a« til: »kapitel 6 b«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Teknisk korrektion]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">14)</span> Efter nr. 27 indsættes som nyt nummer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»01.</span> I <span class=\"Italic\">§ 64, stk. 1,</span> ændres »§ 31, 4. pkt.« til: »§ 31, 5. pkt.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring]</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (EL):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">15)</span> I det under <span class=\"Italic\">nr. 31</span> foreslåede <span class=\"Italic\">§ 68 d, stk. 3, 1. pkt.,</span> ændres ordet »revurderingstidspunktet« til: »sygedagpengenes ophør«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">16)</span> I det under <span class=\"Italic\">nr. 31</span> foreslåede <span class=\"Italic\">§ 68 d, stk. 4, </span>ændres ordene »et eller flere« til : »ét«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Begrænsning af antal jobafklaringsforløb]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">17)</span> I det under <span class=\"Italic\">nr. 31 </span>foreslåede <span class=\"Italic\">§ 68 d, stk. 5,</span> ændres »2 år« til: »1 år«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Begrænsning af jobafklaringsforløbenes længde]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">18)</span> I det under  <span class=\"Italic\">nr. 31 </span>foreslåede <span class=\"Italic\">§ 68 e, stk. 1, nr. 3,</span> indsættes før »ressourceforløb«: »revalidering,«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Revalideringsmulighederne skal vurderes inden ophør af et jobafklaringsforløb]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">19)</span> I det under <span class=\"Italic\">nr. 31 </span>foreslåede <span class=\"Italic\">§ 68 e, stk. 2,</span> indsættes før »ressourceforløb«: »revalidering,«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Revalideringsmulighederne skal vurderes inden ophør af et jobafklaringsforløb]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">20)</span> Det under <span class=\"Italic\">nr. 31 </span>foreslåede <span class=\"Italic\">§ 68 e, stk. 3, </span>affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 3.</span> Hvis kommunen vurderer, at en person i jobafklaringsforløb risikerer fortsat at være uarbejdsdygtig på grund af sygdom 2 år efter ophør af sygedagpengene, skal der senest 1½ år efter ophør af sygedagpengene iværksættes en samtale med regionens sundhedskoordinator om personens mulighed for at udvikle arbejdsevnen.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Jobafklaringsforløb må tilsammen højst vare 2 år]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">21)</span> Det under <span class=\"Italic\">nr. 31 </span>foreslåede <span class=\"Italic\">§ 68 e, stk. 4, </span>affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 4.</span> Senest 2 år efter ophør af sygedagpengene skal kommunen forelægge sagen for regionens kliniske funktion til vurdering af borgerens muligheder for at arbejde. Herefter skal kommunen forelægge sagen for rehabiliteringsteamet, med henblik på at der skal ske en afklaring og træffes en endelig afgørelse i den sygemeldtes sag.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Senest efter 2 års jobafklaringsforløb skal der træffes en endelig afgørelse]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">22)</span> Det under <span class=\"Italic\">nr. 32 </span>foreslåede <span class=\"Italic\">§ 70 a, stk. 2, </span>affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 2.</span> Hvis personen i forbindelse med en afgørelse om fleksjob  afviser at modtage lægebehandling, jf. § 11, stk. 1, nr. 2, i lov om retssikkerhed og administration på det sociale område, skal jobcenteret indhente en vurdering fra regionens kliniske funktion, jf. §§ 25 b og 25 c i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, af, om en anden behandling kan anbefales.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Retten til at afslå lægebehandling uden konsekvens for retten til fleksjob skal være en permanent ordning]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">23)</span> I det under <span class=\"Italic\">nr. 32 </span>foreslåede <span class=\"Italic\">§ 70 a, stk. 3, </span>udgår »i forsøgsperioden«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring. ]</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">beskæftigelsesministeren,</span> tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">24)</span> <span class=\"Italic\">Nr. 38</span> affattes således:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»38.</span> I <span class=\"Italic\">§ 98 c, stk. 4,</span> ændres »1998/2006 om anvendelse af traktatens artikel 87 og 88 på de minimis-støtte« til: »1407/2013 om anvendelse af artikel 107 og 108 i Traktaten om Den Europæiske Unions Funktionsmåde på de minimis-støtte«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Præcisering af den nye forordnings titel]</p>\r\n<p class=\"TilParagraf\">Til § 3</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">25)</span> Efter nr. 1 indsættes som nyt nummer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»01.</span> I <span class=\"Italic\">§ 69 d</span> indsættes som <span class=\"Italic\">stk. 4:</span></p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">»Stk. 4.</span> Hvis den månedlige ydelse til en person efter § 68 er nedsat, nedsættes beløbene i stk. 2 med samme andel.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Præcisering af størrelse af fradrag ved nedsat ydelse]</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (EL):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">26)</span> I det under <span class=\"Italic\">nr. 2 </span>foreslåede <span class=\"Italic\">§ 69 k, stk. 1, </span>udgår » tager imod rimelige tilbud om arbejde«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Sygemeldte i jobafklaringsforløb skal ikke stå til rådighed for arbejde]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">27)</span> I det under <span class=\"Italic\">nr. 2 </span>foreslåede <span class=\"Italic\">§ 69 k, stk. 2,</span> udgår  <span class=\"Italic\">nr. 2.</span></p>\r\n<p class=\"Rykningsklausul\">Nr. 3 og 4 bliver herefter nr. 2 og 3.</p>\r\n<p class=\"AendringsBeskrivelse\">[Sygemeldte i jobafklaringsforløb skal ikke stå til rådighed for arbejde]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">28)</span> Overskriften før den under <span class=\"Italic\">nr. 2</span> foreslåede <span class=\"Italic\">§ 69 l </span>udgår.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">29)</span> De under <span class=\"Italic\">nr. 2 </span>foreslåede <span class=\"Italic\">§§ 69 l, 69 m, 69 n og 69 o</span> udgår.</p>\r\n<p class=\"AendringsBeskrivelse\">[Sygemeldte i jobafklaringsforløb skal ikke have sanktioner]</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">beskæftigelsesministeren,</span> tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">30)</span> I den under <span class=\"Italic\">nr. 2</span> foreslåede <span class=\"Italic\">§ 69 o</span> indsættes som <span class=\"Italic\">stk. 4:</span></p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">»Stk. 4.</span> Hvis den månedlige ydelse til en person efter § 68 j er nedsat, nedsættes beløbene i stk. 2 med samme andel.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Præcisering af størrelse af fradrag ved nedsat ydelse]</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (EL):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">31)</span> De under <span class=\"Italic\">nr. 2</span> foreslåede <span class=\"Italic\">§§ 69 p</span> og <span class=\"Italic\">69 r</span> udgår.</p>\r\n<p class=\"AendringsBeskrivelse\">[Sygemeldte i jobafklaringsforløb skal ikke have sanktioner]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">32)</span> Det under <span class=\"Italic\">nr. 2 </span>foreslåede <span class=\"Italic\">§ 69 t, stk. 2, </span>affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 2.</span> Arbejdsgiverens refusion udgør det samme beløb, som da den sygemeldte modtog sygedagpenge. Arbejdsgiverens refusion nedsættes ikke, når den sygemeldte overgår fra sygedagpenge til ressourceforløbsydelse. Refusionen kan højst udgøre et beløb svarende til den udbetalte løn og kan højst ydes for 37 timer pr. uge.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Arbejdsgiverens refusion skal ikke nedsættes]</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">beskæftigelsesministeren,</span> tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">33)</span> Efter nr. 4 indsættes som nyt nummer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»02.</span> I <span class=\"Italic\">§ 80, stk. 1,</span> ændres »§§ 30-33, 36-43, 58, 59, § 68 a og § 74 d, stk. 2 og 3« til: »§§ 30-33, 36-43, 58, 59 og 68 a, § 69 j, stk. 5 og 9, og § 74 d, stk. 2 og 3«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Grundlag for beregning af ATP-bidrag]</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (EL):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">34)</span> I det under  <span class=\"Italic\">nr. 6 </span>foreslåede <span class=\"Italic\">§ 103 b, stk. 1,</span> ændres »30 pct.« til: »50 pct.«, og henvisningen », jf. dog stk. 2 og 3« udgår.</p>\r\n<p class=\"AendringsBeskrivelse\">[Samme refusion til kommunerne i hele perioden med jobafklaringsforløb]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">35)</span> De under <span class=\"Italic\">nr. 6</span> foreslåede <span class=\"Italic\">§ 103 b, stk. 2-4,</span> udgår.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">36)</span> Det under <span class=\"Italic\">nr. 7</span> foreslåede <span class=\"Italic\">§ 110 a, stk. 1, </span>affattes således:</p>\r\n<p class=\"Stk2\"> »Hvis en person, der modtager hjælp efter kapitel 6 a og 6 b, afviser at modtage lægebehandling, jf. § 11, stk. 1, nr. 2, i lov om retssikkerhed og administration på det sociale område, skal kommunen indhente en vurdering fra regionens kliniske funktion, jf. §§ 25 b og 25 c i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, af, om en anden behandling kan anbefales.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Retten til at afslå lægebehandling uden konsekvens for ressourceforløbsydelsen skal være permanent]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">37)</span> I det under <span class=\"Italic\">nr. 7</span> foreslåede <span class=\"Italic\">§ 110 a, stk. 2,</span> udgår ordene »i forsøgsperioden«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring]</p>\r\n<p class=\"TilParagraf\">Til § 4</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">beskæftigelsesministeren,</span> tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">38)</span> Før nr. 1 indsættes som nyt nummer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»01.</span> I <span class=\"Italic\">§ 15, stk. 1,</span> ændres »jf. dog stk. 3-5« til: »jf. dog stk. 3-6«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">39)</span> <span class=\"Italic\">Nr. 15</span> affattes således:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»15.</span> I <span class=\"Italic\">§ 25 e, stk. 2,</span> ændres »og i sager om ressourceforløb og fleksjob« til: »i sager om jobafklaringsforløb, ressourceforløb og fleksjob og i sager, hvor regionens kliniske funktion skal vurdere, om der kan anbefales anden behandling, jf. § 25 c, stk. 3«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Præcisering]</p>\r\n<p class=\"TilParagraf\">Til § 8</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (EL):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">40)</span> Det under <span class=\"Italic\">nr. 2 </span>foreslåede <span class=\"Italic\">§ 18 a, stk. 1,</span> affattes således:</p>\r\n<p class=\"Stk2\"> »Når en borger afviser at deltage i lægebehandling, der ud fra en sundhedsfaglig vurdering må antages at kunne forbedre den pågældendes arbejdsevne, skal kommunalbestyrelsen indhente en vurdering fra regionens kliniske funktion, jf. §§ 25 b og 25 c i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, af, om en anden behandling kan anbefales.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Retten til at afslå lægebehandling uden konsekvens for retten til førtidspension skal være en permanent ordning]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">41)</span> I det under <span class=\"Italic\">nr. 2 </span>foreslåede <span class=\"Italic\">§ 18 a, stk. 2,</span> udgår ordene »i forsøgsperioden«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring]</p>\r\n<p class=\"TilParagraf\">Til § 13</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">beskæftigelsesministeren,</span> tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">42)</span> I <span class=\"Italic\">stk. 2, 2. pkt.</span>, indsættes efter »§ 25«: »i lov om sygedagpenge«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Præcisering af, hvilken lov der refereres til]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">43)</span> I <span class=\"Italic\">stk. 3</span> ændres »§ 2, nr. 40« til: »§ 2, nr. 41«.</p>\r\n<p class=\"AendringsBeskrivelse\">\r\n</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">44)</span> Som <span class=\"Italic\">stk. 6</span> indsættes:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">»Stk. 6.</span> § 1, nr. 54, finder anvendelse for sygedagpengemodtagere med første fraværsdag den 5. januar 2015 eller senere. For sygedagpengemodtagere med første fraværsdag før den 5. januar 2015 beregnes sygedagpengene efter den gældende § 47 i lov om sygedagpenge. Eventuel omberegning efter den 5. januar 2015 vurderes og foretages efter § 1, nr. 54.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Præcisering af bestemmelsens omfang]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1</p>\r\n<p class=\"TekstGenerel\">Den under § 12, stk. 1, foreslåede kategori 3 omfatter efter ordlyden ikke de borgere, der på grund af deres alvorlige sygdom eller invaliditet ikke er i stand til at vende tilbage til deres hidtidige arbejdsområde, men som ikke har andre problemer end sygdom og problemer afledt af sygdommen. Det er vigtigt at gøre det klart, at disse sygemeldte skal visiteres til kategori 3.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 2</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget er en konsekvens af forslaget om, at § 13, stk. 4, udgår.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 3</p>\r\n<p class=\"TekstGenerel\">Når en arbejdsløs dagpengemodtager sygemelder sig i sin a-kasse, er det fordi pågældende er syg og ikke kan stå til rådighed. Af samme grund er den sygemeldte heller ikke i stand til at deltage i kontaktforløb og tilbud. Da den pågældende er kortvarigt syg og bliver rask inden for 8 uger, skulle det ikke være noget problem.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 4-6, 18 og 19</p>\r\n<p class=\"TekstGenerel\">Der er blandt fagfolk årelang erfaring for, at revalidering er langt den bedste foranstaltning til at sikre, at borgere, der på grund af sygdom eller ulykke ikke er i stand til at arbejde inden for deres hidtidige fag, efter endt uddannelse eller omskoling bliver i stand til at arbejde igen og blive selvforsørgende. Desværre er revalideringsindsatsen blevet nedprioriteret voldsomt i de seneste år ikke mindst på baggrund af lovgivningen. Enhedslisten mener, at det er på tide, at kommunerne via ændret lovgivning og refusion igen anvender revalidering som det sikreste og mest effektive værktøj til at få langvarigt syge tilbage på arbejdsmarkedet.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 7, 8, 22, 23, 36, 37, 40 og 41</p>\r\n<p class=\"TekstGenerel\">Det er positivt og tiltrængt, at man nu – foreløbig for 2 år – afskaffer kommunernes ret til at tvinge borgerne i en uønsket lægebehandling, hvor de grelle eksempler har været behandlindling med elektrochok, antidepressiv medicin og usikre operationer. Enhedslisten mener, at det må være en menneskeret, at man selv kan bestemme, hvilken lægebehandling man skal underlægge sig, og at man ikke tvinges til behandling, der i en del tilfælde kan være skadelig og have voldsomme bivirkninger. Derfor bør ordningen være varig.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 9 og 15</p>\r\n<p class=\"TekstGenerel\">Det gælder for mange sygdomme og følger efter ulykker og kroniske handicap, at 22 uger er alt for kort tid til at udrede og afklare de sygemeldtes helbredstilstand. På dette tidspunkt kan man ikke på et fagligt forsvarligt grundlag vurdere, om den sygemeldte opfylder en eller flere af forlængelsesgrundene. Samtidig har det en negativ indvirkning på helbredelsen, at den sygemeldte bliver udsat for et stort indtægtstab.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 10</p>\r\n<p class=\"TekstGenerel\">Enhedslisten kan ikke se nogen grund til at gøre det vanskeligere at genoptjene ret til sygedagpenge.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 11</p>\r\n<p class=\"TekstGenerel\">Der findes en del alvorlige, kroniske sygdomme eller invaliditet – i nogle tilfælde progredierende sygdomme – som ikke er livstruende, men som medfører fuldt tab af erhvervsevne. I disse tilfælde giver jobafklaringsforløb ingen mening. De sygemeldte bør i stedet have ro og fred, så de kan få overskud til blot at klare deres daglige tilværelse.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 12</p>\r\n<p class=\"TekstGenerel\">I dag har kommunerne pligt til – før sygedagpengene standses – at foretage en individuel vurdering af, om den sygemeldte er berettiget til revalidering, ressourceforløb, fleksjob eller førtidspension. Formålet er, at sygedagpenge som hovedregel skal afløses af en af disse fire foranstaltninger. Når man fjerner denne bestemmelse i lovens § 28, svækkes de sygemeldtes retssikkerhed. § 7 a er i retssikkerhedsloven ikke en tilstrækkelig garanti for, at kommunerne foretager en faglig vurdering og opfølgning.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 13</p>\r\n<p class=\"TekstGenerel\">Der er ved en fejl henvist til kapitel 6 a i stedet for kapitel 6 b i lov om aktiv socialpolitik. Dette foreslås rettet.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 14</p>\r\n<p class=\"TekstGenerel\">Der er tale om en konsekvensændring som følge af lovforslagets § 2, nr. 16, som indsætter et nyt punktum i § 31, stk. 1, i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 16 og 17</p>\r\n<p class=\"TekstGenerel\">Gennem alt for mange år har tusinder af sygemeldte været udsat for at skulle vente i årevis på en afgørelse i deres sygedagpengesag. En sagsbehandlingstid på over 5 år har ikke været usædvanlig. Disse syge mennesker har skullet gennemgå den ene useriøse arbejdsprøvning efter den anden, samtidig med at deres sag er blevet syltet af skiftende sagsbehandlere. Mange er overgået til kontanthjælp eller har helt mistet deres indtægt under disse lange forløb. Sygedagpengereformen bør gøre op med de lange sagsbehandlingstider, og derfor bør hvert jobafklaringsforløb kun vare højst 1 år, og der bør højst være to forløb i alt.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 20 og 21</p>\r\n<p class=\"TekstGenerel\">Efter 2 års jobafklaringsforløb er det rimeligt og hensigtsmæssigt at stille krav til kommunerne om, at der nu skal ske en afklaring og træffes en endelig afgørelse i den sygemeldtes sag. Der er ingen saglig begrundelse for at trække tiden længere ud.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 24</p>\r\n<p class=\"TekstGenerel\">I lovforslagets § 2, nr. 38, er referencen til den nye forordning ved en fejl ikke angivet korrekt. Det foreslås, at dette rettes.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 25 og 30</p>\r\n<p class=\"TekstGenerel\">I forbindelse med lov nr. 1380 af 23. december 2012 om lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om aktiv socialpolitik, lov om social pension og forskellige andre love (Reform af førtidspension og fleksjob, herunder indførelse af ressourceforløb, rehabiliteringsteam, fleksløntilskud m.v.), hvor reglerne om ressourceforløbsydelse under ressourceforløb blev vedtaget, blev den foreslåede bestemmelse i nr. 1 ved en fejl ikke medtaget. Efter de dengang gældende regler vedrørende kontanthjælp, fremgik det af § 40, stk. 3, at hvis den månedlige ydelse til en person efter § 25 er nedsat f.eks. som følge af indtægter, nedsættes beløbene i stk. 1 med samme andel.</p>\r\n<p class=\"TekstGenerel\">I forbindelse med udarbejdelsen af L 194 er denne bestemmelse endvidere ikke medtaget i den foreslåede § 69 o, da reglerne for ressourceforløbsydelse under jobafklaringsforløb så vidt muligt skulle ligne de gældende regler om ressourceforløbsydelse under ressourceforløb.</p>\r\n<p class=\"TekstGenerel\">For personer, hvor hjælpen er mindre end satsen efter forslaget til § 68 i lov om aktiv socialpolitik, nedsættes sanktionen med samme andel, som personens ydelse udgør af satsen efter § 69 j.</p>\r\n<p class=\"TekstGenerel\">For personer, hvor ydelsen er mindre end satsen efter forslaget til § 69 j i lov om aktiv socialpolitik, nedsættes sanktionen med samme andel, som personens ydelse udgør af satsen efter § 69 j.</p>\r\n<p class=\"TekstGenerel\">Er ydelsen f.eks. på grund af indtægt nedsat med 30 pct., nedsættes sanktionen også med 30 pct.</p>\r\n<p class=\"TekstGenerel\">Med den foreslåede præcisering af §§ 68 og 69 j sikres samme retsstilling for modtagere af ressourceforløbsydelse under ressourceforløb eller jobafklaring som for uddannelses- eller kontanthjælpsmodtagere, når der gives en punktsanktion.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 26 og 27</p>\r\n<p class=\"TekstGenerel\">Syge borgere er sygemeldte, fordi de på grund af deres sygdom ikke kan arbejde. Derfor skal de ikke stå til rådighed for arbejde.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 28, 29 og 31</p>\r\n<p class=\"TekstGenerel\">Sanktioner bidrager ikke til at forbedre de syges helbred. I forvejen er de syge i en økonomisk vanskelig situation, da de først har oplevet en indtægtsnedgang fra arbejdsløn til sygedagpenge og herefter en betydelig indtægtsnedgang, når de er overgået fra sygedagpenge til ressourceforløbsydelse. Yderligere indtægtsnedgang på grund af sanktioner vil forværre økonomien og kan forhale helbredelsen. Sanktioner vil desuden belaste det tillidsforhold, der bør være mellem den syge borger og den koordinerende sagsbehandler.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 32</p>\r\n<p class=\"TekstGenerel\">Arbejdsgivernes motivation for at beholde de syge i job vil blive betydeligt svækket, når refusionen nedsættes med knap 7.000 kr. om måneden for syge ansatte uden børn og med knap 3.500 kr. for syge ansatte med børn. Det kan hurtigt vise sig at være en dyr besparelse, da mange sygemeldte vil have langt vanskeligere ved at komme tilbage i arbejde, når de har mistet deres job, end når de kan vende tilbage til deres hidtidige arbejde.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 33</p>\r\n<p class=\"TekstGenerel\">Efter § 80, stk. 1, i lov om aktiv socialpolitik er den ydelse, der ligger til grund for beregning af ATP-bidraget efter § 79, den ydelse, der er beregnet, efter at der er foretaget fradrag for lønindtægter og andre indtægter m.v., jf. lovens §§ 30-33, 36-43, 58 og 59, § 68 a og § 74 d, stk. 2 og 3.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at den ressourceforløbsydelse under jobafklaringsforløb, der ligger til grund for beregning af ATP-bidraget efter § 79, er den ydelse, der er beregnet, efter at der er foretaget fradrag for lønindtægter og andre indtægter efter § 69 j, stk. 5 og 9, jf. lovforslagets § 3, nr. 2.</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget betyder, at grundlaget for beregning af ATP-bidrag af ressourceforløbsydelse under jobafklaringsforløb fastsættes efter samme principper, som gælder for andre ydelser efter lov om aktiv socialpolitik (kontanthjælp, uddannelseshjælp, ledighedsydelse, ressourceforløbsydelse under ressourceforløb m.v.).</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 34 og 35</p>\r\n<p class=\"TekstGenerel\">Erfaringsmæssigt vælger kommunerne generelt de indsatser og løsninger, hvor refusionen er størst. Derved opstår kassetænkning, der medfører, at kommunerne ikke vælger den bedste løsing, men den løsning, der er økonomisk mest fordelagtig for kommunerne. Derfor bør der være samme refusion, uanset om den sygemeldte er i tilbud eller ej, og uanset hvilket tilbud det drejer sig om. Dertil kommer, at det er urimeligt, at kommunerne skal straffes økonomisk, fordi de har borgere, der er syge i mere end 52 uger.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 38</p>\r\n<p class=\"TekstGenerel\">Der er tale om en konsekvensændring som følge af lovforslagets § 4, nr. 1, som indsætter et nyt stykke i § 15 i lov om ansvaret for og styringen af den aktive beskæftigelsesindsats.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 39</p>\r\n<p class=\"TekstGenerel\">Ifølge lovforslagets § 4, nr. 12, kan kommunerne alene indhente sundhedsfaglig rådgivning og vurdering fra regionens kliniske funktion og den praktiserende læge og rekvirere lægeattester fra den praktiserende læge og speciallægeattester fra regionens kliniske funktion. Som en konsekvens heraf skal sager om jobafklaringsforløb også være omfattet af § 25 e, stk. 1 og 2. Lovforslagets § 4, nr. 15, foreslås derfor rettet, således at sager om jobafklaringsforløb også nævnes. Herudover er der tale om en sproglig præcisering. § 25 e, stk. 1, hvorefter beskæftigelsesministeren efter forhandling med ministeren for sundhed og forebyggelse kan fastsætte regler om klinisk funktions ydelser, gælder også for klinisk funktions ydelser i sager om jobafklaringsforløb.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 42</p>\r\n<p class=\"TekstGenerel\">Bestemmelsen er indsat i loven for at præcisere, at det er sygedagpengelovens § 25, der refereres til.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 43</p>\r\n<p class=\"TekstGenerel\">Der er tale om en teknisk ændring, hvor henvisningen i § 13, stk. 3, til lovforslagets § 2, nr. 40, rettes til § 2, nr. 41.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 44</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at der indsættes et nyt stk. 6 i § 13, der fastslår, at reglerne om beregning af sygedagpenge for lønmodtagere, jf. lovforslagets § 1, nr. 54, finder anvendelse for sygedagpengemodtagere med første fraværsdag den 5. januar 2015 eller senere.</p>\r\n<p class=\"TekstGenerel\">For så vidt angår beregning af sygedagpenge for lønmodtagere med første fraværsdag inden den 5. januar 2015, foreslås, at beregningen skal ske efter den gældende § 47 i sygedagpengeloven.</p>\r\n<p class=\"TekstGenerel\">For sygedagpengemodtagere med første fraværsdag før den 5. januar 2015, som allerede har fået foretaget en beregning af sygedagpengesatsen efter den gældende § 47, vil der således ikke skulle ske ændring i beregningen som følge af vedtagelsen af den nye § 1, nr. 54. Som en konsekvens vil sygedagpengetimesatsen, som er beregnet inden den 5. januar 2015, danne grundlag for de udbetalte sygedagpenge efter den 5. januar 2015. Eventuel omberegning af sygedagpengetimesatsen skal vurderes og foretages efter de nye regler.</p>\r\n<p class=\"TekstGenerel\">For sygedagpengemodtagere med første fraværsdag før den 5. januar 2015, som endnu ikke har fået foretaget en beregning af sygedagpengesatsen pr. 5. januar 2015, skal beregning af sygedagpengene ske efter den gældende § 47 i sygedagpengeloven. Den beregnede sygedagpengetimesats vil danne grundlag for de udbetalte sygedagpenge efter den 5. januar 2015. Eventuel omberegning af sygedagpengetimesatsen skal vurderes og foretages efter de nye regler.</p>\r\n<p class=\"TekstGenerel\">Forslaget er begrundet i administrative hensyn.</p>\r\n<p class=\"UdvalgsSammensaetning\">Ane Halsboe-Jørgensen (S) Bjarne Laustsen (S) Jens Joel (S) Jan Johansen (S) Leif Lahn Jensen (S) Lennart Damsbo-Andersen (S) Pernille Rosenkrantz-Theil (S) <span class=\"MedlemsTitel\">fmd.</span> Nadeem Farooq (RV) Andreas Steenberg (RV) Eigil Andersen (SF) Karsten Hønge (SF) Özlem Sara Cekic (SF) Finn Sørensen (EL) Christian Juhl (EL) Jørgen Arbo-Bæhr (EL) Hans Andersen (V) Louise Schack Elholm (V) Claus Hjort Frederiksen (V) Jakob Engel-Schmidt (V) Peter Juel Jensen (V) Peter Christensen (V) Ulla Tørnæs (V) Fatma Øktem (V) Bent Bøgsted (DF) <span class=\"MedlemsTitel\">nfmd.</span> Jens Henrik Thulesen Dahl (DF) René Christensen (DF) Pia Adelsteen (DF) Joachim B. Olsen (LA) Mai Mercado (KF) </p>\r\n<p class=\"IkkeMedlemmer2\">Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">47</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">47</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">22</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">17</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">12</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">12</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">9</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">8</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Siumut (SIU)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Sambandsflokkurin (SP)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Uden for folketingsgrupperne (UFG)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"Overskriftstekst1\">Oversigt over bilag vedrørende L 194</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0,75\" style=\"border-collapse: collapse;\" width=\"531\">\r\n                  <tr>\r\n                     <th style=\"\" valign=\"middle\">\r\n                        <p class=\"TekstGenerel\">\r\n                           <span class=\"Bold\">Bilagsnr.</span>\r\n                        </p>\r\n                     </th>\r\n                     <th style=\"\" valign=\"middle\">\r\n                        <p class=\"TekstGenerel\">\r\n                           <span class=\"Bold\">Titel</span>\r\n                        </p>\r\n                     </th>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">1</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"453\">\r\n                        <div class=\"TabelTekst2\">Høringssvar, høringsnotat og ligestillingsvurdering, fra beskæftigelsesministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">2</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"453\">\r\n                        <div class=\"TabelTekst2\">Udkast til tidsplan for udvalgets behandling af lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">3</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"453\">\r\n                        <div class=\"TabelTekst2\">Tidsplan for udvalgets behandling af lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">4</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"453\">\r\n                        <div class=\"TabelTekst2\">Henvendelse af 20/5-2014 fra Danske Handicaporganisationer</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">5</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"453\">\r\n                        <div class=\"TabelTekst2\">Ændringsforslag, fra beskæftigelsesministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">6</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"453\">\r\n                        <div class=\"TabelTekst2\">Henvendelse af 21/5-2014 fra Foreningen Rejsearbejdere.dk</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">7</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"453\">\r\n                        <div class=\"TabelTekst2\">Henvendelse af 23/5-2014 fra Paul Gram-Hansen, Odense SV</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">8</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"453\">\r\n                        <div class=\"TabelTekst2\">Ministerens præciseringer af lovforslagets bemærkninger, fra beskæftigelsesministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">9</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"453\">\r\n                        <div class=\"TabelTekst2\">1. udkast til betænkning</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"73\">\r\n                        <div class=\"TabelTekst2\">10</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"453\">\r\n                        <div class=\"TabelTekst2\">Yderligere ændringsforslag, fra beskæftigelsesministeren</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Overskriftstekst1\">Oversigt over spørgsmål og svar vedrørende L 194</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0,75\" style=\"border-collapse: collapse;\" width=\"531\">\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Spm.nr.</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Titel</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">1</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvilken forskel der er på det faglige indhold i ressourceforløb og jobafklaringsforløb, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">2</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm., om der er noget til hinder for, at kommunen indhenter speciallægeerklæringer fra de sygehuslæger, der har behandlet den sygemeldte, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">3</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm., om den sygemeldte har mulighed for at få en second opinion, hvis han eller hun er uenig i speciallægeerklæringen fra klinisk funktion, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">4</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvordan man sikrer tilstrækkelig kapacitet i rehabiliteringsteamene hos de regionale sundhedskoordinatorer og i klinisk funktion, så man undgår lange ventetider i sagsbehandlingen, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">5</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvad årsagen er til, at rehabiliteringsteamene ikke har beslutningskompetence, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">6</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm., om de tungtvejende samfundsmæssige hensyn, der gør det nødvendigt, at en kommune uden samtykke indhenter oplysninger om eventuelle sanktioner fra tidligere kommuner, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">7</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvilke former for arbejde man har tænkt på, når der indføres sanktioner for syge mennesker, der afviser tilbud om arbejde eller undlader at søge konkrete job, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">8</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvad årsagen er til, at optjeningskravet for ret til sygedagpenge ændres, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">9</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorfor man har valgt en grænse på 4 år for jobafklaringsforløb, før der er krav om, at en sag skal forelægges for rehabiliteringsnævnet, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">10</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorfor revalidering ikke er medtaget i forslaget som et relevant tilbud, som kommunerne kan give de sygemeldte, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">11</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm., om arbejdsprøvning på REVA-institutioner stadig kan benyttes og indgå i beslutningsgrundlaget, når der skal træffes afgørelse i den sygemeldtes sag, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">12</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorledes sygemeldte med alvorlige og i nogle tilfælde progredierende kroniske sygdomme kan forbedre og genvinde deres arbejdsevne gennem jobafklaringsforløb, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">13</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorvidt alle sygemeldte, der ikke er helbredsmæssigt færdigudredte efter 22 uger, vil opfylde betingelserne for at få sygedagpengene forlænget, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">14</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvordan man vil sikre arbejdsfastholdelse, når refusionen til arbejdsgiverne nedsættes, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">15</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, i hvilken kategori man skal visitere de sygemeldte med kroniske sygdomme eller invaliditet, som ikke kan vende tilbage til arbejdet, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">16</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, at en meget alvorlig sygdom skal være livstruende, for at man kan forlænge sygedagpengene, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">17</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvad begrundelsen er for ophævelse af kommunens vurdering inden standsning af sygedagpenge, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">18</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm., om sygemeldte efter vedtagelsen af lovforslaget vil få et retskrav på at få foretaget en beregning, hvis denne ikke er retvisende, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">19</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorfor man forventer, at jobafklaringsforløb kan gøre sygemeldte raske og arbejdsdygtige, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">20</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om ministerens kommentar til henvendelse af 20/5-2014 fra Danske Handicaporganisationer, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">21</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om at forkorte ventetiderne i behandlingssystemet, så den syge ikke mister sine sygedagpenge på grund af ventetid, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">22</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, at en person, der er syg, skal betale med en nedsat ydelse for, at der er lange ventetider i behandlingssystemet, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">23</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om at sikre, at kommunen har et tilstrækkeligt grundlag til, at sagen er fuldt oplyst, så kommunen kan revurdere sygedagpengesager efter 5 måneders sygdom, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">24</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorvidt at en person ved hurtig afklaring vil kunne få sine sygedagpenge tilbage, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">25</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorledes en sygedagpengemodtager har ret til ydelse, hvis kommunen ikke når at tage stilling til forlængelsesbetingelserne inden de 22 uger, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">26</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om ministerens støtte til ændringsforslag om sygedagpengelovens § 7 og sygedagpengenes ophørelse, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">27</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm., om en person er fuldt uarbejdsdygtig, hvis personen i en virksomhedspraktik kan arbejde 25 timer om ugen, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">28</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm., om en person, der ikke er rask nok til at stille sig til rådighed i sin a-kasse, er fuldt uarbejdsdygtig, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">29</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvordan ministeren vil sikre, at kommunerne ikke træffer afgørelser efter sygedagpengelovens § 7 ud fra kommunaløkonomiske hensyn, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">30</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvorvidt man er fuldt uarbejdsdygtig, så længe man ikke kan stille sig til rådighed i a-kassen på grund af egen sygdom, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">31</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvor mange timer man skal kunne arbejde i et jobafklaringsforløb, før man ikke længere er fuldt uarbejdsdygtig og dermed mister retten til ressourceforløbsydelse, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">32</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om at sikre, at personer, der mister retten til sygedagpenge, fordi kommunen ikke vurderer, at de er uarbejdsdygtige, ikke overlades til sig selv uden ydelse, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">33</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om at sikre, at personer, der stopper i et jobafklaringsforløb, ikke overlades til sig selv uden ydelse, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">34</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om at sikre, at en person, der ikke kan genoptage hidtidig beskæftigelse eller stå fuldt til rådighed i sin a-kasse, fortsat vil kunne modtage sygedagpenge eller ressourceforløbsydelse, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">35</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm., om ministeren mener, at en person, der er syg og derfor ikke har mulighed for at supplere sin indtægt med arbejde, kan leve af en ydelse, der ligger tæt op ad fattigdomsgrænsen, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">36</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm., om det er udtryk for en familiepolitisk prioritering, at arbejdsgivere skal have en højere refusion, hvis deres sygemeldte medarbejdere i jobafklaringsforløb er forsørgere for børn under 18 år, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">37</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvordan ministeren vil sikre, at kommunerne når at iværksætte indsatsen i jobafklaringsforløb rettidigt, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">38</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm., om den sygemeldte stadig skal have den lave ressourceforløbsydelse, hvis sagen ikke forelægges for rehabiliteringsteamet og indsatsen i jobafklaringsforløb ikke iværksættes rettidigt, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">39</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om begrundelsen for, at den lave ressourceforløbsydelse indtræder, før indsatsen i jobafklaringsforløbet er tilrettelagt, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">40</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvordan ministeren vil sikre, at visitationen til de tre kategorier af sygedagpengesager foregår efter hensigten og ikke ud fra kommunaløkonomiske hensyn, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">41</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om, hvordan ministeren vil sikre, at en person i et jobafklaringsforløb får den rette indsats og ikke overlades til sig selv på den lavere ydelse, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">42</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om ministerens kommentar til henvendelse af 21/5-2014 fra Foreningen Rejsearbejdere.dk, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"75\">\r\n                        <div class=\"TabelTekst2\">43</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"middle\" width=\"451\">\r\n                        <div class=\"TabelTekst2\">Spm. om ministerens kommentar til henvendelse af 23/5-2014 fra Paul Gram-Hansen, Odense SV, til beskæftigelsesministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2013/1 LF 194",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2013/1 SF.L L 194",
                    "title": "Skriftlig fremsættelse (7. maj 2014) - L 194",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 163020,
                    "eliUri": "/eli/ft/20131XX00733",
                    "externalLink": ""
                },
                {
                    "shortName": "2013/1 LSF 194",
                    "title": "Forslag til Lov om ændring af lov om sygedagpenge, lov om en aktiv beskæftigelsesindsats, lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, lov om arbejdsløshedsforsikring m.v. og forskellige andre love\\n(Ny sygedagpengemodel med tidlig opfølgning og indsats, jobafklaringsforløb, arbejdsløshedsdagpenge under sygdom mv.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 163021,
                    "eliUri": "/eli/ft/201312L00194",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20131/lovforslag/l194/index.htm"
                },
                {
                    "shortName": "2013/1 BTL 194",
                    "title": "Betænkning over Forslag til lov om ændring af lov om sygedagpenge, lov om en aktiv beskæftigelsesindsats, lov om ansvaret for styringen af den aktive beskæftigelsesindsats, lov om arbejdsløshedsforsikring m.v. og forskellige andre love\\n(Ny sygedagpengemodel med tidlig opfølgning og indsats, jobafklaringsforløb, arbejdsløshedsdagpenge under sygdom m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 163590,
                    "eliUri": "/eli/ft/201314L00902",
                    "externalLink": ""
                },
                {
                    "shortName": "2013/1 TBL 194",
                    "title": "Tillægsbetænkning over Forslag til lov om ændring af lov om sygedagpenge, lov om en aktiv beskæftigelsesindsats, lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, lov om arbejdsløshedsforsikring m.v. og forskellige andre love\\n(Ny sygedagpengemodel med tidlig opfølgning og indsats, jobafklaringsforløb, arbejdsløshedsdagpenge under sygdom m.v.)",
                    "presentationName": "Tillægsbetænkning over lovforslag",
                    "documentTypeId": 430,
                    "documentId": 163675,
                    "eliUri": "/eli/ft/201315L00959",
                    "externalLink": ""
                },
                {
                    "shortName": "2013/1 ÆF2 194",
                    "title": "Ændringsforslag til 2. behandling af Forslag til lov om ændring af lov om sygedagpenge, lov om en aktiv beskæftigelsesindsats, lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, lov om arbejdsløshedsforsikring m.v. og forskellige andre love\\n(Ny sygedagpengemodel med tidlig opfølgning og indsats, jobafklaringsforløb, arbejdsløshedsdagpenge under sygdom m.v.)",
                    "presentationName": "Ændringsforslag til 2. behandling (L)",
                    "documentTypeId": 450,
                    "documentId": 163632,
                    "eliUri": "/eli/ft/201317L00929",
                    "externalLink": ""
                },
                {
                    "shortName": "2013/1 ÆF3 194",
                    "title": "Ændringsforslag til 3. behandling af Forslag til lov om ændring af lov om sygedagpenge, lov om en aktiv beskæftigelsesindsats, lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, lov om arbejdsløshedsforsikring m.v. og forskellige andre love\\n(Ny sygedagpengemodel med tidlig opfølgning og indsats, jobafklaringsforløb, arbejdsløshedsdagpenge under sygdom m.v.)",
                    "presentationName": "Ændringsforslag til 3. behandling",
                    "documentTypeId": 460,
                    "documentId": 163774,
                    "eliUri": "/eli/ft/201318L00991",
                    "externalLink": ""
                },
                {
                    "shortName": "2013/1 LSV 194",
                    "title": "Forslag til Lov om ændring af lov om sygedagpenge, lov om en aktiv beskæftigelsesindsats, lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, lov om arbejdsløshedsforsikring m.v. og forskellige andre love\\n(Ny sygedagpengemodel med tidlig opfølgning og indsats, jobafklaringsforløb, arbejdsløshedsdagpenge under sygdom m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 163797,
                    "eliUri": "/eli/ft/201313L00194",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 720 af 25/06/2014",
                    "title": "Lov om ændring af lov om sygedagpenge, lov om en aktiv beskæftigelsesindsats, lov om ansvaret for og styringen af den aktive beskæftigelsesindsats, lov om arbejdsløshedsforsikring m.v. og forskellige andre love\\n(Ny sygedagpengemodel med tidlig opfølgning og indsats, jobafklaringsforløb, arbejdsløshedsdagpenge under sygdom m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 163862,
                    "eliUri": "/eli/lta/2014/720",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/06/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "201314L00902"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX016290"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/06/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/06/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "194"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}