{
    "id": 158912,
    "title": "Forslag til folketingsbeslutning om en styrket håndhævelse af ophavsrettigheder på internettet",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2013/1 BSF 18",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 7. november 2013 af Michael Aastrup Jensen (V), Karsten Lauritzen (V) og Alex Ahrendtsen (DF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om en styrket håndhævelse af ophavsrettigheder på internettet</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen at styrke håndhævelsen af ophavsrettigheder på internettet, herunder at skærpe indsatsen imod ulovlig fildeling.</p>\r\n<p class=\"NormalInd\">Mulighederne for og konsekvenserne ved at oprette en særlig taskforce med speciale i at bekæmpe piratkopiering og krænkelser af aktørers immaterielle rettigheder skal undersøges nærmere. En sådan undersøgelse skal afdække, i hvilket omfang en centralt og nationalt koordinerende taskforce kan bidrage til en mere effektiv bekæmpelse af ophavsrettighedskrænkelser og piratkopiering. Samtidig skal undersøgelsen anvise, hvordan taskforcen kan etableres i praksis, herunder hvorledes en sådan enhed kan oprettes inden for rammerne af politiforliget og de gældende økonomiske vilkår.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Beslutningsforslaget tilsigter en skærpet håndhævelse af ophavsrettigheder på internettet og en skærpet indsats mod fildeling.</p>\r\n<p class=\"NormalInd\">Den nuværende håndtering af piratkopieringen skal optimeres, idet realiteterne i dag er, at rettighedshaverne rammes økonomisk af de ulovlige kopier og fildelinger samt af stigende udgifter til overvågning og retsforfølgelse i selvsamme forbindelse. Endvidere fører krænkelser af ophavsretten til en dårligere forbrugersikkerhed, mindre innovation og tab af beskæftigelse, hvorfor der i sidste ende er tale om et generelt samfundsproblem.</p>\r\n<p class=\"NormalInd\">I Kulturministeriets udspil fra juni 2012 »Initiativer til at styrke udbuddet af lovligt kreativt indhold på internettet« fremlagde regeringen en række initiativer med den hensigt at »bidrage til vækst i de kreative sektorer og medvirke til at begrænse piratkopieringen på internettet«.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne er tilfredse med denne tilkendegivelse og kvitterer for, at initiativerne bl.a. indeholder udvikling af digitale forretningsmodeller og en fælles oplysningsindsats over for brugerne. Disse initiativer ser forslagsstillerne gerne udmøntet i konkret lovgivning. Det bør dog også prioriteres at undersøge, om en taskforce til bekæmpelse af piratkopiering er gangbar i forhold til at effektivisere og styrke indsatsen på området.</p>\r\n<p class=\"NormalInd\">Oprettelsen af en taskforce vil klart signalere, at krænkelser af ophavsretten er et alvorligt samfundsmæssigt problem og inddraget i omfattende organiseret kriminalitet, som der fra politisk hold ses med stor alvor på. Det er vigtigt at markere, at internettet er en del af det eksisterende samfund og dermed også underlagt samme norm- og regelsæt, som her er gældende. Hvis man som borger derimod oplever, at politi og retsvæsen i større eller mindre omfang er ikke-fungerende på internettet, er der risiko for selvjustits og andre former for kriminel adfærd.</p>\r\n<p class=\"NormalInd\">I juni 2012 sendte RettighedsAlliancen en fælleshenvendelse til justitsministeren med en anbefaling om at oprette en såkaldt IPR-taskforce (IPR: Intellectual Property Rights). Forslaget er inspireret af Sverige, hvor man har en tilsvarende ordning.</p>\r\n<p class=\"NormalInd\">RettighedsAlliancen udgøres af film-, musik-, tekst-, litteratur- og møbelbranchen og repræsenterer over 52.000 danske rettighedshavere. Dermed dækker RettighedsAlliancen et bredt spektrum af virksomheder og professionelle aktører inden for dansk kunst og kultur. Den lægger i sit arbejde vægt på, at der er behov for en langt mere effektiv indsats fra politi og anklagemyndighed til at håndtere problemerne med piratkopiering. Ifølge RettighedsAlliancen indebærer den nuværende håndtering af kriminaliteten vedrørende immaterielle rettigheder således, at politi og anklagere ofte er uden de nødvendige kompetencer til at håndtere problemerne. Det medfører langtrukne eller frafaldne (rets)sager, uden at der sættes en effektiv stopper for krænkelserne af ophavsretten.</p>\r\n<p class=\"NormalInd\">Udfordringerne er ikke mindst fremherskende, i kraft af at håndhævelsen af lovgivningen foregår i de enkelte politikredse. Det betyder, at sager skal anmeldes i den politikreds, hvor den kriminelle aktivitet formodes at være begået. Set i lyset af, at krænkelser af ophavsrettighederne, herunder ulovlige fildelinger, primært foregår via internettet og dermed på tværs af politikredsene, er opgaverne derfor vanskelige at løse inden for hver enkelt politikreds.</p>\r\n<p class=\"NormalInd\">Samtidig er sager vedrørende krænkelse af f.eks. rettighederne til et stykke musik eller en film et kompliceret område, som forudsætter kompetencer og arbejdsgange af en særlig karakter. Dette gør sig ikke nødvendigvis gældende i de enkelte politikredse, som ikke har målrettet ressourcer på området og derfor må starte fra bunden i hver enkelt sag. Det er en ineffektiv udnyttelse af tid og ressourcer.</p>\r\n<p class=\"NormalInd\">Med etablering af en decideret IPR-taskforce inden for den eksisterende økonomiske ramme kan der spares såvel tid som penge, idet de tilknyttede politifolk og anklagere vil være specialiserede på området. Samtidig vil en taskforce kunne sikre opbygningen af en større rutine hos medarbejderne med deraf følgende øget sandsynlighed for at opklare sagerne.</p>\r\n<p class=\"NormalInd\">I ovennævnte fælleshenvendelse til justitsministeren fremhæver RettighedsAlliancen, at den nuværende håndtering af piratkopiering indeholder følgende problemer:</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"NotBold\">Politi og anklagere har ikke tilstrækkelige kompetencer til at udføre arbejdet:</span>\r\n</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Retssager trækker ud i adskillige år, uden at krænkelserne ophører.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Fejl og mangler medfører, at sager frafaldes og/eller forældes.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Flere sager igangsættes ikke på grund af, at arbejdet er for komplekst og tidskrævende.</p>\r\n</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"NotBold\">Ansvaret for piratkopieringen ligger hos virksomhederne:</span>\r\n</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Rettighedshaverne har hverken de økonomiske eller tidsmæssige ressourcer til at løfte opgaven.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Virksomheder og kunstnere skaber størst værdi for det danske samfund, når de bruger deres ressourcer på udvikling og produktion frem for håndhævelse af ophavsretten.</p>\r\n</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"NotBold\">Ifølge RettighedsAlliancen resulterer dette i</span>\r\n</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> et stigende økonomisk pres på rettighedshaverne og stigende omkostninger til håndhævelse af ophavsretten i forbindelse med retssager, overvågning m.m., og at</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> beskyttelsen af rettighedshavernes produkter i praksis er uden værdi.</p>\r\n</p>\r\n<p class=\"NormalInd\">I stedet efterlyser organisationen en national, koordineret indsats over for piratkopieringen og anfører en række fordele herved.</p>\r\n<p class=\"NormalInd\">Aktuelle såvel som relaterede sager vil kunne imødegås med større effekt, idet piratkopiering m.v. ofte er en del af større netværk relateret til organiseret økonomisk kriminalitet.</p>\r\n<p class=\"NormalInd\">De svenske erfaringer indikerer, at der kan spares ressourcer ved en national, koordineret indsats, idet den nuværende praksis indebærer et stort ressourceforbrug for de enkelte politikredse, hvad angår IPR-sager.</p>\r\n<p class=\"NormalInd\">En taskforce vil kunne fungere som en art fællesressource for samtlige politikredse og vil i den forbindelse kunne koordinere samarbejde på tværs af politikredsene og de internationale politienheder.</p>\r\n<p class=\"NormalInd\">Som en specialiseret enhed vil taskforcen være i stand til at hjælpe og rådgive de enkelte politikredse.</p>\r\n<p class=\"NormalInd\">Dette vil bl.a. bidrage til, at flere af de kriminelle bagmænd vil blive straffet. Samtidig vil det styrke fremtidsudsigterne for danske virksomheder og kunstnere samt andre rettighedshavere i forhold til immaterielle rettigheder og overgangen til en digital platform. Derudover vil en taskforce til bekæmpelse af ophavsrettighedskrænkelser have en betydelig signalværdi i forhold til samfundets syn på it-kriminalitet, reducere antallet af forældelsessager og styrke håndterings- og efterforskningsarbejdet og dermed fremme opklaringseffekten.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Michael Aastrup Jensen</span> (V):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om en styrket håndhævelse af ophavsrettigheder på internettet.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 00)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2013/1 BF 18",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2013/1 BSF 18",
                    "title": "Forslag til folketingsbeslutning om en styrket håndhævelse af ophavsrettigheder på internettet",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 158912,
                    "eliUri": "/eli/ft/20131BB00018",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20131/beslutningsforslag/b18/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/11/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "20131BB00018"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX015340"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "08/11/2013"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/11/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}