{
    "id": 160531,
    "title": "Skriftlig fremsættelse (6. december 2013) - B 29",
    "documentTypeId": "390",
    "isSagsforlobPeriodValid": true,
    "shortName": "2013/1 SF.B B 29",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (6. december 2013)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Udenrigsministeren</span> (Rasmus Helveg Petersen, fg.: ):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om dansk bidrag til FN’s og OPCW’s mission i Syrien</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 29)</p>\r\n<p class=\"TekstGenerel\">Folketinget meddeler sit samtykke til, at Danmark bidrager til FN’s og OPCW’s mission i Syrien med henblik på at sikre destruktion af det syriske kemiske våbenprogram, inden for rammerne af FN’s Sikkerhedsråds resolution 2118 af 27. september 2013.</p>\r\n<p class=\"TekstGenerel\">Et kemisk angreb mod Damaskus’ forstæder natten til den 21. august 2013 vurderes at have kostet over 1000 civile livet. Som reaktion på angrebet og efter stort internationalt pres, herunder fra dansk side, vedtog FN’s Sikkerhedsråd den 27. september 2013 resolution 2118, der skal sikre identifikation og destruktion af Syriens kemiske våben. I forlængelse af sikkerhedsrådsresolution 2118 og beslutning i organisationen for forbud mod kemiske våben (OPCW) af samme dato er der etableret en fælles FN-OPCW mission med det formål at identificere og destruere Syriens kemiske våben.</p>\r\n<p class=\"TekstGenerel\">FN og OPCW har givet udtryk for, at man gerne ser Danmark støtte implementeringen af sikkerhedsrådsresolution 2118 ved bidrag med maritim transportkapacitet, maritim eskortekapacitet og maritim føringskapacitet, herunder varetage ledelsen af den samlede maritime transportoperation. Der er desuden modtaget formelle anmodninger fra FN om danske bidrag til den fælles FN-OPCW mission i form af et personbeskyttelseshold samt lufttransportkapacitet.</p>\r\n<p class=\"TekstGenerel\">Det maritime bidrag vil bestå af op til to transportskibe, et fleksibelt støtteskib af ABSALON-klassen til sikkerhedseskorte samt en maritim føringsstab. Bidraget forventes at bestå af op til 30 personer (transport), 200 personer (eskorte) samt 20 personer (føringsstab), idet det endelige antal bl.a. vil afhænge af andre nationers bidrag til operationen. Maritime specialstyrker vil være en del af eskortebidraget og vil også kunne opholde sig på transportskibene. De maritime opgaver vil omfatte transport af kemiske stoffer fra Syrien til et tredjeland, som endnu ikke er fastlagt, eskorte af denne transport samt ledelse af den samlede maritime operation. Det er forudsætningen for dansk transport af kemisk materiale fra Syrien, at destinationen er bekræftet. Inden Folketinget vedtager nærværende beslutning om samtykke til det maritime bidrag, skal destinationen for den danske transport og omlastningen være fastlagt, og OPCW skal have truffet de nødvendige beslutninger i relation til transporten. Det danske sømilitære bidrag vil have mandat til magtanvendelse i selvforsvar af flådebidragene, lasten og de ledsagede transportskibe.</p>\r\n<p class=\"TekstGenerel\">Lufttransportbidraget vil bestå af et C-130J transportfly. Bidraget vil være på 96 timers beredskab med henblik på at kunne deployere til Cypern og indgå i opgaveløsningen. Bidraget vil bestå af op til 25 personer. Opgaverne vil omfatte flyvning af personel og materiel, alt efter missionens behov, hovedsageligt fra missionens hovedkvarter på Cypern til Beirut, Libanon. Eventuelle andre destinationer vil kunne beflyves efter konkret aftale med den fælles FN-OPCW mission. I øjeblikket vurderes sikkerhedsforholdene ikke som egnet til beflyvning af Syrien. Flyvninger til Syrien eller i syrisk luftrum kan ikke udelukkes, men dette vil afhænge af en konkret risikovurdering. Ud over selvforsvar vil det danske transportflybidrag ikke være bemyndiget til magtanvendelse. Det danske personel vil medbringe håndvåben til dette formål. Det danske C-130J er ikke bevæbnet, men er alene udstyret med elektroniske systemer til selvforsvar.</p>\r\n<p class=\"TekstGenerel\">Danmark vil desuden facilitere FN’s ansættelse af et personbeskyttelseshold til støtte for den fælles FN-OPCW mission. Personbeskyttelsesholdet vil bestå af op til 19 særligt uddannede soldater. Personbeskyttelsesholdet vil få til opgave at varetage beskyttelse af den særlige koordinator for missionen, Sigrid Kaag, samt andre højtstående personer ved missionen. Et personbeskyttelseshold bestående af danskere vil være ansat af FN. Personbeskyttelsesbidraget udøver ikke dansk myndighed og vil således skulle gennemføre opgaveløsningen under FN’s ansvar, herunder i relation til mulig magtanvendelse. Personbeskyttelsesholdet opstilles, uddannes og stilles samlet til rådighed for FN.</p>\r\n<p class=\"TekstGenerel\">Det folkeretlige grundlag for et dansk bidrag til destruktionen af kemiske våben i Syrien foreligger med Sikkerhedsrådets resolution 2118 af 27. september 2013. Heri fastslås det bl.a., at brugen af kemiske våben i Syrien udgør en trussel mod international fred og sikkerhed. Med resolutionen opfordrer Sikkerhedsrådet FN’s medlemsstater til at yde støtte og bidrag til FN-OPCW missionen, herunder personel, teknisk ekspertise, information, udstyr samt finansielle og andre ressourcer og bistand til implementering af elimineringen af Syriens program for kemiske våben. Resolutionen autoriserer herudover FN’s medlemsstater til at erhverve, kontrollere, transportere, overdrage og destruere kemiske våben, der identificeres af Generaldirektøren for OPCW i overensstemmelse med principperne i konventionen om forbud mod kemiske våben med henblik på at sikre eliminering af Syriens kemiske våbenprogram så hurtigt og sikkert som muligt.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2013/1 BF 29",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2013/1 SF.B B 29",
                    "title": "Skriftlig fremsættelse (6. december 2013) - B 29",
                    "presentationName": "Skriftlig fremsættelse af besl. forslag",
                    "documentTypeId": 390,
                    "documentId": 160531,
                    "eliUri": "/eli/ft/20131XX00240",
                    "externalLink": ""
                },
                {
                    "shortName": "2013/1 BSF 29",
                    "title": "Forslag til folketingsbeslutning om dansk bidrag til FN’s og OPCW’s mission i Syrien",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 160521,
                    "eliUri": "/eli/ft/20131BB00029",
                    "externalLink": ""
                },
                {
                    "shortName": "2013/1 BTB 29",
                    "title": "Betænkning over Forslag til folketingsbeslutning om dansk bidrag til FN’s og OPCW’s mission i Syrien",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 161019,
                    "eliUri": "/eli/ft/20131DB00348",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20131/beslutningsforslag/b29/index.htm"
                },
                {
                    "shortName": "2013/1 BSV 29",
                    "title": "Folketingsbeslutning om dansk bidrag til FN’s og OPCW’s mission i Syrien",
                    "presentationName": "Beslutningsforslag som vedtaget",
                    "documentTypeId": 490,
                    "documentId": 161014,
                    "eliUri": "/eli/ft/20131CB00029",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/12/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "20131XX00240"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AS001452"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/12/2013"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/12/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af besl. forslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "B 29"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}