{
    "id": 158358,
    "title": "Forslag til Lov om ændring af lov om social service\\n(Rådgivning og handleplaner til voksne udsat for æresrelaterede konflikter)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2013/1 LSF 14",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 2. oktober 2013 af social-, børne- og integrationsministeren (Annette Vilhelmsen)</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af lov om social service</p>\r\n<p class=\"UnderTitel2\">(Rådgivning og handleplaner til voksne udsat for æresrelaterede konflikter)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Tekst2\">I lov om social service, jf. lovbekendtgørelse nr. 1093 af 5. september 2013, som ændret ved § 1, nr. 1 og 2, i lov nr. 495 af 21. maj 2013, § 8 i lov nr. 622 af 12. juni 2013 og § 1 i lov nr. 651 af 12. juni 2013, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> Efter § 12 indsættes i <span class=\"Italic\">kapitel 3:</span></p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>»Voksne udsat for æresrelaterede konflikter</span>\r\n</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 12 a.</span> Kommunalbestyrelsen skal sørge for, at personer over 18 år, der henvender sig på grund af æresrelaterede konflikter, får mulighed for at få gratis rådgivning i henhold til § 10.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Skønner kommunalbestyrelsen, at der er behov for det, skal personer over 18 år, der risikerer at blive eller er udsat for en alvorlig æresrelateret konflikt, tilbydes en handleplan.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Handleplanen skal indeholde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> en risikovurdering for den pågældende borger,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> oplysninger om borgerens aktuelle situation, herunder relevante forhold vedrørende bopæl, arbejde, uddannelse samt forholdet til pårørende,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> overvejelser om eventuelle relevante støttemuligheder i forhold til bopæl, arbejde og uddannelse samt formålet hermed, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> overvejelser om eventuelle relevante støttemuligheder efter denne lov eller efter anden lovgivning og formålet hermed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 4.</span> Handleplanen skal udarbejdes i samarbejde med borgeren.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2014</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Loven finder anvendelse for borgere, der henvender sig til kommunen med æresrelaterede konflikter efter lovens ikrafttræden.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n<p class=\"KapitelOverskrift2\">Almindelige bemærkninger</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"border-collapse: collapse;\" width=\"335\">\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"335\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"335\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">Indholdsfortegnelse</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"335\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"335\">\r\n                        <div class=\"TabelTekst2\">1. Indledning</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"335\">\r\n                        <div class=\"TabelTekst2\">2. Lovforslagets baggrund og formål</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"335\">\r\n                        <div class=\"TabelTekst2\">3. Gældende ret</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"335\">\r\n                        <div class=\"TabelTekst2\">3.1. Overvejelser</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"335\">\r\n                        <div class=\"TabelTekst2\">3.2. Den foreslåede ordning</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"335\">\r\n                        <div class=\"TabelTekst2\">4. Ligestillingsmæssige konsekvenser</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:19px;\">\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"335\">\r\n                        <div class=\"TabelTekst2\">5. Økonomiske og administrative konsekvenser for stat,</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:19px;\">\r\n                     <td style=\"\" valign=\"top\" width=\"14\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"321\">\r\n                        <div class=\"TabelTekst2\">kommuner og regioner</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:19px;\">\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"335\">\r\n                        <div class=\"TabelTekst2\">6. Økonomiske og administrative konsekvenser for</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:19px;\">\r\n                     <td style=\"\" valign=\"top\" width=\"14\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"321\">\r\n                        <div class=\"TabelTekst2\">erhvervslivet</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"335\">\r\n                        <div class=\"TabelTekst2\">7. Administrative konsekvenser for borgerne</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"335\">\r\n                        <div class=\"TabelTekst2\">8. Miljømæssige konsekvenser</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"335\">\r\n                        <div class=\"TabelTekst2\">9. Forholdet til EU-retten</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"335\">\r\n                        <div class=\"TabelTekst2\">10. Hørte myndigheder</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"335\">\r\n                        <div class=\"TabelTekst2\">11. Sammenfattende vurdering af konsekvenser af lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"335\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Indledning</span>\r\n</p>\r\n<p>Lovforslaget er en udmøntning af et initiativ i Den Nationale strategi mod æresrelaterede konflikter om hjælp til personer over 18 år, der risikerer eller er udsat for æresrelaterede konflikter.</p>\r\n<p>Lovforslaget indeholder på den baggrund forslag om, at det præciseres i lov om social service, at kommunalbestyrelsen skal tilbyde rådgivning til borgere over 18 år, der henvender sig vedrørende æresrelaterede konflikter. Lovforslaget indebærer endvidere, at der indføres en pligt for kommunalbestyrelsen til i særlige tilfælde, hvor der er tale om alvorlige æresrelaterede konflikter, at tilbyde en handleplan til borgere over 18 år.</p>\r\n<p>Ofre for æresrelaterede konflikter er som regel unge, men der kan også være tale om voksne. Det kan f.eks. være i tilfælde vedrørende ægteskab eller tilfælde, hvor en mand eller kvinde ønsker skilsmisse, hvilket kan opfattes som æreskrænkende for den øvrige familie, eller det kan være i tilfælde, hvor personen på anden vis optræder på en måde, som af familien opfattes som æreskrænkende, f.eks. ved valg af venner af det modsatte køn m.v.</p>\r\n<p>\r\n   <span class=\"Italic\">2.</span> <span class=\"Italic\">Lovforslagets baggrund og formål</span></p>\r\n<p>Regeringen ønsker at styrke indsatsen mod æresrelaterede konflikter. Det fremgår derfor af regeringsgrundlaget ”Et Danmark, der står sammen” fra oktober 2011, at regeringen vil udarbejde en National strategi mod æresrelaterede konflikter. Ved satspuljeforhandlingerne for 2012 indgik regeringen og satspuljepartierne Venstre, Det Konservative Folkeparti, Dansk Folkeparti og Liberal Alliance aftale om at afsætte 24 mio. kr. over fire år til en sådan strategi. Strategien blev præsenteret den 6. juli 2012.</p>\r\n<p>Strategien har til formål, at færre unge udsættes for æresrelaterede konflikter, at flere unge, der oplever æresrelaterede konflikter, får hjælp, at flere forældre får rådgivning, og at flere fagfolk kan håndtere sager om æresrelaterede konflikter.</p>\r\n<p>Som led i strategien er der bl.a. etableret en central rådgivningsenhed i VISO (Den nationale videns- og specialrådgivningsorganisation i Socialstyrelsen), som yder rådgivning til kommuner i æresrelaterede sager, herunder i enkeltsager samt om tilrettelæggelsen af den kommunale indsats i forbindelse med æresrelaterede konflikter.</p>\r\n<p>Strategien bygger ovenpå eksisterende indsatser mod æresrelaterede konflikter, herunder bl.a. LOKK’s (Landsorganisationen af Kvindekrisecentres) gratis rådgivning til fagfolk om æresrelaterede konflikter samt Social-, Børne- og Integrationsministeriets gratis kurser til kommunale medarbejdere om æresrelaterede konflikter.</p>\r\n<p>Lovforslaget er en udmøntning af et initiativ i Den Nationale strategi mod æresrelaterede konflikter, hvoraf fremgår, at der i lov om social service skal indføres en forpligtelse for kommunalbestyrelsen til at tilbyde borgere over 18 år en handleplan i tilfælde, hvor borgeren risikerer eller er udsat for en alvorlig æresrelateret konflikt.</p>\r\n<p>Lovforslagets formål er at yde hjælp til personer over 18 år, der risikerer eller er udsat for æresrelaterede konflikter m.v. i form af rådgivning og tilbud om en handleplan. Handleplanen skal både bidrage til, at den pågældende kan opnå umiddelbar sikkerhed og sikre en fremadrettet indsats i forhold til den pågældende borger, der styrker dennes mulighed for at træffe og gennemføre beslutninger om sit personlige liv ud fra egne ønsker og livsforhold.</p>\r\n<p>\r\n   <span class=\"Italic\">3.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p>Kommunalbestyrelsen skal i dag efter servicelovens § 10 yde gratis anonym rådgivning til enhver med henblik på at forebygge sociale problemer og hjælpe borgerne over øjeblikkelige vanskeligheder. Kommunalbestyrelsen har efter servicelovens § 141 desuden pligt til at tilbyde en handleplan for voksne med f.eks. betydelig nedsat fysisk eller psykisk funktionsevne eller alvorlige sociale problemer i forbindelse med, at der træffes afgørelse om hjælp efter serviceloven.</p>\r\n<p>Voksne personer over 18 år, der oplever alvorlige æresrelaterede konflikter, er ikke specifikt nævnt som målgruppe i serviceloven, men i det omfang de pågældende i øvrigt opfylder betingelserne for at få hjælp efter loven, vil de også være omfattet af de gældende regler om udarbejdelse af handleplaner, ligesom de er omfattet af kommunernes almindelige rådgivningsforpligtelse.</p>\r\n<p>\r\n   <span class=\"Italic\">3.1.</span> <span class=\"Italic\">Overvejelser</span></p>\r\n<p>Regeringen og satspuljekredsen ønsker, at færre bliver ofre for æresrelaterede konflikter, og at flere får den rigtige hjælp i tilfælde af æresrelaterede konflikter. I nogle tilfælde kan unge, der oplever alvorlige æresrelaterede konflikter med deres familie som f.eks. tvangsægteskaber, æresrelateret vold eller trusler om vold, have behov for rådgivning og for en sammenhængende og koordineret indsats, dels for at opnå umiddelbar sikkerhed, dels for efterfølgende at blive rehabiliteret. Det gælder også for voksne, der står i alvorlige æresrelaterede konflikter.</p>\r\n<p>I nogle æresrelaterede sager er det afgørende, at myndighederne reagerer, så snart de får oplysning om, at en borger står i en alvorlig æresrelateret konflikt, idet der ellers er risiko for, at en sag kan ende meget alvorligt med f.eks. vold eller drab.</p>\r\n<p>Det skal derfor sikres, at myndighederne er opmærksomme på dette og handler hensigtsmæssigt i sådanne situationer. Et middel hertil kan være, at der foreligger en handleplan og en risikovurdering, så borgeren ydes den rette støtte. Der er i den gældende servicelov ikke hjemmel til at forpligte kommunerne til at tilbyde at udarbejde en handleplan, der sikrer den rette hjælp til voksne, der står i æresrelaterede konflikter.</p>\r\n<p>\r\n   <span class=\"Italic\">3.2.</span> <span class=\"Italic\">Den foreslåede ordning</span></p>\r\n<p>Lovforslaget indeholder på den baggrund forslag om, at det præciseres i serviceloven, at kommunalbestyrelsen skal tilbyde rådgivning til borgere over 18 år, der henvender sig vedrørende æresrelaterede konflikter, og at kommunalbestyrelsen i forbindelse med denne rådgivning skal være opmærksom på, om borgeren har behov for anden hjælp efter serviceloven eller anden lovgivning. Der er således ikke tale om en ny forpligtelse, men om en præcisering af, at rådgivningsforpligtelsen også gælder i æresrelaterede sager, samt en præcisering af den også i dag gældende forpligtelse til i forbindelse med rådgivning efter servicelovens § 10 at være opmærksom på, om borgeren har behov for anden støtte efter serviceloven eller anden lovgivning.</p>\r\n<p>Lovforslaget indebærer endvidere, at der indføres en pligt for kommunalbestyrelsen til i særlige tilfælde, hvor der er tale om alvorlige æresrelaterede konflikter, at tilbyde en handleplan til borgere over 18 år, hvis det skønnes, at der er behov for det.</p>\r\n<p>Lovforslaget omfatter både mænd og kvinder. Der vil oftest være tale om unge i alderen 18-30 år, men også ældre, der udsættes for æresrelaterede konflikter, er omfattet af forslaget.</p>\r\n<p>Med lovforslaget foreslås det at indsætte en ny bestemmelse i servicelovens kapitel 3, der præciserer kommunalbestyrelsens pligt til at tilbyde rådgivning i æresrelaterede sager. Ifølge den foreslåede bestemmelse vil kommunalbestyrelsen endvidere i særlige tilfælde skulle tilbyde en handleplan til borgere over 18 år, der oplever alvorlige æresrelaterede konflikter, hvis kommunalbestyrelsen skønner, at der er behov herfor. Tilbud om en handleplan forudsætter ikke iværksættelse af foranstaltninger efter serviceloven.</p>\r\n<p>Kommunalbestyrelsen skal tage stilling til, om der skal tilbydes en handleplan, hvis den pågældende selv henvender sig til kommunen, hvis politiet anbefaler, at der udarbejdes en handleplan, eller hvis flere af hinanden uafhængige tredjeparter gør de kommunale myndigheder opmærksomme på, at en borger er udsat for eller risikerer at blive udsat for en alvorlig æresrelateret konflikt.</p>\r\n<p>Handleplanen har til formål at støtte den enkelte borger og hjælpe borgeren til at finde rundt i de relevante systemer på vej hen imod en selvstændig tilværelse med uddannelse, arbejde m.v.  Handleplanen skal indeholde en beskrivelse af borgerens aktuelle situation og på baggrund heraf overvejelser om den relevante fremadrettede og sammenhængende indsats til borgeren i forhold til bopæl, arbejde og uddannelse, m.v. samt evt. hjælp efter serviceloven og anden lovgivning i form af en koordineret indsats. Handleplanen skal desuden sikre, at borgeren henvises til de for borgeren relevante tilbud.</p>\r\n<p>Det foreslås endvidere, at handleplanen skal indeholde en risikovurdering, der vurderer den aktuelle risiko for, at pågældende udsættes for en æresrelateret konflikt og sanktioner fra pårørende i den forbindelse. Politiet kan inddrages i vurderingen af, om den pågældende rent faktisk er i risiko for at blive udsat for alvorlige sanktioner/handlinger fra pårørende. En risikovurdering skal således indeholde en vurdering af, hvor truet borgeren er. Der henvises nærmere til de specielle bemærkninger.</p>\r\n<p>En handleplan skal indeholde en vurdering af, hvilke tiltag der vil kunne afværge eller nedsætte risikoen for, at den pågældende udsættes for overgreb fra de pårørendes side.</p>\r\n<p>4. <span class=\"Italic\">Ligestillingsmæssige konsekvenser</span></p>\r\n<p>Formålet med lovforslaget er bl.a. som led i den Nationale Strategi mod æresrelaterede konflikter at fremme ligestilling af kvinder og mænd. Lovforslaget skal bidrage til at sikre forebyggelse af tvangsægteskaber, æresrelateret vold og social kontrol m.v. Lovforslaget vil være med til at sikre, at flere mænd og kvinder opnår en selvstændig tilværelse, hvor de kan træffe valg for sig selv og ikke underlægges social kontrol og tvang.</p>\r\n<p>Det vurderes, at flere kvinder end mænd er i målgruppen for lovforslaget, idet flere kvinder end mænd med ikke-vestlig baggrund oplever social kontrol m.v. Lovforslaget vurderes at være med til at sikre, at disse kvinder får hjælp til at frigøre sig fra familiemønstre, der er undertrykkende i forhold til kvinders selvbestemmelse. Det forventes således, at flere kvinder end mænd vil henvende sig til kommunen om rådgivning, og at flere kvinder som følge heraf vil få tilbudt en handleplan.</p>\r\n<p>Lovforslaget vurderes på baggrund af ovenstående at have positive ligestillingsmæssige konsekvenser.</p>\r\n<p>\r\n   <span class=\"Italic\">5.</span> <span class=\"Italic\">Økonomiske og administrative konsekvenser for stat, kommuner og regioner</span></p>\r\n<p>Lovforslaget medfører begrænsede administrative konsekvenser for kommunerne. Lovforslaget skønnes at medføre merudgifter på 0,1 mio. kr. årligt til udarbejdelse af handleplaner. Der er afsat 0,3 mio. kr. fra satspuljen for 2012 til finansiering af initiativet i en treårig periode. Regeringen vil søge om permanent finansiering fra satspuljen ved forhandlingerne om satspuljen for 2014, i alt 0,1 mio. kr. årligt.</p>\r\n<p>Lovforslagets økonomiske konsekvenser er forhandlet med kommunerne.</p>\r\n<p>\r\n   <span class=\"Italic\">6.</span> <span class=\"Italic\">Økonomiske og administrative konsekvenser for erhvervslivet</span></p>\r\n<p>Lovforslaget medfører ikke økonomiske eller administrative konsekvenser for erhvervslivet.</p>\r\n<p>\r\n   <span class=\"Italic\">7.</span> <span class=\"Italic\">Administrative konsekvenser for borgerne</span></p>\r\n<p>Lovforslaget medfører ikke administrative konsekvenser for borgerne.</p>\r\n<p>\r\n   <span class=\"Italic\">8.</span> <span class=\"Italic\">Miljømæssige konsekvenser</span></p>\r\n<p>Lovforslaget har ingen miljømæssige konsekvenser.</p>\r\n<p>\r\n   <span class=\"Italic\">9.</span> <span class=\"Italic\">Forholdet til EU-retten</span></p>\r\n<p>Lovforslaget indeholder ingen EU-retlige konsekvenser.</p>\r\n<p>\r\n   <span class=\"Italic\">10.</span> <span class=\"Italic\">Hørte myndigheder</span></p>\r\n<p>Et udkast til lovforslag har været sendt i høring hos følgende organisationer, myndigheder m.v.: Advokatrådet, Ankestyrelsen, Dansk Flygtningehjælp, Dansk Psykologforening, Dansk Retspolitisk Forening, Dansk Røde Kors, Dansk Socialrådgiverforening, Danske Advokater, Danske Regioner, Den Danske Dommerforening, Det Centrale Handicapråd, Dommerfuldmægtigforeningen, Domstolsstyrelsen<span class=\"Bold\">,</span> Foreningen af Socialchefer i Danmark, Institut for Menneskerettigheder, Jobrådgivernes Brancheorganisation, Kommunernes Landsforening (KL), Landsforeningen af Kvindekrisecentre (LOKK), Landsforeningen af Socialpædagoger, LOS (De private Sociale Tilbud), Politiforbundet i Danmark, Retssikkerhedsfonden, Rigsadvokaten, Rigspolitiet, Rådet for Etniske Minoriteter, Rådet for Socialt Udsatte.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"border-collapse: collapse;\" width=\"676\">\r\n                  <tr>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"217\"> </td>\r\n                     <td colspan=\"2\" style=\"\" valign=\"top\" width=\"217\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"241\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"5\" style=\"\" valign=\"top\" width=\"676\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">11.</span> <span class=\"Italic\">Sammenfattende vurdering af konsekvenser af lovforslaget</span></div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"156\"> </td>\r\n                     <td colspan=\"2\" style=\"border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"265\"> </td>\r\n                     <td colspan=\"2\" style=\"border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"255\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"156\"> </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"265\">\r\n                        <div class=\"TabelTekst2\">Positive konsekvenser/mindreudgifter</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"255\">\r\n                        <div class=\"TabelTekst2\">Negative konsekvenser/merudgifter</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"156\">\r\n                        <div class=\"TabelTekst2\">Økonomiske konsekvenser for stat, kommuner og regioner</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"265\"> </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"255\">\r\n                        <div class=\"TabelTekst2\">Lovforslaget forventes ikke at have økonomiske konsekvenser for det offentlige.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"156\">\r\n                        <div class=\"TabelTekst2\">Administrative konsekvenser for stat, kommuner og regioner</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"265\"> </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"255\">\r\n                        <div class=\"TabelTekst2\">Lovforslaget forventes at have begrænsede administrative konsekvenser for det offentlige, i alt 0,1 mio. kr. årligt.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"156\">\r\n                        <div class=\"TabelTekst2\">Økonomiske administrative konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"265\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"255\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"156\">\r\n                        <div class=\"TabelTekst2\">Administrative konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"265\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"255\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"156\">\r\n                        <div class=\"TabelTekst2\">Administrative konsekvenser for borgerne</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"265\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"255\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"156\">\r\n                        <div class=\"TabelTekst2\">Miljømæssige konsekvenser</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"265\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"255\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"156\">\r\n                        <div class=\"TabelTekst2\">Forholdet til EU-retten</div>\r\n                     </td>\r\n                     <td colspan=\"4\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\" width=\"520\">\r\n                        <div class=\"TabelTekst2\">Lovforslaget indeholder ikke EU-retlige aspekter</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-top: 1pt solid #000000;\" valign=\"top\" width=\"156\"> </td>\r\n                     <td colspan=\"2\" style=\"border-top: 1pt solid #000000;\" valign=\"top\" width=\"265\"> </td>\r\n                     <td colspan=\"2\" style=\"border-top: 1pt solid #000000;\" valign=\"top\" width=\"255\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 1</span>\r\n</p>\r\n<p>Til nr. 1</p>\r\n<p>Efter <span class=\"Italic\">stk. 1</span> i den foreslåede nye bestemmelse i § 12 a om voksne udsat for æresrelaterede konflikter skal kommunalbestyrelsen tilbyde rådgivning, jf. lovens § 10, til borgere over 18 år, der henvender sig med æresrelaterede konflikter. Hermed præciseres det, at den rådgivningsforpligtelse, der gælder efter lovens § 10, også omfatter personer over 18 år, der er udsat for æresrelaterede konflikter.</p>\r\n<p>Ved en æresrelateret konflikt forstås en konflikt, som knytter sig til et eller flere familiemedlemmers opfattelse af, at et andet familiemedlem har krænket familiens ære. Det kan f.eks. opstå i tilfælde, hvor pågældende har en kæreste, har et seksuelt forhold uden for ægteskab, har valgt en ægtefælle mod familiens ønske, er homoseksuel, ønsker skilsmisse m.v. Både mænd og kvinder kan blive udsat for æresrelaterede konflikter.</p>\r\n<p>Det foreslås, at bestemmelsen omfatter borgere over 18 år, der henvender sig til kommunen med konflikter vedrørende f.eks. tvangsægteskaber, tvungne religiøse vielser uden borgerlig gyldighed, tvungne forlovelser, genopdragelsesrejser, indespærring, vold eller trusler om vold eller social kontrol, hvor en ung f.eks. udsættes for omfattende overvågning eller begrænsninger f.eks. i forhold til, hvor den unge må færdes, om den pågældende må færdes alene, hvem personen må færdes med, eller om vedkommende må have en kæreste. Æresrelaterede konflikter vil oftest forekomme i familier med ikke vestlig oprindelse, men kan også forekomme i familier med dansk eller anden vestlig oprindelse.</p>\r\n<p>Ved et tvangsægteskab forstås et ægteskab, der er indgået under tvang f.eks. ved vold, trusler om vold eller frihedsberøvelse.</p>\r\n<p>Tvungne religiøse vielser uden borgerlig gyldighed omfatter religiøse vielser uden borgerlig gyldighed indgået under tvang, f.eks. ved vold, trusler om vold eller frihedsberøvelse.</p>\r\n<p>Religiøse vielser kan have forskellig karakter afhængigt af religion og kulturelle sammenhænge. Religiøse vielser uden borgerlig gyldighed er en religiøs handling, som efter dansk ret ikke har juridisk gyldighed, men i nogle miljøer tillægges samme eller større betydning end borgerligt gyldige ægteskaber. Religiøse vielser forstås i denne sammenhæng som en indstiftelse af et ægteskabslignende forhold under tilstedeværelse af en religiøs autoritet.</p>\r\n<p>Vold, trusler om vold eller frihedsberøvelse kan også ske for at tvinge en ung til en forlovelse, som den unge ikke ønsker. Selvom en tvungen forlovelse ikke er juridisk bindende, vil forlovelse i nogle tilfælde kunne opleves som lige så bindende som et ægteskab, og det vil ikke i praksis være muligt for den unge at bryde forlovelsen uden alvorlige æresrelaterede konflikter med familien til følge.</p>\r\n<p>Vold, trusler om vold eller frihedsberøvelse kan også omfatte andre situationer relateret til familiens æreskodeks.</p>\r\n<p>Rådgivningen efter den foreslåede bestemmelse kan omfatte rådgivning om, hvor borgeren kan få relevant støtte, f.eks. hos politiet eller frivillige organisationer, som arbejder med æresrelaterede konflikter. Det kan f.eks. være hos LOKK, som kan tilbyde rådgivning, konfliktmægling m.v. En æresrelateret konflikt kan være af en sådan karakter, at borgeren ikke vil have mulighed for at møde op igen på grund af repressalier fra familien, f.eks. frihedsberøvelse eller trusler, og det vil derfor være hensigtsmæssigt, at rådgivningen ydes med det samme. Kommunalbestyrelsen skal således, når en borger møder op til rådgivning vedrørende en æresrelateret konflikt, vurdere, om borgeren er i en sådan situation, at det vil være hensigtsmæssigt af hensyn til borgernes sikkerhed, at borgeren ikke opholder sig på sin bopæl, samt om politiet skal involveres. Rådgivningen skal således i sådanne tilfælde indeholde oplysninger om bosteder m.v. I forbindelse med rådgivningen skal kommunen være opmærksom på, om borgeren har behov for anden form for hjælp efter serviceloven, eksempelvis midlertidigt ophold på kvindekrisecenter, eller anden lovgivning.</p>\r\n<p>Kommunen kan i forbindelse med rådgivningen få bistand hos LOKK og VISO, som tilbyder gratis rådgivning til kommuner i æresrelaterede sager, herunder konsulentbistand i forhold til enkeltsager.</p>\r\n<p>Efter <span class=\"Italic\">stk. 2</span> i den foreslåede nye bestemmelse i § 12 a skal kommunalbestyrelsen tilbyde en handleplan til borgere over 18 år, der risikerer at blive eller er udsat for en alvorlig æresrelateret konflikt, hvis kommunalbestyrelsen vurderer, at der er behov herfor.</p>\r\n<p>Borgere under 18 år er omfattet af bestemmelserne i servicelovens kapitel 11 om særlig støtte til børn og unge, hvorefter der kan iværksættes en lang række tiltag også i æresrelaterede sager. Bestemmelsen foreslås derfor afgrænset til borgere over 18 år.</p>\r\n<p>En alvorlig æresrelateret konflikt forstås som en konflikt, der vurderes at kunne udløse eller har udløst en handling, som er omfattet af straffeloven. Det vil f.eks. gælde i sager om tvangsægteskab, vold eller trusler om vold eller frihedsberøvelse begrundet i familiens æresopfattelse, jf. beskrivelsen heraf i bemærkningerne til den foreslåede § 12 a, stk. 1.</p>\r\n<p>I kommunalbestyrelsens skøn over, om der skal tilbydes en handleplan, kan bl.a. indgå, om politiet eller flere af hinanden uafhængige tredjeparter har gjort de kommunale myndigheder opmærksomme på, at en borger er udsat for eller risikerer at blive udsat for en alvorlig æresrelateret konflikt.</p>\r\n<p>I<span class=\"Italic\"> stk. 2, nr. 1</span>, foreslås det, at handleplanen skal indeholde en risikovurdering. Hermed forstås en vurdering af, hvor truet borgeren er, herunder f.eks. om borgeren risikerer et tvangsægteskab, risikerer at blive frihedsberøvet, bortført eller risikerer at blive udsat for vold eller drabsforsøg.</p>\r\n<p>Risikovurderingen kan tage udgangspunkt i, om borgeren allerede har været udsat for trusler, forfølgelse, frihedsberøvelse, bortførelse, vold eller drabsforsøg. Risikovurderingen kan desuden indeholde oplysninger om, hvorvidt familien f.eks. har brugt vold mod andre, om andre i familien er blevet tvunget til ægteskab, om familien har et stærkt æreskodeks, om truslerne eller volden er eskalerende, og om der er andre problemer i familien, som f.eks. psykiske problemer eller problemer med stofmisbrug.</p>\r\n<p>I forbindelse med risikovurderingen skal kommunen gøre den pågældende borger opmærksom på, at han eller hun kan tilbydes navne- og adressebeskyttelse i cpr-registret. Det skal endvidere vurderes, om borgeren af sikkerhedsmæssige grunde skal have tilbud om ophold på et særligt sikkert bosted, et ordinært kvindekrisecenter eller lignende jf. §§ 109 og 110 i lov om social service. Politiet kan efter behov inddrages i vurderingen af risikoen.</p>\r\n<p>I <span class=\"Italic\">stk. 2, nr. 2</span>, foreslås det, at handleplanen desuden skal indeholde oplysninger om borgernes aktuelle forhold vedrørende bopæl, arbejde, uddannelse samt forholdet til pårørende. Forholdet til pårørende kan f.eks. indeholde oplysninger om magtstrukturen i familien og borgerens relationer til forskellige familiemedlemmer.</p>\r\n<p>I <span class=\"Italic\">stk. 2, nr. 3</span>, foreslås det, at der beskrives overvejelser om eventuelle relevante støttemuligheder vedrørende bopæl, arbejde og uddannelse samt formålet med eventuelle tiltag. Dette kan bl.a. være oplysninger om, hvor borgeren kan tage ophold, og hvordan borgeren kan komme i eller fortsætte uddannelse eller beskæftigelse. Dette kan medføre, at borgeren er nødt til at bryde med familien. I andre tilfælde kan et formål med indsatsen være, at borgeren skal forsøge at bevare eller genoptage kontakten med familien.</p>\r\n<p>Handleplanen kan også omhandle forslag om kontakt til frivillige organisationer, der arbejder med æresrelaterede konflikter. Det kan f.eks. være LOKK, som kan tilbyde længerevarende støtteforløb, konfliktmægling m.v.</p>\r\n<p>I <span class=\"Italic\">stk. 2, nr. 4,</span> foreslås det, at handleplanen skal indeholde overvejelser om eventuelle relevante støttemuligheder efter serviceloven, eksempelvis midlertidigt ophold på et kvindekrisecenter eller anden lovgivning, f.eks. vejledning om uddannelsesmuligheder, jf. lov om vejledning om uddannelse og erhverv.</p>\r\n<p>I <span class=\"Italic\">stk. 3</span>, foreslås det, at handleplanen skal udarbejdes i samarbejde med borgeren. Handleplanen kan kun indeholde elementer, som borgeren er indforstået med, idet der er tale om et tilbud til borgeren.</p>\r\n<p>Kommunen kan i forbindelse med udarbejdelse af handleplanen få bistand hos LOKK og VISO, som tilbyder gratis rådgivning til kommuner i æresrelaterede sager, herunder konsulentbistand i forhold til enkeltsager.</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 2</span>\r\n</p>\r\n<p>Det foreslås i stk. 1, at loven træder i kraft den 1. januar 2014.</p><hr class=\"BilagStreg\" />\r\n<p class=\"Bilag\">Bilag 1</p>\r\n<p class=\"BilagTekst\">Lovforslaget sammenholdt med gældende lov</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"border-collapse: collapse;\" width=\"680\">\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekstHeader\">Gældende formulering</div>\r\n                     </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekstHeader\">Lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"text-align: center\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 1</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">I lov om social service, jf. lovbekendtgørelse nr. 1093 af 5. september 2013, som ændret ved § 1, nr. 1 og 2, i lov nr. 495 af 21. maj 2013, § 8 i lov nr. 622 af 12. juni 2013 og § 1 i lov nr. 651 af 12. juni 2013, foretages følgende ændring:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">2.</span> Efter § 12 indsættes i <span class=\"Italic\">kapitel 3:</span></div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">»<span class=\"Italic\">Voksne udsat for æresrelaterede konflikter</span></div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 12 a.</span> Kommunalbestyrelsen skal sørge for, at personer over 18 år, der henvender sig på grund af æresrelaterede konflikter, får mulighed for at få gratis rådgivning i henhold til § 10.</div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Stk. 2.</span> Skønner kommunalbestyrelsen, at der er behov for det, skal personer over 18 år, der risikerer at blive eller er udsat for en alvorlig æresrelateret konflikt, tilbydes en handleplan.</div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Stk. 3.</span> Handleplanen skal indeholde</div>\r\n                        <div class=\"ParallelTekst\">1) en risikovurdering for den pågældende borger,</div>\r\n                        <div class=\"ParallelTekst\">2) oplysninger om borgerens aktuelle situation, herunder relevante forhold vedrørende bopæl, arbejde, uddannelse samt forholdet til pårørende,</div>\r\n                        <div class=\"ParallelTekst\">3) overvejelser om eventuelle relevante støttemuligheder i forhold til bopæl, arbejde og uddannelse samt formålet hermed, og</div>\r\n                        <div class=\"ParallelTekst\">4) overvejelser om eventuelle relevante støttemuligheder efter denne lov eller efter anden lovgivning og formålet hermed.</div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Stk. 4.</span> Handleplanen skal udarbejdes i samarbejde med borgeren.«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"text-align: center\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 2</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Stk. 1.</span> Loven træder i kraft den 1. januar 2014</div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Stk. 2.</span> Loven finder anvendelse for borgere, der henvender sig til kommunen med æresrelaterede konflikter efter lovens ikrafttræden.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"19\"> </td>\r\n                     <td style=\"\" valign=\"top\" width=\"331\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Børne- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2013/1 LF 14",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2013/1 SF.L L 14",
                    "title": "Skriftlig fremsættelse (2. oktober 2013) - L 14",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 158397,
                    "eliUri": "/eli/ft/20131XX00010",
                    "externalLink": ""
                },
                {
                    "shortName": "2013/1 LSF 14",
                    "title": "Forslag til Lov om ændring af lov om social service\\n(Rådgivning og handleplaner til voksne udsat for æresrelaterede konflikter)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 158358,
                    "eliUri": "/eli/ft/201312L00014",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20131/lovforslag/l14/index.htm"
                },
                {
                    "shortName": "2013/1 BTL 14",
                    "title": "Betænkning over Forslag til lov om ændring af lov om social service\\n(Rådgivning og handleplaner til voksne udsat for æresrelaterede konflikter)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 160835,
                    "eliUri": "/eli/ft/201314L00310",
                    "externalLink": ""
                },
                {
                    "shortName": "2013/1 LSV 14",
                    "title": "Forslag til Lov om ændring af lov om social service\\n(Rådgivning og handleplaner til voksne udsat for æresrelaterede konflikter)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 160977,
                    "eliUri": "/eli/ft/201313L00014",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1632 af 26/12/2013",
                    "title": "Lov om ændring af lov om social service\\n(Rådgivning og handleplaner til voksne udsat for æresrelaterede konflikter)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 161062,
                    "eliUri": "/eli/lta/2013/1632",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/10/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "201312L00014"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CB000020"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/10/2013"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/10/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "14"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}