{
    "id": 169787,
    "title": "Forslag til folketingsbeslutning om at skærpe straffen for dømte, der udebliver fra afsoning",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2014/1 BSF 165",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 21. april 2015 af Peter Skaarup (DF), Pia Adelsteen (DF), Karsten Lauritzen (V), Karsten Nonbo (V), Simon Emil Ammitzbøll (LA) og Anders Samuelsen (LA)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om at skærpe straffen for dømte, der udebliver fra afsoning</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen inden udgangen af denne folketingssamling at fremsætte de nødvendige lovforslag, der sikrer, at straffen for dømte, der udebliver fra afsoning, skærpes. Skærpelsen skal bestå i, at dommerne ved dommens afsigelse automatisk – som en del af straffen – skal afsige et vilkår, som måler tillægsstraffen for udeblivelse fra afsoning. Udebliver personen alligevel, skal Kriminalforsorgen have pligt til straks – og senest dagen efter udeblivelse – at underrette den dømtes hjemkommune om udeblivelsen. Denne underretning medfører en pligt for kommunen eller andre offentlige myndigheder til at stoppe udbetalingen af eventuelle offentlige ydelser – herunder også førtids- eller folkepension.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">I dag kan en indsat idømmes en disciplinærstraf efter straffuldbyrdelseslovens § 67, hvis den indsatte f.eks. udebliver fra afsoning, jf. lovbekendtgørelse nr. 435 af 15. maj 2012. Som disciplinærstraf kan anvendes advarsel, bøde eller strafcelle, jf. straffuldbyrdelseslovens § 68.</p>\r\n<p class=\"NormalInd\">I forbindelse med udeblivelse fra afsoning ønsker forslagsstillerne at den gældende lovgivning skærpes, således at  dommeren ved dommens afsigelse – som en del af straffen – afsiger et vilkår (det gør dommerne i forvejen f.eks. ved betingede domme), som udmåler tillægsstraffen for udeblivelse fra afsoning. Udebliver personen alligevel, så skal Kriminalforsorgen have pligt til straks – og senest dagen efter udeblivelse – at underrette den dømtes hjemkommune om udeblivelsen. Denne underretning medfører en pligt for kommunen eller andre offentlige myndigheder til at stoppe udbetalingen af eventuelle offentlige ydelser – herunder også førtids- eller folkepension.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne står fuldstændig uforstående over for, at de indsatte/dømte ikke kan straffes hårdere for at udeblive fra en afsoning, og mener, at det er en alvorlig krænkelse af danskernes retsfølelse, at det har så få konsekvenser, at dømte/indsatte ikke møder op til afsoning.</p>\r\n<p class=\"NormalInd\">Det fremgår bl.a. af artiklen »Forbrydere pjækker fra fængsel« fra den 24. december 2010 på www.dr.dk: »Det er primært personer dømt for vold, der vælger at gå under jorden og blive væk frem for at gå ind bag tremmer. Dernæst er det folk med problemer bag rattet og problemer med at holde sig væk fra andres ejendele. I alt valgte for eksempel 94 voldsmænd ud af 362 i juli kvartal i år simpelthen bare at blive væk.«</p>\r\n<p class=\"NormalInd\">Forslagsstillerne har tidligere forsøgt at få lovgivningen vedrørende udeblivelse fra afsoning skærpet. Med forslag B 65 »Forslag til folketingsbeslutning om at skærpe straffen for dømte, der udebliver fra afsoning« fra folketingssamlingen 2010-11 (1. samling) forsøgtes det at få straffen for udeblivelse skærpet ved at foreslå en skærpelse, der skulle bestå i, at det antal dage, som den dømte udebliver fra afsoning, skal lægges oven i den allerede afsagte fængselsdom. Det var der desværre ikke flertal for. Men siden forslaget blev behandlet i Folketinget i 2011, har der dog fundet en markant stigning i udeblivelser fra afsoning af straf sted. Problematikken er således mere relevant end tidligere. Derfor fremsættes dette alternative forslag. I 2012 mødte 23 pct. af dem, der blev indkaldt til afsoning, ikke op til den aftalte tid. I 2013 var det 26 pct., og i 2014 var tallet steget til 34 pct. (kilde: »Hver  tredje udebliver fra afsoning« bragt i Fængselsfunktionæren nr. 2 februar 2015, http://faengselsforbundet.dk/7681.aspx). Der er således tale om en stigning på næsten 50 pct. på bare 2 år. Formanden for Fængselsforbundet, Kim Østerbye, mener, at udviklingen er problematisk, og udtaler i den forbindelse: »Det er uholdbart, at så mange afsonere udebliver både i forhold til retssikkerheden i samfundet og planlægningen i Kriminalforsorgen,«.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Problemerne med udeblivelser er især store for de åbne fængsler. I 2014 oplevede Kærshovedgaard Fængsel, at fire ud af ti ikke mødte op til afsoning. Endvidere har det ikke de store konsekvenser for dømte med korte domme at udeblive. Jens Højbjerg Petersen, afdelingsformand i Fængselsforbundet i lokalafdelingen ved Kærshovedgaard, udtaler i den forbindelse: »Det er nærmest helt omkostningsfrit at udeblive fra straf, hvis dommen er under 60 dage. Man bliver jo ikke ramt af at få inddraget udgang eller prøveløsladelse, hvis man kun er inde og vende en måneds tid. Og sådan noget rygtes hurtigt i miljøet. Jeg kan huske, dengang vi strammede op over for undvigelser, så man fik 30 dage oven i sin straf. Det har betydet, at undvigelser nu hører til sjældenhederne«.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Ikke alene er det en krænkelse af danskernes retsfølelse, men det er også meget ressourcekrævende for politiet at være på jagt efter dømte, der helt åbenlyst burde være bag tremmer. Forslagsstillerne mener derfor ikke, at de nuværende regler, hvor den dømte kan få en disciplinær straf, har den nødvendige præventive effekt, og derfor mener forslagsstillerne, at der skal mere konsekvente midler til. Her mener forslagsstillerne, at truslen om en økonomisk straf vil skabe den nødvendige præventive effekt, som får de dømte/indsatte, der overvejer at udeblive fra deres afsoning, til at tænke sig om en ekstra gang. En fængselsstraf er ikke noget, man ustraffet skal kunne blive væk fra, bare fordi det ikke lige passer en at møde op. Der skal være respekt for straffen, også af hensyn til personalet, som skal få logistikken til at gå op. Det er helt uholdbart, at så mange dømte udebliver fra afsoning.</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Peter Skaarup </span>(DF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om at skærpe straffen for dømte, der udebliver fra afsoning.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 165)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2014/1 BF 165",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2014/1 BSF 165",
                    "title": "Forslag til folketingsbeslutning om at skærpe straffen for dømte, der udebliver fra afsoning",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 169787,
                    "eliUri": "/eli/ft/20141BB00165",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20141/beslutningsforslag/b165/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/04/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "20141BB00165"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX017426"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "22/04/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/04/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "165"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}