{
    "id": 165573,
    "title": "Forslag til folketingsbeslutning om et dansk militært bidrag til NATOs Resolute Support Mission i Afghanistan",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2014/1 BSF 25",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 13. november 2014 af udenrigsministeren (Martin Lidegaard)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"TitelPrefiks2\">om</p>\r\n<p class=\"Titel2\">et dansk militært bidrag til NATOs Resolute Support Mission i Afghanistan</p>\r\n<p class=\"NormalInd\">Folketinget meddeler sit samtykke til, at et dansk militært bidrag – efter invitation fra den afghanske regering og efter anmodning fra NATO – stilles til rådighed for NATOs trænings-, rådgivnings- og støttemission, Resolute Support Mission, i Afghanistan.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">I. Ved årsskiftet 2014-2015 overtager de afghanske nationale sikkerhedsstyrker det fulde ansvar for Afghanistans sikkerhed. Dermed tilendebringes den gradvise overdragelse af sikkerhedsansvaret fra de internationale styrker til de afghanske styrker, som blev igangsat i 2011. Samtidig afsluttes den internationale sikkerhedsstyrkes (ISAFs) indsats i Afghanistan.</p>\r\n<p class=\"NormalInd\">Indsættelsen af ISAF fandt sted på baggrund af terrorangrebene mod USA den 11. september 2001. Her bemyndigede FNs Sikkerhedsråd, efter invitation fra den daværende afghanske overgangsregering, ved resolution 1386 (2001) og resolution 1510 (2003), oprettelsen af ISAF til at bistå den afghanske overgangsregering med opretholdelse af sikkerheden i Kabul og andre områder af Afghanistan. ISAFs indsats, herunder støtten til opbygningen og udviklingen af de afghanske nationale sikkerhedsstyrker, har desuden understøttet god regeringsførelse, socioøkonomisk udvikling og bæredygtig stabilitet i Afghanistan. Mandatet for ISAF blev senest forlænget frem til 31. december 2014 med sikkerhedsresolution 2120 (2013).</p>\r\n<p class=\"NormalInd\">II. Sikkerhedsmæssigt er situationen i Afghanistan som helhed forbedret, selvom der fortsat er væsentlige regionale forskelle. Der er sket en professionalisering af de afghanske nationale sikkerhedsstyrker, og de har generelt demonstreret kapacitet til selvstændigt at planlægge og gennemføre operationer samt opretholde sikkerheden, særligt i de tætbefolkede dele af landet.</p>\r\n<p class=\"NormalInd\">Sikkerhedssituationen i Afghanistan er dog fortsat skrøbelig, og der vil være risiko for tilbageslag. Sikkerhedsrådet udtrykker i resolution 2145 (2014) bekymring over sikkerhedssituationen i Afghanistan og den fortsat alvorlige trussel fra bl.a. Taliban og al-Qaeda. Fortsat støtte fra det internationale samfund til Afghanistan efter 2014 vil derfor være afgørende for at dæmme op for terrortruslen fra Afghanistan, fremme landets langsigtede stabilitet og konsolidere de fremskridt, som er opnået siden 2001.</p>\r\n<p class=\"NormalInd\">Dette er baggrunden for, at NATO, efter invitation fra den afghanske regering, vil iværksætte Resolute Support Mission den 1. januar 2015. Formålet med missionen er udviklingen af bæredygtige, kapable og robuste nationale sikkerhedsinstitutioner, herunder afghanske sikkerhedsstyrker, under effektiv civil kontrol, som leverer sikkerhed i overensstemmelse med afghansk lov og folkeretlige forpligtelser. Missionens fokus vil derfor være træning, rådgivning og støtte til de afghanske sikkerhedsinstitutioner, herunder de afghanske nationale sikkerhedsstyrker, for at styrke den nationale sikkerhed i Afghanistan. Missionen er ikke en kampmission.</p>\r\n<p class=\"NormalInd\">Træningen, rådgivningen og støtten vil være rettet mod ministerier, højere læreanstalter, specialiserede militære kapaciteter samt strategiske stabe. Missionen vil have et begrænset geografisk fokus bestående af en central indsats i Kabul-området og indledningsvist også af indsatser regionalt i nord, syd, øst og vest møntet på de regionale militære niveauer samt politihovedkvarterer.</p>\r\n<p class=\"NormalInd\">III. Danmark har siden 2001 bidraget aktivt til den internationale indsats i Afghanistan med omfattende politisk, militær, udviklingsmæssig, humanitær og politimæssig støtte. Et væsentligt element af det danske engagement har været den danske militære deltagelse i ISAF. Det danske militære bidrag til NATOs Resolute Support Mission vil afløse det nuværende bidrag til ISAF, der er udsendt i medfør af folketingsbeslutning B24 af 9. december 2008.</p>\r\n<p class=\"NormalInd\">Danmarks engagement i Afghanistan vil i perioden 2015-17 finde sted inden for rammerne af den danske ”Afghanistanstrategi 2015-17” fra oktober 2014. I strategien forudses et dansk militært bidrag til NATOs Resolute Support Mission. De bærende principper for udviklingen af den danske militære indsats efter 2014 vil være konsolidering af de opnåede resultater og en ansvarlig videreførelse af den hidtidige indsats.</p>\r\n<p class=\"NormalInd\">I Afghanistanstrategien forudses desuden en markant dansk støtte til udviklingen af de afghanske nationale sikkerhedsstyrker og en fortsat høj udviklingsbistand til Afghanistan med et gennemsnitligt udbetalingsniveau på 530 millioner kr. årligt i perioden 2013-17. Udviklingsbistanden vil blive ydet inden for følgende centrale indsatsområder: (1) økonomisk vækst og beskæftigelse, (2) uddannelse, (3) god regeringsførelse, demokrati og menneskerettigheder, (4) kapacitetsopbygning af afghansk politi, (5) hjemvendte flygtninge og internt fordrevne samt (6) humanitær bistand. Derudover vil Danmark bidrage med polititjenestemænd og rådgivere til EUs politimission i Afghanistan, EUPOL. Den danske indsats i Afghanistan vil fortsat blive gennemført som led i den koordinerede og samtænkte internationale indsats.</p>\r\n<p class=\"NormalInd\">IV. På NATO-topmødet i Chicago den 20.-21. maj 2012 besluttede NATO og partnerlandene sammen med Afghanistans regering, at ISAF-missionen skulle afløses af en ny mission efter overdragelsen af det fulde sikkerhedsansvar til de afghanske myndigheder. Derudover gav NATO og partnerlandene tilsagn om at bidrage med finansiel støtte til kapacitetsopbygningen af de afghanske nationale sikkerhedsstyrker. Disse beslutninger blev bekræftet på NATO-topmødet i Wales den 4.-5. september 2014, hvor NATOs bilaterale partnerskabsprogram med Afghanistan desuden blev genbekræftet. Partnerskabsprogrammet ”Enduring Partnership” omfatter primært politisk dialog og fælles aktiviteter inden for træning og uddannelse.</p>\r\n<p class=\"NormalInd\">Den 30. september 2014 underskrev den afghanske regering den bilaterale sikkerhedsaftale mellem Afghanistan og USA samt en Status of Forces Agreement mellem NATO og Afghanistan (SOFAen). Af SOFAen følger den afghanske regerings invitation til NATO samt de juridiske rammevilkår for udsendte NATO-styrker.</p>\r\n<p class=\"NormalInd\">Det danske bidrag til Resolute Support Mission er sammensat på baggrund af anmodninger fra NATO udsendt i forbindelse med styrkegenereringen til missionen. NATO har understreget, at bidrag til missionen vil være centrale for at sikre en hensigtsmæssig overgang mellem ISAF og Resolute Support Mission samt for at opfylde missionens formål.</p>\r\n<p class=\"NormalInd\">V. Der anmodes om Folketingets samtykke til et dansk militært bidrag til NATOs Resolute Support Mission. Det danske militære bidrag til Resolute Support Mission fokuseres indledningsvist i Kabul-området og i det nordlige Afghanistan og vil omfatte trænings-, rådgivnings- og støttekapaciteter. Indsatsen vil fleksibelt blive tilpasset NATOs og de bidragsydende landes behov i lyset af udviklingen i opgavekomplekset. Fordeling af de danske militære bidrag på de forskellige funktioner vil derfor løbende blive tilpasset udviklingen i missionen.</p>\r\n<p class=\"NormalInd\">Ved indgangen til 2015 vil det danske militære bidrag bestå af op til ca. 160 personer fordelt på nedenstående kapaciteter.</p>\r\n<p class=\"NormalInd\">Træningsbidraget i Kabul-området vil bestå af op til ca. 25 personer fordelt på rådgivende funktioner ved den afghanske officersskole, det afghanske forsvarsakademi, den afghanske hærs specialskoler samt instruktører til opbygning af afghansk C-130 transportflykapacitet ved det afghanske luftvåben. Stabsbidraget i Kabul vil bestå af op til ca. 10 personer. Det er forventningen, at Danmark vil besætte stillinger i Resolute Support Missions hovedkvarter.</p>\r\n<p class=\"NormalInd\">Støttebidraget i Kabul-området vil indledningsvist bestå af op til ca. 20 personer til transport og sikring af rådgivere og stabsofficerer i Kabul.</p>\r\n<p class=\"NormalInd\">Derudover vil Danmark bidrage med et mindre antal sundhedspersonel til en medicinsk facilitet i Kabuls lufthavn. Endvidere vil Danmark bidrage med et militærpolitibidrag i Kabuls lufthavn. Militærpolitibidraget vil bestå af op til ca. 10 personer, der vil skulle løse normalt forekommende militærpolitiopgaver på lufthavnens område.</p>\r\n<p class=\"NormalInd\">Støttebidraget i Mazar-e Sharif i det nordlige Afghanistan vil bestå af et EH-101 transporthelikopterbidrag. Der vil være tale om en forlængelse af det nuværende transporthelikopterbidrag i ISAF-regi, der er udsendt i medfør af folketingsbeslutning B24 af 9. december 2008. Bidraget vil bestå af op til tre helikoptere og op til ca. 75 personer, heriblandt besætninger, logistikere, teknikere, sikkerhedspersonel og et administrativt støtteelement. Bidraget skal blandt andet transportere enheder og materiel. Bidraget vil overgå til Resolute Support Mission den 1. januar 2015 og planlægges videreført i 6 måneder med mulighed for forlængelse til udgangen af 2015, jf. afsnit XI.</p>\r\n<p class=\"NormalInd\">Endelig vil de nævnte bidrag blive støttet logistisk, administrativt og teknisk af et nationalt støtteelement på op til ca. 20 personer.</p>\r\n<p class=\"NormalInd\">VI. Efterhånden som de i afsnit V beskrevne opgaver afsluttes, vil det danske militære bidrag blive reduceret eller dele af ressourcerne blive omprioriteret i henhold til missionens behov inden for træning, rådgivning eller støtte jf. afsnit XI.</p>\r\n<p class=\"NormalInd\">Danmark vil desuden i takt med udviklingen i missionens opgavekompleks og reduktionen af de danske bidrag kunne tilbyde nedenstående opfølgende kapacitetstyper, såfremt dette fra dansk side vurderes hensigtsmæssigt og nødvendigt. Sådanne bidrag vil skulle medregnes i rammen for styrkeloftet for det danske bidrag til Resolute Support Mission på op til ca. 160 personer.</p>\r\n<p class=\"NormalInd\">Når EH-101 transporthelikopterbidraget hjemtages, vil dette kunne blive afløst af et C-130J transportflybidrag. Flyet vil kunne stilles til rådighed med henblik på at gennemføre lufttransportopgaver i hele Afghanistan bl.a. til støtte for lukningen af NATOs regionale indsatser. Bidraget vil bestå af ét fly og op til ca. 40 personer og kan udsendes i op til seks måneder.</p>\r\n<p class=\"NormalInd\">Danmark vil kunne udsende op til 2 personer fra specialoperationsstyrkerne i en rådgivnings- eller instruktørrolle med henblik på at bidrage til NATOs fortsatte udvikling af de afghanske nationale sikkerhedsstyrker.</p>\r\n<p class=\"NormalInd\">I andet halvår af 2015 vil Danmark kunne bidrage med et kirurghold til den medicinske facilitet i Kabuls lufthavn.</p>\r\n<p class=\"NormalInd\">Danmark har lejlighedsvist udsendt personel til udbygning og vedligeholdelse af NATOs kommunikationsforbindelser mellem Afghanistan og Europa. Personellet kommer fra det danske DCM-kompagni (Deployable Communications and Information System Module), som indgår i en multinational signalbataljon i NATOs faste struktur. Det er forventningen, at NATO med mellemrum, og under hensyntagen til byrdedelingen mellem nationerne, vil anmode om at få stillet personel fra det danske DCM-kompagni til rådighed for indsatsen i Afghanistan. Personellet medregnes dermed ikke i rammen for styrkeloftet, og udsendelsen er ikke betinget af afslutningen af opgaver omtalt i afsnit V.</p>\r\n<p class=\"NormalInd\">Hjemtagning af danske bidrag fra Resolute Support Mission gennemføres successivt i takt med, at opgaverne afsluttes. Til støtte for hjemtagningen kan der situationsbestemt udsendes mindre logistikbidrag i kortere perioder. Personel udsendt i forbindelse med sådanne midlertidige opgaver medregnes ikke i rammen for styrkeloftet.</p>\r\n<p class=\"NormalInd\">De danske militære bidrag til NATOs Resolute Support Mission vil være under NATOs operative kontrol, som i nødvendigt omfang videredelegerer til det NATO-land, der har ansvaret for den konkrete indsats. EH-101 transporthelikopterbidraget vil være under operativ kontrol af den tyskledede regionale indsats i det nordlige Afghanistan. Den danske forsvarschef bevarer fuld kommando over bidraget. Forsvaret bevarer operativ kontrol over det danske nationale støtteelement.</p>\r\n<p class=\"NormalInd\">VII. Samlet set deltager over 40 NATO- og partnerlande i Resolute Support Mission i Afghanistan med et forventet samlet styrketal på omkring 12.000 personer.</p>\r\n<p class=\"NormalInd\">USA forventes at være den største bidragsyder til Resolute Support Mission og vil være rammenation for de regionale indsatser i det sydlige og det østlige Afghanistan. USAs styrkebidrag vil blive gradvist reduceret, og ved begyndelsen af 2016 vil USA’s bidrag alene være koncentreret i Kabul-området. Tyskland vil være rammenation for den regionale indsats i det nordlige Afghanistan. Italien vil være rammenation for den regionale indsats i det vestlige Afghanistan. Tyrkiet vil være rammenation for indsatsen i Kabul.</p>\r\n<p class=\"NormalInd\">VIII. Det folkeretlige grundlag for det danske bidrag er en invitation fra Afghanistan i medfør af SOFAen indgået mellem NATO og den afghanske regering den 30. september 2014. I aftalen udtrykker NATO og Afghanistan enighed om vigtigheden af NATOs fortsatte støtte til Afghanistans sikkerhed. Der er i aftalen endvidere enighed om tilstedeværelsen af NATO-styrker i Afghanistan med henblik på NATOs trænings-, rådgivnings- og støttemission post-2014 samt med henblik på udførelsen af andre NATO-ledede aktiviteter efter fælles aftale.</p>\r\n<p class=\"NormalInd\">NATO har anmodet Danmark om militært bidrag til Resolute Support Mission. Danmark har med forbehold for parlamentarisk godkendelse tilbudt bidraget beskrevet i afsnit V. I takt med udviklingen i missionens opgavekompleks og reduktionen af de danske bidrag vil Danmark endvidere kunne tilbyde yderligere bidrag som beskrevet i afsnit VI.</p>\r\n<p class=\"NormalInd\">Det danske bidrag vil være undergivet folkeretten, herunder den humanitære folkeret.</p>\r\n<p class=\"NormalInd\">IX. Deltagelse i Resolute Support Mission er forbundet med risici. Forsvarets Efterretningstjeneste har afgivet følgende trusselsvurdering: Vestlige mål har fortsat høj prioritet for oprørerne. I Kabul er det vanskeligt for oprørerne at gennemføre større forberedelseskrævende angreb. Det lykkes dog lejlighedsvis oprørerne at gennemføre mindre ressourcekrævende men meget effektfulde angreb. Forsvarets Efterretningstjeneste vurderer, at Taliban vil fortsætte kampen for at få genindført Det Islamiske Emirat i Afghanistan og forsøge at udnytte ISAFs tilbagetrækning.</p>\r\n<p class=\"NormalInd\">Forsvarets Efterretningstjeneste vurderer, at den generelle angrebstrussel i Afghanistan er HØJ. I Kabul er angrebstruslen mod vestlige samt større afghanske civile og militære installationer generelt HØJ, men mod enkelte profilerede installationer i Kabul kan den i perioder være MEGET HØJ. Truslen for angreb mod Mazar-e Sharif Airfield er LAV. Truslen for beskydning af luftfartøjer varierer fra LAV til HØJ afhængig af flyvehøjde og område. Forsvarets Efterretningstjeneste vurderer, at truslen mod enkeltkøretøjer og kolonner, herunder truslen fra improviserede sprængladninger (Improvised Explosive Device, IED), i og omkring Kabul er HØJ. Forsvarets Efterretningstjeneste vurderer, at insider-truslen i Kabul og på Mazar-e Sharif Airfield er MIDDEL. Forsvarets Efterretningstjeneste vurderer, at truslen for kidnapning i Kabul er HØJ, og at truslen for spionage er HØJ.</p>\r\n<p class=\"NormalInd\">X. Det danske militære bidrag vil indgå i en indsats, hvor det ikke kan udelukkes, at der bliver tale om anvendelse af militære magtmidler i overensstemmelse med SOFAen. På den baggrund forelægges sagen for Folketinget med henvisning til Grundlovens § 19, stk. 2, med anmodning om, at Folketinget meddeler sit samtykke til, at danske militære styrker stilles til rådighed for NATOs Resolute Support Mission med henblik på træning, rådgivning og støtte, som beskrevet ovenfor i afsnit V samt optionerne i afsnit VI.</p>\r\n<p class=\"NormalInd\">XI. Regeringen vil løbende vurdere det danske bidrags sammensætning med henblik på at sikre en effektiv opgaveløsning. Såfremt det skulle vise sig hensigtsmæssigt at justere eller forlænge bidraget væsentligt, eller såfremt der skulle ske en væsentlig ændring i forhold til de beskrevne opgaver, vil regeringen rådføre sig med Det Udenrigspolitiske Nævn herom eller om nødvendigt på ny forelægge sagen for Folketinget.</p>\r\n<p class=\"NormalInd\">XII. Meromkostningerne forbundet med indsættelse af de samlede bidrag vil for 2015 beløbe sig til i alt ca. 148 mio. kr. Tallet er fremkommet med udgangspunkt i, at EH-101 transporthelikopterbidraget er udsendt i seks måneder. Forbliver bidraget i Afghanistan derudover, vil der ske en forøgelse af de 148 mio. kr. med 14 mio. kr. pr. måned, hvor bidraget er udsendt.</p>\r\n<p class=\"NormalInd\">Efter hjemtagningen af EH-101 transporthelikopterbidraget forventes meromkostningerne at udgøre ca. 65 mio. kr. på årlig basis. Der knytter sig visse usikkerheder til tallene, idet disse afhænger af operationsmønster, vedligeholdelsesprofil under indsættelse i Afghanistan samt omfanget af den efterfølgende vedligeholdelse i Danmark.</p>\r\n<p class=\"NormalInd\">Alle meromkostninger forbundet med udsendelsen afholdes inden for den på finansloven afsatte reserve til dækning af meromkostninger forbundet med Forsvarets deltagelse i internationale operationer på § 12.11.02.70.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2014/1 BF 25",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2014/1 SF.B B 25",
                    "title": "Skriftlig fremsættelse (13. november 2014) - B 25",
                    "presentationName": "Skriftlig fremsættelse af besl. forslag",
                    "documentTypeId": 390,
                    "documentId": 165574,
                    "eliUri": "/eli/ft/20141XX00155",
                    "externalLink": ""
                },
                {
                    "shortName": "2014/1 BSF 25",
                    "title": "Forslag til folketingsbeslutning om et dansk militært bidrag til NATOs Resolute Support Mission i Afghanistan",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 165573,
                    "eliUri": "/eli/ft/20141BB00025",
                    "externalLink": ""
                },
                {
                    "shortName": "2014/1 BTB 25",
                    "title": 