{
    "id": 167910,
    "title": "Forslag til folketingsbeslutning om initiativer til at minimere mobning i skolen",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2014/1 BSF 63",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 29. januar 2015 af Karina Lorentzen Dehnhardt (SF), Holger K.  Nielsen (SF), Trine Pertou Mach (SF) og Annette Vilhelmsen (SF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om initiativer til at minimere mobning i skolen</p>\r\n<p class=\"Tekst1Sp\">Folketinget opfordrer regeringen til at tage følgende initiativer for at imødegå mobningen af børn og unge i skolen og i andre sammenhænge:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">a.</span> Lovgivningen skal strammes op, så det tydeligt fremgår, at skoler har en handlepligt over for mobning på skolen, og at en skole derfor skal handle, hvis en elev føler sig mobbet eller krænket.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">b.</span> Hvis en skole ikke opfylder handlepligten, skal en elev, som er mobbet eller krænket, have klageadgang til Folketingets Ombudsmand.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">c.</span> Regeringen opsamler i samarbejde med Kommunernes Landsforening. Danmarks Lærerforening, Skolelederforeningen, Danske Skoleelever og sagkyndige den nødvendige viden med henblik på udbredelsen af gode metoder til at håndtere situationer med mobning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">d.</span> Mobning af børn og unge på sociale medier og digitalmobning – og konsekvenserne heraf – skal kortlægges. Den, som er blevet mobbet på sociale medier, skal have adgang til få slettet det krænkende indhold.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">1. Baggrunden for forslaget og forlagets indhold</p>\r\n<p class=\"NormalInd\">Mobning er et alvorligt problem, for børn og unge, der bliver mobbet, bliver syge og er ofte ensomme og elendigt tilpas. De skadelige følger af mobning i skolen kan have helbredsmæssige konsekvenser for personen som voksen, idet problemerne fortsætter, selv om mobningen stopper.</p>\r\n<p class=\"NormalInd\">I de senere år er mobiltelefon og internetadgang blevet en del af de unges daglige kommunikationskultur, og de elektroniske medier bliver desværre også brugt som mobberedskaber, hvilket giver mobningen nye former, som det kræver handling for at imødegå.</p>\r\n<p class=\"NormalInd\">Socialistisk Folkeparti forslår med dette beslutningsforslag en række initiativer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Lovgivningen skal strammes op, så det tydeligt fremgår, at skoler har en handlepligt over for mobning på skolen, og at en skole derfor er pålagt at handle, hvis en elev er blevet mobbet eller krænket.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvis en skole ikke opfylder handlepligten, skal en elev, som føler sig mobbet eller krænket, have klageadgang til Folketingets Ombudsmand.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Regeringen skal i samarbejde med Kommunernes Landsforening. Danmarks Lærerforening, Skolelederforeningen, Danske Skoleelever og sagkyndige opsamle den nødvendige viden med henblik på udbredelsen af gode metoder til at håndtere situationer med mobning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Mobning af børn og unge på sociale medier og digitalmobning og konsekvenserne heraf skal kortlægges.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den, som er blevet mobbet på sociale medier, skal have adgang til få slettet det krænkende indhold.</p>\r\n<p class=\"NormalInd\">Socialistisk Folkeparti henviser som nærmere baggrund for beslutningsforslaget til de følgende bemærkninger.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">2. Mobning i tal</p>\r\n<p class=\"NormalInd\">Mobning i tal, jf. http://www.dr.dk/skole/Klassenstime/Mobning/Mobberne/20100514155607_2. htm - Tema Mobning, Mobning i tal:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> 11 pct. af alle skolebørn i Danmark bliver mobbet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> 7 pct. oplever at blive mobbet hver eneste uge hele skoleåret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> I gennemsnit bliver to børn i hver klasse mobbet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> 41 pct. har ofte lyst til at gribe ind over for mobning, men de gør det ikke.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er mest mobning i 4., 5., 6. og 7. klasse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er mindst mobning på de skoler, hvor lærere og elever gør en aktiv indsats mod mobning.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">3. Hvad er mobning?</p>\r\n<p class=\"NormalInd\">Begrebet mobning er især forbundet med skolen, men i de senere år har man fokuseret på mobning i børnehaver og på arbejdspladser. Mobning er et komplekst fænomen, som bl.a. defineres, som når personer systematisk forfølges eller udelukkelse fra fællesskabet. Mobning er negative handlinger rettet mod en person og gentaget over et længere tidsrum som f.eks. uprovokerede angreb, brug af social isolation og udelukkelse, ydmygelse og latterliggørelse, ondsindet sladder, rygtedannelse og opfindelse af øgenavne, jf. »Child maltreatment, bullying in school and social support: A social psychological study of self-esteem and suicidal behaviour based on a national sample of young people«. Mogens Nygaard Christoffersen, SFI, WorkingPaper, 2010, nr. 2.</p>\r\n<p class=\"NormalInd\">Der findes forskellige former for mobning. Når skoleelever fortæller om mobning, spænder det bredt fra udelukkelse af fællesskabet ved eksempelvis tavshed og ignorering til direkte mishandling som forfølgelse, bank, hån og offentlig ydmygelse.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">4. Digital mobning</p>\r\n<p class=\"NormalInd\">I de senere år, hvor mobiltelefon og internetadgang er blevet en del af de unges daglige kommunikationskultur, benyttes de elektroniske medier også som mobberedskaber. Stadig flere mobbere mobber via anonyme sms-beskeder eller på online sociale portaler med grænseoverskridende eller truende indhold.</p>\r\n<p class=\"NormalInd\">Man ser bl.a., at mobberne misbruger passwords og læser andres private e-mail, eller at der bliver skrevet hadetekster om andre på forskellige hjemmesider.</p>\r\n<p class=\"NormalInd\">Elektronisk chikane giver mobningen nye dimensioner, fordi tid og sted bliver mere flydende. Elektronisk mobning kan ramme på alle tidspunkter af døgnet, og den mobbede har derfor aldrig helle, og mobningen kan virke som en konstant stressfaktor og psykisk belastning.</p>\r\n<p class=\"NormalInd\">Mobningen fortsætter, også efter at den mobbede person har fri fra skole, arbejde eller andre miljøer. Mobningen er flyttet fra det fysiske rum ind på de mange sociale netværk som Facebook, Instagram, Formspring, Ask.fm, Arto, Go Supermodel og andre netværk samt ungdoms- og fagfora.</p>\r\n<p class=\"NormalInd\">Onlinemobningen skaber større usikkerhed for den, der bliver mobbet, fordi man ikke ved, hvornår der tikker en besked ind på nettet eller mobilen. Der har længe været diskussioner og debatter på onlinefora, der tangerer  mobning, men i kraft af de sociale fællesskabers opståen, er mobningen blevet mere personlig end tidligere og foregår også meget hyppigere.</p>\r\n<p class=\"NormalInd\">Som med mobning i den fysiske verden, kan der opstå alvorlige følger af netmobning. Disse følger kan være mere alvorlige, fordi onlinemobning ofte kommer oven i den fysisk betingede mobning. Fordi netmobning kan ske anonymt, kan den skabe endnu større utryghed for den ramte.</p>\r\n<p class=\"NormalInd\">Det kan endvidere virke ganske forfærdeligt og traumatiserende for en ung pige eller dreng at se sit navn smidt i en hadegruppe på eksempelvis Facebook. Alene det visuelle indtryk, titlen, antallet af gruppens medlemmer og ikke mindst vægopslag, kommentarer, billedtags og lign. kan gøre stort indtryk på den mobbede, da det kan virke, som om at man har en stor gruppe af personer imod sig.</p>\r\n<p class=\"NormalInd\">I en rundspørge blandt 400 folkeskoler svarer 84 pct. af skolelederne, at de har oplevet eksempler på mobning på sociale medier, jf. »Digital mobning er udbredt på danske skoler«, af Kirstine Biltoft-Knudsen, dr.dk, den 12. februar 2013. Undersøgelsen viser samtidig, at mobning på mobil og internettet breder sig blandt eleverne.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">5. Konsekvenser af mobning</p>\r\n<p class=\"NormalInd\">Børn og unge, der udsættes for mobning, har stor risiko for helbredsproblemer i form af smerter og psykiske problemer, og de føler sig ofte ensomme og elendigt tilpas. De skadelige følger af mobning i skolealderen kan have helbredsmæssige konsekvenser langt op i voksenalderen. Problemerne fortsætter, selv om mobningen stopper.</p>\r\n<p class=\"NormalInd\">Forskning viser, at mobbeofre har brug for støtte og hjælp, i lang tid efter at de er blevet mobbet. Mobning er et alvorligt problem, mens det står på. Desuden er det påvist, at mobning mærker børn for livet. Ofre for mobning risikerer at få alvorlige problemer med stress, lavt selvværd, depressioner og angst. F.eks. har børn, der jævnligt bliver mobbet, en øget risiko for at gøre skade på sig selv. Mobningen giver flere længerevarende skader. Voksne, som har været ofre for mobning i barndommen, lider fire-fem gange mere af depressioner og angst i deres voksenliv end andre.</p>\r\n<p class=\"NormalInd\">33 pct. af de personer, der betegnede sig som ofre for mobning, havde en høj forekomst af PTSD-symptomer (posttraumatisk stress). PTSD-symptomer er påtrængende minder om det smertefulde, der er sket, aktiv undgåelse af personer, steder og tanker, som man forbinder med det, og fysisk stress. Symptomerne kan give store koncentrationsvanskeligheder, virke forstyrrende og hindre folk i at fungere normalt i hverdagen. Adfærdsforsker Thormod Idsøe, Universitetet i Stavanger, har observeret, hvordan PTSD-symptomer kan skabe vanskeligheder for skoleelever. »Det er helt klart, at elever, som stadig plages af tanker om eller billeder af smertefulde oplevelser, og som bruger meget energi på at holde dem på afstand, vil have mindre kapacitet til at koncentrere sig om skolearbejdet. Desuden mærker man det ikke så let på dem – de lider ofte i stilhed«, siger han, jf. »Mobning giver traumesymptomer«, af Alexandra Halsan. Videnskb.dk, den 11. januar 2013.</p>\r\n<p class=\"NormalInd\">I værste tilfælde kan mobning føre til selvmord. I Danmark har der været enkelte tilfælde, men globalt er det blevet et alvorligt problem med stigende teenageselvmord som følge af kontinuerlig mobning – både digitalt og ikkedigitalt.</p>\r\n<p class=\"NormalInd\">En interviewundersøgelse af 25-årige foretaget af SFI i 2010, jf. ovenfor nævnte arbejdsdokument, vidner om, at symptomer på posttraumatisk stress, lavt selvværd og selvmordsovervejelser ses væsentligt hyppigere blandt de unge voksne, som er blevet mobbet i skolen. Opgørelser af omfanget af mobning vil afhænge af spørgemetoden. I den nævnte undersøgelse fra SFI blev der spurgt, om personen blev mobbet i skolen, og om det skete ofte eller sjældent. Undersøgelsen viste, at 15,1 pct. havde oplevet at blive mobbet ofte i skolen.</p>\r\n<p class=\"NormalInd\">Undersøgelsen viste, at når der var tale om en gentagen mobning i skolen, fandt man en sammenhæng med en række alvorlige tilstande hos den unge – også når man har korrigeret for andre belastninger, som i mange tilfælde forekommer sammen med mobning i skolen.  De 25-årige har således en risiko for at få PTSD, der er 1,7 gange større, end den er for deres jævnaldrende, hvis de har været mobbet i skolen. Risikoen for lavt selvværd som ung voksen er 2,7 gange større, og risikoen for selvmordsovervejelser er forøget 2,8 gange, hvis de har været mobbet i skolen. (Se »Traumatic life events and social support in adolescence. Adolescence who experience traumatic events, but also support from others develop resilience, higher self-esteem, less PTSD and less suicidality«. Mogens Nygaard Christoffersen, World Psychiatric Association, Madrid, 2014.)</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">6. Socioøkonomiske konsekvenser</p>\r\n<p class=\"NormalInd\">Mobning kan ødelægge liv, og psykologhjælp kan være nødvendig for dem, der har været udsat for mobning på et tidspunkt i deres barndom. Det kan koste samfundet mange penge at hjælpe den enkelte med at bearbejde oplevelsen i form af lægebesøg og psykologhjælp.</p>\r\n<p class=\"NormalInd\">Hvis eleven ikke koncentrerer sig i skoleforløb, vil eleven ikke kunne udnytte sit fulde potentiale. Dette er med til at påvirke samfundsøkonomien, da eleven kan få problemer med at færdiggøre en uddannelse.</p>\r\n<p class=\"NormalInd\">Traumer fra mobning i barndommen kan hæmme evnen til at varetage et job og være en del af arbejdsmarkedet.</p>\r\n<p class=\"NormalInd\">En gruppe forskere har talt med 3.600 personer, der alle er født i 1989. Resultatet af undersøgelsen er bl.a., at drenge oftere bliver mobbet end piger. Derudover mobbes voksne fra lavere socialgrupper oftere end voksne med en længere uddannelse, jf. »Mobbede børn bliver mobbet hele livet«. Politiken.dk, den 18. august 2014.</p>\r\n<p class=\"NormalInd\">Mobningen kan medføre, at flere forlader en ungdomsuddannelse inden eksamen, og mange kan risikere at opleve perioder med sygdom senere hen i livet. Ifølge foca i ovennævnte artikel kan mobning koste op mod 10 mia. kr. hvert år i sygemeldinger og pension, og det koster endnu mere, hvis de, der har været udsat for mobning, ikke alle får en ungdomsuddannelse.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">7. Lovgivning i Danmark</p>\r\n<p class=\"NormalInd\">Ved lov nr. 534 af 2009 om ændring af folkeskolelovens § 44 blev det er lovkrav, at alle folkeskoler skal have et værdiregelsæt og en antimobbestrategi. Ved loven blev indsat en bestemmelse, hvorefter skolebestyrelsen fastsætter skolens værdiregelsæt.</p>\r\n<p class=\"NormalInd\">Det fremgår af bemærkninger til den indsatte bestemmelse i folkeskolelovens § 44, at det herved præciseres, »at alle folkeskoler skal derfor have et værdiregelsæt og en antimobbestrategi, som skolebestyrelsen har det overordnede ansvar for, og som bl.a. skal beskrive, hvordan skolen vil arbejde for at fremme elevernes sociale fællesskab og trivsel samt modvirke mobning (forebyggende, indgribende og genoprettende). Værdiregelsættet og antimobbestrategien skal udarbejdes i et samarbejde mellem forældre, elever, ansatte, skolelederen og skolebestyrelsen, der endeligt og formelt godkender antimobbestrategien. Antimobbestrategien skal være frit tilgængelig og synlig på skolens hjemmeside og gøres bekendt for alle skolens parter«.</p>\r\n<p class=\"NormalInd\">Det fremgår af undervisningsministerens bekendtgørelse nr. 697 af 23. juni 2014 om fremme af god orden i folkeskolen, at hvis en elev ikke overholder skolens ordensregler, værdiregelsæt eller i øvrigt almindelige normer for god opførsel, skal årsagen hertil søges afklaret gennem samtaler med eleven og forældrene med henblik på at bibringe forståelse for nødvendigheden af at overholde ordensreglerne m.v.</p>\r\n<p class=\"NormalInd\">Hvis en elev ikke overholder skolens ordensregler, værdiregelsæt eller i øvrigt almindelige normer for god opførsel, kan skolens leder iværksætte foranstaltninger over for eleven.</p>\r\n<p class=\"NormalInd\">Ifølge undervisningsmiljøloven (lov nr. 166 af 14. marts 2001 om elevers og studerendes undervisningsmiljø) har elever i grundskolen ret til et sikkerheds- og sundhedsmæssigt forsvarligt undervisningsmiljø, der fremmer udvikling og læring. Loven omhandler bl.a. det psykiske undervisningsmiljø, hvor mobning hører under.</p>\r\n<p class=\"NormalInd\">Undervisningsmiljøloven er imidlertid alt for sparsom i lovens beskrivelser af, hvad skolerne skal leve op til for at sikre et godt undervisningsmiljø. Det gælder både i forhold til fysiske forhold, som f.eks. grænseværdier for støj, CO<span class=\"Subscript\">2</span>, temperaturer, luftfugtighed, plads m.m. og i forhold til det psykiske miljø, herunder mobning. Loven giver heller ikke elever noget sted at klage, hvis de (og deres forældre) har gjort, hvad de kan for at løse et problem vom undervisningsmiljøet gennem skolens ledelse, og ikke er blevet imødekommet.</p>\r\n<p class=\"NormalInd\">I praksis betyder lovgivningen, at skoler kan ignorere forældre og elevers klager over manglende eller mangelfuld antimobbestrategi eller indgriben over for en systematisk mobning, som foregår på skolen. Det har ingen konsekvenser for en skole, hvis antimobbestrategien er utilstrækkelig (eller helt mangler), eller hvis den ikke efterleves.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">8. FN´s børnekonvention</p>\r\n<p class=\"NormalInd\">Ifølge børnekonventionen vil det i sidste instans være statens ansvar at træffe passende forholdsregler for at beskytte børn mod fysisk og psykisk vold samt sikre, at skolen administreres, så børns værdighed tilgodeses, jf. uddrag fra konventionens artikel 19 og 28:</p>\r\n<p>»Artikel 19:</p>\r\n<p class=\"NormalInd\">1. Deltagerstaterne skal træffe alle passende lovgivningsmæssige, administrative, sociale og uddannelsesmæssige forholdsregler til beskyttelse af barnet mod alle former for fysisk eller psykisk vold, skade eller misbrug, vanrøgt eller forsømmelig behandling, mishandling eller udnyttelse, herunder seksuel misbrug, medens barnet er i forældrenes, værgens eller andre personers varetægt.«</p>\r\n<p>»Artikel 28:</p>\r\n<p class=\"NormalInd\">Deltagerstaterne anerkender barnets ret til uddannelse, og med henblik på gradvis at opnå denne ret og på grundlag af ligestillingsprincippet skal de især:</p>\r\n<p class=\"NormalInd\">[…]</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">(e)</span> træffe forholdsregler for at opmuntre regelmæssig deltagelse i skolegang og begrænse frafald.</p>\r\n<p>2. Deltagerstaterne skal træffe alle passende forholdsregler for at sikre, at disciplinen i skolen administreres på en måde, der tilgodeser barnets værdighed som menneske og er i overensstemmelse med denne konvention.«</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">9. Folketinget Ombudsmands Børnekontor</p>\r\n<p class=\"NormalInd\">Folketingets Ombudsmand har kun mulighed for at foretage undersøgelser af, hvorvidt skolerne lever op til kravet om at gennemføre de lovpligtige undervisningsmiljøvurderinger hvert tredje år og at påtale det over for skolerne, hvis de ikke overholder dette. Men i forhold til det enkelte barn, der udsættes for mobning, batter denne mulighed ikke noget.</p>\r\n<p class=\"NormalInd\">Ombudsmandens Børnekontor har siden åbningen den 1. november 2012 oprettet 1.229 sager. 84 sager er oprettet på baggrund af klager fra børn og unge.</p>\r\n<p class=\"NormalInd\">Der er mange måder, som et barn eller en ung kan rette henvendelse til Børnekontoret på. Det kan være telefonisk, ved e-mail, ved udfyldelse af et meget enkelt klageskema, der ligger på Børnekontorets hjemmeside, via chatfunktionen på hjemmesiden, ved almindeligt brev eller ved at møde personligt op i institutionen.</p>\r\n<p class=\"NormalInd\">Når Børnekontoret modtager en klage fra et barn eller en ung, bliver sagen straks visiteret til den sagsbehandler, som skal behandle klagen, og det har høj prioritet, at børn og unge får svar så hurtigt som muligt.</p>\r\n<p class=\"NormalInd\">Børnekontoret kommunikerer med børn og unge på den måde, de foretrækker. Kun hvis det strider mod gældende regler, kan ombudsmanden ikke imødekomme de ønsker, som børnene/de unge har til kommunikationsvej. F.eks. kan Ombudsmanden ikke kommunikere via usikker e-mail, hvis det drejer sig om fortrolige forhold.</p>\r\n<p class=\"NormalInd\">I klageskemaet på hjemmesiden opfordres børn og unge til at opgive et telefonnummer og angive tidsrum, hvor Ombudsmanden kan kontakte dem. Børnekontoret har meget ofte behov for at kontakte børnene og de unge, fordi deres henvendelse ikke indeholder alle de oplysninger, som er nødvendige, for at sagen kan behandles. Og da sikker e-mail normalt ikke kan bruges i forhold til børn og unge, har Børnekontoret behov for at tale med dem i telefonen. Samtidig giver en telefonsamtale mulighed for, at Børnekontoret kan fortælle dem om kontorets måde at behandle sagen på, og hvad de kan forvente at Ombudsmanden kan hjælpe dem med.</p>\r\n<p class=\"NormalInd\">Overordnet set består Ombudsmandens hjælp ofte i at sætte klagen ind i en retlig ramme ved at formulere barnets eller den unges ønsker, så de passer til lovgivningens rammer. Ombudsmanden kan på den måde videreformidle ønsker eller klager til den myndighed, der i første omgang skal tage stilling til barnets/den unges ønsker eller klager, og Ombudsmanden kan holde øje med, at barnet/den unge også får et svar. Det sidste gør Ombudsmanden ofte ved at bede om at få en kopi af myndighedens svar.</p>\r\n<p class=\"NormalInd\">Hvis Ombudsmanden går videre med en klage, f.eks. ved at kontakte myndighederne, er udgangspunktet, at forældremyndighedsindehaveren skal underrettes om sagen.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">10. Den svenske model</p>\r\n<p class=\"NormalInd\">I Sverige har alle børn lovmæssigt krav på at færdes i et skolemiljø, som er fri for diskriminering, forfølgelse og krænkende behandling. Fra 2006 har Barn- och elevombudet (BEO) overvåget, at skolelovens bestemmelser i kapitel 6 om forbud mod krænkende behandling af elever overholdes.</p>\r\n<p class=\"NormalInd\">BEO er en del af Skolinspektionen, som er en statslig myndighed, som monitorerer skolernes virksomhed. Målet er en god uddannelse i et trygt miljø. Selvom BEO er knyttet til Skolinspektionen, har det samtidig en selvstændig funktion.</p>\r\n<p class=\"NormalInd\">BEO skal</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> modtage og udrede anmeldelser om krænkende behandling i skolen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> informere om skolelovens krav om nultolerance,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> samarbejde med andre myndigheder, f.eks. diskrimineringsombudsmanden og børneombudsmanden og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> repræsentere børn eller elever i domstolene, når udredningen viser, at eleven har været udsat for krænkende behandling og der findes forudsætninger for at kræve skadeserstatning af skoleejeren. I tilfælde af, at skoleejeren nægter at udbetale erstatning, føres sagen videre i det svenske domstolssystem.</p>\r\n<p class=\"NormalInd\">Svenske børn er også siden 2009 blevet særlig beskyttet mod diskrimination på grund af køn, religion eller anden trosopfattelse, etnicitet, seksuel orientering, alder, kønsoverskridende identitet samt funktionsnedsættelse efter diskriminationsloven, som diskriminationsombudsmanden håndhæver, og som åbner for muligheden for en såkaldt diskriminationserstatning til offeret.</p>\r\n<p class=\"NormalInd\">I første halvår af 2014 har BEO modtaget 718 anmeldelser om krænkende behandling – en stigning på knap 2 pct. sammenlignet med første halvår 2013. BEO har i første halvår af 2014 rettet kritik mod nogen i 328 sager, der stammer fra 2012, 2013 og 2014. I samme periode er der i 22 sager blevet rejst krav om erstatning. I 2013 blev der krævet erstatning på beløb mellem 5.000 og 90.000 kr.</p>\r\n<p class=\"NormalInd\">(http://www.skolinspektionen.se/sv/Statistik/Statistik-om-anmalningar/Fordjupning-Krankningar/Krankande-behandling-forsta-halvaret-2014/)</p>\r\n<p class=\"NormalInd\">Nærmere oplysninger fremgår på www.skolinspektionen.se.</p>\r\n<p class=\"NormalInd\">Foreningen Friends i Sverige vurderer, at oprettelsen af Barn- och elevombudet (BEO) ikke har forhindret hændelser med mobning på de svenske skoler. Men derimod er stigningen i klager hos BEO vokset betydeligt, hvilket har resulteret i, at flere sager med børn, der krænkes og mobbes, er blevet fulgt op i statslige institutioner og endt med erstatning. De øgede sager om mobning skyldes ifølge Friends højst sandsynligt, at flere børn og unge bliver bevidste om den eksisterende lovgivning omkring trivsel og mobning.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">11. Børnerådets anbefalinger</p>\r\n<p class=\"NormalInd\">Børnerådet arbejder for, at FN’s børnekonvention implementeres i dansk lovgivning. Konventionen blev ratificeret af Folketinget i 1991.</p>\r\n<p class=\"NormalInd\">Børnerådets specifikke anbefalinger om problematikken mobning blandt de danske børn og unge er at oprette en klageinstans for børn/elever, så de kan klage, hvis undervisningsmiljøloven ikke overholdes på en skole. Et dårligt og skadeligt undervisningsmiljø skaber grobund for mobning, som ikke kun skader det enkelte barn, men alle børn i en klasse.</p>\r\n<p class=\"NormalInd\">Undervisningsmiljøloven skal opgraderes, så det er muligt at holde nogen ansvarlig, hvis mobning ikke er blevet forsøgt afhjulpet eller forebygget. Naturligvis kan der være undtagelser, hvor en skole har gjort, hvad den kunne, og mobning stadig foregår. I disse tilfælde skal en skole eller skoleejer ikke holdes ansvarlig for mobning.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">12. Danske Skoleelevers anbefalinger</p>\r\n<p class=\"NormalInd\">Antimobbekampagner skal prioriteres ude på skolerne. Det generelle informationsniveau om mobning er højt. Udfordringen på skolerne ligger i at lave konkrete handlingsplaner for hele skolen, som kan anvendes, når mobning opstår.</p>\r\n<p class=\"NormalInd\">Danske Skolelever prioriterer mobning og er inspireret af den svenske model, hvad angår problematikken mobning. Kampen mod digital mobning kræver et samspil mellem skolen, eleverne og forældrene. På dette område kunne der godt lovgives.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Karina Lorentzen Dehnhardt</span> (SF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om initiativer til at minimere mobning i skolen.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 63)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2014/1 BF 63",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2014/1 BSF 63",
                    "title": "Forslag til folketingsbeslutning om initiativer til at minimere mobning i skolen",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 167910,
                    "eliUri": "/eli/ft/20141BB00063",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20141/beslutningsforslag/b63/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/01/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "20141BB00063"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX016998"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/01/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/01/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "63"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}