{
    "id": 166271,
    "title": "Forslag til folketingsbeslutning om bedre indeklima i skolerne",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2014/1 BSF 40",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 2. december 2014 af Alex Ahrendtsen  (DF), Bent Bøgsted  (DF), Kristian Thulesen Dahl (DF), Søren Espersen (DF), Martin Henriksen (DF), Marie Krarup (DF) og Peter Skaarup (DF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om bedre indeklima i skolerne</p>\r\n<p class=\"NormalInd\">Folketinget opfordrer regeringen til:</p>\r\n<p class=\"Tekst1Sp\">1) At lave en indeklimaplan sammen med KL, så kommunerne bliver forpligtet til at medtænke indeklima, når kommunerne renoverer skoler.</p>\r\n<p class=\"Tekst1Sp\">2) At undersøge, om Danmark bør følge i Norges og Sveriges fodspor og lave konkret lovgivning om automatisk og mekanisk ventilation på skolerne.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Der er et stort potentiale i et godt indeklima i skolerne. Ca. 0,5 million børn og unge og ca. 50.000 lærere opholder sig dagligt på skolerne. En forbedring af indeklimaet kan have stor positiv effekt på trivsel, koncentrationsevne og indlæring hos eleverne og omfanget af sygefravær hos elever og lærere. Et dårligt indeklima kan medvirke til ringere uddannelsesforløb og på sigt afledte samfundsøkonomiske konsekvenser og udgifter.</p>\r\n<p class=\"NormalInd\">En aktuel landsdækkende undersøgelse, »Masseeksperiment 2014«, der er udviklet i et samarbejde mellem DTU og Dansk Naturvidenskabsfestival, viser imidlertid, at luftkvaliteten i skolernes klasselokaler er alarmerende dårlig. Ca. 20.000 elever fra ca. 800 grundskole- og gymnasieklasser har indsamlet data til undersøgelsen i egne klasselokaler. Eleverne målte CO<span class=\"Subscript\">2</span>-niveauet og antallet af svampesporer i luften, hvorefter resultaterne blev analyseret af DTU.</p>\r\n<p class=\"NormalInd\">Undersøgelsen viser, at der på seks ud af ti skoler blev målt CO<span class=\"Subscript\">2</span>-koncentrationer over det acceptable niveau. I 19 pct. af klasselokalerne var koncentrationerne mere end dobbelt så høje som anbefalet. 16 pct. af klasserne havde flere svampesporer i luften end det, forskerne bruger som tommelfingerregel. En tilsvarende undersøgelse, »Masseeksperiment 2009«, viste, at 56 pct. af klasserne havde CO<span class=\"Subscript\">2</span>-koncentrationer over det acceptable niveau. Der er altså ikke sket forbedringer på 5 år. I Sverige og Norge var de tilsvarende tal 16 pct. og 21 pct. og således betydeligt bedre end i Danmark.</p>\r\n<p class=\"NormalInd\">Ifølge »Masseeksperiment 2014« skyldes dårligt indeklima først og fremmest dårlig ventilation. Utilstrækkeligt ventilerede lokaler med mange elever påvirker CO<span class=\"Subscript\">2</span>-niveauet og har gener som hovedpine, kvalme, irritation af slimhinderne og luftvejsinfektioner som konsekvenser. Undersøgelsen henviser til, at en forhøjet CO<span class=\"Subscript\">2</span>-koncentration kan påvirke evnen til at træffe rationelle beslutninger, at der er påvist sammenhæng mellem dårligt indeklima og elevernes præstationer, og at en undersøgelse har vist, at en fordobling af ventilationsraten fra et lavt niveau medførte en fremgang i præstationen af skolearbejdet på næsten 10 pct.</p>\r\n<p class=\"NormalInd\">Rapporten: »Indeklima i skoler – status og konsekvenser«, rapport af DTU til FOA, 2011, sammenligner CO<span class=\"Subscript\">2</span>-koncentrationer i danske skoler og gymnasier med Sverige og Norge, som har meget lavere CO<span class=\"Subscript\">2</span>-koncentrationer end i Danmark, og angiver som en væsentlig årsag til forskellen, at der i langt højere grad benyttes mekanisk ventilation i Sverige og Norge.</p>\r\n<p class=\"NormalInd\">Rapporten henviser til, at konsekvenserne af utilstrækkeligt indeklima i klasseværelser er vidtrækkende for både elever og lærere. Hvis man – ifølge rapporten – tager de krav, der gælder for ventilation i danske skoler og øger ventilationen, så den svarer til de svenske krav, forventes det, at elevernes præstation vil stige med op til 6 pct., og at elevernes fravær pga. sygdom forventes at falde med mellem 2,5 og 5 pct.</p>\r\n<p class=\"NormalInd\">Dansk Folkeparti opfordrer på den baggrund regeringen til at tage initiativer, som kan forbedre indeklimaet i skolerne.</p>\r\n<p class=\"NormalInd\">Dansk Folkeparti foreslår, at regeringen dels indleder samtaler om at lave en indeklimaplan sammen med KL, så kommunerne eventuelt bliver forpligtet til at medtænke indeklima, når kommunerne renoverer skoler, og dels undersøger, om Danmark bør følge i Norges og Sveriges fodspor og lave konkret lovgivning for automatisk og mekanisk ventilation på skolerne.</p>\r\n<p>\r\n   <span class=\"Italic\">Økonomi</span>\r\n</p>\r\n<p class=\"NormalInd\">Beslutningsforslaget forventes ikke i første omgang at medføre øgede udgifter for staten, da undersøgelsen om Sveriges og Norges lovgivning på området kan udarbejdes af det relevante ministerium, mens en indeklimaplan først skal afgøre, hvad det vil medføre af øgede udgifter for kommunerne, inden den i givet fald skal sættes i værk i et samarbejde mellem KL og regeringen.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Alex Ahrendtsen</span> (DF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om bedre indeklima i skolerne.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 40)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2014/1 BF 40",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2014/1 BSF 40",
                    "title": "Forslag til folketingsbeslutning om bedre indeklima i skolerne",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 166271,
                    "eliUri": "/eli/ft/20141BB00040",
                    "externalLink": ""
                },
                {
                    "shortName": "2014/1 BTB 40",
                    "title": "Betænkning over Forslag til folketingsbeslutning om bedre indeklima i skolerne",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 170283,
                    "eliUri": "/eli/ft/20141DB00881",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20141/beslutningsforslag/b40/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/12/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "20141BB00040"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX016615"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/12/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/12/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "40"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}