{
    "id": 168388,
    "title": "Skriftlig fremsættelse (25. februar 2015) - L 150",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2014/1 SF.L L 150",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (25. februar 2015)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Klima, energi- og bygningsministeren (Rasmus Helveg Petersen)</span>\r\n</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om statstilskud til el-intensive virksomheder</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 150)</p>\r\n<p class=\"TekstGenerel\">Lovforslaget etablerer en ny tilskudsordning til lempelser af betaling til PSO i el-intensive virksomheder samt ophæver en eksisterende lempelse i elforsyningsloven for virksomheder med et årligt elforbrug over 100 GWh.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget gennemfører dele af den aftale om tilbagerulning af forsyningssikkerhedsafgiften mv. og lempelser af PSO, som regeringen sammen med Venstre, Dansk Folkeparti, Socialistisk Folkeparti og Enhedslisten indgik den 14. juli 2014.</p>\r\n<p class=\"TekstGenerel\">Med lovforslaget etableres en tilskudspulje på 185 mio. kr. per år i perioden 2015-2020, hvor støtteberettigede virksomheder kan få delvis dækning af virksomhedens betaling til PSO for elektricitet. Tilskuddet er betinget af, at den el-intensive virksomhed indgår en aftale med Energistyrelsen om at gennemføre energieffektiviseringer. Tilskuddet vurderes at udgøre ca. 7 øre per kWh, afhængigt af antallet af ansøgere og det tilskudsberettigede elforbrug. Da støtteordningen først forventes at træde i kraft medio maj 2015, vil der i 2015 om muligt blive givet et tilpasset tilskud svarende til, at virksomheden havde fået et tilskud på ca. 7 øre per kWh hele året. Tilskuddet skal ifølge statsstøtteretningslinjerne begrænses til højst 85 pct. af den del af PSO betalingen, der går til støtte af elproduktion, der er baseret på vedvarende energi. I 2014 udgjorde støtten til VE-elektricitet gennemsnitligt 14,56 øre per kWh.</p>\r\n<p class=\"TekstGenerel\">Tilskudsordningens hovedformål er således dels at sikre, at el-intensive virksomheder ikke belastes af betalinger til PSO i en sådan grad, at deres konkurrenceevne svækkes mærkbart, dels at fremme energieffektivisering i el-intensive virksomheder.</p>\r\n<p class=\"TekstGenerel\">Tilskuddet er som nævnt betinget af, at den el-intensive virksomhed indgår en aftale om energieffektivisering med Energistyrelsen. Det vil sikre, at de el-intensive virksomheder effektiviserer deres elforbrug, selvom virksomhedernes omkostning til elektricitet bliver mindre.</p>\r\n<p class=\"TekstGenerel\">El-intensive virksomheder er defineret i bilag 3 i Europa-Kommissionens retningslinjer for statsstøtte til miljøbeskyttelse og energi 2014-2020. Europa-Kommissionen har i retningslinjerne således udpeget 68 brancher, der vurderes at være el-intensive og konkurrenceudsatte i en sådan grad, at statsstøtte til lempelser af PSO-betalingen kan være relevant. Det vurderes, at der i Danmark er virksomheder i stort set alle disse brancher.</p>\r\n<p class=\"TekstGenerel\">Udover den nye tilskudsordning til el-intensive virksomheder ophæver lovforslaget 100 GWh-ordningen, hvor virksomheder betaler en reduceret PSO-takst for det elforbrug, der overstiger 100 GWh årligt. Ordningen vurderes ikke at kunne videreføres under de nye statsstøtteretningslinjer, der trådte i kraft den 1. juli 2014, hvorfor den foreslås ophævet. De lempelser af betaling af PSO for elektricitet, der er indført med den generelle PSO-lempelse, som er gennemført med lov nr. 1498 af 23. december 2014 og det her fremsatte lovforslag om statstilskud til el-intensive virksomheder, minimerer de økonomiske konsekvenser for de ganske få virksomheder, som hidtil har været omfattet af 100 GWh-ordningen.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget skal statsstøttegodkendes af Europa-Kommissionen, før det kan træde i kraft. Det foreslås derfor, at loven træder i kraft snarest muligt efter, at Folketinget har vedtaget lovgivningen, og ordningen er statsstøttegodkendt af Europa-Kommissionen. Dette forventes at ske medio maj 2015. Da ordningen således ikke er gældende for hele 2015, foreslås det, som nævnt, at tilskuddet per kWh øges i resten af 2015, således at der sikres størst muligt afløb af puljen indenfor rammerne af EU’s statsstøtteregler.</p>\r\n<p class=\"TekstGenerel\">De samlede økonomiske konsekvenser for det offentlige i medfør af lovforslaget er 185 mio. kr. i hvert af årene i perioden 2015-2020. Samlet er omkostningerne på 1,1 mia. kr., som direkte bidrager til at løfte danske virksomheders konkurrenceevne.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Klima-, Energi- og Bygningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2014/1 LF 150",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2014/1 SF.L L 150",
                    "title": "Skriftlig fremsættelse (25. februar 2015) - L 150",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 168388,
                    "eliUri": "/eli/ft/20141XX00585",
                    "externalLink": ""
                },
                {
                    "shortName": "2014/1 LSF 150",
                    "title": "Forslag til Lov om statstilskud til el-intensive virksomheder",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 168385,
                    "eliUri": "/eli/ft/201412L00150",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20141/lovforslag/l150/index.htm"
                },
                {
                    "shortName": "2014/1 BTL 150",
                    "title": "Betænkning over Forslag til lov om statstilskud til elintensive virksomheder",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 169739,
                    "eliUri": "/eli/ft/201414L00781",
                    "externalLink": ""
                },
                {
                    "shortName": "2014/1 TBL 150",
                    "title": "Tillægsbetænkning over Forslag til lov om statstilskud til elintensive virksomheder",
                    "presentationName": "Tillægsbetænkning over lovforslag",
                    "documentTypeId": 430,
                    "documentId": 169884,
                    "eliUri": "/eli/ft/201415L00813",
                    "externalLink": ""
                },
                {
                    "shortName": "2014/1 LSV 150",
                    "title": "Forslag til Lov om statstilskud til elintensive virksomheder",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 169915,
                    "eliUri": "/eli/ft/201413L00150",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 574 af 04/05/2015",
                    "title": "Lov om statstilskud til elintensive virksomheder",
                    "presentationName": "Lov",
                    "documentTypeId": 10,
                    "documentId": 170013,
                    "eliUri": "/eli/lta/2015/574",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/02/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "20141XX00585"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BU000410"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "26/02/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/02/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 150"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}