{
    "id": 166379,
    "title": "Forslag til folketingsbeslutning om, at personfarlig kriminalitet begået af prøveløsladte altid skal udløse\r\nreststraffen\r\n",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2014/1 BSF 41",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 4. december 2014 af Karsten Lauritzen (V), Peter Skaarup (DF), Simon Emil Ammitzbøll (LA) og Tom Behnke (KF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om, at personfarlig kriminalitet begået af prøveløsladte altid skal udløse reststraffen</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen at fremsætte et lovforslag og foretage de fornødne administrative ændringer inden den 1. juni 2015, således at al personfarlig kriminalitet, der begås af prøveløsladte, altid udløser reststraffen. Desuden pålægges regeringen at fremsætte forslag til ændring af retsplejeloven, således at det præciseres, at en eventuel reststraf skal indgå i bedømmelsen af »forholdets grovhed« ved vurderingen af, om der er grundlag for varetægtsfængsling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Beslutningsforslaget er en genfremsættelse af beslutningsforslag nr. B 112, folketingsåret 2013-14. Der henvises til Folketingstidende 2013-14, A, B 112 som fremsat, side 1 ff, B, betænkning over B 112 og F, møde 96, side 61 ff og møde 99, side 26 ff.</p>\r\n<p class=\"NormalInd\">Prøveløsladelse er et privilegium for de indsatte i de danske fængsler, og derfor har de indsatte, der bliver prøveløsladt, en særlig forpligtelse til at udvise vilje til at leve en kriminalitetsfri tilværelse i prøveløsladelsesperioden. For at understrege den særlige forpligtelse og i højere grad gøre det klart, at samfundet ikke tolererer misbrug af prøveløsladelsesordningen, bør der indføres mere gennemsigtighed og tydelighed i konsekvenserne af overtrædelse af vilkårene for prøveløsladelse. Dette gælder særlig ved den værste form for forbrydelser – personfarlig kriminalitet som vold, voldtægt, røveri m.v.</p>\r\n<p class=\"NormalInd\">I 2010 blev 367 personer, der var løsladt på prøve, idømt en ny dom inden for 2 år fra løsladelsen som følge af personfarlig kriminalitet. Det svarer til, at omkring 12 pct. af det samlede antal prøveløsladte i 2010 under prøveløsladelsen begik ny personfarlig kriminalitet, jf. REU alm. del – svar på spørgsmål 1103 (2012-13).</p>\r\n<p class=\"NormalInd\">Konsekvenserne ved overtrædelse af vilkåret om nye strafbare forhold i prøveperioden er i dag ugennemsigtige og skønsprægede. Det skaber en usikker situation for såvel den prøveløsladte som for samfundet som helhed, der har krav på at vide, at ny kriminalitet i prøveløsladelsesperioden naturligvis indebærer, at man skal afsone den resterende straf ud over den straf, som måtte blive fastsat af domstolene for den nye kriminalitet. Det er afgørende, hvis vi som samfund fortsat skal bevare tilliden til prøveløsladelsesordningen, at en løsladelse på prøve netop er en prøve af, om den prøveløsladte har evne og vilje til at leve en kriminalitetsfri tilværelse.</p>\r\n<p class=\"NormalInd\">Ligesom personfarlig kriminalitet altid bør kunne udløse en eventuel reststraf, bør spørgsmålet også have en mere fremtrædende rolle i forbindelse med vurderingen af, om der bør ske varetægtsfængsling. Forslagsstillerne ønsker således, at en eventuel reststraf altid skal indgå i bedømmelsen af »forholdets grovhed« ved vurderingen af, om der er grundlag for varetægtsfængsling. Det er ikke rimeligt, at en person, der er blevet prøveløsladt fra afsoning af en dom for meget alvorlig kriminalitet, kan begå ny personfarlig kriminalitet, uden at det faktum, at han er prøveløsladt, får virkning med det samme – også i relation til vurderingen af, om der skal ske varetægtsfængsling.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne har flere gange medvirket til at hæve strafniveauet i sager om personfarlig kriminalitet, der udgør den værste form for forbrydelse på grund af dens ødelæggende konsekvenser for ofrene. Det højere strafniveau er i et vist omfang slået igennem, når domstolene dømmer, men de højere straffes betydning som et utvetydigt signal om samfundets absolutte afstandtagen fra personfarlig kriminalitet bliver undermineret, hvis personfarlig kriminalitet ikke alle steder i straffesystemet mødes med den samme alvor og konsekvens.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Karsten Lauritzen</span> (V)::</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om, at personfarlig kriminalitet begået af prøveløsladte altid skal udløse retstraffen.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 41)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2014/1 BF 41",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2014/1 BSF 41",
                    "title": "Forslag til folketingsbeslutning om, at personfarlig kriminalitet begået af prøveløsladte altid skal udløse\r\nreststraffen\r\n",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 166379,
                    "eliUri": "/eli/ft/20141BB00041",
                    "externalLink": ""
                },
                {
                    "shortName": "2014/1 BTB 41",
                    "title": "Betænkning over Forslag til folketingsbeslutning om, at personfarlig kriminalitet begået af prøveløsladte altid skal udløse reststraffen",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 168161,
                    "eliUri": "/eli/ft/20141DB00537",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20141/beslutningsforslag/b41/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/12/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "20141BB00041"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX016643"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/12/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/12/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "41"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}