{
    "id": 169252,
    "title": "Forslag til folketingsbeslutning om forebyggelse af indbrud",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2014/1 BSF 138",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 27. marts 2015 af Karina Lorentzen Dehnhardt (SF), Pernille Vigsø Bagge (SF) og Jonas Dahl (SF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om forebyggelse af indbrud</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen i indeværende kalenderår at tage initiativ til at gennemføre følgende tiltag til forebyggelse af indbrud, der har til formål at reducere antallet af indbrud og samtidig lette opklaringsarbejdet og give politiet bedre redskaber til at løfte bevisbyrden:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Krav om tyverisikring ved opførelsen af nye boliger</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Stramning af marskandiserloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Anvendelse af lokkegenstande – sporingsenheder i indbo m.v.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p>I Danmark finder der årligt rigtig mange indbrud sted. I 2013 blev der anmeldt knap 42.000 indbrud i beboelser og ca. 22.000 indbrud i virksomheder. Der har været en kraftig vækst i antallet af indbrud i beboelser i Danmark over de sidste små 10 år. Specielt fra 2005 til 2009 steg det årlige antal indbrud i beboelser fra ca. 30.000 til godt 49.000. Siden har der kun været en svagt faldende tendens til de 42.000 indbrud i 2013. (Kilde: Forsikring &amp; Pension, Analyserapport 2014:1, »Indbrud i Danmark og vores nabolande«).</p>\r\n<p>Danskerne er også voldsomt ramt af indbrud sammenlignet med andre lande. I 2012 havde Danmark 779 indbrud i privat bebyggelse pr. 100.000 indbyggere. Sammenlignet med vores nabolande havde Danmark i 2012 over 6,5 gange så mange indbrud som Norge (120 indbrud pr. 100.000 indbyggere), 4,5 gange så mange indbrud som Tyskland (176 indbrud pr. 100.000 indbyggere) og 3,5 gange så mange som Sverige (225 indbrud pr. 100.000 indbyggere). Det gør, at Danmark sammen med Grækenland har europæisk rekord i indbrud. (Kilde: Forsikring &amp; Pension, Analyserapport 2014:1, »Indbrud i Danmark og vores nabolande«).</p>\r\n<p class=\"NormalInd\">Politistyrken i Danmark har samme størrelse som i vores nabolande. Men opklaringsprocenten for indbrud er lavere i Danmark end i Norge og Sverige. Forekomsten af indbrud får flertallet af danskerne til at tage forholdsregler for at undgå indbrud. Tre ud af fire lader lyset stå tændt eller beder naboen om at se efter huset. Omkring hver tredje, som oplever indbrud forekomme i nærområdet, har installeret bedre låse, og hver femte har en tyverialarm. (Kilde: Forsikring &amp; Pension, Analyserapport 2014:1, »Indbrud i Danmark og vores nabolande«).</p>\r\n<p class=\"NormalInd\">Danmark er et alt for attraktivt land at begå indbrud i, bl.a. fordi vi er for dårlige til at sikre vores boliger ordentligt, samtidig med at det er for let at komme af med de stjålne værdigenstande. Derfor skal vi på den ene side gøre mere for at sikre vores boliger og på den anden side gøre det sværere for tyven at komme af med tyvekosterne. Forslagsstillerne foreslår derfor en række tiltag, som kan være med til at reducere antallet af indbrud og samtidig lette opklaringsarbejdet, når skaden først er sket:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Krav om tyverisikring ved opførelsen af nye boliger</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Stramning af marskandiserloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Anvendelse af lokkegenstande – sporingsenheder i indbo m.v.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">1.</span> <span class=\"Italic\">Krav om tyverisikring ved opførelsen af nye boliger</span></p>\r\n<p class=\"NormalInd\">Det Kriminalpræventive Råd (DKR) peger på forskellige årsager til, hvorfor der er så stor forskel mellem Danmark og vores nabolande, herunder at nordmændene er bedre til at sikre deres hjem end danskerne; de monterer ordentlige døre, vinduer og karme, som volder indbrudstyvene problemer. DKR anbefaler, at danske boliger generelt skal sikres bedre. Gode låse og solide vinduer, døre og karme gør det sværere for indbrudstyven at bryde ind. Krav til sikring af døre og vinduer i bygningsreglementet som i Holland kan nedbringe antallet af indbrud. (Kilde: Det Kriminalpræventive Råd: Analyse: »Danmark har suveræn indbrudsrekord i Norden«, den 26. juli 2013)</p>\r\n<p class=\"NormalInd\">Erfaringerne fra Holland viser, at en række enkle tiltag kan gøre meget for at reducere antallet af indbrud – vel at mærke uden at fordyre byggeriet. I Holland har man bl.a. indført lovkrav om anvendelse af indbrudssikre døre og vinduer i nybyggeri, der kan modstå indbrudsforsøg i mindst 3 minutter. Forsikring &amp; Pension har i samarbejde med DKR fået udarbejdet en undersøgelse af udviklingen i Holland efter indførelsen af 3-minutterskravet, som viser, at kravet har fået indbrudsraten til at falde med 50 pct. i de omfattede boliger.</p>\r\n<p class=\"NormalInd\">Undersøgelsen viser samtidig, at lovkravet i Holland ikke har ført til signifikant højere byggeomkostninger, ligesom hollandske vinduesvirksomheder bekræfter, at lovkravet ikke har haft en signifikant indflydelse på produktionsomkostningerne. (Kilde: Forsikring &amp; Pension og Det Kriminalpræventive Råd: »Konsekvenser af krav om indbrudssikre døre og vinduer i Holland«, marts 2014)</p>\r\n<p class=\"NormalInd\">Forslagsstillerne foreslår derfor, at der indføres en række funktionskrav i bygningsreglementet efter hollandsk model, herunder et sikkerhedskrav til anvendte døre og vinduer i nybyggeri, i forhold til at de skal kunne modstå indbrudsforsøg i mindst 3 minutter. De samme krav skal være gældende, når der sker udskiftning i eksisterende boliger.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">2.</span> <span class=\"Italic\">Stramning af marskandiserloven</span></p>\r\n<p class=\"NormalInd\">Den gældende marskandiserlov  (lov om handel med brugte genstande samt pantlånervirksomhed) er fra 1966 og har bl.a. til formål at forebygge belåning og afsætning af stjålne genstande. Men det er ganske enkelt for nemt i dag at komme af med hælervarer fra indbrud. Især guld er steget meget i værdi og kan afsættes med god indtjening. Butikker må i dag, når de køber brugt guld eller sølv, videresælge det efter blot 7 dage.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne mener, at lovgivningen bør opdateres og strammes, så det bliver sværere at få afsat stjålne genstande. Fristen for, hvornår butikker må videresælge brugt guld og sølv, bør sættes op til 30 dage, så politiet har bedre muligheder for at nå at finde frem til det stjålne guld eller sølv, inden det sælges videre.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">3.</span> <span class=\"Italic\">Anvendelse af lokkegenstande </span>–<span class=\"Italic\"> sporingsenheder i indbo m.v.</span></p>\r\n<p class=\"NormalInd\">For at komme lomme- og tricktyve i København til livs har politiet fået mulighed for at tage såkaldte lokketelefoner i brug, som kan spores, hvis de stjæles af en tyv. Lokketelefoner er mobiltelefoner med sporingsenheder i, som kan hjælpe politiet med at finde frem til tyvene og deres opholdssteder.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne mener, at man med fordel bør udvide ordningen til at omfatte såkaldte lokkehuse ved at give politiet lov til det samme, når det handler om at sætte sporingsenheder i møbler og lignende, hvis vurderingen er, at man har med et særlig indbrudsudsat bolig- eller sommerhusområde at gøre. Det skal hjælpe politiet i deres arbejde med at finde ud af, hvor tyvene gemmer deres tyvekoster, og spore, hvor tyvene afsætter tyvekosterne og til hvem, og derudover medvirke til at nedbring antallet af indbrud.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Karina Lorentzen Dehnhardt </span>(SF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om forebyggelse af indbrud.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 138)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2014/1 BF 138",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2014/1 BSF 138",
                    "title": "Forslag til folketingsbeslutning om forebyggelse af indbrud",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 169252,
                    "eliUri": "/eli/ft/20141BB00138",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20141/beslutningsforslag/b138/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/03/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "20141BB00138"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX017249"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/03/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/03/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "138"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}