{
    "id": 168454,
    "title": "Skriftlig fremsættelse (25. februar 2015) - L 153",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2014/1 SF.L L 153",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (25. februar 2015)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Erhvervs- og vækstministeren</span> (Henrik Sass Larsen):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om detailsalg fra butikker m.v., lov om forbrugerbeskyttelse ved erhvervelse af fast ejendom m.v., lov om søfarendes ansættelsesforhold m.v., lov om kommuners og regioners udførelse af opgaver for andre offentlige myndigheder og kommuners og regioners deltagelse i selskaber samt forskellige andre love samt ophævelse af lov om translatører og tolke og ophævelse af lov om dispachører (Lempelse af dispensationsadgang for detailsalg på helligdage, afskaffelse af maksimalpriser i huseftersynsordningen, minimumsbeskyttelse af visse personkategorier om bord på skibe, afskaffelse af indberetningspligten for kommuner og regioners deltagelse i selskaber og afskaffelse af beskikkelsesordning for translatører og tolke samt for dispachører m.v.)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 153)</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Lovforslaget har til formål at gennemføre tre elementer i »Aftale om en vækstpakke«, således at beskikkelsesordningen for translatører og tolke og beskikkelsesordningen for dispachører afskaffes, ligesom maksimal-prisreguleringen i forbindelse med udarbejdelsen af tilstands- og elinstallationsrapporter i huseftersynsordningen afskaffes. Endvidere ændres lukkeloven således, at muligheden for dispensation til detailsalg på helligdage mv. udvides. Endelig foretages en ændring af bestemmelsen om søfarendes ansættelsesforhold samt en afskaffelse af den årlige kommuneredegørelse. Med henblik på at afskaffe beskikkelsesordningerne for dispachører og for translatører og tolke foreslås det at ophæve lov om dispachører og lov om translatører og tolke med tilhørende bekendtgørelser, samt at foretage konsekvensmæssige rettelser i søloven og i retsplejeloven. Det bemærkes i den forbindelse, at Erhvervs- og Vækstministeriet vil tage initiativ til at udbrede og kvalificere den internationale kvalitetsstandard på oversættelsesområdet, så den i højere grad kan blive anvendt til at sikre kvalitet i oversættelsesydelser.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Ændringen af lov om forbrugerbeskyttelse ved erhvervelse af fast ejendom m.v. medfører, at der ikke længere vil være fastsat en øvre grænse for vederlaget for udarbejdelse af tilstands- og elinstallationsrapporter som led i huseftersynsordningen. Med ændringen af lov om søfarendes ansættelsesforhold gennemføres store dele af ILO’s konvention om søfarendes arbejdsforhold, der ikke i forvejen er en del af dansk lovgivning. Med ændringen af lov om detailsalg fra butikker m.v. sker der en lempelse af den nugældende dispensationsbestemmelse, således at der kan gives tilladelse til detailsalg også ved mindre, lokale arrangementer. Med ændringen af lov om kommuners og regioners udførelse af opgaver for andre offentlige myndigheder og kommuners og regioners deltagelse i selskaber afskaffes den årlige redegørelse om kommuners og regioners erhvervsaktivitet samt forpligtelsen til at foretage årlige indberetninger herom.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Med disse bemærkninger og idet jeg i øvrigt henviser til lovforslaget og de bemærkninger, der ledsager det, skal jeg anbefale forslaget til Tingets velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervs- og Vækstministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2014/1 LF 153",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2014/1 SF.L L 153",
                    "title": "Skriftlig fremsættelse (25. februar 2015) - L 153",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 168454,
                    "eliUri": "/eli/ft/20141XX00593",
                    "externalLink": ""
                },
                {
                    "shortName": "2014/1 LSF 153",
                    "title": "Forslag til Lov om ændring af lov om detailsalg fra butikker m.v., lov om forbrugerbeskyttelse ved erhvervelse af fast ejendom m.v., lov om søfarendes ansættelsesforhold m.v., lov om kommuners og regioners udførelse af opgaver for andre offentlige myndigheder og kommuners og regioners deltagelse i selskaber samt forskellige andre love samt ophævelse af lov om translatører og tolke og ophævelse af lov om dispachører\\n(Lempelse af dispensationsadgang for detailsalg på helligdage, afskaffelse af maksimalpriser i huseftersynsordningen, minimumsbeskyttelse af visse personkategorier om bord på skibe, afskaffelse af indberetningspligten for kommuner og regioners deltagelse i selskaber og afskaffelse af beskikkelsesordning for translatører og tolke samt for dispachører m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 168300,
                    "eliUri": "/eli/ft/201412L00153",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20141/lovforslag/l153/index.htm"
                },
                {
                    "shortName": "2014/1 BTL 153",
                    "title": "Betænkning over Forslag til lov om ændring af lov om detailsalg fra butikker m.v., lov om forbrugerbeskyttelse ved erhvervelse af fast ejendom m.v., lov om søfarendes ansættelsesforhold m.v., lov om kommuners og regioners udførelse af opgaver for andre offentlige myndigheder og kommuners og regioners deltagelse i selskaber og forskellige andre love og om ophævelse af lov om translatører og tolke og ophævelse af lov om dispachører\n(Lempelse af dispensationsadgang for detailsalg på helligdage, afskaffelse af maksimalpriser i huseftersynsordningen, minimumsbeskyttelse af visse personkategorier om bord på skibe, afskaffelse af indberetningspligten for kommuners og regioners deltagelse i selskaber og afskaffelse af beskikkelsesordning for translatører og tolke samt for dispachører m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 170542,
                    "eliUri": "/eli/ft/201414L00931",
                    "externalLink": ""
                },
                {
                    "shortName": "2014/1 LSV 153",
                    "title": "Forslag til Lov om ændring af lov om detailsalg fra butikker m.v., lov om forbrugerbeskyttelse ved erhvervelse af fast ejendom m.v., lov om søfarendes ansættelsesforhold m.v., lov om kommuners og regioners udførelse af opgaver for andre offentlige myndigheder og kommuners og regioners deltagelse i selskaber og forskellige andre love og om ophævelse af lov om translatører og tolke og ophævelse af lov om dispachører (Lempelse af dispensationsadgang for detailsalg på helligdage, afskaffelse af maksimalpriser i huseftersynsordningen, minimumsbeskyttelse af visse personkategorier om bord på skibe, afskaffelse af indberetningspligten for kommuners og regioners deltagelse i selskaber og afskaffelse af beskikkelsesordning for translatører og tolke samt for dispachører m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 170654,
                    "eliUri": "/eli/ft/201413L00153",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 740 af 01/06/2015",
                    "title": "Lov om ændring af lov om detailsalg fra butikker m.v., lov om forbrugerbeskyttelse ved erhvervelse af fast ejendom m.v., lov om søfarendes ansættelsesforhold m.v., lov om kommuners og regioners udførelse af opgaver for andre offentlige myndigheder og kommuners og regioners deltagelse i selskaber og forskellige andre love og om ophævelse af lov om translatører og tolke og ophævelse af lov om dispachører (Lempelse af dispensationsadgang for detailsalg på helligdage, afskaffelse af maksimalpriser i huseftersynsordningen, minimumsbeskyttelse af visse personkategorier om bord på skibe, afskaffelse af indberetningspligten for kommuners og regioners deltagelse i selskaber og afskaffelse af beskikkelsesordning for translatører og tolke samt for dispachører m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 171700,
                    "eliUri": "/eli/lta/2015/740",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/02/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "20141XX00593"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BP001206"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "26/02/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/02/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 153"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}