{
    "id": 169269,
    "title": "Forslag til folketingsbeslutning om ledsageordning for udviklingshæmmede",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2014/1 BSF 113",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 27. marts 2015 af Stine Brix (EL), Johanne Schmidt-Nielsen (EL), Pernille Skipper (EL) og Finn Sørensen (EL)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om ledsageordning for udviklingshæmmede</p>\r\n<p class=\"Tekst1Sp\">Regeringen pålægges inden udgangen af 2015 at ændre i servicelovens §§ 45 og 97 om ledsageordninger, så ledsagelsen også indbefatter socialpædagogisk bistand.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Borgere med betydeligt og varigt fysisk eller psykisk funktionsnedsættelse i alderen 12-67 år har ifølge servicelovens §§ 45 og 97 ret til 15 timers ledsagelse uden for hjemmet om måneden.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det gælder imidlertid ikke udviklingshæmmede, senhjerneskadede og andre med betydelige kognitive vanskeligheder, der har brug for socialpædagogisk bistand og altså en særligt kvalificeret ledsager, der kender dem. De skal typisk have hjælp af uddannet personale på det bosted, hvor de bor. Deres muligheder for at komme ud er ofte helt afhængige af, om dette bosted har ressourcer til også at lade det uddannede personale følge beboerne til aktiviteter uden for bostedet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">En undersøgelse offentliggjort af KL i november 2014 viser, at det langtfra er tilfældet alle steder. Hele 18 kommuner angav, at de havde et serviceniveau på nul dages ledsagelse til udflugter, aktiviteter m.v. for borgere på deres bosteder (»KL’s spørgeskemaundersøgelse vedr. socialpædagogisk bistand til deltagelse i aktiviteter, ferie og udflugter for borgere på kommunale bosteder mv.« Notat fra KL den 20. november 2014). En spørgeskemaundersøgelse fra Socialpædagogerne fra juli samme år viser, at udviklingen er tiltaget over de senere år. Siden 2011 er stadig flere handicappede uden mulighed for at få den nødvendige ledsagelse uden for deres bosted (»Inklusion og deltagelse – Muligheder for inklusion og deltagelse blandt mennesker med funktionsnedsættelse.« Rapport fra Socialpædagogerne fra maj 2014).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">De triste tal er en konsekvens af, at kommunerne skal spare, og at de har fået lov til at fastsætte lokale serviceniveauer, hvor økonomiske hensyn vejer tungere end f.eks. udviklingshæmmedes behov for at kunne komme uden for hjemmet på linje med alle andre borgere.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Udviklingshæmmede på kommunale bosteder hører til vores samfunds svageste og har absolut brug for og ret til støtte til at deltage i samfundet på nogenlunde lige fod med alle andre. Det var et af kernepunkterne, da man i 1980 udlagde Åndssvageforsorgen fra staten til amterne og erstattede store statslige institutioner med mindre boenheder placeret mere centralt i byerne. Udviklingshæmmede skulle også have retten til at være med i samfundet og retten til et dagligt miljøskift, så bosteder ikke bare blev til opbevaring og isolation af udviklingshæmmede.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Set i det lys er der tale om et fuldstændig urimeligt tilbageskridt, når så mange kommuner i dag byder udviklingshæmmede et liv uden mulighed for ledsagelse. At kunne komme uden for sin egen hoveddør er altafgørende for at kunne deltage aktivt og mest muligt ligeværdigt i samfundet. Derfor må denne mulighed ikke afhænge af vilkårlige, lokale serviceniveauer – den skal være en borgerret.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Derfor skal den allerede eksisterende ledsageordning for borgere med handicap ændres, så den også kan bruges af udviklingshæmmede, der har brug for socialpædagogisk støtte. Det skal kort sagt ske, ved at de eksisterende begrænsninger vedrørende ledsagelsens karakter (jf. bekendtgørelse nr. 235 af 9. marts 2012 om ledsageordningen) fjernes. Udviklingshæmmede med behov for socialpædagogisk bistand i forbindelse med ledsagelsen får derved reelt samme ret til 15 timers ledsagelse månedligt som andre handicappede med et ledsagelsesbehov. Hvis der er brug for socialpædagogisk støtte i forbindelse med ydelsen af de 15 timer, vil kommunen være forpligtet til at stille denne type ledsagelse til rådighed.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Merudgiften kan beregnes med udgangspunkt i følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Målgruppen, som efter forslaget opnår ret til ledsagelse, skønnes at udgøre ca. 5.000 personer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Retten til ledsagelse for målgruppen vil i varierende omfang erstatte ledsagelse, som allerede ydes som socialpædagogisk bistand efter § 85 i serviceloven. Der vil her være store forskelle kommunerne imellem. Skønsmæssigt vil ca. en tredjedel af bruttoudgiften blive udlignet af reduktioner på ledsagelse, som allerede ydes.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det konkrete lønniveau for de medarbejdere, som konkret vil skulle yde ledsagelsen, varierer. Skønsmæssigt vil ca. fra to tredjedel til halvdelen af ledsagelsen blive ydet af socialpædagogisk uddannet personale, mens resten ydes af ufaglærte, vikarer m.v.</p>\r\n<p class=\"NormalInd\">Det vurderes på den baggrund, at de samlede offentlige nettomerudgifter ved beslutningsforslaget er ca. 150-200 mio. kr. Enhedslisten foreslår, at midlerne tilvejebringes, ved at der spares 5 pct. på statens samlede forbrug af konsulenter.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Stine Brix</span> (EL):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om ledsageordning for udviklingshæmmede.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 113)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2014/1 BF 113",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2014/1 BSF 113",
                    "title": "Forslag til folketingsbeslutning om ledsageordning for udviklingshæmmede",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 169269,
                    "eliUri": "/eli/ft/20141BB00113",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20141/beslutningsforslag/b113/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/03/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "20141BB00113"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX017264"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "28/03/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/03/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "113"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}