{
    "id": 167249,
    "title": "Forslag til folketingsbeslutning om information til Folketinget vedrørende implementering af EU-direktiver, forordninger og administrative forskrifter",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2014/1 BSF 52",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 19. december 2014 af Eva Kjer Hansen (V), Pia Adelsteen (DF), Mette Bock (LA) og Lars Barfoed (KF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om information til Folketinget vedrørende implementering af EU-direktiver, forordninger og administrative forskrifter</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen inden afslutningen af folketingsåret 2014-2015 at foretage den nødvendige ændring af Justitsministeriets vejledning om lovkvalitet (2005), så det i et lovforslags bemærkninger klart anføres, hvilke krav der i implementeringen er baseret på EU-lovgivning, og hvilke krav der rækker ud over EU-lovgivningen, det vil sige strengere danske krav. Desuden skal konsekvenserne af den foreslåede overopfyldelse af et lovforslag klart fremgå.</p>\r\n<p class=\"NormalInd\">Regeringen pålægges konkret, at ordet »bør« i Justitsministeriets vejledning om lovkvalitet (2005) i afsnittet »Forholdet til EU-retten« (pkt. 2.3.3.i) konsekvent ændres til »skal«. Dette skal sikre, at Folketinget fremadrettet altid modtager fyldestgørende oplysninger, når lovgivningen eller den administrative forskrift går videre, end hvad en EU-retsakt foreskriver.</p>\r\n<p class=\"NormalInd\">Regeringen pålægges at informere Folketinget, når der implementeres EU-direktiver og forordninger, både for så vidt angår forskrifter, der er implementeret i Danmark gennem lovgivning, og administrative forskrifter. Dette kan være bekendtgørelser, cirkulærer m.v.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Formålet med beslutningsforslaget er at sikre, at Folketinget fremadrettet altid modtager fyldestgørende oplysninger om implementeringen af EU-direktiver og forordninger, både for så vidt angår forskrifter, der er implementeret i Danmark gennem lovgivning, og administrative forskrifter.</p>\r\n<p class=\"NormalInd\">Det er ikke tilstrækkeligt med en hensigtserklæring om, at regeringen alene bør informere Folketinget om de krav, der rækker ud over EU-lovgivningen. Det skal regeringen derimod forpligtes til at gøre konsekvent.</p>\r\n<p class=\"NormalInd\">Det er EU-medlemsstaternes kompetence at implementere EU’s beslutninger. Fælles europæisk lovgivning udformes navnlig ved direktiver eller forordninger. Direktiverne skal implementeres nationalt, før de bliver gældende for de enkelte EU-medlemslande, mens forordningerne gælder direkte.</p>\r\n<p class=\"NormalInd\">Et EU-medlemsland kan vælge at gå videre, end den fælles lovgivning kræver. Der vedtages typisk særregler på et område, hvor der ikke er fælles europæisk lovgivning, men det ses også på områder, der er omfattet af fælles EU-regler. I Danmark har der udviklet sig en lovgivningsmæssig tradition for ofte at gå videre, end minimumskravene i en bestemt EU-lovgivning kræver. Overimplementering påvirker Danmarks konkurrenceevne og har væsentlige økonomiske og administrative konsekvenser for erhvervslivet og enkelte borgere.</p>\r\n<p class=\"NormalInd\">Ifølge Justitsministeriets vejledning om lovkvalitet er det en central opgave for et ministerium at føre tilsyn med den virkning, som ministeriets lovgivning har i praksis. Dette sker ifølge forslagsstillerne ikke i tilstrækkeligt omfang. Regeringen skal derfor ifølge forslagsstillerne forpligtes til klart at anføre, hvilke krav der i implementeringen er baseret på EU-lovgivning, og hvilke krav der rækker ud over EU-lovgivningen, dvs. strengere danske krav. Desuden skal konsekvenserne af den foreslåede overopfyldelse klart fremgå. Det vil sikre, at Folketinget på fyldestgørende vis informeres om regeringens implementeringspraksis.</p>\r\n<p class=\"NormalInd\">Et uddrag af Justitsministeriets vejledning om lovkvalitet er vedlagt som bilag 1 (afsnittet »Forholdet til EU-retten« (pkt. 2.3.3.i)).</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Eva Kjer Hansen</span> (V):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om information til Folketinget vedrørende implementering af EU-direktiver, forordninger og administrative forskrifter.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 52)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p><hr class=\"BilagStreg\" />\r\n<p class=\"Bilag\">Bilag 1</p>\r\n<p class=\"Overskriftstekst1\">Uddrag af Justitsministeriets vejledning om lovkvalitet, afsnittet »Forholdet til EU-retten« (pkt. 2.3.3.i)</p>\r\n<p class=\"NormalInd\">I uddraget er de med beslutningsforslaget foreslåede ændringer markeret med fed skrift.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">»i. Forholdet til EU-retten</p>\r\n<p class=\"NormalInd\">Lovforslagets bemærkninger <span class=\"Bold\">skal</span> indeholde oplysninger om forslagets forhold til Traktaten om Den Europæiske Union og regler udstedt i medfør af traktaten, jf. § 8 i nærmere Statsministeriets cirkulære nr. 159 af 16. september 1998.</p>\r\n<p class=\"NormalInd\">Hvis lovforslaget ikke indeholder EU-retlige aspekter, anføres dette.</p>\r\n<p class=\"NormalInd\">I tilfælde, hvor lovforslaget har til formål at opfylde EU-regler, <span class=\"Bold\">skal</span> bemærkningerne indeholde oplysning om, hvilken slags EU-retsakt der er tale om (typisk direktiver) og om indholdet heraf. Herudover <span class=\"Bold\">skal</span> der gives oplysning om fristen for den nationale gennemførelse. EU-retsaktens titel (med henvisning til EU-Tidende)<span class=\"Bold\"> skal</span> også fremgå af bemærkningerne.</p>\r\n<p class=\"NormalInd\">Efter EF-Traktatens artikel 105, stk. 4, skal Den Europæiske Centralbank høres over ethvert udkast til retsforskrift inden for dens kompetenceområde. I sådanne tilfælde <span class=\"Bold\">skal</span> høringssvaret fremgå af bemærkningerne, jf. herved artikel 4 i Rådets beslutning 98/415 af 29. juni 1998. Der er også på mange andre områder fastsat høringsprocedurer. Det gælder f.eks. på transportområdet, jf. Rådets beslutning nr. 23 af 21. marts 1962, EF-Tidende specialudgave 1959-62, side 90, som ændret ved Rådets beslutning 73/402 af 22. november 1973, EF-Tidende 1973 L 347, side 48.</p>\r\n<p class=\"NormalInd\">Selve lovteksten <span class=\"Bold\">skal</span> indeholde en henvisning til den EU-retsakt, der gennemføres. Henvisningen foretages i form af en note til lovforslagets titel. Om gennemførelsesforskrifter til direktiver henvises i den forbindelse til Justitsministeriets vejledning nr. 134 af 2. december 2002 om notehenvisninger i love og administrative forskrifter, der gennemfører EF-retsakter, m.v. Det bemærkes, at der også skal indsættes en note til titlen for lovforslag og administrative forskrifter, hvis lovforslaget mv. skal notificeres i medfør af informationsproceduredirektivet. Der henvises herved til pkt. 8 i den anførte vejledning. For så vidt angår notifikation henvises endvidere til pkt. 5.6.3.</p>\r\n<p class=\"NormalInd\">Forordninger skal gælde i deres EU-retlige form og må ikke gennemføres i national ret. Hvis det er hensigtsmæssigt, er der dog ikke noget til hinder for at optage en forordning som bilag til et lovforslag. Er det hensigtsmæssigt i lovteksten at gengive enkelte forordningsbestemmelser, kan dette også ske, men i så fald skal det fremgå af en note til lovforslagets titel, at forordningen ifølge EF-Traktatens artikel 249 gælder umiddelbart i hver medlemsstat, og at gengivelsen alene er begrundet i praktiske hensyn og ikke berører forordningens umiddelbare gyldighed i Danmark. Der henvises i den forbindelse til Justitsministeriets vejledning nr. 134 af 2. december 2002 om notehenvisninger i love og administrative forskrifter, der gennemfører EF-retsakter, m.v.</p>\r\n<p class=\"NormalInd\">I tilfælde, hvor der ikke er tale om opfyldelse af EU-retlige forpligtelser, men hvor EU-regler (f.eks. EF-Traktatens regler om forbud mod diskrimination eller forbud mod hindringer for den fri bevægelighed af varer og tjenesteydelser) alligevel vurderes at have betydning for lovforslaget eller administrative forskrifter, der forventes udstedt i medfør af bestemmelser i lovforslaget, <span class=\"Bold\">skal</span> bemærkningerne indeholde en redegørelse for de EU-retlige overvejelser, som lovforslaget har givet anledning til. Er der tale om tilpasning til EU-retten som følge af en udvikling i EF-Domstolens praksis, <span class=\"Bold\">skal</span> der ved henvisning til den pågældende retspraksis redegøres nærmere herfor.</p>\r\n<p class=\"NormalInd\">Er der dele af lovforslaget <span class=\"Bold\">eller den administrative forskrift</span>, som ikke vedrører opfyldelse af EU-retlige krav, <span class=\"Bold\">skal</span> det klart fremgå, hvilke dele af lovforslaget der er »EU-relevante«, og hvilke der ikke er. Er der tale om »overopfyldelse« af EU-retlige minimumsforpligtelser, <span class=\"Bold\">skal </span>dette også anføres. Lovforslagets <span class=\"Bold\">eller den administrative forskrifts</span> bemærkninger om konsekvenser, jf. pkt. d-h, skal desuden i fornødent omfang omtale konsekvenserne af den foreslåede »overopfyldelse«.</p>\r\n<p class=\"NormalInd\">Der henvises i øvrigt til Loven, side 164 ff.«</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2014/1 BF 52",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2014/1 BSF 52",
                    "title": "Forslag til folketingsbeslutning om information til Folketinget vedrørende implementering af EU-direktiver, forordninger og administrative forskrifter",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 167249,
                    "eliUri": "/eli/ft/20141BB00052",
                    "externalLink": ""
                },
                {
                    "shortName": "2014/1 BTB 52",
                    "title": "Betænkning over Forslag til folketingsbeslutning om information til Folketinget vedrørende implementering af EU-direktiver, forordninger og administrative forskrifter",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 169959,
                    "eliUri": "/eli/ft/20141DB00837",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20141/beslutningsforslag/b52/index.htm"
                },
                {
                    "shortName": "2014/1 BSV 52",
                    "title": "Folketingsbeslutning om information til Folketinget vedrørende implementering af EU-direktiver, forordninger og administrative forskrifter",
                    "presentationName": "Beslutningsforslag som vedtaget",
                    "documentTypeId": 490,
                    "documentId": 170109,
                    "eliUri": "/eli/ft/20141CB00052",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/12/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "20141BB00052"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX016934"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/12/2014"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/12/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "52"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}