{
    "id": 169054,
    "title": "Nyt Dokument",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2014/1 SF.L L 178",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (26. marts 2015)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Udenrigsministeren</span> (Martin Lidegaard):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om udenrigstjenesten (Ansættelse af tjenestemænd på åremål, ændring af proceduren for at stille en tjenestemand til rådighed, ophævelse af reglerne om notarialforretninger mv.)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 178)</p>\r\n<p class=\"TekstGenerel\">Lovforslaget har til hensigt at ændre en række bestemmelser i lov om udenrigstjenesten.</p>\r\n<p class=\"TekstGenerel\">Lov om udenrigstjenesten blev vedtaget i 1983. Udviklingen i årene siden 1983 har medført, at lovens bestemmelser om personel og drift i flere henseender ikke svarer til praksis og forholdene i dag. Udenrigsministeriet har derfor fundet det hensigtsmæssigt at stille forslag om ændringer i loven, jf. hovedpunkterne i ændringsforslaget opregnet nedenfor. Herudover indeholder forslaget en række ændringer af bestemmelser i loven, som enten har mistet deres betydning eller i dag er omfattet af anden lovgivning, således at den i indhold og sprogbrug retvisende afspejler udenrigstjenestens organisation og drift.</p>\r\n<p class=\"TekstGenerel\">Hovedpunkterne i ændringsforslaget er:</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at tjenestemænd i udenrigstjenesten efter udenrigsministerens bestemmelse kan ansættes på åremål i overensstemmelse med reglerne i lov om tjenestemænd. Åremålsansættelse tænkes alene anvendt undtagelsesvis og begrænset til tilfælde, hvor ansættelse på åremål ud fra en samlet vurdering vil være hensigtsmæssig for en fleksibel og omkostningseffektiv udnyttelse af personaleressourcerne.</p>\r\n<p class=\"TekstGenerel\">Det foreslås at ændre proceduren for at stille en tjenestemand i lønramme 36 eller højere lønramme til rådighed for udenrigstjenesten, således at dette kan iværksættes administrativt.</p>\r\n<p class=\"TekstGenerel\">Det foreslås at ophæve bestemmelsen i loven om, at udsendte medarbejdere og honorære konsularembedsmænd hver for deres embedsområde kan udføre sådanne forretninger, som i Danmark påhviler en notarius publicus med hensyn til danske statsborgeres retshandler.</p>\r\n<p class=\"TekstGenerel\">Herudover indeholder forslaget en præcisering af hidtidig praksis, hvorefter gebyrindtægter fra konsulære tjenestehandlinger i udenrigstjenesten i forbindelse med udstedelse af pas og visa, legaliseringer mv. indgår i statsregnskabet som indtægter under udenrigsministeriets driftsbevillinger. Denne praksis er i dag hjemlet i en tekstanmærkning under § 6.  Udenrigsministeriet på finansloven.</p>\r\n<p class=\"TekstGenerel\">Det bemærkes, at et forslag til et nyt EU-direktiv om konsulær beskyttelse af unionsborgere i udlandet i øjeblikket behandles i rådsregi. Det er på nuværende stadium i forhandlingsprocessen vanskeligt at vurdere, hvornår direktivet kan vedtages. Det samme gælder rækkevidden af de lovgivningsmæssige foranstaltninger, som en implementering i dansk ret i givet fald vil indebære, herunder om det vil nødvendiggøre en ændring af lov om udenrigstjenesten inden for en kortere årrække.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til de bemærkninger, der ledsager lovforslaget, skal jeg tillade mig at anbefale det til Folketingets velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2014/1 LF 178",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2014/1 SF.L L 178",
                    "title": "Nyt Dokument",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 169054,
                    "eliUri": "/eli/ft/20141XX00688",
                    "externalLink": ""
                },
                {
                    "shortName": "2014/1 LSF 178",
                    "title": "Forslag til Lov om ændring af lov om udenrigstjenesten (Ansættelse af tjenestemænd på åremål, ændring af proceduren for at stille en tjenestemand til rådighed, ophævelse af reglerne om notarialforretninger mv.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 168906,
                    "eliUri": "/eli/ft/201412L00178",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20141/lovforslag/l178/index.htm"
                },
                {
                    "shortName": "2014/1 BTL 178",
                    "title": "Betænkning over Forslag til lov om ændring af lov om udenrigstjenesten\n(Ansættelse af tjenestemænd på åremål, ændring af proceduren for at stille en tjenestemand til rådighed, ophævelse af reglerne om notarialforretninger m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 169882,
                    "eliUri": "/eli/ft/201414L00811",
                    "externalLink": ""
                },
                {
                    "shortName": "2014/1 LSV 178",
                    "title": "Forslag til Lov om ændring af lov om udenrigstjenesten (Ansættelse af tjenestemænd på åremål, ændring af proceduren for at stille en tjenestemand til rådighed, ophævelse af reglerne om notarialforretninger m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 170622,
                    "eliUri": "/eli/ft/201413L00178",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 753 af 02/06/2015",
                    "title": "Lov om ændring af lov om udenrigstjenesten (Ansættelse af tjenestemænd på åremål, ændring af proceduren for at stille en tjenestemand til rådighed, ophævelse af reglerne om notarialforretninger m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 172712,
                    "eliUri": "/eli/lta/2015/753",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/03/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "20141XX00688"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AS001560"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/03/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/03/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 178"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}