{
    "id": 174375,
    "title": "Skriftlig fremsættelse (7. oktober 2015) - L 8",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2015/1 SF.L L 8",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (7. oktober 2015)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Social- og indenrigsministeren </span>(Karen Ellemann):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om valg til Folketinget, lov om valg af danske medlemmer til Europa-Parlamentet, lov om kommunale og regionale valg og lov om økonomisk støtte til politiske partier m.v. (Anmeldelse af kandidatlister, afskaffelse af pligt til opstilling til kommunale og regionale valg, åbningstid på valgdagen, frister for brevstemmeafgivning m.v.).</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 8).</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Lovforslaget er en genfremsættelse af L 146 fremsat den 25. februar 2015 fra folketingsåret 2014-15, 1. samling, om ændring af lov om valg til Folketinget, lov om valg af danske medlemmer til Europa-Parlamentet, lov om kommunale og regionale valg og lov om økonomisk støtte til politiske partier m.v. (Anmeldelse af kandidatlister, afskaffelse af pligt til opstilling til kommunale og regionale valg, åbningstid på valgdagen, frister for brevstemmeafgivning m.v.).</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Formålet med lovforslaget er at gennemføre forskellige moderniseringer af valglovgivningen, idet der på baggrund af en evaluering af kommunal- og regionalvalget den 19. november 2013 samt erfaringer fra Europa-Parlamentsvalget og folkeafstemningen den 25. maj 2014 er afdækket et behov for regelændringer.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Lovforslaget er en udmøntning af en politisk aftale indgået mellem V, S, DF, EL, LA, RV, SF og K om at gennemføre en række ændringer af valglovgivningen, som er fundet hensigtsmæssige.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">For det første indeholder lovforslaget ændringer, som skal varetage hensynet til vælgere og stillere i forbindelse med forberedelse og afholdelse af valghandlingen.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">For at afhjælpe problemet med kødannelser om aftenen og yde en bedre service til vælgerne, foreslås det, at åbningstiden for afstemningsstederne skal fremrykkes til kl. 8 om morgenen ved folketingsvalg, kommunale og regionale valg, Europa-Parlamentsvalg og folkeafstemninger, når disse valg afholdes på en arbejdsdag. Kommunalbestyrelsen kan dog undtage visse småøer, så afstemningsstederne her fortsat først åbner kl. 9.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">For at sikre, at information om alle de opstillede kandidatlister til kommunale og regionale valg, herunder ikke mindst lokallisterne, er offentligt tilgængelig, når brevstemmeafgivningen går i gang, foreslås det, at fristerne for godkendelse af kandidatlister harmoniseres med fristen for tidligste brevstemmeafgivning her i landet til kommunale og regionale valg ved en ændring af begge frister. Af harmoniseringshensyn foreslås det, at det tidligste brevstemmeafgivningstidspunkt her i landet til Europa-Parlamentsvalg og folkeafstemninger ændres tilsvarende.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det foreslås videre, at oplysninger om, hvilke kandidater og kandidatlister der stiller op til kommunale og regionale valg, ikke skal kunne gøres offentligt tilgængelige via aktindsigt, før kandidatlisterne er godkendt og offentliggjort af valgbestyrelsen. Dette skyldes hensynet til at sikre, at der ikke via medierne offentliggøres oplysninger om kandidatlister, der endnu ikke er godkendt, og som derfor kan være fejlbehæftede. Det foreslås endvidere af harmoniseringshensyn, at heller ikke oplysninger om, hvilke kandidater der stiller op til folketingsvalg og Europa-Parlamentsvalg, må offentliggøres via aktindsigt, før den kompetente myndighed har godkendt og offentliggjort kandidatfortegnelsen til det pågældende valg.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Endvidere foreslås, at stillerlister til kommunale og regionale valg og til folketingskandidater uden for partierne ikke længere skal være offentligt tilgængelige af hensyn til at beskytte stillernes politiske overbevisning mod offentliggørelse. Spørgsmålet om aktindsigt i stillerlister skal således fremover afgøres efter offentlighedslovens almindelige regler.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Lovforslaget indeholder for det andet en række forslag til lettelse af administrative byrder for kommuner og kandidatlister.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det foreslås, at sidste frist for at brevstemme her i landet fremrykkes med én dag til 3 hverdage inkl. lørdag før valgdagen for alle valgtyper. Formålet er at afhjælpe det øgede administrative pres, som kommunerne oplever som følge af det voksende antal brevstemmer samt det yderligere administrative pres, som en udvidelse af åbningstiden på valgdagen vil indebære for kommunerne. Desuden foreslås det at fastsætte en fælles åbningstid fra kl. 9-16 for brevstemmeafgivning i kommunerne den sidste dag, hvor der kan brevstemmes.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det foreslås endvidere, at kandidatlister, der er valgt ind i kommunalbestyrelsen/regionsrådet ved sidste valg og fortsat er repræsenteret i dette organ, fritages for kravet om indsamling af stillerunderskrifter til det næste kommunale og regionale valg. Til gengæld foreslås det påkrævede mindsteantal stillere fastsat endegyldigt ved lov.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det foreslås, at valgbestyrelsens formand fremover kan afvise at modtage kandidatlister til kommunale og regionale valg, der åbenbart ikke opfylder de formelle krav.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det foreslås, at stillerne ved kommunale og regionale valg fremover kun skal skrive under for selve kandidatlisten og dens kandidater, mens listens repræsentant uden stillernes godkendelse skal kunne beslutte, om kandidatlisten vil indgå liste- eller valgforbund og eventuelt trække kandidatlisten fra et anmeldt liste- eller valgforbund, samt om kandidatlisten vil foretage ændringer i kandidaternes rækkefølge og eventuelt slette en eller flere kandidater m.v.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Endelig indeholder lovforslaget for det tredje et forslag om at afskaffe den gældende regel om pligt til at lade sig opstille til kommunale og regionale valg (borgerligt ombud), da reglen ingen betydning har i praksis.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social- og Indenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2015/1 LF 8",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2015/1 SF.L L 8",
                    "title": "Skriftlig fremsættelse (7. oktober 2015) - L 8",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 174375,
                    "eliUri": "/eli/ft/20151XX00004",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 LSF 8",
                    "title": "Forslag til Lov om ændring af lov om valg til Folketinget, lov om valg af danske medlemmer til Europa-Parlamentet, lov om kommunale og regionale valg og lov om økonomisk støtte til politiske partier m.v. (Anmeldelse af kandidatlister, afskaffelse af pligt til opstilling til kommunale og regionale valg, åbningstid på valgdagen, frister for brevstemmeafgivning m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 174386,
                    "eliUri": "/eli/ft/201512L00008",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20151/lovforslag/l8/index.htm"
                },
                {
                    "shortName": "2015/1 BTL 8",
                    "title": "Betænkning over Forslag til lov om ændring af lov om valg til Folketinget, lov om valg af danske medlemmer til Europa-Parlamentet, lov om kommunale og regionale valg og lov om økonomisk støtte til politiske partier m.v.\n(Anmeldelse af kandidatlister, afskaffelse af pligt til opstilling til kommunale og regionale valg, åbningstid på valgdagen, frister for brevstemmeafgivning m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 176353,
                    "eliUri": "/eli/ft/201514L00276",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 LSV 8",
                    "title": "Forslag til Lov om ændring af lov om valg til Folketinget, lov om valg af danske medlemmer til Europa-Parlamentet, lov om kommunale og regionale valg og lov om økonomisk støtte til politiske partier m.v. (Anmeldelse af kandidatlister, afskaffelse af pligt til opstilling til kommunale og regionale valg, åbningstid på valgdagen, frister for brevstemmeafgivning m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 176607,
                    "eliUri": "/eli/ft/201513L00008",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1742 af 22/12/2015",
                    "title": "Lov om ændring af lov om valg til Folketinget, lov om valg af danske medlemmer til Europa-Parlamentet, lov om kommunale og regionale valg og lov om økonomisk støtte til politiske partier m.v. (Anmeldelse af kandidatlister, afskaffelse af pligt til opstilling til kommunale og regionale valg, åbningstid på valgdagen, frister for brevstemmeafgivning m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 176686,
                    "eliUri": "/eli/lta/2015/1742",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/10/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "20151XX00004"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000063"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "08/10/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/10/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 8"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}