{
    "id": 179250,
    "title": "Forslag til folketingsbeslutning om øget regulering af realkreditinstitutters og realkreditforeningers mulighed for at hæve bidragssatser og kursskæringsgebyrer",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2015/1 BSF 99",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 18. marts 2016 af af Pelle Dragsted (EL), Josephine Fock (ALT) og Lisbeth Bech Poulsen (SF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om øget regulering af realkreditinstitutters og realkreditforeningers mulighed for at hæve bidragssatser og kursskæringsgebyrer</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen inden den 15. oktober 2016 at fremsætte de nødvendige lovforslag og foretage de fornødne ændringer i administrative forskrifter med henblik på at indføre en øget regulering af realkreditinstitutters og realkreditforeningers mulighed for at hæve bidragssatserne og kursskæringsgebyrer.</p>\r\n<p class=\"NormalInd\">Den øgede regulering skal medføre, at bidragssatser og kursskæringsgebyrer ikke kan hæves på allerede indgåede lån. I særlige tilfælde skal der kunne dispenseres fra dette. Dispensationen kræver dog, at en tilsynsmyndighed godkender, at lovgivningskrav skaber øget kapitalbehov. Ligeledes skal denne tilsynsmyndighed godkende, hvor meget bidragssatserne og kursskæringsgebyret må hæves, således at dette står i forhold til det reelle kapitalbehov. Endvidere pålægges realkreditinstituttet eller realkreditforeningen at sætte bidragssatser og kursskæringsgebyrer ned, når kapitalbehovet er opfyldt.</p>\r\n<p class=\"NormalInd\">Dispenseres der fra reglen om ikke at kunne hæve bidragssatser og kursskæringsgebyrer for allerede indgåede lån, forpligter realkreditinstituttet/realkreditforeningen sig til ikke at udbetale udbytte til ejere og til ikke at udbetale bonus til direktionen i de efterfølgende 2 år.</p>\r\n<p class=\"NormalInd\">Såfremt dispensation gives og bidragssatser og kursskæringsgebyrer hæves, skal kunderne have mulighed for at skifte realkreditinstitut/realkreditforening, hvor kunden kun er forpligtet til at dække de dokumenterbare administrative omkostninger. Der må således ikke være nogen form for fortjeneste eller overhead for realkreditinstituttet/realkreditforeningen i forbindelse med et skifte.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Realkreditinstitutter og realkreditforeninger har i løbet af de sidste 6 år hævet bidragssatserne meget drastisk. Dette har store omkostninger for almindelige menneskers privatøkonomi og skaber utryghed i husholdningerne. Argumentationen for de stigende bidragssatser har været den finansielle krise og de efterfølgende Baselkrav om øget kapitalbeholdning hos de finansielle aktører. Med udgangspunkt i disse problemstillinger er bidragssatserne blevet øget meget voldsomt. Der er dog ikke en egentlig kontrol med, om denne argumentation er legitim. De seneste voldsomme stigninger i bidragssatsen samt kursskæringsgebyret hos Nykredit/Totalkredit forklares således med de øgede kapitalkrav i Basel III. Nationalbanken kommer ikke frem til samme konklusion i »Finansiel Stabilitet 2. halvår 2015«. Ifølge Nationalbanken er Nykredit allerede så velpolstret kapitalmæssigt, at de godt kan leve op til kravene i Basel III. Dette tyder på, at den nuværende lovgivning på området er for slap, og at udbyderne af realkredit i stor udstrækning kan skrue bidragssatserne op, så meget de ønsker, herunder – som det også er sket – med henvisning til forventede kapitalkrav, der ikke er vedtaget, og som ingen kender indholdet af.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne foreslår derfor, at branchen pålægges en række begrænsninger i forhold til at hæve bidragssatser og kursskæringsgebyrer. Det skal således ikke i udgangspunktet være muligt at hæve bidragssatser og kursskæringsgebyrer for låneaftaler, der allerede er indgået. Det er grundlæggende problematisk, at vilkår for en indgået aftale kan ændres løbende til den ene parts økonomiske fordel. I særlige tilfælde kan der dispenseres fra denne regel på grund af ny lovgivning, der medfører øgede kapitalkrav. Dette skal dog ikke som nu være en argumentation, der kan anvendes af realkreditudbyderne efter forgodtbefindende. Forslagsstillerne vil have en tilsynsmyndighed til at godkende en dispensation.</p>\r\n<p class=\"NormalInd\">Hvis der opnås dispensation, betyder dette også, at der ikke må udbetales udbytte til ejere eller bonus til direktionen i de efterfølgende 2 år. Bidragssatser og kursskæringsgebyrer skal sænkes igen, når der leves op til kapitalkrav eller kapitalbehovet er opfyldt. Også her skal en tilsynsmyndighed tilse, at nedjusteringen af bidragssatser og kursskæringsgebyrer sker under ordnede forhold.</p>\r\n<p class=\"NormalInd\">Desværre er konkurrencen på realkreditmarkedet tæt på ikkeeksisterende. Dette ses tydeligt af, at udbyderne over de seneste år har fulgt hinandens stigninger tæt på slavisk. Dette skyldes, at det er meget dyrt for kunderne at skifte udbyder, hvis de er utilfredse. Derfor vil forslagsstillerne sikre, at realkreditinstituttet/realkreditforeningen kun må opkræve de faktiske administrative omkostninger, der er forbundet med, at kunden skifter udbyder. Der må således ikke opkræves gebyrer, som er en fortjeneste for eller giver et overhead til realkreditinstituttet/realkreditforeningen. De administrative omkostninger skal dokumenteres og oversendes til kunden i forbindelse med et skifte.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">Af :<span class=\"Bold\">Pelle Dragsted</span> (EL):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om øget regulering af realkreditinstitutters og realkreditforeningers mulighed for at hæve bidragssatser og kursskæringsgebyrer.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 99)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2015/1 BF 99",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2015/1 BSF 99",
                    "title": "Forslag til folketingsbeslutning om øget regulering af realkreditinstitutters og realkreditforeningers mulighed for at hæve bidragssatser og kursskæringsgebyrer",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 179250,
                    "eliUri": "/eli/ft/20151BB00099",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20151/beslutningsforslag/b99/index.htm"
                },
                {
                    "shortName": "2015/1 BTB 99",
                    "title": "Betænkning over Forslag til folketingsbeslutning om øget regulering af realkreditinstitutters og realkreditforeningers mulighed for at hæve bidragssatser og kursskæringsgebyrer",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 180520,
                    "eliUri": "/eli/ft/20151DB00895",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/03/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "20151BB00099"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX018437"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/03/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/03/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "99"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}