{
    "id": 179657,
    "title": "Forslag til Lov om efterlevelse af folketingsbeslutninger",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2015/1 LSF 170",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 8. april 2016 af Holger K. Nielsen (SF), Jonas Dahl (SF) og Pia Olsen Dyhr (SF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om efterlevelse af folketingsbeslutninger</p>\r\n<p class=\"Paragraf\" id=\"id772e5798-6b89-43c1-afbc-db335bac35b9\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Ministrene skal efterleve folketingsbeslutninger med de undtagelser, der fremgår af §§ 2 og 3.</p>\r\n<p class=\"Paragraf\" id=\"id171acc6c-30f6-4e17-8614-6468b135d6d1\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Bestemmelsen i § 1 finder ikke anvendelse, såfremt  efterlevelse af en folketingsbeslutning vurderes at ville stride mod grundloven, EU-retten eller Danmarks internationale forpligtelser i øvrigt. Vedkommende minister skal da uden unødigt ophold oplyse Folketinget om forholdet og herunder redegøre for, hvori modstriden består. 1. og 2. pkt. gælder tilsvarende, hvis en folketingsbeslutning vurderes at gøre indgreb i en kompetence, der efter grundloven tilkommer regeringen alene (et regeringsprærogativ). 1. og 2. pkt. gælder endvidere tilsvarende, hvis en folketingsbeslutning pålægger en minister en handling eller undladelse, som vurderes at ville stride mod gældende ret.</p>\r\n<p class=\"Paragraf\" id=\"id0cbfc521-d12f-4496-bed6-9a26bfb2fda4\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Såfremt en folketingsbeslutning ikke kan efterleves inden for en tidsfrist, der er angivet i beslutningen, skal vedkommende minister hurtigst muligt og inden tidsfristens udløb oplyse Folketinget herom og herunder redegøre for, hvorpå forsinkelsen beror, og angive, hvornår beslutningen vil kunne efterleves.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id12472042-9c3a-4062-bf6c-e8b1f8d63870\">Stk. 2.</span> Såfremt Folketinget træffer beslutning om udskydelse af tidsfristen, træder den nye frist i stedet for den tidligere i relation til vedkommende ministers forpligtelse efter § 1.</p>\r\n<p class=\"Paragraf\" id=\"idda7407de-e1d1-4180-9b65-0eaee983302d\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Loven træder i kraft dagen efter bekendtgørelsen i Lovtidende.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n<p class=\"KapitelOverskrift2\">Almindelige bemærkninger</p>\r\n<p class=\"NormalInd\">Den direkte anledning til dette lovforslag er, at Folketinget den 21. december 2015 vedtog et beslutningsforslag, der pålagde regeringen at udbetale ca. 1,4 mia. kr. i bistandsmidler inden årets udgang (beslutningsforslag nr. B 21). Der henvises til www.folketingstidende.dk, Folketingstidende 2015-16, sektion C, B 21 som vedtaget. Pengene var afsat på finansloven for 2015, og der var ikke antydningen af juridisk begrundelse for ikke at udbetale pengene. Imidlertid valgte regeringen ikke at efterleve beslutningen.</p>\r\n<p class=\"NormalInd\">Dermed tiltog regeringen sig en politisk magt, som tilkommer Folketinget. Det er et demokratisk problem. Det er som bekendt Folketinget, der er valgt af befolkningen, ikke regeringen, og det er derfor afgørende, at de beslutninger, Folketinget træffer, efterleves af regeringen. Det er helt centralt i et land som Danmark, der i adskillige årtier – med ganske få undtagelser – har haft mindretalsregeringer, der i sagens natur ikke på nogen måde kan siges at repræsentere et flertal af befolkningen.</p>\r\n<p class=\"NormalInd\">Traditionen har været, at regeringen har efterlevet folketingsbeslutninger, medmindre der har været en god retlig grund til ikke at gøre det, jf. nedenstående bemærkninger til §§ 2 og 3. At regeringen ikke efterlevede ovennævnte beslutning, er udtryk for magtbrynde og må ikke danne præcedens. Derfor er der brug for at knæsætte folketingsbeslutningers status.</p>\r\n<p class=\"NormalInd\">Spørgsmålet om, hvorvidt en regering er forpligtet til at efterleve folketingsbeslutninger, har været behandlet i den statsretlige litteratur, og der synes ikke at være enighed. Der er dog ingen, der anfører, at det skulle være i strid med grundloven at gøre folketingsbeslutninger retligt bindende for regeringen. Efter forslagsstillernes opfattelse vil det være et fremskridt, såfremt folketingsbeslutningers status afklares i Folketinget, og den mest demokratiske model vil være at vedtage, at folketingsbeslutninger er bindende – med visse undtagelser.</p>\r\n<p class=\"NormalInd\">I princippet kan man (f.eks. som oppositionsparti) vælge at fremsætte et lovforslag frem for et beslutningsforslag. Det er dog ofte vanskeligt at udforme et lovforslag korrekt i alle detaljer, og derfor er et beslutningsforslag om at pålægge regeringen at fremsætte et lovforslag ofte en bedre løsning. Andre beslutningsforslag – som ovennævnte – kræver ikke udmøntning i form af et lovforslag, men for disse vil det kun føre til øget bureaukrati, hvis de hver for sig skal udformes som lovforslag. Beslutningsforslag er et praktisk værktøj, der giver Folketingets flertal mulighed for at fastlægge, hvilken politik der skal føres på de relevante punkter.</p>\r\n<p class=\"NormalInd\">I dag har Folketinget kun én sanktionsmulighed over for en regering, der ikke efterlever en folketingsbeslutning, nemlig at udtrykke mistillid til regeringen eller en af dens ministre. Den sanktion er dog temmelig teoretisk og er aldrig under den nuværende grundlov kommet i anvendelse (det kan dog nævnes, at Schlüterregeringen i 1988 valgte at udskrive valg som følge af en folketingsbeslutning vedrørende atomvåben på skibe i dansk havn; måske for at komme et mistillidsvotum i forkøbet). Sanktionen er simpelthen så vidtgående, at den ikke er troværdig.</p>\r\n<p class=\"NormalInd\">Ved at folketingsbeslutninger gøres retligt bindende, bliver det ulovligt for regeringen ikke at efterleve dem.</p>\r\n<p>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n<p class=\"NormalInd\" style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 1</span>\r\n</p>\r\n<p class=\"NormalInd\">Ved bestemmelsen indføres en generel retlig pligt for ministre til at efterleve folketingsbeslutninger. Det forudsættes i den forbindelse, at der er tale om folketingsbeslutninger, som efter deres indhold retter sig mod regeringen og pålægger eller forbyder regeringen en bestemt handlemåde.</p>\r\n<p class=\"NormalInd\">Spørgsmålet om, hvilken minister pligten til at efterleve en folketingsbeslutning påhviler, vil skulle afgøres ud fra den til enhver tid gældende ressortfordeling mellem ministrene. Det ihukommes i den forbindelse, at fordelingen af ressortområder og sager efter grundlovens § 14 er et regeringsprærogativ. Regeringen vil derfor kunne beslutte såvel forud for vedtagelsen af en folketingsbeslutning som efter – og såvel som led i en generel overførsel af et ressortområde som for enkelte folketingsbeslutningers vedkommende – at overføre ansvaret for efterlevelsen af en beslutning fra en minister til en anden.</p>\r\n<p class=\"NormalInd\">Det forudsættes, at en overtrædelse af pligten til at efterleve en folketingsbeslutning – og af ministrenes forpligtelser efter lovforslaget i øvrigt, jf. nedenfor – vil kunne sanktioneres efter bestemmelserne i ministeransvarlighedsloven (lov nr. 117 af 15. april 1964 om ministres ansvarlighed).</p>\r\n<p class=\"NormalInd\" style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 2</span>\r\n</p>\r\n<p class=\"NormalInd\">En folketingsbeslutning kan tænkes at stride mod grundloven, EU-retten eller Danmarks øvrige internationale forpligtelser. For sådanne tilfælde, hvor der ellers kunne opstå et pligtsammenstød, foreslås udtrykkeligt bestemt, at pligten til at efterleve folketingsbeslutninger ikke gælder. Regeringen skal i stedet uden unødigt ophold oplyse Folketinget om forholdet og herunder redegøre for, hvori modstriden består. Det samme vil gælde, hvis folketingsbeslutningen gør indgreb i et regeringsprærogativ efter grundloven. Det samme vil endvidere gælde, hvis en folketingsbeslutning pålægger en minister en handling eller undladelse, som vurderes at ville stride mod gældende ret. Det sidstnævnte vil navnlig være tilfældet, hvis en folketingsbeslutning skulle gå ud på at pålægge en minister at træffe en bestemt afgørelse, som må anses for ulovlig. Det skal understreges, at der ikke henses til tilfælde, hvor en folketingsbeslutning går ud på at pålægge regeringen at tage skridt til en ændring af lovgivningen ved at fremsætte lovforslag med et bestemt indhold.</p>\r\n<p class=\"NormalInd\">Som et eksempel på et tilfælde, hvor bestemmelsen ville havde fundet anvendelse, kan nævnes beslutningsforslag nr. B 60, folketingsåret 2013-14, om udbetaling af børne- og ungeydelser og børnetilskud i overensstemmelse med dansk lovgivning. Da Folketinget den 8. maj 2014 vedtog beslutningsforslaget, valgte den daværende regering ikke at efterleve det med henvisning til, at det var i strid med EU-retten. Efter nærværende lovforslag skulle dette være fulgt op med oplysning til Folketinget som nærmere beskrevet.</p>\r\n<p class=\"NormalInd\" style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 3</span>\r\n</p>\r\n<p class=\"NormalInd\">En folketingsbeslutning vil ofte indeholde en tidsfrist. Der kan være en række grunde til, at denne tidsfrist ikke kan overholdes, eller til, at det vil give betydelige praktiske problemer at overholde den. Som parallel til oplysningsforpligtelsen efter den foreslåede § 2 foreslås i § 3, stk. 1, at vedkommende minister i sådanne tilfælde hurtigst muligt og inden tidsfristens udløb skal oplyse Folketinget herom og herunder redegøre for, hvorpå forsinkelsen beror, og angive, hvornår beslutningen vil kunne efterleves.</p>\r\n<p class=\"NormalInd\">I det foreslåede § 3, stk. 2, præciseres, at den nye frist træder i stedet for den tidligere i relation til vedkommende ministers forpligtelse efter § 1, hvis Folketinget træffer beslutning om udskydelse af tidsfristen.</p>\r\n<p class=\"NormalInd\" style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 4</span>\r\n</p>\r\n<p class=\"NormalInd\">Det foreslås, at lovforslaget træder i kraft dagen efter bekendtgørelsen i Lovtidende.</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Holger K.</span> <span class=\"Bold\">Nielsen </span>(SF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om efterlevelse af folketingsbeslutninger</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 170)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager lovforslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2015/1 LF 170",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2015/1 LSF 170",
                    "title": "Forslag til Lov om efterlevelse af folketingsbeslutninger",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 179657,
                    "eliUri": "/eli/ft/201512L00170",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20151/lovforslag/l170/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/04/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "201512L00170"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX018575"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/04/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/04/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "170"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}