{
    "id": 181594,
    "title": "Ændringsforslag til 2. behandling af Forslag til lov om ændring af lov om indkomstbeskatning af aktieselskaber m.v., aktieavancebeskatningsloven, virksomhedsskatteloven og forskellige andre love og om ophævelse af lov om investeringsfonds\n(Tilpasning i forhold til EU-retten med hensyn til genbeskatning af underskud i faste driftssteder, definition af datterselskabsaktier og nedsættelse af indkomstskattesatsen på udgående udbytter, indgreb mod omgåelse af udbyttebeskatningen i forbindelse med investering i investeringsinstitutter, justering af indgrebet i virksomhedsordningen og andre justeringer af erhvervsbeskatningen)",
    "documentTypeId": "450",
    "isSagsforlobPeriodValid": true,
    "shortName": "2015/1 ÆF2 123",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Ændringsforslag stillet den 30. maj 2016 uden for betænkningen</p>\r\n<p class=\"TitelPrefiks1\">Ændringsforslag</p>\r\n<p class=\"TitelPrefiks2\">til 2. behandling af</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af lov om indkomstbeskatning af aktieselskaber m.v., aktieavancebeskatningsloven, virksomhedsskatteloven og forskellige andre love og om ophævelse af lov om investeringsfonds</p>\r\n<p class=\"UnderTitel2\">(Tilpasning i forhold til EU-retten med hensyn til genbeskatning af underskud i faste driftssteder, definition af datterselskabsaktier og nedsættelse af indkomstskattesatsen på udgående udbytter, indgreb mod omgåelse af udbyttebeskatningen i forbindelse med investering i investeringsinstitutter, justering af indgrebet i virksomhedsordningen og andre justeringer af erhvervsbeskatningen)</p>\r\n<p class=\"Fremsaetter\">[af skatteministeren (Karsten Lauritzen)]:</p>\r\n<p class=\"TilParagraf\">Ny paragraf</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">skatteministeren:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7)</span> Efter § 7 indsættes som ny paragraf:</p>\r\n<p class=\"CentreretParagraf\">»§ 01</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> I kildeskatteloven, jf. lovbekendtgørelse nr. 117 af 29. januar 2016, som ændret ved § 3 i lov nr. 1884 af 29. december 2015 og § 2 i lov nr. 428 af 18. maj 2016, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 65, stk. 3, </span>indsættes efter 2. pkt.:</p>\r\n<p class=\"Stk2\"> »Skatteministeren kan desuden for selskaber, der skal betale selskabsskat efter § 29 A i selskabsskatteloven, fastsætte regler om, at der ikke skal indeholdes udbytteskat i forbindelse med investeringsinstitutters eller investeringsselskabers udbetaling eller godskrivning af afståelsessummer til selskaber og foreninger m.v., jf. stk. 7 og 9. Det er en betingelse, at det kan godtgøres, at de generelle indkomstforhold for selskabet eller foreningen m.v. generelt vil medføre, at den indeholdte udbytteskat helt åbenbart vil overstige indkomstårets samlede indkomstskat.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 65, stk. 7, 1. pkt.,</span> og <span class=\"Italic\">stk. 9, 1. pkt.,</span> indsættes efter »eller godskrivning af udbytte«: »og udbetaling eller godskrivning af afståelsessummer omfattet af ligningslovens § 16 B, stk. 1,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I<span class=\"Italic\"> § 65 A, stk. 1,</span> ændres »på 27 pct.« til: »med den sats, der fremgår af § 2, stk. 6, eller af selskabsskattelovens § 2, stk. 3,«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Mulighed for fritagelse for indeholdelse af udbytteskat for visse selskaber og foreninger m.v. med særlige indkomstforhold. Hjemmel til, at investeringsinstitutter skal indeholde kildeskat i afståelsessummer ved tilbagesalg. Konsekvensændring som følge af lovforslagets § 1, nr. 6, om nedsættelse af indkomstskattesatsen på udgående udbytter]</p>\r\n<p class=\"Bemaerkninger\">Bemærkninger</p>\r\n<p class=\"BemaerkningerTilAendringsNummer\">Til nr. 7</p>\r\n<p class=\"TekstGenerel\">Dette ændringsforslag erstatter ændringsforslag nr. 3 i betænkningen.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ved lovforslagets § 9, nr. 3, foreslås det, at afståelse af aktier m.v. eller investeringsbeviser til det udstedende investeringsinstitut skal behandles som en udbytteudlodning, medmindre investeringsinstituttets andele udbydes til offentligheden og investeringsinstituttet efter national lovgivning, EU-retlig regulering eller international aftale er undergivet et krav om risikospredning og pligt til på en deltagers forlangende at tilbagekøbe eller indløse udstedte andele.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med dette ændringsforslag foreslås det, at der i kildeskattelovens § 65, stk. 7 og 9, skabes hjemmel til at pålægge investeringsinstituttet et krav om indeholdelse af kildeskat i de afståelsessummer, der efter lovforslagets § 9, nr. 3, skal beskattes som udbytte, jf. nedenfor. Uden krav om indeholdelse af kildeskat i forhold til de afståelsessummer, der skal beskattes som udbytte, kan beskatningen af udenlandske investorer ikke sikres fuldt ud, da beskatningen vil være afhængig af, at den udenlandske investor selv selvangiver og betaler skatten.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslag nr. 2 i betænkningen er det foreslået at ændre reglerne for opgørelse efter lagerprincippet, således at de afståelsessummer, der er beskattet som udbytte, ikke indgår i lagerbeskatningen. Dette sikrer, at de lagerbeskattede investorer ikke risikerer en dobbeltbeskatning. Der vil hermed ikke være en samlet økonomisk forskel i beskatningen, i forhold til at der sker almindelig udbytteudlodning.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Der kan dog være en likviditetsmæssig forskel i beskatningen, da kildebeskatningen af udbyttet sker på tidspunktet, hvor afståelsen sker, mens opgørelsen af avancen sker ultimo indkomståret efter lagerprincippet. Eventuel overskydende skat vil herefter kunne udbetales i forbindelse med skatteansættelsen.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Der vil efter omstændighederne være mulighed for, at selskabet kan få det overskydende beløb tilbagebetalt af SKAT før skatteansættelsen, jf. selskabsskattelovens § 29 D. Hvis der ønskes tilbagebetaling efter denne bestemmelse, skal selskabet indsende en begrundelse for anmodningen om udbetaling.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Fysiske personer vil have mulighed for at ændre forskudsopgørelsen, således at der tages højde for, at den indeholdte kildeskat modsvares af et tilsvarende tabsfradrag i lagerbeskatningen.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">For visse selskaber kan den likviditetsmæssige belastning efter omstændighederne være meget stor, fordi den indeholdte kildeskat i væsentligt omfang kan overstige den samlede indkomstbeskatning.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Livsforsikringsselskaber kan f.eks. vælge at placere en stor del af deres investeringsaktiver i særlige bevisudstedende investeringsinstitutter, hvor det alene er det pågældende livsforsikringsselskab og eventuelt øvrige professionelle investorer, der deltager, med det formål at lette risikostyringen på investeringsporteføljen og at minimere omkostningerne. I forbindelse med den løbende porteføljetilpasning vil der ofte kunne ske tilbagesalg af investeringsbeviser til det udstedende investeringsinstitut.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">På grund af livsforsikringsselskabers særlige indkomstforhold vil den indeholdte udbytteskat i væsentligt omfang kunne overstige indkomstårets samlede skattebetaling. Livsforsikringsselskaber har således fradrag i den skattepligtige indkomst for de beløb, der udloddes til pensionsopsparerne.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">For disse selskaber vil der ikke være mulighed for at justere acontobeskatningen, og disse selskaber vil derfor kunne opleve en stor overskydende skat som følge af den indeholdte kildeskat. I disse situationer er det heller ikke hensigtsmæssigt løbende at anvende selskabsskattelovens § 29 D til at anmode om at få tilbagebetalt overskydende beløb.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås derfor, at der indsættes en bemyndigelse til, at selskaber, foreninger m.v., der har indkomstforhold, der bevirker, at den indeholdte kildeskat løbende klart vil oversige den skattepligtige indkomst, kan opnå, at der ikke skal indeholdes kildeskat ved udbetaling eller godskrivning af afståelsessummer omfattet af kildeskattelovens § 65, stk. 7 og 9. Fritagelsen for indeholdelse af kildeskat gælder kun de pågældende afståelsessummer.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at der i kildeskattelovens § 65, stk. 7 og 9, skabes hjemmel til at pålægge investeringsinstituttet et krav om indeholdelse af kildeskat i de afståelsessummer, der efter lovforslagets § 9, nr. 3, skal beskattes som udbytte. Det foreslås således, at investeringsinstitutter med minimumsbeskatning omfattet af ligningslovens § 16 C og investeringsselskaber, jf. selskabsskattelovens § 3, stk. 1, nr. 19, skal foretage indeholdelse af udbytteskat i afståelsessummer omfattet af ligningslovens § 16 B, stk. 1. Uden krav om indeholdelse af kildeskat i forhold til de afståelsessummer, der skal beskattes som udbytte, kan beskatningen af udenlandske investorer ikke sikres fuldt ud, da beskatningen vil være afhængig af, at den udenlandske investor selv selvangiver og betaler skatten.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Kravet om, at investeringsinstitutter skal indeholde kildeskat i afståelsessummer ved tilbagesalg til det udstedende investeringsinstitut, svarer til det tilsvarende krav, som er pålagt f.eks. almindelige aktieselskaber ved tilbagesalg til det udstedende selskab, jf. kildeskattelovens § 65, stk. 1.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at den foreslåede ændring af kildeskattelovens § 65 har virkning fra den 1. juli 2016 svarende til lovens ikrafttrædelsestidspunkt, jf. lovforslagets § 16, stk. 1.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det fremgår af kildeskattelovens § 65 A, stk. 1, at begrænset skattepligtige personer og selskaber betaler en endelig skat på 27 pct. i de tilfælde, hvor der ikke er sket indeholdelse efter kildeskattelovens § 65. Den endelige skat kan dog blive nedsat, såfremt Danmark i en dobbeltbeskatningsoverenskomst med en fremmed stat, Færøerne eller Grønland har aftalt en lavere kildebeskatning af udbytter.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">I lovforslagets § 1, nr. 6, er det foreslået, at indkomstskattesatsen for begrænset skattepligtige selskaber i selskabsskattelovens § 2, stk. 3, nedsættes til 22 pct. Det foreslås derfor, at kildeskattelovens § 65 A, stk. 1, konsekvensændres, hvorved beskatningssatserne i bestemmelsen svarer til de udbytteindkomstskattesatser, der gælder for begrænset skattepligtige selskaber, jf. selskabsskattelovens § 2, stk. 3, og begrænset skattepligtige fysiske personer, jf. kildeskattelovens § 2, stk. 6.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">Administrative konsekvenser for det offentlige</span>\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det vurderes, at muligheden for at søge SKAT om fritagelse for indeholdelse af kildeskat ved udbetaling eller godskrivning af afståelsessummer omfattet af kildeskattelovens § 65, stk. 7 og 9, vil medføre et løbende ressourceforbrug svarende til 0,5-1 årsværk.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det vurderes, at der eventuelt kan være behov for at implementere mulighed for at markere, at der er tale om en særlig type fritagelse. Den endelige vurdering heraf beror på antallet af fritagelser. Eventuelle engangsomkostninger til sådanne systemtilretninger vil med stor usikkerhed kunne beløbe sig til 1,8-2,5 mio. kr.</p>\r\n<p class=\"TekstGenerel\">\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2015/1 LF 123",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2015/1 SF.L L 123",
                    "title": "Skriftlig fremsættelse (23. februar 2016) - L 123",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 177685,
                    "eliUri": "/eli/ft/20151XX00482",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 LSF 123",
                    "title": "Forslag til Lov om ændring af lov om indkomstbeskatning af aktieselskaber m.v., aktieavancebeskatningsloven, virksomhedsskatteloven og forskellige andre love samt ophævelse af lov om investeringsfonds (Tilpasning i forhold til EU-retten med hensyn til genbeskatning af underskud i faste driftssteder, definition af datterselskabsaktier og nedsættelse af indkomstskattesatsen på udgående udbytter samt indgreb mod omgåelse af udbyttebeskatningen i forbindelse med investering i investeringsinstitutter, justering af indgrebet i virksomhedsordningen og andre justeringer af erhvervsbeskatningen)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 177301,
                    "eliUri": "/eli/ft/201512L00123",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20151/lovforslag/l123/index.htm"
                },
                {
                    "shortName": "2015/1 BTL 123",
                    "title": "Betænkning over Forslag til lov om ændring af lov om indkomstbeskatning af aktieselskaber m.v., aktieavancebeskatningsloven, virksomhedsskatteloven og forskellige andre love samt ophævelse af lov om investeringsfonds\n(Tilpasning i forhold til EU-retten med hensyn til genbeskatning af underskud i faste driftssteder, definition af datterselskabsaktier og nedsættelse af indkomstskattesatsen på udgående udbytter, indgreb mod omgåelse af udbyttebeskatningen i forbindelse med investering i investeringsinstitutter, justering af indgrebet i virksomhedsordningen og andre justeringer af erhvervsbeskatningen)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 181513,
                    "eliUri": "/eli/ft/201514L00925",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 ÆF2 123",
                    "title": "Ændringsforslag til 2. behandling af Forslag til lov om ændring af lov om indkomstbeskatning af aktieselskaber m.v., aktieavancebeskatningsloven, virksomhedsskatteloven og forskellige andre love og om ophævelse af lov om investeringsfonds\n(Tilpasning i forhold til EU-retten med hensyn til genbeskatning af underskud i faste driftssteder, definition af datterselskabsaktier og nedsættelse af indkomstskattesatsen på udgående udbytter, indgreb mod omgåelse af udbyttebeskatningen i forbindelse med investering i investeringsinstitutter, justering af indgrebet i virksomhedsordningen og andre justeringer af erhvervsbeskatningen)",
                    "presentationName": "Ændringsforslag til 2. behandling (L)",
                    "documentTypeId": 450,
                    "documentId": 181594,
                    "eliUri": "/eli/ft/201517L00980",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 LSV 123",
                    "title": "Forslag til Lov om ændring af lov om indkomstbeskatning af aktieselskaber m.v., aktieavancebeskatningsloven, virksomhedsskatteloven og forskellige andre love og om ophævelse af lov om investeringsfonds (Tilpasning i forhold til EU-retten med hensyn til genbeskatning af underskud i faste driftssteder, definition af datterselskabsaktier og nedsættelse af indkomstskattesatsen på udgående udbytter samt indgreb mod omgåelse af udbyttebeskatningen i forbindelse med investering i investeringsinstitutter, justering af indgrebet i virksomhedsordningen og andre justeringer af erhvervsbeskatningen)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 181705,
                    "eliUri": "/eli/ft/201513L00123",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 652 af 08/06/2016",
                    "title": "Lov om ændring af lov om indkomstbeskatning af aktieselskaber m.v., aktieavancebeskatningsloven, virksomhedsskatteloven og forskellige andre love og om ophævelse af lov om investeringsfonds (Tilpasning i forhold til EU-retten med hensyn til genbeskatning af underskud i faste driftssteder, definition af datterselskabsaktier og nedsættelse af indkomstskattesatsen på udgående udbytter samt indgreb mod omgåelse af udbyttebeskatningen i forbindelse med investering i investeringsinstitutter, justering af indgrebet i virksomhedsordningen og andre justeringer af erhvervsbeskatningen)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 181750,
                    "eliUri": "/eli/lta/2016/652",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/05/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "201517L00980"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX018962"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "31/05/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/05/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringsforslag til 2. behandling (L)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "123"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}