{
    "id": 177732,
    "title": "Forslag til Lov om ændring af lov om social pension og lov om organisering og understøttelse af beskæftigelsesindsatsen m.v. (Undtagelse af visse førtidspensionssager fra forelæggelse for rehabiliteringsteamet)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2015/1 LSF 145",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 2. marts 2016 af beskæftigelsesministeren (Jørn Neergaard Larsen)</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af lov om social pension og lov om organisering og understøttelse af beskæftigelsesindsatsen m.v.</p>\r\n<p class=\"UnderTitel2\">(Undtagelse af visse førtidspensionssager fra forelæggelse for rehabiliteringsteamet)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lov om social pension, jf. lovbekendtgørelse nr. 10 af 12. januar 2015, som senest ændret ved § 1 i lov nr. 1810 af 23. december 2015, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 17, stk. 2, 2. pkt.,</span> og <span class=\"Italic\">§ 17, stk. 3, 4. pkt.,</span> indsættes efter »rehabiliteringsteam«: », jf. dog stk. 4«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 17</span> indsættes efter stk. 3 som nyt stykke:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0893c50d-a4ae-45a2-94e2-572a0ae9ee1c\">»Stk. 4.</span> I sager efter stk. 2 og 3, kan kommunalbestyrelsen træffe afgørelse om, at en sag overgår til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet, når kommunen vurderer, at det er utvivlsomt, at personen ikke opfylder betingelserne for tilkendelse af førtidspension.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 4 og 5 bliver herefter stk. 5 og 6.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 18, stk. 2,</span> indsættes som <span class=\"Italic\">2. pkt.</span>:</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: left;\">»Kommunen kan dog træffe afgørelse om, at en sag overgår til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet, når kommunen vurderer, at det er helt åbenbart, at personens arbejdsevne ikke kan forbedres, og sundhedskoordinatoren har udtalt sig i sagen, eller personen er terminalt syg.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 19 </span>indsættes som <span class=\"Italic\">stk. 5</span>:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2d2352c7-9df5-44ef-88dd-e1c428b5189e\">»Stk. 5.</span> Beskæftigelsesministeren kan efter forhandling med ministeren for sundhed og ældre fastsætte nærmere regler om tilrettelæggelsen og indholdet af sundhedskoordinatorens inddragelse i sager efter § 18, stk. 2.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Paragraf\">I lov nr. 1482 af 23. december 2014 om organisering og understøttelse af beskæftigelsesindsatsen m.v., som ændret ved § 3 i lov nr. 1868 af 29. december 2015, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 9, stk. 1, 2. pkt., </span>indsættes efter »førtidspension«: », jf. dog § 17, stk. 4, og § 18, stk. 2, i lov om social pension«.</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juni 2016.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> § 1, nr. 1 og 2, finder ikke anvendelse på ansøgninger om førtidspension indgivet før lovens ikrafttræden. For sådanne ansøgninger finder de hidtil gældende regler anvendelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n<p class=\"KapitelOverskrift2\">Almindelige bemærkninger</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">1.</span> <span class=\"Italic\">Indledning</span></p>\r\n<p class=\"NormalInd\">Forligskredsen bag reformen af førtidspension og fleksjob er ultimo oktober 2015 blevet enige om at undtage visse sager om førtidspension fra behandling i rehabiliteringsteamet med henblik på at afbureaukratisere kommunernes sagsbehandling. Det drejer sig om to forskellige sagstyper:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> ansøgningssager på det foreliggende grundlag, når kommunerne vurderer, at det er utvivlsomt, at borgeren ikke opfylder betingelserne for tilkendelse af førtidspension og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> sager om tilkendelse af førtidspension, når kommunerne vurderer, at personen er så syg eller har så betydelige funktionsnedsættelser, at det er helt åbenbart formålsløst at forsøge at udvikle arbejdsevnen.</p>\r\n<p class=\"NormalInd\">Baggrunden for forslaget er blandt andet, at flere kommuner har påpeget, at det er unødvendigt brug af rehabiliteringsteamets ressourcer, at disse sager skal behandles i rehabiliteringsteamet.</p>\r\n<p class=\"NormalInd\">Ifølge aftalen om en reform af førtidspension og fleksjob kan der ikke træffes afgørelse om førtidspension, uden at sagen har været forelagt rehabiliteringsteamet. Derfor skal alle sager om førtidspension – også ansøgningssager – behandles i rehabiliteringsteamet. Formålet med rehabiliteringsteamet er – med udgangspunkt i den enkelte persons samlede situation – at sikre en tværfaglig koordinering og en helhedsorienteret indsats på tværs af forvaltninger og myndigheder med fokus på beskæftigelse og uddannelse, så den enkelte person så vidt muligt får fodfæste på arbejdsmarkedet. I ansøgningssager, har personen krav på, at sagen overgår til behandling efter reglerne om førtidspension, uanset hvilken indstilling rehabiliteringsteamet kommer med, og kommunen skal træffe en afgørelse, som personen har mulighed for at klage over.</p>\r\n<p class=\"NormalInd\">Med lovforslaget får kommunalbestyrelsen mulighed for at træffe afgørelser om afslag på førtidspension uden forelæggelse for rehabiliteringsteamet i sager, hvor der søges om førtidspension på det foreliggende dokumentationsgrundlag, når kommunen vurderer, at personen utvivlsomt ikke opfylder betingelserne for tilkendelse af førtidspension. Derudover får kommunalbestyrelsen mulighed for at træffe afgørelse om tilkendelse af førtidspension uden forelæggelse for rehabiliteringsteamet, når det er helt åbenbart, at personens arbejdsevne ikke kan forbedres.</p>\r\n<p class=\"NormalInd\">Borgeren har mulighed for at klage over den afgørelse om førtidspension, som kommunen herefter måtte træffe.</p>\r\n<p class=\"NormalInd\">Lovforslaget har til formål at forenkle sagsbehandlingsprocessen og de formelle krav til proceduren ved behandlingen af førtidspensionssager i de tilfælde, hvor kommunen vurderer, at udfaldet af sagen på forhånd er klart. Ved at give kommunerne mulighed for at undlade at forelægge disse sager for rehabiliteringsteamet, fjernes unødige sagsgange i kommunerne og sagsbehandlingstiden forkortes. Det vil også være en fordel for borgerne, at de hurtigere vil kunne få en afgørelse. Samtidig slipper man for at bruge ressourcer på disse sager i kommunernes rehabiliteringsteam, og teamet kan i stedet fokusere på at behandle de sager, der kræver en tværfaglig vurdering.</p>\r\n<p class=\"NormalInd\">Lovforslaget vil blive fulgt op af en praksisundersøgelse for at sikre, at muligheden for at træffe afgørelse om førtidspension uden forelæggelse for rehabiliteringsteamet anvendes korrekt. Kommunerne skal efter gældende regler indberette alle afgørelser om førtidspension til Ankestyrelsen. Som opfølgning på dette lovforslag vil indberetningsskemaet til Ankestyrelsen blive justeret, således at sundhedskoordinatorens vurdering vil fremgå af indberetningen. Derved vil det blive muligt at følge udviklingen i kommunernes praksis for tilkendelse af førtidspension uden forelæggelse for rehabiliteringsteamet.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.</span> <span class=\"Italic\">Lovforslagets hovedindhold</span></p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.1.</span> <span class=\"Italic\">Ansøgningssager, hvor personen utvivlsomt ikke opfylder betingelserne for førtidspension</span></p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.1.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p class=\"NormalInd\">En borger med begrænsninger i arbejdsevnen kan søge om hjælp til forsørgelse. Det er herefter op til kommunen at gennemføre en helhedsvurdering og på den baggrund træffe beslutning om, hvilken type hjælp der er den rette. I forbindelse med den førtidspensionsreform, der trådte i kraft den 1. januar 2003, blev der indført en særlig ansøgningsmulighed på det foreliggende dokumentationsgrundlag i § 17, stk. 2. Hensigten med ansøgningsmuligheden var at sikre, at en person kan få truffet en afgørelse i sin sag, hvis personen mener, at sagen er tilstrækkelig belyst, dvs. at der er tilstrækkelig dokumentation for, at personens arbejdsevne er varigt nedsat i en sådan grad, at betingelserne for tilkendelse af førtidspension er opfyldt. Ansøgningsmuligheden ændrer ikke ved de betingelser, der skal være opfyldt som forudsætning for tilkendelse af førtidspension, jf. § 16, stk. 3. Reglen giver de borgere, hvor dokumentationsgrundlaget er tilstrækkeligt, ret til at få truffet en afgørelse på det foreliggende dokumentationsgrundlag. Men hvis borgeren indgiver en ansøgning om førtidspension – uden at dokumentationsgrundlaget er tilstrækkeligt – så skal der gives afslag på førtidspension.</p>\r\n<p class=\"NormalInd\">Når en person har indgivet en ansøgning om førtidspension, skal kommunen i alle tilfælde forelægge sagen for rehabiliteringsteamet. Til brug for sagen udarbejdes rehabiliteringsplanens forberedende del ud fra sagens oplysninger. Efter forelæggelsen for rehabiliteringsteamet skal kommunen på det foreliggende dokumentationsgrundlag påbegynde en sag om førtidspension og efterfølgende træffe afgørelse om tilkendelse eller afslag.</p>\r\n<p class=\"NormalInd\">Tilsvarende gælder for personer, der søger om seniorførtidspension efter § 17, stk. 3. Er der søgt førtidspension efter § 17, stk. 3, kan kommunen dog indhente nye oplysninger til brug for sagens behandling i teamet.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.1.2.</span> <span class=\"Italic\">Ministeriets overvejelser og den foreslåede ordning</span></p>\r\n<p class=\"NormalInd\">I en del ansøgningssager om førtidspension er der ingen tvivl om, at personen ikke opfylder betingelserne for at få tilkendt førtidspension på det foreliggende dokumentationsgrundlag, og at der efterfølgende skal gives afslag på førtidspension. I sådanne sager oplever kommunerne, at det er unødigt ressourcekrævende, at sagerne uden undtagelse skal forelægges rehabiliteringsteamet. Desuden forlænger disse proceskrav den samlede sagsbehandlingstid, hvilket er til ugunst for borgeren.</p>\r\n<p class=\"NormalInd\">Det foreslås, at kommunen i ansøgningssager får mulighed for at træffe afgørelse om afslag på førtidspension, uden at sagen har været forelagt rehabiliteringsteamet. Det er en betingelse, at kommunen vurderer, at personen utvivlsomt ikke opfylder betingelserne for tilkendelse af førtidspension. Kommunen skal fortsat udarbejde rehabiliteringsplanens forberedende del ud fra sagens oplysninger.</p>\r\n<p class=\"NormalInd\">Er der tale om en sag om seniorførtidspension efter § 17, stk. 3, kan kommunen fortsat indhente nye oplysninger til brug for sagens behandling.</p>\r\n<p class=\"NormalInd\">Kommunen skal foretage en konkret vurdering i hver enkelt sag. Hvis det vurderes, at det er utvivlsomt, at personen ikke opfylder betingelserne for tilkendelse af førtidspension, kan kommunen give afslag på førtidspension uden forelæggelse for rehabiliteringsteamet. Det kan fx være tilfældet i sager, hvor der ikke er den nødvendige dokumentation i sagen, til at kommunen kan vurdere personens helbred eller arbejdsevne, eller sager hvor personen er tilstrækkelig udredt, men hvor sagens oplysninger dokumenterer, at borgerens arbejdsevne ikke er nedsat i en sådan grad, at der kan tilkendes førtidspension.</p>\r\n<p class=\"NormalInd\">Er der tvivl om, hvorvidt en person skal have afslag på førtidspension, skal sagen som hidtil forelægges rehabiliteringsteamet, inden sagen kan overgå til behandling efter reglerne om førtidspension.</p>\r\n<p class=\"NormalInd\">Opstår der tvivl om sagens udfald, efter at den er overgået til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet, skal sagen forelægges rehabiliteringsteamet, inden der træffes afgørelse.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.2.</span> <span class=\"Italic\">Tilkendelse af førtidspension i helt åbenbare sager</span></p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.2.1.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p class=\"NormalInd\">Efter gældende regler i § 18, stk. 2, skal alle sager om førtidspension forelægges rehabiliteringsteamet, inden der kan træffes afgørelse om, at de overgår til behandling efter reglerne om førtidspension. Rehabiliteringsteamet skal efter gældende regler også behandle sager, der vedrører personer, der er så syge eller har så betydelige funktionsnedsættelser, at det er åbenbart formålsløst at forsøge at udvikle arbejdsevnen.</p>\r\n<p class=\"NormalInd\">I rehabiliteringsteamet deltager sundhedskoordinatoren, der er regionens repræsentant i teamet. Det er sundhedskoordinatorens opgave at yde sundhedsfaglig rådgivning om borgerens muligheder for arbejde eller uddannelse, og denne rådgivning indgår i rehabiliteringsteamets indstilling til kommunen. De gældende regler herom fremgår af § 14 i lov om organisering og understøttelse af beskæftigelsesindsatsen m.v., jf. lovbekendtgørelse nr. 1482 af 23. december 2014.</p>\r\n<p class=\"NormalInd\">I tilfælde, hvor personens arbejdsevne er nedsat i væsentligt omfang, og det er helt åbenbart, at personens arbejdsevne ikke kan forbedres, skal rehabiliteringsplanens forberedende del udfyldes i relevant og muligt omfang, og den forberedende del skal udgøre et tilstrækkeligt grundlag for behandling af sagen i rehabiliteringsteamet. Til brug for forberedelse af sagen til rehabiliteringsteamet skal kommunen rekvirere lægeattest fra den praktiserende læge. Sagen kan behandles i rehabiliteringsteamet uden den praktiserende læges vurdering, hvis kommunen vurderer, at der foreligger tilstrækkelige helbredsmæssige oplysninger i sagen.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.2.2.</span> <span class=\"Italic\">Ministeriets overvejelser og den foreslåede ordning</span></p>\r\n<p class=\"NormalInd\">Kommunerne har gjort opmærksom på, at der er førtidspensionssager, hvor der ikke er tvivl om, at borgeren opfylder betingelserne for at få tilkendt førtidspension, fordi det er helt åbenbart, at personen ikke vil kunne blive selvforsørgende. Det er formålsløst at stille krav om, at sagen skal forelægges for rehabiliteringsteamet, hvis det på forhånd er udelukket, at rehabiliteringsteamet kan pege på indsatser, der kan bidrage til at udvikle borgerens arbejdsevne. I sådanne sager oplever kommunerne ligeledes, at kravene forlænger sagsbehandlingstiden, og at det er en unødig brug af rehabiliteringsteamets ressourcer, at sagerne behandles i rehabiliteringsteamet.</p>\r\n<p class=\"NormalInd\">Det foreslås, at kommunen får mulighed for at træffe afgørelse om, at sagen overgår til behandling efter reglerne om førtidspension samt tilkende førtidspension, uden at sagen har været forelagt rehabiliteringsteamet, når en person er så syg eller har så betydelige funktionsnedsættelser, at det er helt åbenbart, at personens arbejdsevne ikke kan forbedres. Det er uden betydning, om personen har indgivet ansøgning om førtidspension, eller om kommunen af egen drift har vurderet sagen.</p>\r\n<p class=\"NormalInd\">Kommunen skal foretage en konkret vurdering i hver enkelt sag. Sager, hvor det er åbenbart formålsløst at udvikle arbejdsevnen, kan fx vedrøre personer med en betydelig nedsat funktionsevne som følge af udviklingshæmning, personer med en alvorlig hjerneskade eller en person med alvorlige lidelser, hvor de medicinske behandlingsmuligheder er udtømte eller udsigtsløse, og hvor prognosen er kort levetid, eller sygdommen er hastigt accelererende.</p>\r\n<p class=\"NormalInd\">Lovforslaget giver alene kommunerne mulighed for at undlade at forelægge disse sager for rehabiliteringsteamet, og kommunen kan fortsat forelægge sagen for rehabiliteringsteamet, hvis kommunen ønsker det. Baggrunden er, at nogle kommuner har givet udtryk for, at forelæggelse for rehabiliteringsteamet kan bidrage med relevant rådgivning, og at der kan gå læring tabt, hvis rehabiliteringsteamet helt afskæres fra at drøfte åbenbare sager om førtidspension.</p>\r\n<p class=\"NormalInd\">Det foreslås, at sundhedskoordinatoren skal udtale sig i alle sager (dog ikke terminalsager), hvor kommunen vurderer, at der kan træffes afgørelse om tilkendelse af førtidspension uden forelæggelse for rehabiliteringsteamet. Formålet er at sikre, at det fortsat er en sundhedskoordinator fra regionens kliniske funktion, der foretager en kvalificeret sundhedsfaglig vurdering af sagerne og således kan bidrage med sin erfaring fra de sager, der behandles i rehabiliteringsteamet.</p>\r\n<p class=\"NormalInd\">Når sundhedskoordinatoren har udtalt sig i sagen, skal kommunen – som efter de gældende regler – vurdere, om der skal træffes afgørelse, om at sagen skal overgå til behandling efter reglerne om førtidspension. Det foreslås, at ministeren efter forhandling med ministeren for sundhed og ældre bemyndiges til at fastsætte nærmere regler om sundhedskoordinatorens inddragelse i sager om førtidspension, som undtages fra behandling i rehabiliteringsteamet. Der henvises til de specielle bemærkninger til forslaget til § 1, nr. 4.</p>\r\n<p class=\"NormalInd\">Det foreslås, at førtidspensionssager vedrørende terminalt syge skal kunne overgå til behandling efter reglerne om førtidspension uden forelæggelse for rehabiliteringsteamet og uden udtalelse fra sundhedskoordinatoren.</p>\r\n<p class=\"NormalInd\">Ved terminalt syg forstås i denne lov personer, som er uafvendeligt døende samt personer, hvor døden forventes at indtræde det næste halve år, og hvor aktiv sygdomsbehandling er ophørt. Begrebet omfatter således personer i den sene palliative fase og i den terminale fase, jf. anbefalinger for den palliative indsats, Sundhedsstyrelsen, 2011.</p>\r\n<p class=\"NormalInd\">Baggrunden for at undtage sager med terminalt syge både fra behandling i rehabiliteringsteamet og fra sundhedskoordinatorens vurdering er, at den lægefaglige dokumentation i disse sager er entydig.</p>\r\n<p class=\"NormalInd\">Det foreslås dog, at rehabiliteringsplanens forberedende del fortsat skal udfyldes i relevant og muligt omfang, i de sager som efter forslaget kan behandles uden forelæggelse for rehabiliteringsteamet. Der foreslås heller ingen ændring for så vidt angår muligheden for at behandle sagen efter reglerne om førtidspension uden den praktiserende læges vurdering, hvis kommunen vurderer, at der foreligger tilstrækkelige helbredsmæssige oplysninger i sagen.</p>\r\n<p class=\"NormalInd\">I sager, hvor den forberedende del af rehabiliteringsplanen ikke i forvejen er udarbejdet, vil der således kun være behov for at udfylde en mindre del af rehabiliteringsplanens forberedende del.</p>\r\n<p class=\"NormalInd\">Lovforslaget ændrer ikke på, hvem der kan få tilkendt førtidspension, og borgerne skal fortsat opfylde de samme betingelser for at få tilkendt førtidspension.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">3.</span> <span class=\"Italic\">Økonomiske og administrative konsekvenser for det offentlige</span></p>\r\n<p class=\"NormalInd\">Det forventes, at kommunerne vil opnå en mindre administrativ besparelse ved at gennemføre lovforslaget.</p>\r\n<p class=\"NormalInd\">Da kommunerne ikke er blevet økonomisk kompenseret for kravet om, at sagerne skal behandles i rehabiliteringsteamet, forventes en undtagelse af disse sager ikke at ville medføre økonomiske konsekvenser.</p>\r\n<p class=\"NormalInd\">Lovforslagets økonomiske konsekvenser skal forhandles med kommunerne.</p>\r\n<p class=\"NormalInd\">Lovforslaget har ikke økonomiske eller administrative konsekvenser for staten eller regionerne.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">4.</span> <span class=\"Italic\">Økonomiske og administrative konsekvenser for erhvervslivet m.v.</span></p>\r\n<p class=\"NormalInd\">Lovforslaget har ikke økonomiske eller administrative konsekvenser for erhvervslivet.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">5.</span> <span class=\"Italic\">Administrative konsekvenser for borgerne</span></p>\r\n<p class=\"NormalInd\">Forslaget vurderes at medføre en administrativ lettelse for de personer, hvis sager bliver undtaget fra behandling i rehabiliteringsteamet, da det vil indebære kortere sagsbehandlingstid. For de borgere, som modtager afslag på førtidspension i ansøgningssager uden forelæggelse for rehabiliteringsteamet, vil kommunerne hurtigere kunne komme i gang med at behandle sagen med henblik på de udviklingsaktiviteter/forsørgelsesgrundlag, som borgeren i stedet vurderes at være berettiget til.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">6.</span> <span class=\"Italic\">Miljømæssige konsekvenser</span></p>\r\n<p class=\"NormalInd\">Lovforslaget har ingen miljømæssige konsekvenser</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">7.</span> <span class=\"Italic\">Forholdet til EU-retten</span></p>\r\n<p class=\"NormalInd\">Lovforslaget indeholder ikke EU-retlige aspekter.</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">8.</span> <span class=\"Italic\">Hørte myndigheder og organisationer m.v.</span></p>\r\n<p class=\"NormalInd\">Et udkast til lovforslaget har i perioden den 15. december 2015 til den 12. januar 2015 kl. 12 været sendt i høring hos følgende myndigheder og organisationer m.v.:</p>\r\n<p class=\"NormalInd\">Ankestyrelsen, Arbejdsmarkedets Erhvervssygdomssikring, ATP, Beskæftigelsesrådets Ydelsesudvalg, Danske Handicaporganisationer, Danske Regioner, Danske Seniorer, Dansk Socialrådgiverforening, Det Centrale Handicapråd, DUKH, Foreningen for Førtidspensionister, Forsikring &amp; Pension, KL, SAND, Udbetaling Danmark og Ældre Sagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 1.6cm 0cm 1cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"529\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"107px\">\r\n                     </col>\r\n                     <col width=\"160px\">\r\n                     </col>\r\n                     <col width=\"130px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <p class=\"TabelOverskrift\">\r\n                  </p>\r\n                  <tr>\r\n                     <td colspan=\"3\" style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">9.</span> <span class=\"Italic\">Sammenfattende skema</span></div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Positive konsekvenser/ mindreudgifter</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Negative konsekvenser/ merudgifter</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Økonomiske konsekvenser for stat, kommuner og regioner</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Det forventes, at kommunerne vil få en mindre besparelse.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:84px;\">\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Administrative konsekvenser for stat, kommuner og regioner</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Forslaget vil lette det administrative arbejde i kommunerne.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Økonomiske konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Administrative konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Miljømæssige konsekvenser</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Administrative konsekvenser for borgerne</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Forslaget vil medføre en kortere sagsbehandlingstid for de pågældende borgere.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Forholdet til EU-retten</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.1cm;padding-top:0cm;padding-right:0cm;padding-bottom:0cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Forslaget indeholder ikke EU-retlige aspekter.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 1</span>\r\n</p>\r\n<p>Til nr. 1</p>\r\n<p class=\"NormalInd\">Efter gældende regler i § 17, stk. 2, 2. pkt., og § 17, stk. 3, 4. pkt., skal kommunen umiddelbart efter rehabiliteringsteamets indstilling i en sag træffe afgørelse om, at sagen overgår til behandling efter reglerne om førtidspension.</p>\r\n<p class=\"NormalInd\">Det foreslås i § 17, stk. 2, 2. pkt., og § 17, stk. 3, 4. pkt., at indsætte en undtagelse for så vidt angår stk. 4. Der er tale om en konsekvensændring af, at der i lovens § 1, nr. 2, er foreslået et nyt stk. 4.</p>\r\n<p class=\"NormalInd\">Der henvises i øvrigt til lovforslagets almindelige bemærkninger pkt. 2.1. og bemærkningerne til § 1, nr. 2.</p>\r\n<p>Til nr. 2</p>\r\n<p class=\"NormalInd\">Kommunerne skal efter gældende regler i § 17, stk. 2 og 3, forelægge alle sager om førtidspension for rehabiliteringsteamet, inden der kan træffes afgørelse, om at sagen overgår til behandling efter reglerne om førtidspension.</p>\r\n<p class=\"NormalInd\">Som udgangspunkt kan man ikke søge om førtidspension, men om hjælp til forsørgelse. Det er dog muligt at søge om førtidspension på det foreliggende grundlag jf. § 17, stk. 2, i lov om social pension og om seniorførtidspension jf. § 17, stk. 3, i lov om social pension.</p>\r\n<p class=\"NormalInd\">Det foreslås at indsætte et nyt<span class=\"Italic\"> stk. 4</span>, således at ansøgningssager, hvor kommunen vurderer, at det er utvivlsomt, at personen ikke opfylder betingelserne for tilkendelse af førtidspension, kan undtages fra behandling i rehabiliteringsteamet. Det gældende stk. 4 og 5 vil herefter blive stk. 5 og 6.</p>\r\n<p class=\"NormalInd\">Kommunen skal foretage en konkret vurdering i hver enkelt sag. Hvis det vurderes, at det er utvivlsomt, at personen ikke opfylder betingelserne for tilkendelse af førtidspension, kan kommunen give afslag på førtidspension uden forelæggelse for rehabiliteringsteamet. Det kan fx være tilfældet i sager, hvor der ikke er den nødvendige dokumentation i sagen, til at kommunen kan vurdere personens helbred eller arbejdsevne, eller sager hvor personen er tilstrækkelig udredt, men hvor sagens oplysninger dokumenterer, at borgerens arbejdsevne ikke er nedsat i sådan en grad, at der kan tilkendes førtidspension. Eksemplerne er ikke udtømmende.</p>\r\n<p class=\"NormalInd\">Er der tale om en sag om seniorførtidspension efter § 17, stk. 3, kan kommunen fortsat indhente nye oplysninger til brug for sagens behandling.</p>\r\n<p class=\"NormalInd\">Er der tvivl om, hvorvidt en person skal have afslag på førtidspension, skal sagen som hidtil forelægges rehabiliteringsteamet, inden sagen overgår til behandling efter reglerne om førtidspension.</p>\r\n<p class=\"NormalInd\">Personen kan fortsat klage til Ankestyrelsen over kommunens afgørelse om førtidspension, efter kapitel 10 i lov om retssikkerhed og administration på det sociale område, jf. § 50 i lov om social pension. Klagen skal sendes til kommunen inden 4 uger efter, at personen har modtaget afgørelsen.</p>\r\n<p class=\"NormalInd\">Kommunens forelæggelse af sager for rehabiliteringsteamet er en del af den faktiske forvaltningsudøvelse som led i sagsbehandlingen. Når kommunen vurderer, at en sag skal overgå til behandling efter reglerne om førtidspension uden forelæggelse for rehabiliteringsteamet, er der tale om en processuel beslutning. Processuelle beslutninger er ikke afgørelser og kan derfor ikke indbringes for klageorganerne. Der kan derfor ikke klages over, at sagen forelægges, eller at sagen ikke forelægges for teamet, ligesom der heller ikke kan klages over teamets indstilling i en sag.</p>\r\n<p class=\"NormalInd\">Der henvises i øvrigt til lovforslagets almindelige bemærkninger pkt. 2.1.2.</p>\r\n<p>Til nr. 3</p>\r\n<p class=\"NormalInd\">Kommunerne skal efter gældende regler i § 18, stk. 2, 1. pkt., forelægge alle sager om førtidspension for rehabiliteringsteamet, inden sagen kan overgå til behandling efter reglerne om førtidspension. Kommunen skal efter gældende regler i § 18, stk. 1, sikre, at personen opfylder betingelserne for førtidspension, herunder at arbejdsevnen er varigt nedsat.</p>\r\n<p class=\"NormalInd\">Det foreslås at ændre <span class=\"Italic\">§ 18</span> i lov om social pension, således at kommunen får mulighed for at træffe afgørelse om, at sagen overgår til behandling efter reglerne om førtidspension, uden at sagen har været forelagt rehabiliteringsteamet, når det er helt åbenbart, at borgerens arbejdsevne ikke kan forbedres. Reglerne om førtidspension er beskrevet i §§ 16-18 i lov om social pension. Dog skal sundhedskoordinatoren udtale sig, med mindre der er tale om en terminalt syg person.</p>\r\n<p class=\"NormalInd\">Forslaget betyder, at kommunen kan træffe afgørelse om, at sagen overgår til behandling efter reglerne om førtidspension, uden at sagen har været forelagt rehabiliteringsteamet, når det vurderes, at der ikke er brug for den tværfaglige og helhedsorienterede vurdering, som rehabiliteringsteamet normalt fortager, og at rehabiliteringsteamets behandling af sagen ikke vil ændre på sagens udfald.</p>\r\n<p class=\"NormalInd\">Kommunen skal foretage en konkret vurdering i hver enkelt sag. Sager, hvor det er helt åbenbart at personens arbejdsevne ikke kan forbedres, kan fx vedrøre personer med en betydelig nedsat funktionsevne som følge af udviklingshæmning, personer med en alvorlig hjerneskade eller en person med alvorlige lidelser, hvor de medicinske behandlingsmuligheder er udtømte eller udsigtsløse, og hvor prognosen er kort levetid, eller sygdommen er hastigt accelererende.</p>\r\n<p class=\"NormalInd\">Der vil således ofte være tale om personer, hvis arbejdsevne længe har været og også aktuelt er meget svært nedsat, hvis helbredsforhold er klarlagte og stationære, hvor helbredsforholdene forklarer den nedsatte arbejdsevne og hvor relevant genoptræning og social støtte har været iværksat uden effekt på arbejdsevnen.</p>\r\n<p class=\"NormalInd\">Det er ikke en hindring for tilkendelse af førtidspension, at det fortsat kan være relevant at yde social støtte og støtte til at udvikle eller vedligeholde funktionsevnen, alene med henblik på at bevare eller udvikle personens livskvalitet.</p>\r\n<p class=\"NormalInd\">Det foreslås i <span class=\"Italic\">§ 18, stk. 2, 2. pkt.</span>, at sundhedskoordinatoren skal udtale sig i de sager, som undtages fra behandling i rehabiliteringsteamet, dog ikke hvis sagen angår en terminalt syg person.</p>\r\n<p class=\"NormalInd\">Når sundhedskoordinatoren har udtalt sig i sagen, skal kommunen – som efter de gældende regler – vurdere, om der skal træffes afgørelse om, at sagen skal overgå til behandling efter reglerne om førtidspension. Det foreslås, at ministeren efter forhandling med ministeren for sundhed og ældre bemyndiges til at fastsætte nærmere regler om sundhedskoordinatorens inddragelse i sagen i bekendtgørelsesform, se bemærkningerne til § 1, nr. 4.</p>\r\n<p class=\"NormalInd\">Det foreslås i <span class=\"Italic\">§ 18, stk. 2, 2. pkt.</span>, at når der foreligger dokumentation for, at personen er terminalt syg, kan sagen overgå til behandling efter reglerne om førtidspension uden forelæggelse for rehabiliteringsteamet og uden sundhedskoordinatorens udtalelse.</p>\r\n<p class=\"NormalInd\">Ved terminalt syg forstås personer, som er uafvendeligt døende samt personer, hvor døden forventes at indtræde det næste halve år, og hvor aktiv sygdomsbehandling er ophørt. Begrebet omfatter således personer i den sene palliative fase og i den terminale fase, jf. anbefalinger for den palliative indsats, Sundhedsstyrelsen, 2011.</p>\r\n<p class=\"NormalInd\">En person anses som terminalt syg, hvis det er lægeligt dokumenteret, fx i form af en lægeattest.</p>\r\n<p class=\"NormalInd\">Muligheden for at undtage sager fra behandling i rehabiliteringsteamet er frivillig for kommunerne, og kommunen kan således vælge at forelægge sagen for rehabiliteringsteamet, hvis kommunen ønsker det, uanset om kommunen vurderer, at sagen er helt åbenbar. Personen kan fortsat klage til Ankestyrelsen over kommunens afgørelse om førtidspension. Klagen skal sendes til kommunen inden 4 uger efter, at personen har modtaget afgørelsen.</p>\r\n<p class=\"NormalInd\">Kommunens forelæggelse af sager for rehabiliteringsteamet er en del af den faktiske forvaltningsudøvelse som led i sagsbehandlingen. Når kommunen vurderer, at en sag skal overgå til behandling efter reglerne om førtidspension uden forelæggelse for rehabiliteringsteamet, er der tale om en processuel beslutning. Processuelle beslutninger er ikke afgørelser og kan derfor ikke indbringes for klageorganerne. Der kan derfor ikke klages over, at sagen forelægges, eller at sagen ikke forelægges for teamet, ligesom der heller ikke kan klages over teamets indstilling i en sag.</p>\r\n<p class=\"NormalInd\">Der henvises i øvrigt til lovforslagets almindelige bemærkninger pkt. 2.2.2.</p>\r\n<p>Til nr. 4</p>\r\n<p class=\"NormalInd\">Efter gældende § 18, stk. 2, skal alle sager om førtidspension forelægges rehabiliteringsteamet. Med forslagene i denne lovs § 1, nr. 2 og 3, vil kommunen kunne undtage visse sager fra forelæggelse for rehabiliteringsteamet og i stedet indhente en udtalelse fra sundhedskoordinatoren.</p>\r\n<p class=\"NormalInd\">Det foreslås i § 19, stk. 5, at beskæftigelsesministeren efter forhandling med ministeren for sundhed og ældre bemyndiges til at fastsætte nærmere regler om tilrettelæggelsen og indholdet af sundhedskoordinatorens inddragelse i sager om førtidspension, som undtages fra behandling i rehabiliteringsteamet.</p>\r\n<p class=\"NormalInd\">Det forventes, at bemyndigelsen anvendes til at fastsætte nærmere regler om sundhedskoordinatorens muligheder for at møde borgeren og dennes sagsbehandler.</p>\r\n<p class=\"NormalInd\">Det forventes, at bemyndigelsen også anvendes til at fastsætte nærmere regler om sundhedskoordinatorens udtalelse. Herunder om at udtalelsen skal indeholde en sundhedsfaglig vurdering af, om det på baggrund af sagens oplysninger er helt åbenbart, at personens arbejdsevne ikke kan forbedres.</p>\r\n<p class=\"NormalInd\">Det forventes endvidere, at bemyndigelsen anvendes til at fastsætte regler, om at aftale om sundhedskoordinatorens sundhedsfaglige rådgivning i disse sager også skal indgå i den samarbejdsaftale som kommunerne og regionerne skal indgå efter § 13 i lov om organisering og understøttelse af beskæftigelsesindsatsen.</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 2</span>\r\n</p>\r\n<p>Til nr. 1</p>\r\n<p class=\"NormalInd\">Kommunen kan efter gældende regler i § 9, stk. 1, ikke træffe afgørelse i sager om førtidspension, uden sagen har været forelagt rehabiliteringsteamet, og teamet har afgivet indstilling i sagen.</p>\r\n<p class=\"NormalInd\">Det foreslås som konsekvens af lovforslagets § 1, at undtage sager omfattet af den foreslåede § 17, stk. 4, og § 18, stk. 2, i lov om social pension fra behandling i rehabiliteringsteamet. Derved vil kommunen få mulighed for at kunne træffe afgørelse om førtidspension uden sagen har været behandlet i rehabiliteringsteamet i ansøgningssager om førtidspension og seniorførtidspension, når kommunen vurderer, at det er utvivlsomt, at borgeren ikke opfylder betingelserne for førtidspension og i sager om førtidspension, når der er tale om en sag, hvor det er helt åbenbart, at borgerens arbejdsevne er varigt og væsentligt nedsat, og at det er helt åbenbart at borgerens arbejdsevne ikke kan forbedres. Reglerne om førtidspension er beskrevet i §§ 16-18 i lov om social pension.</p>\r\n<p class=\"NormalInd\">Der henvises i øvrigt til lovforslagets almindelige bemærkninger og bemærkningerne til § 1, nr. 1-4.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 3</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det foreslås i <span class=\"Italic\">stk. 1</span>, at loven træder i kraft den 1. juni 2016.</p>\r\n<p class=\"NormalInd\">Det foreslås i <span class=\"Italic\">stk. </span>2, at denne lovs § 1, nr. 1 og 2, alene finder anvendelse for ansøgninger om førtidspension, som indgives efter lovens ikrafttræden. Ansøgninger efter § 17, stk. 2, og § 17, stk. 3, i lov om social pension, der er indgivet før lovens ikrafttrædelsestidspunkt, men som ikke er færdigbehandlet af kommunen inden den 1. juni 2016, og hvor kommunen vurderer, at det er utvivlsomt, at borgeren ikke opfylder betingelserne for tilkendelse af førtidspension, skal således forelægges rehabiliteringsteamet, inden der kan træffes afgørelse, om at sagen overgår til behandling efter reglerne om førtidspension.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><hr class=\"BilagStreg\" />\r\n<p class=\"Bilag\">Bilag 1</p>\r\n<p class=\"BilagTekst\">Lovforslaget sammenholdt med gældende ret</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"681\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"244px\">\r\n                     </col>\r\n                     <col width=\"23px\">\r\n                     </col>\r\n                     <col width=\"244px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr style=\"height:20px;\">\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekstHeader\">Gældende formulering</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekstHeader\">Lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 1</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">I lov om social pension, jf. lovbekendtgørelse nr. 10 af 12. januar 2015, som senest ændret ved § 1 i lov nr. 1810 af 23. december 2015, foretages følgende ændringer:</div>\r\n                        <div class=\"NormalInd\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 17.</span> …</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2.</span> Personer, som ønsker, at kommunalbestyrelsen alene tager stilling til spørgsmålet om førtidspension, kan dog anmode herom. I sådanne tilfælde forelægges sagen på det foreliggende dokumentationsgrundlag for kommunens rehabiliteringsteam. Kommunalbestyrelsen træffer umiddelbart efter rehabiliteringsteamets indstilling i sagen afgørelse om, at sagen på det foreliggende dokumentationsgrundlag overgår til behandling efter reglerne om førtidspension.</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 3.</span> Personer med langvarig og aktuel tilknytning til arbejdsmarkedet kan fra 5 år før folkepensionsalderen ansøge om førtidspension (seniorførtidspension). I sådanne sager iværksættes ikke beskæftigelsesrettede tilbud for at udvikle arbejdsevnen. Kommunalbestyrelsen kan dog indhente nye oplysninger til brug for sagens afgørelse. Kommunalbestyrelsen forelægger sagen på det foreliggende dokumentationsgrundlag for kommunens rehabiliteringsteam. Kommunalbestyrelsen træffer umiddelbart efter rehabiliteringsteamets indstilling i sagen afgørelse om, at sagen på det foreliggende dokumentationsgrundlag overgår til behandling efter reglerne om førtidspension.</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 4-5….</span> </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">1.</span> I <span class=\"Italic\">§ 17, stk. 2, 2. pkt.</span>, og <span class=\"Italic\">§ 17, stk. 3, 4. pkt.</span>, indsættes efter »rehabiliteringsteam«: », jf. dog stk. 4«.</div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">2.</span> I <span class=\"Italic\">§ 17</span> indsættes efter stk. 3 som nyt stykke:</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">»Stk. 4.</span> I sager efter stk. 2 og stk. 3, kan kommunalbestyrelsen træffe afgørelse om, at en sag overgår til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet, når kommunen vurderer, at det er utvivlsomt, at personen ikke opfylder betingelserne for tilkendelse af førtidspension.«</div>\r\n                        <div class=\"NormalInd\">Stk. 4 og 5 bliver herefter stk. 5 og 6.</div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 18.</span> …</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2.</span> Det er en betingelse for, at en sag kan overgå til behandling efter reglerne om førtidspension, at sagen har været forelagt kommunens rehabiliteringsteam.</div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">3.</span> I <span class=\"Italic\">§ 18, stk. 2, </span>indsættes som <span class=\"Italic\">2. pkt.</span>:</div>\r\n                        <div class=\"NormalInd\">»Kommunen kan dog træffe afgørelse om, at en sag overgår til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet, når kommunen vurderer, at det er helt åbenbart, at personens arbejdsevne ikke kan forbedres, og sundhedskoordinatoren har udtalt sig i sagen, eller personen er terminalt syg.«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 19.</span> …</div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Stk. 2-4.</span>\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">4.</span> I <span class=\"Italic\">§ 19 </span>indsættes som <span class=\"Italic\">stk. 5</span>:</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">»Stk. 5.</span> Beskæftigelsesministeren kan efter forhandling med ministeren for sundhed og ældre fastsætte nærmere regler om tilrettelæggelsen og indholdet af sundhedskoordinatorens inddragelse i sager efter § 18, stk. 2.«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 2</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">I lov nr. 1482 af 23. december 2014 om organisering og understøttelse af beskæftigelsesindsatsen m.v., som ændret ved § 3 i lov nr. 1868 af 29. december 2015, foretages følgende ændringer:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 9.</span> Kommunalbestyrelsen skal oprette et rehabiliteringsteam. Rehabiliteringsteamet er et dialog- og koordineringsforum, som afgiver en indstilling i alle sager, inden der træffes beslutning om og tilkendes ressourceforløb, fleksjob, tilskud til selvstændigt erhvervsdrivende og førtidspension. Indstillingen skal indeholde rehabiliteringsteamets vurderinger i forhold til borgerens muligheder for at opnå beskæftigelse eller uddanne sig. Herudover afgiver rehabiliteringsteamet indstilling i sager om jobafklaringsforløb efter kapitel 12 b i lov om en aktiv beskæftigelsesindsats, jf. dog stk. 2, og i sygedagpengesager, hvor personen er visiteret til kategori 3 efter § 12 i lov om sygedagpenge.</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2-3.</span> <span class=\"Italic\">…</span></div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">1.</span> I <span class=\"Italic\">§ 9, stk. 1, 2. pkt., </span>indsættes efter »førtidspension«: », jf. dog § 17, stk. 4, og § 18, stk. 2, i lov om social pension.«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 3</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 1.</span> Loven træder i kraft den 1. juni 2016.</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2.</span> § 1, nr. 1 og 2, finder ikke anvendelse på ansøgninger om førtidspension indgivet før lovens ikrafttræden. For sådanne ansøgninger finder de hidtil gældende regler anvendelse.</div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2015/1 LF 145",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2015/1 SF.L L 145",
                    "title": "Skriftlig fremsættelse (2. marts 2016) - L 145",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 177734,
                    "eliUri": "/eli/ft/20151XX00536",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 LSF 145",
                    "title": "Forslag til Lov om ændring af lov om social pension og lov om organisering og understøttelse af beskæftigelsesindsatsen m.v. (Undtagelse af visse førtidspensionssager fra forelæggelse for rehabiliteringsteamet)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 177732,
                    "eliUri": "/eli/ft/201512L00145",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20151/lovforslag/l145/index.htm"
                },
                {
                    "shortName": "2015/1 BTL 145",
                    "title": "Betænkning over Forslag til lov om ændring af lov om social pension og lov om organisering og understøttelse af beskæftigelsesindsatsen m.v.\n(Undtagelse af visse førtidspensionssager fra forelæggelse for rehabiliteringsteamet)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 180030,
                    "eliUri": "/eli/ft/201514L00731",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 LSV 145",
                    "title": "Forslag til Lov om ændring af lov om social pension og lov om organisering og understøttelse af beskæftigelsesindsatsen m.v. (Undtagelse af visse førtidspensionssager fra forelæggelse for rehabiliteringsteamet)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 180250,
                    "eliUri": "/eli/ft/201513L00145",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 456 af 25/05/2016",
                    "title": "Lov om ændring af lov om social pension og lov om organisering og understøttelse af beskæftigelsesindsatsen m.v. (Undtagelse af visse førtidspensionssager fra forelæggelse for rehabiliteringsteamet)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 180300,
                    "eliUri": "/eli/lta/2016/456",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/03/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "201512L00145"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE006711"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/03/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/03/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "145"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}