{
    "id": 179576,
    "title": "Forslag til folketingsbeslutning om lovliggørelse af peberspray til selvforsvar inden for rammerne af lovligt nødværge",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2015/1 BSF 170",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 5. april 2016 af Peter Kofod Poulsen (DF), Kenneth Kristensen Berth (DF), Tilde Bork (DF), Kristian Thulesen Dahl (DF), Susanne Eilersen (DF), Søren Espersen (DF), Martin Henriksen (DF) og Peter Skaarup (DF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om lovliggørelse af peberspray til selvforsvar inden for rammerne af lovligt nødværge</p>\r\n<p class=\"Tekst1Sp\">Folketinget pålægger regeringen inden den 1. januar 2017 at tage de nødvendige initiativer, således at danske statsborgere over 15 år kan få tilladelse til at anskaffe, besidde  og anvende en peberspray i selvforsvar inden for rammerne af straffelovens bestemmelser om lovligt nødværge. Anskaffelsen og besiddelsen af en peberspray skal ske efter de samme kriteriet, som gælder for udstedelse af våbentilladelse, med de nødvendige modifikationer.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Det er forslagsstillernes opfattelse, at det skal være lovligt at anskaffe, besidde og anvende en peberspray til selvforsvar inden for rammerne af lovligt nødværge.</p>\r\n<p class=\"NormalInd\">I januar 2016 kunne medierne skrive om en sag fra Sønderborg, hvor en mand en onsdag aften havde væltet en 17-årig kvinde omkuld og knappet hendes bukser op formentligt med den hensigt at gøre kvinden fortræd ved at voldtage hende. Kvinden havde imidlertid åndsnærværelse nok til at anvende en ulovligt anskaffet peberspray i selvforsvaret af sin person, hvorved en forbrydelse og en krænkelse af kvinden lykkeligvis blev afværget. Den unge kvinde må nu formentligt imødese en sigtelse for ulovlig våbenbesiddelse (»17-årig sexkrænket: Nu risikerer HUN en bøde«, Ekstra Bladet, den 26. januar 2016).</p>\r\n<p class=\"NormalInd\">Pebersprayen er en moderne teknologisk opfindelse, der på en enkelt og effektiv måde kan afvæbne en gerningsperson og forhindre en forbrydelse.</p>\r\n<p class=\"NormalInd\">En peberspray er en lille spray, der typisk indeholder et udtræk af cayennepeber eller chili blandet med vand eller olie. Den anvendes ved at sprøjte mod en persons ansigt, hvorved akut øjenkrampe og midlertidig blindhed opstår. Blindheden varer en halv times tid og er forsvundet efter et par timer. Sprayen giver ikke varige skader eller men. En almindelig deodorantspray skulle efter sigende være et farligere alternativ til en peberspray.</p>\r\n<p class=\"NormalInd\">I dag er det ulovligt for private at købe, besidde og anvende peberspray. I Tyskland er peberspray derimod lovlig, og en del danske statsborgere køber derfor peberspray i Tyskland for derefter at medtage den ulovligt til Danmark. Bliver man taget i Danmark med en peberspray, er straffen normalt en bøde.</p>\r\n<p class=\"NormalInd\">Siden den 1. januar 2008 (bekendtgørelse nr. 1430 af 11. december 2007) har politiet haft peberspray som en del af udrustningen, netop fordi pebersprayen passiverer og stopper gerningspersoner og derfor er et godt redskab. I 2011 anvendte politibetjente peberspray 1.654 gange, mens antallet var faldet til 810 i 2014 (»Brug af peberspray i dansk politi«, Institut for Menneskerettigheder, 2015). Politiets anvendelse af peberspray har ikke givet anledning til kritik.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne finder det rimeligt, at danske statsborgere over 15 år kan få tilladelse til at anskaffe, besidde og anvende en peberspray i selvforsvar inden for rammerne af straffelovens bestemmelser om lovligt nødværge. Anskaffelsen og besiddelsen af peberspray skal ske efter de samme kriterier, som gælder for udstedelse af våbentilladelse, med de nødvendige modifikationer.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne opfatter en peberspray som et relativt harmløst selvforsvarsvåben, der korrekt anvendt og inden for lovens rammer formentlig vil have en positiv indflydelse dels på borgernes tryghedsfølelse, dels på kriminaliteten, fordi flere gerningspersoner holder sig i skindet.</p>\r\n<p class=\"NormalInd\">En peberspray vil give borgere, der færdes alene ude om natten, eksempelvis unge kvinder, en øget tryghed med bedre livskvalitet til følge. Frygten for vold, voldtægt, overfald, hjemmerøveri m.v. er til stede i mange borgeres bevidsthed, og en peberspray kan være det selvforsvarsvåben, der giver tryghed, og som giver borgerne en chance for at afværge en forbrydelse, hvis en gerningsperson alligevel forsøger at angribe og intimidere ens privatsfære.</p>\r\n<p class=\"NormalInd\">Det skal være frivilligt at anskaffe, besidde og anvende peberspray, og personer, der ikke hylder retten til at slå fra sig i lovligt nødværge, skal selvfølgelig ikke tvinges til at gå med peberspray.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne forestiller sig, at danske statsborgere over 15 år, der ønsker en peberspray, skal rette henvendelse til Borgerservice i bopælskommunen enten ved personligt fremmøde eller via kommunens hjemmeside og ansøge om tilladelse til at anskaffe og besidde en peberspray.</p>\r\n<p class=\"NormalInd\">Borgerservice undersøger, om ansøgeren opfylder betingelserne, og giver herefter borgeren en tilladelse – normalt i løbet af et par dage. Så snart tilladelsen er givet, kan borgeren af egen drift og for egen regning købe en peberspray, gå med den i lommen og bruge den inden for rammerne af lovligt nødværge.</p>\r\n<p class=\"NormalInd\">I dag kan peberspray ikke købes lovligt i Danmark, og det er derfor heller ikke lovligt at sælge peberspray. En lovliggørelse af peberspray vil betyde, at peberspray også lovligt vil kunne sælges i Danmark. Der vil opstå et nyt marked, og det kan tænkes, at supermarkeder, tankstationer, byggemarkeder og lign. vil sætte peberspray på hylderne. I forbindelse med salget skal butikkerne ikke have noget ansvar, når blot det tydeligt af pakningen fremgår, at købet forudsætter en tilladelse. Det er køberen, der hundrede procent indestår for, at vedkommende har en gyldig tilladelse til at købe en peberspray. Køber en borger uden tilladelse alligevel en peberspray, har borgeren forbrudt sig mod reglerne – og opdages det, skal straffen som udgangspunkt være en ubetinget fængselsstraf på minimum 4 ugers fængsel.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne har i forbindelse med lanceringen af dette forslag via dagspressen erfaret, at der er skepsis mod forslaget fra andre partier. Men forslagsstillerne håber på og imødeser en fordomsfri debat og glædes over, at to politiske ungdomsafdelinger har taget klar stilling. Liberal Alliances Ungdom skriver på sin hjemmeside: »Peberspray og lignende midler til selvforsvar skal være lovlige, ligesom boligejere som udgangspunkt skal kunne forsvare sig mod indbrudstyve« (LA Ungdom Aalborg, arbejdsprogram om retspolitik, 2016 og Venstres Ungdom har i slutningen af januar 2016 lanceret kampagnen »Giv retten til tryghed – lovliggør peberspray«.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Peter Kofod Poulsen </span>(DF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om lovliggørelse af peberspray til selvforsvar inden for rammerne af lovligt nødværge.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 170)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2015/1 BF 170",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2015/1 BSF 170",
                    "title": "Forslag til folketingsbeslutning om lovliggørelse af peberspray til selvforsvar inden for rammerne af lovligt nødværge",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 179576,
                    "eliUri": "/eli/ft/20151BB00170",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20151/beslutningsforslag/b170/index.htm"
                },
                {
                    "shortName": "2015/1 BTB 170",
                    "title": "Betænkning over Forslag til folketingsbeslutning om lovliggørelse af peberspray til selvforsvar inden for rammerne af lovligt nødværge",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 181510,
                    "eliUri": "/eli/ft/20151DB00919",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/04/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "20151BB00170"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX018546"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/04/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/04/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "170"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}