{
    "id": 174645,
    "title": "Skriftlig fremsættelse (7. oktober 2015) - L 12",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2015/1 SF.L L 12",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (7. oktober 2015)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Energi-, forsynings- og klimaministeren</span> (Lars Christian Lilleholt):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om miljøvenligt design af energirelaterede produkter, lov om energimærkning af energirelaterede produkter, lov om fremme af energibesparelser i bygninger, lov om fjernkøling og lov om fremme af besparelser i energiforbruget.</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 12)</p>\r\n<p class=\"TekstGenerel\">Formålet med lovforslaget er at ændre i en række love på energiområdet, der alle handler om energieffektivisering. Forslaget indeholder således forslag til ændring af fem forskellige love på energiområdet ved det samme lovforslag, og har overordnet til formål at øge graden af energieffektivisering i det danske samfund.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Formålet med forslaget til ændring af reglerne om ecodesign og energimærkning er at sikre et effektivt tilsyn med overholdelse af de regler, som følger af Europa-Parlamentets og Rådets direktiv 2009/125/EF af 21. oktober 2009 om rammerne for fastlæggelse af krav til miljøvenligt design af energirelaterede produkter (omarbejdning) (ecodesigndirektivet) og Europa-Parlamentets og Rådets direktiv 2010/30/EU af 19. maj 2010 om angivelse af energirelaterede produkters energi- og ressourceforbrug ved hjælp af mærkning og standardiserede produktoplysninger (energimærkningsdirektivet).</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Forslaget skal bidrage til en højere grad af overholdelse af energieffektivitetskravene i ecodesign- og energimærkningsreglerne, og dermed også til at opnå energibesparelser og mindske produkternes miljøpåvirkning. Øget energieffektivitet bidrager væsentligt til at nå målene for reduktion af udledning af drivhusgasser i EU. Et mere effektivt tilsyn vil desuden bidrage til en bedre forbrugerbeskyttelse, idet man mere effektivt sikrer, at produkter der ikke lever op til kravene ikke udbydes til salg i Danmark. Hertil vil forslaget forbedre konkurrencevilkårene for erhvervslivet, når man i højere grad sikrer, at der ikke findes produkter til salg, som ikke lever op til kravene i lovgivningen for de energirelaterede produkter.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">For så vidt angår forslaget til ændring af reglerne om energimærkning i bygninger i lov om fremme af energibesparelser i bygninger, er lovforslagets formål at præcisere, hvem der har forpligtelsen til at få udarbejdet en energimærkning i bygninger, der er registrerede som ejerlejligheder eller andelsboliger, idet der efter gældende ret påhviler ejerforeninger og boligforeninger en uhensigtsmæssig forpligtelse, når boligenheden skal energimærkes, som var det én bygning efter de gældende regler herom.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Lovforslaget indebærer desuden en præcisering af, hvad der skal opsættes, når der er krav om opsætning af udførte energimærkninger, idet der har været tvivl om omfanget af forpligtelsen. Gældende ret kan opfattes således, at der stilles krav om opsætning af en større del af energimærkningsrapporten, end der er krav om efter Europa-Parlamentets og Rådets direktiv 2010/31/EU af 19. maj 2010 om bygningers energimæssige ydeevne (omarbejdning), kaldet bygningsdirektivet. Med ændringsforslaget præciseres det således, at der kun skal opsættes den del, der er krav om efter bygningsdirektivets artikel 13.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Formålet med ændring af reglerne for BedreBolig-ordningen i lov om fremme af energibesparelser i bygninger er at lette godkendelsesvilkårene for BedreBolig-rådgivere. Lovforslaget forventes at gøre det enklere at drive virksomhed som BedreBolig-rådgiver. Forslaget forventes at medvirke til, at der godkendes flere BedreBolig-rådgivere, at øge den samlede omsætning for BedreBolig-rådgiverne og bidrage til vækst i byggebranchen.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med forslaget indføres mulighed for, at en BedreBolig-rådgivervirksomhed kan godkendes, uanset om virksomheden ikke selv har kompetencer indenfor BedreBolig-ordningens anvendelsesområde for tilbudsindhentning og projektstyring, hvis virksomheden kan henvise til en anden virksomhed, som er godkendt på dette område.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Lovforslaget indeholder forslag til ændring af lov om fjernkøling og lov om fremme af besparelser i energiforbruget, der skal sikre mulighed for fuld gennemførelse på fjernkølingsområdet af artikel 10 og 11 samt bilag VII i Europa-Parlamentets og Rådets direktiv 2012/27/EU om energieffektivitet, om ændring af direktiv 2009/125/EF og 2010/30/EU samt om ophævelse af direktiv 2004/8/EF og 2006/32/EF (energieffektivitetsdirektivet). Det foreslås således, at der gives hjemmel til energi-, forsynings- og klimaministeren til at sikre fjernkølingskunder samme rettigheder som på områderne for el-, naturgas- og varmeforsyning til at modtage fakturering en gang årligt samt at modtage faktureringsoplysninger op til fire gange årligt.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">De foreslåede bestemmelser skal bl.a. sikre, at ministeren i forhold til de slutkunder, der ikke har intelligente målere som omhandlet i direktiv 2009/72/EF og direktiv 2009/73/EF, og i det omfang, det vurderes teknisk muligt og økonomisk begrundet, er bemyndiget til at fastsætte bestemmelser om fakturering og levering af faktureringsoplysninger baseret på det faktiske forbrug, om hyppigheden af udlevering af faktureringsoplysninger m.v., og om hvorvidt leveringen af disse oplysninger skal ske elektronisk. Ligeledes bemyndiges ministeren bl.a. til i overensstemmelse med direktivets krav at fastsætte bestemmelser om, at der ikke kan opkræves særskilt gebyr for udlevering af faktureringsoplysninger m.v. Flere af direktivets krav indeholder et skønselement, og en regulering kan derfor omfatte alle direktivets relevante krav eller dele. De foreslåede hjemmelsbestemmelser i lov om fjernkøling og lov om fremme af besparelser i energiforbruget er påtænkt anvendt til at udstede regler om fakturering, faktureringsoplysninger og adgang til forbrugsoplysninger, i det omfang det er nødvendigt til at sikre direktivets gennemførelse.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Energi-, Forsynings- og Klimaministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2015/1 LF 12",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2015/1 SF.L L 12",
                    "title": "Skriftlig fremsættelse (7. oktober 2015) - L 12",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 174645,
                    "eliUri": "/eli/ft/20151XX00048",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 LSF 12",
                    "title": "Forslag til Lov om ændring af lov om miljøvenligt design af energirelaterede produkter, lov om energimærkning af energirelaterede produkter, lov om fremme af energibesparelser i bygninger, lov om fjernkøling og lov om fremme af besparelser i energiforbruget (Skærpet håndhævelse af dokumentationskrav til ecodesign og energimærkning af energirelaterede produkter, justering af forpligtelsen til at lade udarbejde energimærkning for bygninger med ejerlejligheder, lettelse af vilkårene for godkendelse som BedreBolig-rådgiver og faktureringsoplysninger til fjernkølingskunder m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 174635,
                    "eliUri": "/eli/ft/201512L00012",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20151/lovforslag/l12/index.htm"
                },
                {
                    "shortName": "2015/1 BTL 12",
                    "title": "Betænkning over Forslag til lov om ændring af lov om miljøvenligt design af energirelaterede produkter, lov om energimærkning af energirelaterede produkter, lov om fremme af energibesparelser i bygninger, lov om fjernkøling og lov om fremme af besparelser i energiforbruget\n(Skærpet håndhævelse af dokumentationskrav til ecodesign og energimærkning af energirelaterede produkter, justering af forpligtelsen til at lade udarbejde energimærkning for bygninger med ejerlejligheder, lettelse af vilkårene for godkendelse som bedre bolig-rådgiver og faktureringsoplysninger til fjernkølingskunder m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 175780,
                    "eliUri": "/eli/ft/201514L00209",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 ÆF2 12",
                    "title": "Ændringsforslag til 2. behandling af Forslag til lov om ændring af lov om miljøvenligt design af energirelaterede produkter, lov om energimærkning af energirelaterede produkter, lov om fremme af energibesparelser i bygninger, lov om fjernkøling og lov om fremme af besparelser i energiforbruget\n(Skærpet håndhævelse af dokumentationskrav til ecodesign og energimærkning af energirelaterede produkter, justering af forpligtelsen til at lade udarbejde energimærkning for bygninger med ejerlejligheder, lettelse af vilkårene for godkendelse som bedre bolig-rådgiver og faktureringsoplysninger til fjernkølingskunder m.v.)",
                    "presentationName": "Ændringsforslag til 2. behandling (L)",
                    "documentTypeId": 450,
                    "documentId": 176039,
                    "eliUri": "/eli/ft/201517L00238",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 LSV 12",
                    "title": "Forslag til Lov om ændring af lov om miljøvenligt design af energirelaterede produkter, lov om energimærkning af energirelaterede produkter, lov om fremme af energibesparelser i bygninger, lov om fjernkøling og lov om fremme af besparelser i energiforbruget (Skærpet håndhævelse af dokumentationskrav til ecodesign og energimærkning af energirelaterede produkter, justering af forpligtelsen til at lade udarbejde energimærkning for bygninger med ejerlejligheder, lettelse af vilkårene for godkendelse som bedre bolig-rådgiver og faktureringsoplysninger til fjernkølingskunder m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 176765,
                    "eliUri": "/eli/ft/201513L00012",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1876 af 29/12/2015",
                    "title": "Lov om ændring af lov om miljøvenligt design af energirelaterede produkter, lov om energimærkning af energirelaterede produkter, lov om fremme af energibesparelser i bygninger, lov om fjernkøling og lov om fremme af besparelser i energiforbruget (Skærpet håndhævelse af dokumentationskrav til ecodesign og energimærkning af energirelaterede produkter, justering af forpligtelsen til at lade udarbejde energimærkning for bygninger med ejerlejligheder, lettelse af vilkårene for godkendelse som bedre bolig-rådgiver og faktureringsoplysninger til fjernkølingskunder m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 176803,
                    "eliUri": "/eli/lta/2015/1876",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/10/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "20151XX00048"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CI000022"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "08/10/2015"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/10/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 12"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}