{
    "id": 179265,
    "title": "Forslag til folketingsbeslutning om ændring af praksis for optagelse af personer på lovforslag om indfødsrets meddelelse",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2015/1 BSF 97",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 18. marts 2016 af Johanne Schmidt-Nielsen (EL), Ulla Sandbæk (ALT), Lotte Rod (RV) og Jacob Mark (SF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om ændring af praksis for optagelse af personer på lovforslag om indfødsrets meddelelse</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen at ændre praksis, så personer, der efter al anden lovgivning end straffeloven, våbenloven og lov om euforiserende stoffer er straffet med en bøde på indtil 10.000 kr., ikke af denne grund rammes af en karenstid med hensyn til optagelse på et lovforslag om indfødsrets meddelelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Det fremgår af indfødsretsaftalen indgået den 5. oktober 2015 mellem regeringen (Venstre), Socialdemoktratiet, Dansk Folkeparti, Liberal Alliance og Det Konservative Folkeparti om reglerne for at opnå dansk statsborgerskab, at »Bøder på 3.000 kr. og derover (eller 20 dagbøder og derover for overtrædelse af straffeloven) er til hinder for optagelse på et lovforslag om indfødsrets meddelelse i 4 år og 6 måneder fra gerningstidspunktet.« (»Aftale om indfødsret«, Udlændinge-, Integrations- og Boligministeriet, 2015, bilag 2).</p>\r\n<p class=\"NormalInd\">Følgende fremgår dog af aftalens paragraf 19, stk. 6. : »Hvor ganske særlige forhold taler herfor, forelægges det for Folketingets Indfødsretsudvalg, om der kan dispenseres fra betingelserne i stk. 3. Forelæggelse vil ske, hvis ansøgeren er blevet straffet med en bøde i niveauet fra 3.000 kr. til og med 10.000 kr. for overtrædelse af anden lovgivning end straffeloven, færdselsloven, lov om euforiserende stoffer og våbenloven, og den pågældende bøde indebærer, at ansøgeren ikke kan optages på et lovforslag om indfødsrets meddelelse.«</p>\r\n<p class=\"NormalInd\">Det er forslagsstillernes opfattelse, at en person ikke er mindre kvalificeret eller værdig til at opnå dansk statsborgerskab på grund af en bøde på 10.000 kr. eller derunder.</p>\r\n<p class=\"NormalInd\">Indtil 2015 gjaldt det generelt, at bøder på 3.000 kr. eller derover medførte karenstid. Den såkaldte »hækafbrændersag« (»Ild i hæk kostede ham et dansk pas«, Politiken, den 4. november 2014) om en mand fra Rask Mølle, der ved et uheld satte ild til sin hæk med en ukrudtsbrænder og derved pådrog sig en bøde på 3.000 kr. efter beredskabsloven, skabte debat og førte til en ændring af praksis.</p>\r\n<p class=\"NormalInd\">Partierne bag indfødsretsaftalen af 5. oktober 2015 er enige om en forelæggelsesordning, så sager, der vedrører bøder mellem 3.000 og 10.000 kr., kan forelægges Folketingets Indfødsretsudvalg med henblik på udvalgets stillingtagen til, om der skal gives dispensation, så ansøgeren – trods bøden – kan optages på lovforslag om indfødsrets meddelelse uden karenstid. Men partierne har udtrykkeligt undtaget bøder efter straffeloven, våbenloven, lov om euforiserende stoffer og færdselsloven.</p>\r\n<p class=\"NormalInd\">At en person med en ukrudtsbrænder ved et uheld sætter ild til en hæk og derved overtræder beredskabsloven, hører til sjældenhederne. Derimod sker det relativt ofte, at personer overtræder færdselsloven og derved i en årrække afskæres fra at blive optaget på lovforslag om indfødsrets meddelelse.</p>\r\n<p class=\"NormalInd\">Hovedparten af de bødesager, hvor ansøgere henvender sig til Folketingets Indfødsretsudvalg eller til enkelte medlemmer af udvalget, drejer sig erfaringsmæssigt om overtrædelser af færdselsloven.</p>\r\n<p class=\"NormalInd\">Et opslag i politiets færdselsbødetakster (»Det er ikke gratis at overtræde færdselsloven. Men hvad koster det? «, Rigsadvokatens vejledende bødetakster, politiet, 2014) viser da også, at man som trafikant hurtigt kan nå op på en bøde på 3.000 kr. eller derover. Det sker typisk, hvis man overtræder flere af færdselslovens regler samtidig.</p>\r\n<p class=\"NormalInd\">Eksempelvis vil man få tilsammen 3.000 kr. i bøde, hvis man som bilist på én gang taler i håndholdt mobiltelefon under kørsel (1.500 kr.) og undlader at bruge sikkerhedssele (1.500 kr.). Det samme gælder, hvis man som bilist har glemt kørekortet (1.000 kr.) og undladt at bruge barnestol til et mindre barn (2.000 kr.). Tilsvarende er den samlede bøde 3.000 kr., hvis en bilist på den samme køretur både overskrider spærrelinje ved overhaling (2.000 kr.) og undlader signalgivning (1.000 kr.).</p>\r\n<p class=\"NormalInd\">Også mange hastighedsbøder er på 3.000 kr. eller derover. Politiken kunne den 29. maj 2015 fortælle om en 24-årig kvinde fra Ry, der fik 3.000 kr. i bøde for at køre 73 km/t på en strækning, hvor 50 km/t var den maksimalt tilladte hastighed. Selv om hun som studerende med lav indtægt fik bøden halveret, blev sagen i henhold til naturalisationscirkulærets karensregler behandlet, som hvis hun skulle betale den fulde bøde på 3.000 kr. (Cirkulæreskrivelse om naturalisation nr. 10873 af 13. oktober 2015). Hastighedsovertrædelsen blev i øvrigt begået mere end 2 år efter, at hun havde ansøgt om dansk statsborgerskab, så uden de lange sagsbehandlingstider havde hun været dansk statsborger, da hun kørte for stærkt. (»Bøde: To års sagsbehandling. . . og så lige tre års udskydelse«, Politiken, den 29. maj 2015).</p>\r\n<p class=\"NormalInd\">Forslagsstillerne finder den grænse på 10.000 kr., der er fastlagt i paragraf 19, stk. 6, i indfødsretsaftalen af 5. oktober 2015 passende, men ønsker færdselsloven omfattet af en praksis, hvor der ikke er karensvirkning.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne er af den opfattelse, at der næppe vil være bred politisk opbakning til at undtage dagbøder efter straffeloven samt bøder efter våbenloven eller lov om euforiserende stoffer fra karensreglerne. Derfor er dagbøder og bøder efter disse tre love udtrykkeligt ikke genstand for dette beslutningsforslag.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne finder det uheldigt, at indfødsretsaftalen af 5. oktober 2015 lægger op til en individuel forelæggelse af sagerne for Folketingets Indfødsretsudvalg, eftersom der uden videre kan fastsættes beløbsgrænser og foretages en afgrænsning af bøder, alt efter hvilken lov der hjemler dem.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne er af den klare opfattelse, at overtrædelser af færdselsloven skal straffes, og at det er vigtigt – ikke mindst af hensyn til færdselssikkerheden. Omvendt mener forslagsstillerne ikke, at ansøgere om dansk indfødsret skal straffes dobbelt, når de overtræder færdselsloven – nemlig første gang ved bøden og anden gang ved afslaget på optagelse på lovforslag om indfødsrets meddelelse.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne har noteret sig, at der det seneste par år er givet meget positive tilkendegivelser fra partier bag den nuværende indfødsretsaftale med hensyn til at lette adgangen til statsborgerskab for ansøgere, der har fået færdselsbøder på 3.000 kr. eller mere.</p>\r\n<p class=\"NormalInd\">Således sagde Liberal Alliances daværende indfødsretsordfører Mette Bock til Politiken den 9. januar 2013: »Hvis du har kørt for hurtigt i din bil, er det for mig at se under en bagatelgrænse, så det vil vi gerne være med til at diskutere«. (»Fartbøde kan blokere for dansk statsborgerskab«, politiken.dk, den 9. januar 2013).</p>\r\n<p class=\"NormalInd\">Venstres indfødsretsordfører, Jan E. Jørgensen, kritiserede den 21. maj 2015 den daværende socialdemokratiske justitsminister for ikke at medtage færdselsloven i en ny ordning, som indebar, at visse bøder ikke skulle medføre karens i forbindelse med optagelse på lovforslag om indfødsrets meddelelse: (»Minister vil hjælpe hækbrændere - ikke 'fartbisser'«, Politiken, den 21. maj 2015.</p>\r\n<p class=\"NormalInd\">»Det virker mærkværdigt, at man holder færdselslovovertrædelser uden for, for det betyder, at folk, der har kørt 63 km/t. et sted, hvor man må køre 50, betragter man som så alvorlige forbrydere, at de skal have karantæne fra deres statsborgerskab. Det giver ikke meget mening«, sagde Jan E. Jørgensen og svarede »ja« til Politikens spørgsmål om, hvorvidt en kommende Venstreregering ville sidestille færdselsbøder med bøder efter eksempelvis beredskabsloven.</p>\r\n<p class=\"NormalInd\">I Politiken den 22. maj 2015 tilkendegav Liberal Alliances indfødsretsordfører Leif Mikkelsen, at »man kan næsten sige, at det er tegn på, at man er ved at være integreret«, hvis man kommer til at køre lidt for stærkt. Leif Mikkelsen tilføjede: »Vi vil godt medvirke til, at færdselsforseelser bliver behandlet på en anden måde. Når vi er ovre i straffeloven med tyveri og hærværk og andre ting, ser vi meget mere alvorligt på det.« (»Kun DF roser Frederiksens kurs om statsborgerskab«, Politiken, den 22. maj 2015).</p>\r\n<p class=\"NormalInd\">I samme artikel den 22. maj 2015 sagde den daværende konservative indfødsretsordfører Mai Mercado, at hun var klar til at diskutere ønsket om at undtage færdselsbøder fra karensreglerne.</p>\r\n<p class=\"NormalInd\">På denne baggrund forventer forslagsstillerne en bred politisk opbakning til beslutningsforslaget.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Johanne Schmidt-Nielsen</span> (EL):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om praksis for optagelse af personer på lovforslag om indfødsrets meddelelse.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 97 )</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2015/1 BF 97",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2015/1 BSF 97",
                    "title": "Forslag til folketingsbeslutning om ændring af praksis for optagelse af personer på lovforslag om indfødsrets meddelelse",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 179265,
                    "eliUri": "/eli/ft/20151BB00097",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 BTB 97",
                    "title": "Betænkning over Forslag til folketingsbeslutning om ændring af praksis for optagelse af personer på lovforslag om indfødsrets meddelelse.",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 180517,
                    "eliUri": "/eli/ft/20151DB00889",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20151/beslutningsforslag/b97/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/03/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "20151BB00097"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX018443"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/03/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/03/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "97"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}