{
    "id": 179497,
    "title": "Forslag til folketingsbeslutning om ændring af hundeloven for at fjerne raceforbud og indføre ejeransvar for hundens adfærd",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2015/1 BSF 153",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 1. april 2016 af Maria Reumert Gjerding (EL), Eva Flyvholm (EL), Johanne Schmidt-Nielsen (EL), Pernille Skipper (EL), Finn Sørensen (EL) og Nikolaj Villumsen (EL)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om ændring af hundeloven for at fjerne raceforbud og indføre ejeransvar for hundens adfærd</p>\r\n<p class=\"Tekst1Sp\">Folketinget pålægger regeringen inden udgangen af 2016 at fjerne raceforbud mod de 13 hunderacer i lov om hunde og i stedet indføre påbudsmuligheder med fokus på ejeransvar.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Lov om hunde blev den 1. juli 2010 revideret. Baggrunden for revisionen af loven var en offentlig debat om, hvorvidt de såkaldte muskelhunde udgjorde en større fare end andre hunde i forhold til risikoen for skambidning. Med revisionen af loven blev besiddelse og avl af i alt 13 hunderacer og krydsninger heraf forbudt. Indførelsen af raceforbuddet beror dog udelukkende på en politisk beslutning, idet der ikke foreligger dokumentation for, at en øget fare for skambidning kan knyttes til bestemte hunderacer (»Regeringens eksperter skyder forbud mod hunde ned«, Politiken.dk, den 15. april 2010).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I 2013 blev der foretaget en evaluering af lovens forbudsordning af Det Sundhedsvidenskabelige Fakultet ved Københavns Universitet (»Evaluering af hundelovens forbudsordning«, Københavns Universitet, 2013). I evalueringen kunne det ikke konkluderes, at raceforbuddet har haft en effekt i forhold til antallet og omfanget af skambid. I evalueringen konkluderes det bl.a., at »I forhold til hensigten med hundelovens forbudsordning kan vi ud fra resultaterne af denne undersøgelse konkludere, at vi i det indsamlede materiale ikke kan finde stærke indikationer på, at forbudsordningen har haft den ønskede reducerende effekt på antallet og omfanget af bidskader på mennesker og hunde.« I rapporten konkluderes det desuden, at bidskader forårsaget af de forbudte racer i Danmark udgør en lille del af bidskader på mennesker. Der er altså ingen dokumentation for, at raceforbuddet har den tilsigtede effekt.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I 2014 blev loven revideret igen, og her blev reglerne om skambidning ændret, men på trods af evalueringen fra Københavns Universitet valgte man at fastholde raceforbuddet (lov nr. 727 af 25. juni 2014).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Raceforbud giver dårlig dyrevelfærd og medfører unødig aflivning af hunde</span>\r\n</p>\r\n<p class=\"NormalInd\">Ved indførelsen af hundeloven i 2010 advarede en bred vifte af fagfolk om, at loven ville ramme for bredt og medføre unødvendige aflivninger af et stort antal hunde, og at loven ikke ville ramme de uansvarlige hundeejere og useriøse hundehandlere. For allerede anskaffede hunde kom loven til at betyde, at hunde af de 13 nævnte racer, herunder blandinger, hvor disse racer indgår, skulle bære mundkurv og føres i snor. Desuden må disse hunde hverken skifte ejer eller overdrages til andre.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Hundeloven forringede således livskvaliteten for mange hunde. I dag er resultatet, at man afliver raske og gode hunde, selv om de aldrig har udvist aggressiv adfærd. Hundeloven koster således uskyldige hunde livet, uden at den fjerner årsagen til, at der findes aggressive hunde (»Mangelfuld revision af hundeloven«, Dyrenes Beskyttelse, den 20. september 2013; »Sunde og ufarlige hunde aflives uden grund«, Dyrenes Beskyttelse, den 17. maj 2011).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Erfaringer fra andre lande viser, at raceforbud ikke virker</span>\r\n</p>\r\n<p class=\"NormalInd\">Både Holland, Skotland og Italien har lige som Danmark haft raceforbud, men alle tre lande har ophævet raceforbuddene igen – netop fordi der hverken var et videnskabeligt grundlag for forbuddene, eller forbuddene havde en effekt. Det samme er tilfældet i Spanien, hvor en videnskabelig undersøgelse i 2007 dokumenterede, at landets raceforbud ikke havde den ønskede effekt. I England har man endda registreret en markant stigning af bidskader, efter der blev indført et raceforbud i 1993 (»Mangelfuld revision af hundeloven«, Dyrenes Beskyttelse, den 20. september 2013).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">En hollandsk undersøgelse viste, at de forbudte hunderacer aldrig havde stået for de mange skambid, og at de uansvarlige hundeejere begyndte at interessere sig for andre racer, det vil sige, at man rykkede problemerne over på nye hunderacer (»Dog bites in The Netherlands: a study of victims, injuries, circumstances and aggressors to support evaluation of breed specific legislation.«, The Veterinary Journal, Volume 186, nr. 3, december 2010, side 292-298).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Indførelse af ejeransvar i hundeloven</span>\r\n</p>\r\n<p class=\"NormalInd\">Enhedslisten mener, at den nuværende hundelov ikke fungerer efter hensigten. Enhedslisten er af den holdning, at vi selvfølgelig ikke skal have farlige hunde i Danmark. Da farligheden ifølge eksperter ikke er knyttet til race, men derimod knyttet til hundenes opdragelse og opvækst og hundeejerens adfærd, falder ansvaret i høj grad tilbage på ejeren. Farlige hunde skal selvfølgelig aflives, men de skal aflives, fordi den specifikke hund reelt er farlig. Raceforbuddet bør derfor ophæves, og i stedet skal fokus på de uansvarlige hundeejere styrkes.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det bør derfor nærmere undersøges, hvilke initiativer der har forebygget skader som følge af aggressive hunde i andre lande, så disse initiativer også kan indføres i Danmark. Eksempelvis har flere lande indført hele eller dele af den såkaldte Calgarymodel, som har vist sig at være effektivt til at reducere aggressivitet blandt hunde og dermed også antallet af bidskader (»Responsible dog ownership«, www.calgary.ca).</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det er særlig tiltag, der tager udgangspunkt i ejerens ansvar for hundens adfærd, og som direkte involverer hundeejeren, der bør indføres. Forslagsstillerne mener eksempelvis, at der bør oprettes adfærdskurser, som hundeejere og hunde kan deltage i, hvis en hund har udvist aggressiv adfærd, da korrekt træning kan reducere chancen for problemadfærd (»Undersøgelse version 2.0«, Foreningen Fair Dog, juli 2011). Kurserne skal ikke være obligatoriske for alle hundeejere, men de skal være en påbudsmulighed for politiet i forbindelse med hunde, der udviser truende eller aggressiv adfærd.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Derudover foreslås det, at der indføres mulighed for påbud om sterilisation/kastration og forbud mod tøjring, såfremt en hund har udvist aggressiv adfærd.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">De nævnte initiativer skal tilføjes til påbudsmulighederne i den eksisterende hundelov, jf. § 6, stk. 2, (lovbekendtgørelse nr. 76 af 21. januar 2015) på linje med hegning, bånd og mundkurv.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Maria Reumert Gjerding</span> (EL):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om ændring af hundeloven for at fjerne raceforbud og indføre ejeransvar for hundens adfærd.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 153)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2015/1 BF 153",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2015/1 BSF 153",
                    "title": "Forslag til folketingsbeslutning om ændring af hundeloven for at fjerne raceforbud og indføre ejeransvar for hundens adfærd",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 179497,
                    "eliUri": "/eli/ft/20151BB00153",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20151/beslutningsforslag/b153/index.htm"
                },
                {
                    "shortName": "2015/1 BRB 153",
                    "title": "Beretning over Forslag til folketingsbeslutning om ændring af hundeloven for at fjerne raceforbud og indføre ejeransvar for hundens adfærd",
                    "presentationName": "Beretning over beslutningsforslag",
                    "documentTypeId": 510,
                    "documentId": 184048,
                    "eliUri": "/eli/ft/20151EB01091",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/04/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "20151BB00153"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX018526"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/04/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/04/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "153"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}