{
    "id": 181529,
    "title": "Forslag til Lov om ændring af lov om letbane på Ring 3, lov om Metroselskabet I/S og Udviklingsselskabet By & Havn I/S og lov om trafikselskaber (Anlæg af letbanen på Ring 3, særlig regulering i anlægsperioden m.v.)",
    "documentTypeId": "410",
    "isSagsforlobPeriodValid": true,
    "shortName": "2015/1 LSV 102",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id8fbd10da-86d2-4d30-9d58-7a276b585cca\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Kort over letbanen på Ring 3</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id71b0eb45-ccca-4fa1-8885-90b8faa8bf53\">Bilag 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Naturlokaliteter</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Vedtaget af Folketinget ved 3. behandling den 31. maj 2016</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af lov om letbane på Ring 3, lov om Metroselskabet I/S og Udviklingsselskabet By &amp; Havn I/S og lov om trafikselskaber<a class=\"FodnoteHenvisning\" name=\"Henvisning_ide31f0363-db5b-43fe-ae67-1aa945defda0\" href=\"#ide31f0363-db5b-43fe-ae67-1aa945defda0\">1)</a></p>\r\n<p class=\"UnderTitel2\">(Anlæg af letbanen på Ring 3, særlig regulering i anlægsperioden m.v.)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lov nr. 165 af 26. februar 2014 om letbane på Ring 3, som ændret ved § 130 i lov nr. 686 af 27. maj 2015, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> Som <span class=\"Italic\">fodnote</span> til lovens titel indsættes:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1ff865cf-2492-4878-b42a-1fc0f60a0203\">»1)</span> Loven indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2011/92/EU af 13. december 2011 om vurdering af visse offentlige og private projekters indvirkning på miljøet, EU-Tidende 2012, nr. L 26, side 1, og Europa-Parlamentets og Rådets direktiv 2014/52/EU af 16. april 2014 om ændring af direktiv 2011/92/EU af 13. december 2011 om vurdering af visse offentlige og private projekters indvirkning på miljøet, EU-Tidende 2014, nr. 124, side 1.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> Overalt i loven ændres »Ring 3 Letbane I/S« til: »Hovedstadens Letbane I/S«, og »Ring 3 Letbane I/S’« til: »Hovedstadens Letbane I/S’«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I overskriften til <span class=\"Italic\">kapitel 1</span> ændres »udarbejdelse af VVM-redegørelse« til: »miljømæssige vurderinger«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 1</span> indsættes efter stk. 3 som nyt stykke:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida405bed6-3193-41ec-84f3-fbe876eb7a8c\">»Stk. 4.</span> Lyngby-Taarbæk Kommune, Gladsaxe Kommune, Herlev Kommune, Rødovre Kommune, Glostrup Kommune, Albertslund Kommune, Brøndby Kommune, Høje-Taastrup Kommune, Hvidovre Kommune, Vallensbæk Kommune, Ishøj Kommune og Region Hovedstaden afsætter samlet set yderligere reserver på i alt 379,3 mio. kr. Beløbene er angivet i 2013-priser og indeksreguleres med Finansministeriets anlægsindeks frem til driftstart og derefter med nettoprisindekset.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 4-6 bliver herefter stk. 5-7.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 2, stk. 1,</span> indsættes efter »projektering«: », anlæg og drift«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> <span class=\"Italic\">§ 2, stk. 2,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0479d47a-6bca-47e0-87fc-4fb6bb24cac1\">»Stk. 2.</span> Linjeføringen for letbanen på Ring 3 med stationer, kontrol- og vedligeholdelsescenter og omformerstationer fremgår af bilag 1 til loven.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> Efter § 3 indsættes i <span class=\"Italic\">kapitel 1:</span></p>\r\n<p class=\"Paragraf\" id=\"id915ac719-394d-4e81-ba13-c1648af81d49\">\r\n   <span class=\"ParagrafNr\">»§ 3 a.</span> Anlægget af letbanen på Ring 3, jf. § 2, skal gennemføres inden for rammerne af de udførte vurderinger af projektets indvirkninger på miljøet, jf. dog § 3 b.</p>\r\n<p class=\"Paragraf\" id=\"id85edb9ed-12b8-4d46-8ffb-2cd602133cef\">\r\n   <span class=\"ParagrafNr\">§ 3 b.</span> Ændringer eller udvidelser af anlægsprojektet, som kan være til skade for miljøet, må ikke påbegyndes uden tilladelse fra Trafik- og Byggestyrelsen, jf. § 25 b.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1a27422f-3ec6-4605-a2d1-cc2e5b8962c3\">Stk. 2.</span> Trafik- og Byggestyrelsen afgør på grundlag af en anmeldelse fra Hovedstadens Letbane I/S, om der skal udarbejdes en supplerende VVM-redegørelse, inden der gives tilladelse efter stk. 1. Vurderer Trafik- og Byggestyrelsen, at der skal udarbejdes en supplerende VVM-redegørelse, udarbejder Hovedstadens Letbane I/S denne. Trafik- og Byggestyrelsen foretager offentliggørelse af den supplerende VVM-redegørelse med henblik på høring af offentligheden og berørte myndigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1d418470-629d-46cc-b451-4769f7abc64b\">Stk. 3.</span> Bestemmelser i anden lovgivning, som fastsætter krav om vurdering af virkninger på miljøet (VVM), finder ikke anvendelse på ændringer og udvidelser omfattet af stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2dc887a3-95f1-4f78-bbb5-4d00a647e339\">Stk. 4.</span> Trafik- og Byggestyrelsens afgørelser efter stk. 1 og 2 og efter regler fastsat i medfør af stk. 5 kan ikke indbringes for anden administrativ myndighed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7099b71c-bbee-45c5-a684-0b3e1d9e7b96\">Stk. 5.</span> Transport- og bygningsministeren kan efter forhandling med miljø- og fødevareministeren fastsætte nærmere regler om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id933fc64e-8b98-4825-a62f-e18aa018cf5b\">1)</span> anmeldelse efter stk. 2 af ændringer eller udvidelser af anlægsprojektet til Trafik- og Byggestyrelsen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2be4bc97-abd0-4572-b0fb-0e963a37f993\">2)</span> pligt for andre myndigheder og Hovedstadens Letbane I/S til at give de oplysninger, der er nødvendige for Trafik- og Byggestyrelsens vurdering af ændringer eller udvidelser efter stk. 2,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida4c7e3e2-b375-4d63-88ef-4c919bc3a6c1\">3)</span> gennemførelse af Trafik- og Byggestyrelsens vurdering efter stk. 2 og om indholdet af VVM-redegørelsen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idae5b8efa-c926-48d9-a149-7aed04b8f1ca\">4)</span> vilkår for tilladelsen efter stk. 1 og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1617f5a8-7494-467f-8ae6-d995d8804826\">5)</span> offentliggørelse, herunder om udelukkende digital annoncering, af afgørelser efter stk. 1 og 2 og af den supplerende VVM-redegørelse.</p>\r\n<p class=\"Paragraf\" id=\"id6da86e5a-b72f-44ce-ae8d-7616314a7087\">\r\n   <span class=\"ParagrafNr\">§ 3 c.</span> Beskyttelsesmæssige hensyn efter naturbeskyttelsesloven, for så vidt angår arealer, der er nødvendige for gennemførelse af anlægget nævnt i § 2, varetages af transport- og bygningsministeren efter denne lov. Kort over naturlokaliteter omfattet af naturbeskyttelsesloven fremgår af bilag 2 til loven.</p>\r\n<p class=\"Paragraf\" id=\"id493dbe0d-8822-4e01-b692-ff0a5a6f78a7\">\r\n   <span class=\"ParagrafNr\">§ 3 d.</span> Kommunalbestyrelsens eller en statslig myndigheds afgørelser vedrørende anlægsprojektet, jf. § 2, som træffes efter lov om naturbeskyttelse og lov om miljøbeskyttelse samt regler udstedt i medfør af disse love, kan ikke påklages til anden administrativ myndighed, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id73254bf1-5ca1-496c-9f02-8ae337e404fd\">Stk. 2.</span> Kommunalbestyrelsens afgørelser vedrørende anlægsprojektet, jf. § 2, i henhold til de love og regler, der er nævnt i stk. 1, kan påklages af Hovedstadens Letbane I/S til transport- og bygningsministeren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id635789e5-566c-4052-bebb-ba62803ee992\">Stk. 3.</span> Transport- og bygningsministeren kan overtage kommunalbestyrelsens beføjelser efter de love og regler, der er nævnt i stk. 1, i en nærmere bestemt sag vedrørende anlægsprojektet, jf. § 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id44e08622-440b-47ea-94e0-549f4f371adf\">Stk. 4.</span> Transport- og bygningsministerens afgørelser af klager efter stk. 2, hvor ministeren har overtaget kommunalbestyrelsens beføjelser efter stk. 3, kan ikke påklages til anden administrativ myndighed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id422e41de-49e6-4eb0-b363-af0be0f63eb4\">Stk. 5.</span> De kommunale tilsynsmyndigheder fører ikke tilsyn med kommunalbestyrelsens afgørelser omfattet af stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id16a470bd-cfdd-49cb-ab27-acad6ccc05ad\">Stk. 6.</span> Transport- og bygningsministeren kan til brug for behandlingen af sager efter stk. 2 og 3 fastsætte regler om kommunalbestyrelsens pligt til at tilvejebringe oplysninger til brug for en vurdering af forhold, der reguleres efter de love, der er nævnt i stk. 1, inden for den pågældende kommune.</p>\r\n<p class=\"Paragraf\" id=\"id7b7337f9-8bf7-493c-bc5e-c9e2002f91ba\">\r\n   <span class=\"ParagrafNr\">§ 3 e.</span> Transport- og bygningsministeren kan fastsætte regler om forurening og gener fra anlægget nævnt i § 2. Transport- og bygningsministeren kan herunder fastsætte regler om egenkontrol og om tilsyn og håndhævelse, herunder at afgørelser om tilsyn og håndhævelse af regler fastsat efter denne bestemmelse ikke kan indbringes for anden administrativ myndighed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id970474bf-bbd7-4708-a607-e175c08371a0\">Stk. 2.</span> Lov om miljøbeskyttelse og regler udstedt i medfør heraf finder ikke anvendelse på forurening og gener fra de dele af anlægget af letbanen på Ring 3, der er omfattet af regler udstedt efter stk. 1. Det samme gælder afgørelser truffet i medfør af lov om miljøbeskyttelse.</p>\r\n<p class=\"Paragraf\" id=\"id643de7b8-e893-401c-917d-2c49bdde6372\">\r\n   <span class=\"ParagrafNr\">§ 3 f.</span> Fastsætter transport- og bygningsministeren regler i medfør af § 3 e, stk. 1, kan ministeren samtidig fastsætte regler om, at Hovedstadens Letbane I/S skal tilbyde kompensation til beboere, som kan udsættes for gener som følge af regler udstedt i medfør af § 3 e, stk. 1. Transport- og bygningsministeren kan herunder fastsætte regler om kredsen af de berettigede, størrelsen af kompensationen, udbetaling, frister, renter m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida2de0b3f-0389-4e26-9fe8-19d75045d01f\">Stk. 2.</span> Transport- og bygningsministeren kan fastsætte regler om, at Hovedstadens Letbane I/S skal tilbyde beboere, der er særligt udsat for gener som følge af transport- og bygningsministerens regulering af forholdene i medfør af § 3 e, stk. 1, genhusning eller overtagelse af deres bolig. Transport- og bygningsministeren kan herunder fastsætte regler om, at kommunalbestyrelsen i bopælskommunen efter beboerens anmodning skal anvise en genhusningsbolig. Transport- og bygningsministeren kan desuden fastsætte regler om fremgangsmåden ved genhusning eller overtagelse, herunder om vilkårene i aftaler om genhusning, omkostninger ved genhusning og genhusningsaftalens ophør, herunder regler om, at aftalen ophører, hvis den bolig, hvor der er gener, udlejes eller anvendes til beboelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf80ec8f4-757f-4c7d-a529-1aa62592b050\">Stk. 3.</span> Opnås der ikke en aftale mellem Hovedstadens Letbane I/S og den berettigede til kompensation, genhusning eller overtagelse af boligen i medfør af regler udstedt efter stk. 1 og 2, eller opstår der uenighed om en indgået aftale, træffer Ekspropriationskommissionen for Statens Ekspropriationer på Øerne afgørelse om kompensation, genhusning og overtagelse efter de regler, der er udstedt i medfør af stk. 1 og 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id155af02b-577f-41c7-8ec9-f8bd3595e72b\">Stk. 4.</span> Sager om kompensation, genhusning og overtagelse behandles i øvrigt af Ekspropriationskommissionen for Statens Ekspropriationer på Øerne efter reglerne i lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id817782e6-d817-4a15-af0f-dc84c912ec86\">Stk. 5.</span> Kompensation og beløb ydet ved genhusning efter reglerne i stk. 1 og 2 indgår ikke ved vurderingen af, om en person har ret til ydelser fra det offentlige, og medfører ikke reduktion af sådanne ydelser. Kompensationen og beløbene medregnes endvidere ikke ved opgørelsen af modtagerens skattepligtige indkomst.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3c766c19-08a4-414a-b85c-dee43a745db0\">Stk. 6.</span> Har transport- og bygningsministeren fastsat regler efter stk. 1 og 2, herunder om genhusning, finder reglerne i kapitel 9 i lov om byfornyelse og udvikling af byer ikke anvendelse ved spørgsmål om sundhedsfare i bygninger, som benyttes til bolig eller ophold for mennesker, som følge af støjgener fra anlægget af anlægsprojektet.</p>\r\n<p class=\"Paragraf\" id=\"id99f205d7-77c3-4f88-af62-403eab0a44ad\">\r\n   <span class=\"ParagrafNr\">§ 3 g.</span> §§ 3 a-3 f og regler udstedt i medfør heraf finder tilsvarende anvendelse på ændringer og udvidelser af anlægsprojektet, der er tilladt efter § 3 b, stk. 1.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 6, stk. 1,</span> ændres »7 medlemmer« til: »9 medlemmer«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> I <span class=\"Italic\">§ 6, stk. 2,</span> ændres »3 bestyrelsesmedlemmer« til: »5 bestyrelsesmedlemmer«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> I <span class=\"Italic\">§ 22, stk. 4, 1. pkt., </span>ændres »§§ 57 og 58« til: »§§ 105 og 106«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11.</span> I <span class=\"Italic\">§ 22, stk. 4, 2. pkt.,</span> og<span class=\"Italic\"> § 23, stk. 3,</span> ændres »§ 51, stk. 1 og 2,« til: »§ 103«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">12.</span> I <span class=\"Italic\">§ 22, stk. 4, 3. pkt.,</span> ændres »§§ 58 a-62« til: »§§ 107-111«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">13.</span> I <span class=\"Italic\">§ 24</span> ændres »§ 106« til: »§ 77, stk. 1,«, og »projektering og forberedende arbejder på« ændres til: »projektering, herunder forberedende arbejder, og ved anlæg af«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">14.</span> Efter § 24 indsættes i <span class=\"Italic\">kapitel 4:</span></p>\r\n<p class=\"Paragraf\" id=\"id2476820e-456b-4517-ab7e-442d103df74d\">\r\n   <span class=\"ParagrafNr\">»§ 24 a.</span> Kan der ikke opnås enighed med ejere af ledningsanlæg omfattet af § 24 om, hvordan planlagte anlægsarbejder på de arealer, hvori eller hvorover ledningerne er anbragt, kan tilrettelægges, kan transport- og bygningsministeren efter at have meddelt ledningsejeren, at det planlagte anlægsarbejde på arealet påbegyndes, gennemføre arbejdet og kræve bestemte ledningsarbejder udført af ledningsejeren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6f2cd7f4-6507-46ff-9692-c40488fb3553\">Stk. 2.</span> Transport- og bygningsministeren kan i særlige tilfælde lade de ledningsarbejder, der er nævnt i stk. 1, udføre for Hovedstadens Letbane I/S’ eller ledningsejerens regning, jf. § 24.</p>\r\n<p class=\"Paragraf\" id=\"idb85a9b36-4c58-4780-9a35-caa396aef1ba\">\r\n   <span class=\"ParagrafNr\">§ 24 b.</span> Erstatning som følge af en afgørelse truffet i medfør af §§ 24 og 24 a fastsættes, hvis der ikke kan indgås aftale herom, af ekspropriations- og taksationsmyndighederne i henhold til lov om fremgangsmåden ved ekspropriation vedrørende fast ejendom.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9f89b9f5-7785-42b6-a85f-bec827c2c982\">Stk. 2.</span> Ved erstatningsfastsættelsen finder reglerne i § 103 i lov om offentlige veje anvendelse. Hovedstadens Letbane I/S afholder alle omkostninger forbundet hermed.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">15.</span> Overskriften til <span class=\"Italic\">kapitel 5</span> affattes således:</p>\r\n<p class=\"Kapitel\" id=\"id4e1f6334-c95a-4c64-89e1-546d4e99c8f3\">\r\n   <span>»Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Delegation, domstolsprøvelse, straf m.v.«</span>\r\n</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">16.</span> Efter § 25 indsættes:</p>\r\n<p class=\"Paragraf\" id=\"id5cd3e80a-7f43-46d5-bdd8-2fdc513e353e\">\r\n   <span class=\"ParagrafNr\">»§ 25 a.</span> Transport- og bygningsministeren kan bemyndige Hovedstadens Letbane I/S til som anlægsmyndighed at iværksætte ekspropriation efter § 30 i jernbaneloven til anlæg af letbanen på Ring 3, jf. § 2.</p>\r\n<p class=\"Paragraf\" id=\"id13982810-13b3-4a21-8c25-573c1978599f\">\r\n   <span class=\"ParagrafNr\">§ 25 b.</span> Trafik- og Byggestyrelsen udfører de opgaver, der fremgår af § 3 b.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id00408008-831b-4f70-b3b7-1831b608774a\">Stk. 2. </span> Ved udførelsen af de opgaver, der fremgår af § 3 b, er Trafik- og Byggestyrelsen uafhængig af instruktioner om den enkelte sags behandling og afgørelse.</p>\r\n<p class=\"Paragraf\" id=\"idea8ec58f-cacc-4163-b938-4baa8eb8799f\">\r\n   <span class=\"ParagrafNr\">§ 25 c.</span> Søgsmål til prøvelse af afgørelser efter denne lov eller de regler, der fastsættes i medfør af loven, skal være anlagt, inden 6 måneder efter at afgørelsen er meddelt adressaten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9bdf36c4-2bcc-40f5-9195-c03f3f38ba58\">Stk. 2. </span> Ved søgsmål om forhold vedrørende miljøet, der er omfattet af denne lov, skal retten påse, at omkostningerne ved sagen ikke er uoverkommeligt høje for de berørte parter.</p>\r\n<p class=\"Paragraf\" id=\"idbf24f09a-525d-4280-a8c9-1dda4e99f38c\">\r\n   <span class=\"ParagrafNr\">§ 25 d.</span> I regler, der udstedes efter § 3 e, kan der fastsættes straf i form af bøde for overtrædelse af bestemmelser i reglerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb0e72341-79c5-4c2f-bb11-2dde1c14b0f1\">Stk. 2.</span> Der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">17.</span> <span class=\"Italic\">Bilag 1</span> ophæves, og i stedet indsættes bilag 1 og 2 til denne lov.</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Paragraf\">I lov nr. 551 af 6. juni 2007 om Metroselskabet I/S og Udviklingsselskabet By &amp; Havn I/S, som ændret ved § 1 i lov nr. 632 af 14. juni 2011, § 2 i lov nr. 526 af 27. maj 2013, § 27 i lov nr. 165 af 26. februar 2014 og § 2 i lov nr. 156 af 18. februar 2015, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> To steder i <span class=\"Italic\">§ 8, stk. 3,</span> ændres »Ring 3 Letbane I/S« til: »Hovedstadens Letbane I/S«, og »Ring 3 Letbane I/S’« ændres til: »Hovedstadens Letbane I/S’«.</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Paragraf\">I lov om trafikselskaber, jf. lovbekendtgørelse nr. 323 af 20. marts 2015, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 5</span> indsættes som <span class=\"Italic\">stk. 12:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4a37f65d-dc0f-4fc2-b8f3-ac83bc95d705\">»Stk. 12.</span> Trafikselskabet på Sjælland kan efter aftale med Hovedstadens Letbane I/S varetage opgaver vedrørende driften af letbanen på Ring 3.«</p>\r\n<p class=\"CentreretParagraf\">§ 4</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Transport- og bygningsministeren fastsætter tidspunktet for lovens ikrafttræden.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Folketinget, den 31. maj 2016</p><p class=\"Sign1\" align=\"center\">Pia Kjærsgaard</p><p class=\"Sign2\" align=\"right\">/ Karen J. Klint</p></div><a id=\"id8fbd10da-86d2-4d30-9d58-7a276b585cca\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">Kort over letbanen på Ring 3</p>\r\n<p>\r\n   <img alt=\"Kort over letbanen på Ringbanen 3\" border=\"no\" name=\"2a31c97b-e203-46f8-b378-a210db0a52ef\" src=\"/image.aspx?id=181529&img=AX18918_1_0.png\" style=\"margin: 0cm 0cm 0cm 0cm\" />\r\n</p>\r\n<a id=\"id71b0eb45-ccca-4fa1-8885-90b8faa8bf53\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B2\">\r\n   </span>\r\n   <span id=\"Bil2\">Bilag 2</span>\r\n</p>\r\n<p class=\"BilagTekst\">Naturlokaliteter</p>\r\n<p>\r\n   <img alt=\"Naturlokaliteter\" border=\"no\" name=\"50b3c420-3828-4050-adfd-68b01277b4f4\" src=\"/image.aspx?id=181529&img=AX18918_1_1.png\" style=\"margin: 0cm 0cm 0cm 0cm\" />\r\n</p><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"ide31f0363-db5b-43fe-ae67-1aa945defda0\" href=\"#Henvisning_ide31f0363-db5b-43fe-ae67-1aa945defda0\">1)</a> Loven indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2011/92/EU af 13. december 2011 om vurdering af visse offentlige og private projekters indvirkning på miljøet, EU-Tidende 2012, nr. L 26, side 1, og Europa-Parlamentets og Rådets direktiv 2014/52/EU af 16. april 2014 om ændring af direktiv 2011/92/EU af 13. december 2011 om vurdering af visse offentlige og private projekters indvirkning på miljøet, EU-Tidende 2014, nr. L 124, side 1.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2015/1 LF 102",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2015/1 SF.L L 102",
                    "title": "Nyt Dokument",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 177004,
                    "eliUri": "/eli/ft/20151XX00392",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 LSF 102",
                    "title": "Forslag til Lov om ændring af lov om letbane på Ring 3, lov om Metroselskabet I/S og Udviklingsselskabet By & Havn I/S og lov om trafikselskaber (Anlæg af letbanen på Ring 3, særlig regulering i anlægsperioden m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 176982,
                    "eliUri": "/eli/ft/201512L00102",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20151/lovforslag/l102/index.htm"
                },
                {
                    "shortName": "2015/1 BTL 102",
                    "title": "Betænkning over Forslag til lov om ændring af lov om letbane på Ring 3, lov om Metroselskabet I/S og Udviklingsselskabet By & Havn I/S og lov om trafikselskaber\n(Anlæg af letbanen på Ring 3, særlig regulering i anlægsperioden m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 179332,
                    "eliUri": "/eli/ft/201514L00584",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 TBL 102",
                    "title": "Tillægsbetænkning over Forslag til lov om ændring af lov om letbane på Ring 3, lov om Metroselskabet I/S og Udviklingsselskabet By & Havn I/S og lov om trafikselskaber\n(Anlæg af letbanen på Ring 3, særlig regulering i anlægsperioden m.v.)",
                    "presentationName": "Tillægsbetænkning over lovforslag",
                    "documentTypeId": 430,
                    "documentId": 180544,
                    "eliUri": "/eli/ft/201515L00903",
                    "externalLink": ""
                },
                {
                    "shortName": "2015/1 LSV 102",
                    "title": "Forslag til Lov om ændring af lov om letbane på Ring 3, lov om Metroselskabet I/S og Udviklingsselskabet By & Havn I/S og lov om trafikselskaber (Anlæg af letbanen på Ring 3, særlig regulering i anlægsperioden m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 181529,
                    "eliUri": "/eli/ft/201513L00102",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 657 af 08/06/2016",
                    "title": "Lov om ændring af lov om letbane på Ring 3, lov om Metroselskabet I/S og Udviklingsselskabet By & Havn I/S og lov om trafikselskaber (Anlæg af letbanen på Ring 3, særlig regulering i anlægsperioden m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 181629,
                    "eliUri": "/eli/lta/2016/657",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/06/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "201513L00102"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX018918"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/06/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/06/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som vedtaget"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "102"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}