{
    "id": 186963,
    "title": "Skriftlig fremsættelse (28. februar 2017) - B 74",
    "documentTypeId": "390",
    "isSagsforlobPeriodValid": true,
    "shortName": "2016/1 SF.B B 74",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (28. februarr 2017)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Udenrigsministeren</span> (Anders Samuelsen):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om tiltrædelse af Den samlede økonomi- og handelsaftale mellem Den Europæiske Union og dens medlemsstater på den ene side og Canada på den anden side</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 74)</p>\r\n<p class=\"TekstGenerel\">Den 28. oktober 2016 undertegnede Danmark Den samlede økonomi- og handelsaftale mellem Den Europæiske Union og dens medlemsstater på den ene side og Canada på den anden side. Det er aftalt at lade dele af aftalen finde anvendelse midlertidigt, mens man afventer de nationale ratifikationsprocesser. Aftalen er ikke underkastet tidsmæssig begrænsning, men kan opsiges af parterne i henhold til aftalens bestemmelser herom.</p>\r\n<p class=\"TekstGenerel\">Sigtet med aftalen er at fremme det økonomiske og handelsmæssige forhold mellem EU og dens medlemsstater og Canada. Aftalen udvider samarbejdet i forhold til de eksisterende forpligtelser, som navnlig er reguleret via aftalerne i Verdenshandelsorganisationen (WTO).</p>\r\n<p class=\"TekstGenerel\">Indgåelsen af aftalen ventes at få positive samfundsøkonomiske konsekvenser i form af øget samhandel med deraf afledte effekter som højere vækst, et større beskatningsgrundlag, bedre vareudvalg og højere lønninger.</p>\r\n<p class=\"TekstGenerel\">Der er tale om en dyb og omfattende frihandelsaftale, der omfatter et bredt spektrum af det økonomiske samkvem. Gennem aftalen opretter EU og Canada gennem gradvis afvikling af told og kvantitative restriktioner i løbet af højst 7 år et frihandelsområde, som sikrer omtrent fri varebevægelse.</p>\r\n<p class=\"TekstGenerel\">Der er desuden aftalt generelle regler vedrørende toldsamarbejde (herunder oprindelsesregler), sanitære og phytosanitære forskrifter samt samarbejde om standarder og forskrifter, der letter adgangen til hinandens markeder. Aftalen indeholder endvidere markedsåbning for tjenesteydelser, investeringer og offentlige indkøb.</p>\r\n<p class=\"TekstGenerel\">I forhold til investeringsbeskyttelse etableres der med hensyn til tvistbilæggelse et domstolslignende organ, der foruden etiske regler og bestemmelser om gennemsigtighed indeholder muligheden for at appellere en afgørelse. Aftalens bestemmelser om investeringsbeskyttelse fastslår endvidere staternes ret til frit at regulere på områder som miljø, sundhed, forbrugerbeskyttelse, arbejdstagerrettigheder mv. i offentlighedens interesse ud fra legitime politikhensyn.</p>\r\n<p class=\"TekstGenerel\">Aftalen indeholder også særlige bestemmelser om bæredygtig handel med hensyn til klima- og miljøspørgsmål, internationale standarder og aftaler om arbejdstagerrettigheder, transparens og inddragelse af civilsamfundet.</p>\r\n<p class=\"TekstGenerel\">Endelig nedsættes der på det institutionelle plan en stat-til-stat tvistbilæggelsesmekanisme, der skal håndtere eventuelle fortolkningsspørgsmål og tvister mellem EU og Canada om den samlede aftale.</p>\r\n<p class=\"TekstGenerel\">I tilknytning til aftalen har parterne vedtaget et fælles fortolkende instrument, som bl.a. fastslår parternes ret til at regulere i offentlighedens interesse og desuden gør det klart, at det primære formål med handel er at øge borgernes trivsel ved at understøtte jobs og skabe en bæredygtig økonomisk vækst.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til de bemærkninger, der ledsager forslaget, og idet jeg kan tilføje, at tiltrædelsen ikke vurderes at ville medføre væsentlige statsfinansielle udgifter, skal jeg tillade mig at anbefale det til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2016/1 BF 74",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2016/1 SF.B B 74",
                    "title": "Skriftlig fremsættelse (28. februar 2017) - B 74",
                    "presentationName": "Skriftlig fremsættelse af besl. forslag",
                    "documentTypeId": 390,
                    "documentId": 186963,
                    "eliUri": "/eli/ft/20161XX00578",
                    "externalLink": ""
                },
                {
                    "shortName": "2016/1 BSF 74",
                    "title": "Forslag til folketingsbeslutning om tiltrædelse af Den samlede økonomi- og handelsaftale mellem Den Europæiske Union og dens medlemsstater på den ene side og Canada på den anden side",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 186712,
                    "eliUri": "/eli/ft/20161BB00074",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20161/beslutningsforslag/b74/index.htm"
                },
                {
                    "shortName": "2016/1 BTB 74",
                    "title": "Betænkning over Forslag til folketingsbeslutning om tiltrædelse af den samlede økonomi- og handelsaftale mellem Den Europæiske Union og dens medlemsstater på den ene side og Canada på den anden side",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 191569,
                    "eliUri": "/eli/ft/20161DB01017",
                    "externalLink": ""
                },
                {
                    "shortName": "2016/1 BSV 74",
                    "title": "Folketingsbeslutning om tiltrædelse af den samlede økonomi- og handelsaftale mellem Den Europæiske Union og dens medlemsstater på den ene side og Canada på den anden side",
                    "presentationName": "Beslutningsforslag som vedtaget",
                    "documentTypeId": 490,
                    "documentId": 191652,
                    "eliUri": "/eli/ft/20161CB00074",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/03/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "20161XX00578"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AS001671"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/03/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/03/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af besl. forslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "B 74"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}