{
    "id": 188507,
    "title": "Forslag til folketingsbeslutning om at tillade mænd, der har sex med mænd, at donere blod",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2016/1 BSF 118",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 31. marts 2017 af Carolina Magdalene Maier (ALT), Rasmus Nordqvist (ALT), Stine Brix (EL), Pernille Skipper (EL), Marianne Jelved (RV), Kirsten Normann Andersen (SF) og Trine Torp (SF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om at tillade mænd, der har sex med mænd, at donere blod</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen at ændre regler og praksis med henblik på at tillade mænd, der har sex med mænd, at donere blod i de danske blodbanker på lige fod med alle andre.</p>\r\n<p class=\"NormalInd\">Folketinget pålægger herunder konkret regeringen at ændre i de spørgsmål, bloddonorer skal besvare inden tapningen, og som lægges til grund for en eventuel udelukkelse som bloddonor. Fremover skal mænd således ikke kunne blive spurgt, om de har haft sex med en anden mand, men en donor (mand såvel som kvinde) skal besvare et spørgsmål, som skal klargøre, om donoren har haft en seksualadfærd, som har udsat donoren for en stor risiko for at påføre sig alvorlige smitsomme sygdomme, der kan overføres med blodet.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Baggrund</span>\r\n</p>\r\n<p class=\"NormalInd\">I dag udelukkes en mand på livstid fra at donere blod, hvis han oplyser, at han har haft sex med en anden mand. Denne generelle praksis om at udelukke mænd, som har haft sex med mænd, fra at donere blod er diskriminerende, og den bidrager til en stigmatisering af homoseksuelle mænd.</p>\r\n<p class=\"NormalInd\">Mange mænd, der har eller har haft sex med andre mænd, lever i faste parforhold, og det er derfor krænkende, at det med spørgsmålet om, hvorvidt man har haft sex med en anden mand, antages, at man har en risikofyldt seksualadfærd.</p>\r\n<p class=\"NormalInd\">Desuden har man i 2007 indført en ny og meget sikker screeningsmetode, som har betydet, at risikoen for at blive smittet med hiv via en blodbank ifølge eksperter nærmest ikke eksisterer længere. Metoden er ifølge eksperter lige så sikker som de dna-test man bruger i retssager. Det vurderes dog stadig fornuftigt, at potentielle bloddonorer udelukkes på baggrund af en risikofyldt seksualadfærd, da det må antages, at blod fra disse personer i højere grad kan være inficeret med f.eks. hiv.</p>\r\n<p class=\"NormalInd\">Ifølge flere eksperter, herunder overlæge Henrik Nielsen fra Infektionsmedicinsk Afdeling på Aalborg Sygehus, er screeningsmetoderne i dag så sikre, at det ville blive opdaget, hvis der var virus til stede. Risikoen for, at dette ikke sker, vurderes at være forsvindende lille, jf. artiklen »Jens donerer blod, selv om han er homoseksuel«, bragt i Information den 5. maj 2014. Professor Allan Randrup Thomsen fra Københavns Universitet mener ligeledes, at det hviler på et unødvendigt sikkerhedsprincip at udelukke mænd, der har haft sex med mænd, fra puljen af bloddonorer. Han mener, at reglerne er baseret på ekstreme forsigtighedsregler, der hellere vil udelukke mange end tillade én enkelt med hiv jf. artiklen »Forskere: Ufagligt at nægte homoseksuelle mænd at donere blod«, fra Videnskab.dk den 4. maj 2015. Også klinisk professor på Københavns Universitet Jens Lundgren anfører, at der ingen faglig begrundelse findes for, at mænd, der har haft sex med mænd, ikke må donere blod, men at man bør appellere til, at bloddonorer deklarerer, hvis de haft risikofyldt seksuelt samvær, uanset om de er homoseksuelle eller heteroseksuelle, jf. artiklen »Forsker: Ufarligt at homoseksuelle donerer blod«, bragt på www.fyens.dk, den 17. august 2016.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Nuværende regler og praksis</span>\r\n</p>\r\n<p class=\"NormalInd\">Sundheds- og ældreministeren har i et svar på SUU alm. del – spm. 201 (folketingsåret 2015-16) til Sundheds- og Ældreudvalget bl.a. redegjort for nuværende regler og praksis. Det fremgår bl.a. af svaret, at med hensyn til vurdering af donorers seksuelle adfærd indeholder både direktiver og danske regler kriterier for personers egnethed til at donere fuldblod og blodkomponenter. Et af kriterierne for permanent udelukkelse fra donation er angivet som: »Seksuel adfærd. Personer, som på grund af deres seksuelle adfærd, er udsat for stor risiko for at påføre sig alvorlige smitsomme sygdomme, der kan overføres med blodet«. Kriteriet angår således den seksuelle adfærd og ikke en specifik seksuel præference.</p>\r\n<p class=\"NormalInd\">Det fremgår videre af svaret, at både første- og flergangsdonorer skal afgive en række oplysninger inden tapningen, for at deres egnethed kan vurderes, hver gang de ønsker at afgive blod. Mandlige donorkandidater skal bl.a. oplyse, om de har haft sex med en anden mand. Oplysningen ønskes, fordi denne adfærd efter Sundhedsstyrelsens og Styrelsen for Patientsikkerheds vurdering rent statistisk udgør en indikator for øget risiko for at påføre disse personer alvorlige smitsomme sygdomme, der kan overføres med blodet. Baggrunden for den generelle udelukkelse af mænd, som har sex med mænd, er, at Sundhedsstyrelsen og Styrelsen for Patientsikkerhed vurderer, at der er en øget risiko for overførsel af hiv og andre alvorlige sygdomme fra disse personer.</p>\r\n<p class=\"NormalInd\">Selv om gruppen af mænd, der har sex med mænd, statistisk set har større risiko for hiv-smitte, finder forslagsstillerne, henset til de ovenfor beskrevne screeningsmetoder, at en fastholdelse af den nugældende praksis er endnu et eksempel på den manglende ligestilling af LGBTI-personer i Danmark, hvor vi, for så vidt angår en gruppe mennesker, fortsat accepterer usaglig forskelsbehandling og stigmatisering. Det er en manglende ligestilling, der er til skade for såvel den enkelte som samfundet som helhed – i dette konkrete tilfælde, fordi vi afskærer en gruppe sunde og raske mennesker fra at donere blod til andre mennesker, der har behov for det.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Carolina Magdalene Maier</span> (ALT):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om at tillade mænd, der har sex med mænd, at donere blod.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 118)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2016/1 BF 118",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2016/1 BSF 118",
                    "title": "Forslag til folketingsbeslutning om at tillade mænd, der har sex med mænd, at donere blod",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 188507,
                    "eliUri": "/eli/ft/20161BB00118",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20161/beslutningsforslag/b118/index.htm"
                },
                {
                    "shortName": "2016/1 BRB 118",
                    "title": "Beretning over Forslag til folketingsbeslutning om at tillade mænd, der har sex med mænd, at donere blod",
                    "presentationName": "Beretning over beslutningsforslag",
                    "documentTypeId": 510,
                    "documentId": 191982,
                    "eliUri": "/eli/ft/20161EB01094",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/04/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "20161BB00118"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX019864"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/04/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/04/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "118"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}