{
    "id": 188402,
    "title": "Skriftlig fremsættelse (29. marts 2017) - L 181",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2016/1 SF.L L 181",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (29. marts 2017)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Uddannelses- og forskningsministeren</span> (Søren Pind):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af universitetsloven, lov om professionshøjskoler for videregående uddannelser, lov om erhvervsakademier for videregående uddannelser og forskellige andre love (Indførelse af investeringsrammer på selvejeområdet og opfølgning på omlægning af tilskudssystem for maritime efter- og videreuddannelser m.v.)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 181)</p>\r\n<p class=\"TekstGenerel\">Lovforslaget, der har til formål at indføre investeringsrammer på det statslige selvejeområde, fremsættes som opfølgning på aftale om finanslov for 2017 mellem den daværende regering (Venstre), Dansk Folkeparti, Liberal Alliance og Det Konservative Folkeparti</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det følger af de enkelte institutionslove på Uddannelses- og Forskningsministeriets område, at de statsfinansierede selvejende uddannelsesinstitutioner har fri dispositionsret, altså disponerer frit inden for deres formål ved anvendelse af tilskud, indtægter og kapital under ét.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">De selvejende uddannelsesinstitutioner er en del af den offentlige sektor, og institutionernes investeringer tæller med i den samlede ramme til offentlige investeringer. Modsat andre større offentlige områder er selvejeområdet imidlertid ikke omfattet af en reel udgiftspolitisk styring eller prioritering.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">For at sikre en bedre og fremadrettet styring og en tværgående prioritering af de offentlige investeringer foreslås det, at der indføres flerårige investeringsrammer for de statsfinansierede selvejende uddannelsesinstitutioners investeringer fra 2018 og frem.</p>\r\n<p class=\"TekstGenerel\">Forslaget indebærer, at der på finansloven fremadrettet vil blive fastsat et samlet investeringsniveau for de selvejende uddannelsesinstitutioner under Uddannelses- og Forskningsministeriet; universiteter, professionshøjskoler, erhvervsakademier, medie- og journalisthøjskolen, maritime uddannelsesinstitutioner, Den frie Lærerskole i Ollerup og Designskolen Kolding.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med forslaget etableres der hjemmel til, at uddannelses- og forskningsministeren kan pålægge uddannelsesinstitutionerne at tilpasse, udskyde eller standse planlagte investeringer, såfremt de samlede budgetterede investeringer på ministerområdets selvejende institutioner overstiger den flerårige investeringsramme, der fastsættes på finansloven.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med henblik på at tilvejebringe det fornødne grundlag for at kunne forvalte investeringsrammerne foreslås der endvidere etableret hjemmel til, at institutionerne efter anmodning fra ministeren skal indberette investeringsbudgetter og regnskabstal. Omfattet af investeringsrammen er alle nyinvesteringer, der omfatter køb eller opførelse af nye aktiver, der aktiveres i institutionens balance.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Derudover indeholder lovforslaget enkelte ændringer på det maritime og kunstneriske efter- og videreuddannelsesområde. Med lov nr. 1378 af 16. december 2014 fik de videregående kunstneriske og maritime uddannelsesinstitutioner mulighed for at udbyde efter- og videreuddannelser efter reglerne i lov om åben uddannelse (erhvervsrettet voksenuddannelse) m.v.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">For de eksisterende udbud blev der ved loven etableret en overgangsordning, som indebar, at der skulle foretages en udredning af, hvilke uddannelsesudbud der kan overgå til lov om åben uddannelse. Udredningen er nu foretaget, og det foreslås med dette lovforslag, at overgangsordningen bringes til ophør.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Da udbud efter lov om åben uddannelse alene omfatter uddannelse på videregående niveau, foreslås der etableret hjemmel i lov om maritime uddannelser til at fastsætte regler om betaling for deltagelse i maritime efter- og videreuddannelser, som ikke indgår i en uddannelse på videregående niveau.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Endelig foreslås der indsat hjemmel i lov om videregåede kunstneriske uddannelsesinstitutioner til at etablere studienævn på Designskolen Kolding.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Loven foreslås at træde i kraft den 1. januar 2018.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Uddannelses- og Forskningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2016/1 LF 181",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2016/1 SF.L L 181",
                    "title": "Skriftlig fremsættelse (29. marts 2017) - L 181",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 188402,
                    "eliUri": "/eli/ft/20161XX00674",
                    "externalLink": ""
                },
                {
                    "shortName": "2016/1 LSF 181",
                    "title": "Forslag til  Lov om ændring af universitetsloven, lov om professionshøjskoler for videregående uddannelser, lov om erhvervsakademier for videregående uddannelser og forskellige andre love (Indførelse af investeringsrammer på selvejeområdet og opfølgning på omlægning af tilskudssystem for maritime efter- og videreuddannelser m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 188401,
                    "eliUri": "/eli/ft/201612L00181",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20161/lovforslag/l181/index.htm"
                },
                {
                    "shortName": "2016/1 BTL 181",
                    "title": "Betænkning over Forslag til lov om ændring af universitetsloven, lov om professionshøjskoler for videregående uddannelser, lov om erhvervsakademier for videregående uddannelser og forskellige andre love\n(Indførelse af investeringsrammer på selvejeområdet og opfølgning på omlægning af tilskudssystem for maritime efter- og videreuddannelser m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 191436,
                    "eliUri": "/eli/ft/201614L00930",
                    "externalLink": ""
                },
                {
                    "shortName": "2016/1 LSV 181",
                    "title": "Forslag til Lov om ændring af universitetsloven, lov om professionshøjskoler for videregående uddannelser, lov om erhvervsakademier for videregående uddannelser og forskellige andre love (Indførelse af investeringsrammer på selvejeområdet og opfølgning på omlægning af tilskudssystem for maritime efter- og videreuddannelser m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 191608,
                    "eliUri": "/eli/ft/201613L00181",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 700 af 08/06/2017",
                    "title": "Lov om ændring af universitetsloven, lov om professionshøjskoler for videregående uddannelser, lov om erhvervsakademier for videregående uddannelser og forskellige andre love (Indførelse af investeringsrammer på selvejeområdet og opfølgning på omlægning af tilskudssystem for maritime efter- og videreuddannelser m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 191832,
                    "eliUri": "/eli/lta/2017/700",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/03/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "20161XX00674"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CE000493"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/03/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/03/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 181"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}