{
    "id": 185961,
    "title": "Forslag til folketingsbeslutning om Amager Fælled",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2016/1 BSF 47",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 19. december 2016 af Maria Reumert Gjerding (EL), Pelle Dragsted (EL), Søren Egge Rasmussen (EL), Johanne Schmidt-Nielsen (EL), Pernille Skipper (EL), Søren Søndergaard (EL), Finn Sørensen (EL), Uffe Elbæk (ALT), Carolina Magdalene Maier (ALT), Rasmus Nordqvist (ALT) og Christian Poll (ALT)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om Amager Fælled</p>\r\n<p class=\"Tekst1Sp\">Folketinget pålægger regeringen at tage de nødvendige lovgivningsmæssige og administrative skridt for at forhindre, at det planlagte byggeri på Amager Fælled gennemføres.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p>Amager Fælled er et unikt grønt åndehul i København, og det bør bevares i sin helhed som sådan. København vokser måned for måned, der kommer flere mennesker og flere biler, og netop derfor – og ikke til trods for dette – bør vi i særlig grad værne om de grønne områder, vi har i hovedstaden. Grønne områder er lige så vigtige for et godt liv i en storby som velfungerende transport, et godt kulturliv, og hvad der ellers hører med til storbylivet. Det gælder ikke mindst et så stort og sammenhængende område med vild natur, som Amager Fælled byder på, og som er enestående i en københavnsk sammenhæng. Amager Fælled rummer områder med natur, som ikke har været bebygget eller opdyrket i over 5.000 år (»Smeds landskabskort«, blad 4, 1981; »Naturen i Danmark – Geologien«, Kaj Sand Jensen og Gunnar Larsen, Gyldendal 2006 og »Naturen i Danmark - Havet«, Tom Fenchel og Kaj Sand Jensen, Gyldendal 2006), med mange sjældne og fredede arter (»Vidensindsamling Natur 2013 – Amager Fælled«, Anders N. Michaelsen, Johanne Bak, Lars Andersen og Biomedia, rapport til Københavns Kommune, januar 2014), og som derfor repræsenterer et naturligt vildt åndehul af uvurderlig naturhistorisk betydning. Et af de områder er Amager Fælled Kvarter-byggefeltet, som nu står til at skulle bebygges.</p>\r\n<p class=\"NormalInd\">Byggefeltet for Amager Fælled Kvarter er nemlig ikke bare et tilfældigt grønt område, der inddrages til byudvikling. Lige præcis det byggefelt er helt unikt, da det er 5.000 år gammel strandeng og den sidste rest af oprindelig natur i Københavns Kommune. Resten af Amager Fælled er fyldjord fra den gamle losseplads (Danmarks Miljøportal – arealinformation, kort fra 1945 og 1954).</p>\r\n<p>Byggefeltet er højt skattet for dets biodiversitet og kaldes blandt biologer for Københavns Kommunes bedste hotspot for biodiversitet. Der vokser bl.a. to arter af orkideer på arealet, hvoraf den ene vil blive udryddet i kommunen som følge af projektet. Derudover vil over 20 arter af hjemmehørende vilde strandengsplanter blive udryddet i kommunen som følge af projektet (Atlas Flora Danica, Dansk Botanisk Forening, 2015, og database på <span class=\"Underline\">www.fugleognatur.dk</span>). Syv arter af rødlistede svampe vil blive udryddet i kommunen, herunder en meget sjælden vokshat, som udelukkende findes på dette areal i Danmark (<span class=\"Underline\">www.svampeatlas.dk</span>). Denne art vil med andre ord blive udryddet i Danmark, såfremt projektet gennemføres.</p>\r\n<p class=\"NormalInd\">Den udrydningstruede plante brændeskærm har et af sine sidste voksesteder i landet på netop dette areal (»Synger Brændeskærm (Selunim debium (Schkuhr) Leute) på sidste vers? «, URT 37:4, november 2013). Og så er der alle fuglene og padderne. Som følge af det fugtige busksteppelandskab er området også et hotspot for internationalt beskyttede frøer og for sangfugle, herunder nattergal, kærsanger, tornsanger, græshoppesanger og mange flere. At man har et hotspot for biodiversitet med en kontinuitet på 5.000 år så tæt på centrum af en hovedstad, er helt unikt på verdensplan.</p>\r\n<p class=\"NormalInd\">At man med det planlagte byggeri vil ødelægge meget værdifuld natur, stemmer på ingen måde overens med Danmarks forpligtelser i forhold til FN’s biodiversitetskonvention, hvor vi har forpligtet os til at standse tilbagegangen af arter inden 2020 (bekendtgørelse af konvention af 5. juni 1992 om den biologiske mangfoldighed) – en forpligtelse Danmark i øvrigt har meget svært ved at leve op til, hvilket understreges af, at Danmark kun har opfyldt ét af de 20 naturmål, der er centrale i FN’s biodiversitetskonvention (»Danmark dumper på FN's 20 naturmål«, Ritzau, gengivet på www.jyllands-posten.dk, den 8. december 2016).</p>\r\n<p class=\"NormalInd\">Foruden biodiversiteten er Amager Fælled særdeles vigtig som rekreativ oase. København fremhæves gang på gang i internationale medier som en af de bedste storbyer at leve i og besøge som turist, og politikere, embedsmænd og journalister valfarter hertil for at finde inspiration at tage med hjem. Netop de grønne områder, som man kan cykle og gå ture i, bliver ofte nævnt som et væsentligt parameter for, at både lokale og turister befinder sig så godt i byen (»Most Liveable City: Copenhagen«, www.monocle.com). For naturens forarmelse er også vores egen forarmelse. I takt med at flere og flere truede arter og trængte levesteder forsvinder, går vi også glip af de ekstraordinære oplevelsesværdier, som kun naturens farverige mangfoldighed kan tilbyde, og derved bliver vi ganske enkelt mentalt fattigere.</p>\r\n<p class=\"NormalInd\">Derfor er det en helt forkert vej at gå, når en del af Amager Fælled nu står til at blive bebygget – en mindre del ganske vist, men hver kvadratmeter natur tæller i denne sammenhæng.</p>\r\n<p class=\"NormalInd\">At man tilbage i starten af 1990’erne vedtog en lov (lov nr. 477 af 24. juni 1992 (historisk)), hvor det indgik, at Amager Fælled skulle indgå i det senere By &amp; Havn I/S’ byudvikling af Ørestaden, skal ikke betyde, at man i dag ikke kan omgøre dette fejltrin og rette op på det med en klogere beslutning. Amager Fælled er i dag en alt for vigtig del af København til, at vi bare kan referere til en 24 år gammel beslutning. Dengang var der mindre forståelse for den betydning, som unik natur midt i hovedstaden har for storbyen – såvel for rekreation som for bystruktur, sundhed, infrastruktur, borgernes generelle trivsel og børn og unges udvikling og muligheder. De relevante love må derfor revideres, så det planlagte byggeri på Amager Fælled kan forhindres.</p>\r\n<p class=\"NormalInd\">Meget er sket, siden planen om at bebygge Amager Fælled opstod. Vi er nu meget mere bevidste om, hvor vigtige åbne grønne områder med mulighed for at finde ro fra de mere larmende dele af storbylivet er – en tendens man også ser i stort set alle andre storbyer, vi normalt gerne vil sammenligne Købehavn med.</p>\r\n<p class=\"NormalInd\">For så vidt angår den del af finansieringen af Københavns Metro, der skulle komme fra salget af Amager Fælled Kvarter-arealet, foreslås midlerne fundet ved en kombination af en længere tilbagebetalingstid for metroprojekterne, øgede byggemuligheder inden for Ørestaden og/eller ved magelæg af alternative statslige og kommunale grunde. Men andre løsninger kan også vise sig relevante, hvorfor en kortlægning af alternative finansieringsmuligheder foreslås udført i samarbejde mellem staten og Københavns Kommune.</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Maria Reumert Gjerding </span>(EL):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om Amager Fælled.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 47)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2016/1 BF 47",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2016/1 BSF 47",
                    "title": "Forslag til folketingsbeslutning om Amager Fælled",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 185961,
                    "eliUri": "/eli/ft/20161BB00047",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20161/beslutningsforslag/b47/index.htm"
                },
                {
                    "shortName": "2016/1 BTB 47",
                    "title": "Betænkning over Forslag til folketingsbeslutning om Amager Fælled",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 191553,
                    "eliUri": "/eli/ft/20161DB01007",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/12/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "20161BB00047"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX019569"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/12/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/12/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "47"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}