{
    "id": 184595,
    "title": "Skriftlig fremsættelse (9. november 2016) - L 59",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2016/1 SF.L L 59",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (9. november 2016)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Ministeren for børn, undervisning og ligestilling </span>(Ellen Trane Nørby):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., lov om institutioner for erhvervsrettet uddannelse og forskellige andre love (Indførelse af folkeskolens afgangseksamen, adgangskrav til erhvervsuddannelserne samt ændringer som følge af lovgivning om de gymnasiale uddannelsers indhold m.v.)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 59)</p>\r\n<p class=\"TekstGenerel\">I april 2016 fremlagde regeringen (Venstre) sit udspil til reform af uddannelserne: »Fra elev til studerende - klædt på til videre uddannelse«. Udspillet rummede regeringens svar på en række udfordringer i de gymnasiale uddannelser. Regeringen foreslog en styrket indgang til de gymnasiale uddannelser, fokusering af studieretninger, en styrkelse af fagligheden og almendannelsen, en ny identitet for hf-uddannelsen for at reducere frafaldet fra hf og styrke fagligheden og professionsretningen.</p>\r\n<p class=\"TekstGenerel\">Efter indgående drøftelser mellem Folketingets partier blev der den 3. juni 2016 indgået aftale mellem regeringen (Venstre), Socialdemokratiet, Dansk Folkeparti, Liberal Alliance, Det Radikale Venstre, Socialistisk Folkeparti og Det Konservative Folkeparti om styrkede gymnasiale uddannelser.</p>\r\n<p class=\"TekstGenerel\">Udmøntningen af aftalen indebærer ændringer i de gymnasiale love, herunder en sammenskrivning af de tre lovkomplekser til en ny hovedlov. Forslag til ny hovedlov fremsættes i et separat lovforslag.</p>\r\n<p class=\"TekstGenerel\">Udmøntningen af aftalen indebærer også ændringer i en lang række øvrige love. Disse ændringer implementeres med nærværende lovforslag (følgelovgivning). De foreslåede ændringer har blandt andet sammenhæng med indførelsen af folkeskolens afgangseksamen med tilhørende beståkrav. Hermed signaleres det til grundskolen, at det er dens opgave at løfte alle elever maksimalt, så eleverne får det bedst mulige grundlag for deres videre liv med uddannelse og job. Samtidig signaleres det til eleverne, at deres indsats i grundskolen helt frem til prøveaflæggelsen er vigtig. Ændringerne har desuden sammenhæng med behovet for nye bestemmelser om adgangskravene til erhvervsuddannelserne og ændrede krav til faglige forudsætninger i forbindelse med uddannelsesparathedsvurdering. Kravene til elevernes uddannelsesparathed ved optagelse til de treårige gymnasiale ungdomsuddannelser skærpes. Endvidere digitaliseres eksamens- og prøvebeviserne i grundskolen samt eux-beviserne ligeledes.</p>\r\n<p class=\"TekstGenerel\">Hertil kommer bl.a. etablering af mulighed for, at elever på alle de gymnasiale uddannelser skal kunne søge om tilskud til at betale for undervisning i udlandet, der sigter mod en international eksamen i udlandet, som er adgangsgivende til videregående uddannelse i Danmark samt etablering af permanent retlig ramme for et tilbud på de erhvervsgymnasiale uddannelser for elever med nedsat psykisk funktionsevne m.v. samt i øvrigt konsekvensændringer i forhold til det ændrede gymnasiale lovgrundlag (uddannelsesbetegnelser og lign.).</p>\r\n<p class=\"TekstGenerel\">Det tydeliggøres desuden i det institutionelle lovgrundlag, at institutionerne ved opfyldelse af deres uddannelsesformål også inden for deres formål skal medvirke til at sikre et nationalt sammenhængende og effektivt uddannelsessystem, herunder opfyldelse af nationale uddannelses- og institutionspolitiske mål.</p>\r\n<p class=\"TekstGenerel\">Økonomien i nærværende lovforslag skal ses i sammenhæg med det samtidigt fremsatte forslag til lov om de gymnasiale uddannelser. Heri er den samlede økonomi bag aftalen om styrkelsen af de gymnasiale uddannelser beskrevet. Initiativerne i nærværende lovforslag indebærer merudgifter på samlet 63,9 mio. kr. i perioden fra 2016-2024 og herefter 7,8 mio. kr. varigt.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at loven træder i kraft den 1. januar 2017.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Børn, Undervisning og Ligestilling",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2016/1 LF 59",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2016/1 SF.L L 59",
                    "title": "Skriftlig fremsættelse (9. november 2016) - L 59",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 184595,
                    "eliUri": "/eli/ft/20161XX00140",
                    "externalLink": ""
                },
                {
                    "shortName": "2016/1 LSF 59",
                    "title": "Forslag til Lov om ændring af lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., lov om institutioner for erhvervsrettet uddannelse og forskellige andre love (Indførelse af folkeskolens afgangseksamen, adgangskrav til erhvervsuddannelserne samt ændringer som følge af lovgivning om de gymnasiale uddannelsers indhold m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 184594,
                    "eliUri": "/eli/ft/201612L00059",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20161/lovforslag/l59/index.htm"
                },
                {
                    "shortName": "2016/1 BTL 59",
                    "title": "Betænkning over Forslag til lov om ændring af lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., lov om institutioner for erhvervsrettet uddannelse og forskellige andre love\n(Indførelse af folkeskolens afgangseksamen, adgangskrav til erhvervsuddannelserne samt ændringer som følge af lovgivning om de gymnasiale uddannelsers indhold m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 185772,
                    "eliUri": "/eli/ft/201614L00385",
                    "externalLink": ""
                },
                {
                    "shortName": "2016/1 ÆF2 59",
                    "title": "Ændringsforslag til 2. behandling af Forslag til lov om ændring af lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., lov om institutioner for erhvervsrettet uddannelse og forskellige andre love\n(Indførelse af folkeskolens afgangseksamen, adgangskrav til erhvervsuddannelserne og ændringer som følge af lovgivning om de gymnasiale uddannelsers indhold m.v.)",
                    "presentationName": "Ændringsforslag til 2. behandling (L)",
                    "documentTypeId": 450,
                    "documentId": 185862,
                    "eliUri": "/eli/ft/201617L00407",
                    "externalLink": ""
                },
                {
                    "shortName": "2016/1 LSV 59",
                    "title": "Forslag til Lov om ændring af lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., lov om institutioner for erhvervsrettet uddannelse og forskellige andre love (Indførelse af folkeskolens afgangseksamen, adgangskrav til erhvervsuddannelserne og ændringer som følge af lovgivning om de gymnasiale uddannelsers indhold m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 185940,
                    "eliUri": "/eli/ft/201613L00059",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1746 af 27/12/2016",
                    "title": "Lov om ændring af lov om institutioner for almengymnasiale uddannelser og almen voksenuddannelse m.v., lov om institutioner for erhvervsrettet uddannelse og forskellige andre love (Indførelse af folkeskolens afgangseksamen, adgangskrav til erhvervsuddannelserne og ændringer som følge af lovgivning om de gymnasiale uddannelsers indhold m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 186016,
                    "eliUri": "/eli/lta/2016/1746",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/11/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "20161XX00140"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CP000266"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/11/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/11/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 59"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}