{
    "id": 186397,
    "title": "Forslag til folketingsbeslutning om en systematisk nedbringelse af antallet af unødvendige regler og administrative byrder for ansatte i den offentlige sektor",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2016/1 BSF 58",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 26.  januar 2017 af Kirsten Normann Andersen (SF) og Jacob Mark (SF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om en systematisk nedbringelse af antallet af unødvendige regler og administrative byrder for ansatte i den offentlige sektor</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen inden udgangen af folketingsåret 2016-17 at gennemføre en systematisk indsats for at nedbringe antallet af regler og administrative byrder i den offentlige sektor. Dette skal konkret ske gennem følgende indsatser:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Etablering af et forenklingsforum for den offentlige sektor.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Nedsættelse af et antal udvalg, der for forskellige velfærdsområder skal gennemgå alle regler og krav om registreringer for at vurdere, om de er fornuftige eller ej, med inddragelse af ledere og medarbejdere og deres organisationer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Fastlæggelse af kvantitative målsætninger for reduktion af de administrative byrder i hele den offentlige sektor.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Siden daværende statsminister Poul Schlüter i 1982 erklærede, at »det skal være lettere at være dansker«, er det lykkedes skiftende regeringer, Folketing og kommunalbestyrelser at forøge antallet af regler i ekstrem grad (»Regler og cirkulærer vokser årligt seks kilometer«, Ugebrevet A4, den 17. august 2012). Alene reglerne på beskæftigelsesområdet fylder 24.000 sider (»Drop frygten og tal sammen«, DenOffentlige.dk, den 4. oktober 2013).</p>\r\n<p class=\"NormalInd\">De mange regler tvinger medarbejdere i den offentlige sektor til at have fokus på overholdelse af reglerne frem for at bruge tiden på dialog med borgerne og/eller borgernes pårørende om at finde gode løsninger. Og de gode løsninger på konkrete problemer er langtfra altid de løsninger, der er oplistet i kvalitetsstandarder og i forhåndsdefinerede tjeklister.</p>\r\n<p class=\"NormalInd\">Dette beslutningsforslag har til formål at skabe rammerne for en systematisk reduktion af antallet af regler og administrative byrder i den offentlige sektor. Regelforenklingen og afskaffelsen af unødvendige dokumentationskrav skal give rum for en mere demokratisk og borgerinddragende offentlig sektor. Det vil bane vejen for en tillidsskabende kultur, som gør det muligt for veluddannede faglige medarbejdere at fokusere på de rigtige løsninger i dialog med borgerne om deres ønsker og behov frem for et fokus på procedurer og dokumentation af egen arbejdsindsats. Denne tilgang til opgaveløsningen i den offentlige sektor vil ifølge forslagsstillerne også betyde større motivation hos borgerne.</p>\r\n<p class=\"NormalInd\">Der er ifølge forslagsstillerne flere årsager til, at flere og flere offentligt ansatte i stigende grad føler, at de ikke får mulighed for at udfolde deres faglighed, fordi de bliver underlagt et dokumentations- og kontroltyranni. En af årsagerne skal findes i en række styringsmetoder, der ofte kaldes new public management, og som på ingen måde har formået at løse den udfordring, som består i at levere den velfærd, som borgerne ønsker og fortjener. Tværtimod har disse styringsmetoder ført til stress og manglende arbejdsglæde blandt de ansatte, som skal arbejde under de mange dokumentationskrav.</p>\r\n<p class=\"NormalInd\">En anden årsag er en beklagelig tendens til, at politikere i Folketinget, regioner og kommuner og embedsmænd og topledere i hele den offentlige sektor har mere fokus på at lave nye regler end på at afskaffe gamle. Og hvis man afskaffer en regel, vil der uvægerligt være meget mere fokus – f.eks. i pressen – på de typisk meget begrænsede og enkeltstående problemer, der opstår, fordi en regel ikke længere gælder, end på alle de fordele, der opstår, fordi man ikke er bundet af reglen. Det svækker naturligvis motivationen til at afskaffe regler.</p>\r\n<p class=\"NormalInd\">Dagpengekommissionen var i sine anbefalinger til et nyt dagpengesystem opmærksom på denne problematik og foreslog i sin endelige afrapportering en systematisk gennemgang af reglerne for arbejdsløshedsdagpenge med henblik på en simplificering (»Dagpengekommissionens samlede anbefalinger«, Dagpengekommissionen, hovedrapport, side 103, oktober 2015). Denne proces er sat i gang. Det er på nuværende tidspunkt for tidligt at sige, hvor den ender, men tanken om en systematisk gennemgang af konkrete komplicerede regelsæt er helt rigtig.</p>\r\n<p class=\"NormalInd\">Det er helt nødvendigt med en række værktøjer, der systematiserer regelforenklingen. Det har man for længst erkendt i forhold til den private sektor, hvor man måler den administrative belastning ved nye regler og opstiller kvantitative målsætninger for reduktion af den administrative belastning. Derudover har man bl.a. også i 2012 etableret et Virksomhedsforum, der har til formål at identificere de områder, hvor private virksomheder oplever unødvendig omkostningsbebyrdende regulering, og komme med konkrete forslag til forenklinger.</p>\r\n<p class=\"NormalInd\">Dette beslutningsforslag indebærer, at der indføres sådanne <span class=\"Italic\">systematiske</span> forenklingsmekanismer for den offentlige sektor.</p>\r\n<p>\r\n   <span class=\"Italic\">Etablering af forenklingsforum for den offentlige sektor</span>\r\n</p>\r\n<p class=\"NormalInd\">Ligesom for den private sektor, hvor der med succes er oprettet et Virksomhedsforum, skal der oprettes et »forenklingsforum« for den offentlige sektor med et tilhørende sekretariat.</p>\r\n<p class=\"NormalInd\">I forenklingsforummet skal alle – medarbejdere, ledere og borgere i den offentlige sektor – kunne foreslå en regel ophævet eller simplificeret. Sekretariatet for forummet indstiller til forummet, hvilke forslag der skal behandles i selve forummet. Når forummet mener, at et forslag giver mening, skal den myndighed, der har fastsat reglen, enten fjerne den, justere den eller forklare, hvorfor den ingenting gør.</p>\r\n<p class=\"NormalInd\">Et forenklingsforum skal ligesom det eksisterende Virksomhedsforum bestå af repræsentanter for de involverede interessenter: ledere, medarbejdere og relevante brugerorganisationer, f.eks. patientforeninger.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne har overvejet, om der bør etableres et eller flere fora af denne type – opdelt enten efter emneområder eller efter administrativt niveau (stat/region/kommune), men er kommet frem til, at en model med ét forum er bedst; dels fordi der så ikke er tvivl om, hvor de enkelte forslag om regelforenkling skal sendes hen, dels fordi et sekretariat så vil kunne opbygge erfaring med hensyn til behandling af sådanne forslag. Dette svarer til, at man for den private sektor har valgt at have ét Virksomhedsforum for enklere regler. Det skal være muligt for forenklingsforummet at uddelegere dele af arbejdet til underudvalg, der f.eks. hver dækker et af de forskellige velfærdsområder. Om man vil benytte sig af denne mulighed, afhænger bl.a. af antallet af forslag, der kommer ind.</p>\r\n<p class=\"NormalInd\">I forhold til kommunalt og regionalt fastsatte regler bør den enkelte kommune og region lave tilsvarende mekanismer.</p>\r\n<p>\r\n   <span class=\"Italic\">Nedsættelse af et antal udvalg, der for forskellige velfærdsområder skal gennemgå alle regler og krav om registrering for at vurdere, om de er fornuftige eller ej, med inddragelse af ledere og medarbejdere og deres organisationer</span>\r\n</p>\r\n<p class=\"NormalInd\">For forskellige velfærdsområder skal der nedsættes udvalg, der i samarbejde med et sekretariat skal gennemgå regelsættet på de forskellige områder og komme med forslag til afskaffelse eller simplificering af regler, herunder pege på områder, hvor hele det eksisterende regelsæt skal kasseres, og der skal skrives nye (simplere) regler fra bunden. Dette vil ofte kræve ny lovgivning. Udvalgene skal primært beskæftige sig med statsligt fastsætte regler, men kan også inddrage regler fastsat på kommunalt og regionalt niveau – især hvis der kan identificeres regler, der (med variationer) bruges i mange kommuner eller flere regioner. Udvalgene bør i den forbindelse komme med anbefalinger om, hvad der bør, og hvad der ikke bør fastsættes lokale regler for. Det er vigtigt, at en vellykket forenklingsproces på statsligt niveau ikke modsvares af nye regler og byrder vedtaget på kommunalt og regionalt niveau.</p>\r\n<p class=\"NormalInd\">Udvalgene skal være sammensat med repræsentanter for dem, der ved, hvor skoen trykker. Det kan være ledere på flere niveauer, herunder f.eks. skoleinspektører, plejehjemsforstandere og medarbejdere. Udvalgene udpeges af den relevante minister efter indstilling af KL, Danske Regioner (hvor disse er berørt), relevante faglige organisationer og brugerorganisationer, f.eks. patientforeninger m.v.</p>\r\n<p class=\"NormalInd\">Udvalgene skal have god sekretariatsbistand, herunder fra personer, der ved noget om ledelse, motivation, jura etc. Det er helt essentielt, at praktikere fra både medarbejder- og ledelsesside inddrages i arbejdet.</p>\r\n<p class=\"NormalInd\">Der vil være tale om en stor opgave, der efterfølgende skal følges op af både politikere og embedsmænd, og derfor vil det være relevant med en turnus, så de forskellige velfærdsområder ikke alle skal gennemgås samtidig. Det vil være relevant at starte med de områder, hvor regelmassen skønnes at give flest problemer, og der kan omvendt også være områder, hvor behovet er mindre presserende.</p>\r\n<p class=\"NormalInd\">Inden for de enkelte velfærdsområder skal alle registreringskrav gennemgås for at kortlægge, hvilken værdi registreringen har for først og fremmest borgeren, men også for samfundet, og om den værdi står i forhold til tidsforbruget. Der er registreringer, der skal være obligatoriske – f.eks. vedrørende medicin – men der er også mange registreringer, hvor det kan overlades til medarbejderen selv at vurdere, om de er relevante i et givent tilfælde. I det omfang, det giver mening at registrere en oplysning, skal det sikres, at den kun skal registreres én gang. I dag bruges meget tid på dobbelt- og trippelregistering.</p>\r\n<p class=\"NormalInd\">I dag handler meget registrering om at dokumentere (og kontrollere) den enkelte medarbejders arbejde og indsats. Registreringen er ikke altid er nødvendig i sig selv, eftersom dygtige ledere som hovedregel har en god fornemmelse af den enkelte medarbejders arbejde. Det er den lokale leder, som ved, hvilke medarbejdere der bedst løser bestemte (specialiserede) opgaver, og hvilke medarbejdere der bedst løser andre opgaver. Registreringskrav, som kun har til formål, at den enkelte medarbejder/leder kan »bevise«, at en given opgave er løst fagligt kvalificeret, gavner sjældent borgeren. Det gavner derimod borgeren, at konkrete aftaler nedskrives, som f.eks. at der på et plejehjem noteres dato på åbning af øjendråber til en beboer, eller at ændringer i plejehjemsbeboerens tilstand noteres (til brug for det øvrige plejepersonales videre indsats).</p>\r\n<p>\r\n   <span class=\"Italic\">Fastlæggelse af kvantitative målsætninger for reduktion af de administrative byrder i hele den offentlige sektor</span>\r\n</p>\r\n<p class=\"NormalInd\">For at sikre en fremdrift i regelforenklingen har det for private virksomheder vist sig effektivt at fastsætte målsætninger for reduktion af de administrative byrder. Det samme bør ske for den offentlige sektor. Det vil kræve udvikling af metoder til at måle den administrative belastning ved forskellige regler, hvilket kan være besværligt, men når det kan lade sig gøre for den private sektor, må det også kunne lade sig gøre for den offentlige sektor.</p>\r\n<p class=\"NormalInd\">Målsætningerne bør bruges af ministerier, regioner og kommuner ved fastlæggelse af nye regler, og der bør samtidig være krav om, at der fremlægges regelforenklinger m.v., der bidrager til at opfylde målet.</p>\r\n<p class=\"NormalInd\">De kvantitative målsætninger skal sikre, at den inerti i systemet, der eksisterer i retning af flere frem for færre regler, modvirkes af et håndfast krav om regelforenkling.</p>\r\n<p>\r\n   <span class=\"Italic\">Økonomiske konsekvenser af beslutningsforslaget</span>\r\n</p>\r\n<p class=\"NormalInd\">Beslutningsforslaget vil betyde, at de penge, der bruges i den offentlige sektor, vil blive brugt bedre og give råderum til mere velfærd. Det vil en række steder også have store positive virkninger for de offentlige finanser som følge af f.eks. kortere sygdomsperioder, hurtigere tilbagevenden til arbejdsmarkedet, færre genindlæggelser og bedre tid til indsatsen over for udsatte børn i skole og daginstitution m.v.</p>\r\n<p class=\"NormalInd\">Selve processen vil medføre en række omkostninger til etablering af et forenklingsforum, udvalgsarbejde, måling af administrative byrder m.v. Det skønnes, at der vil være brug for at afsætte ca. 20 mio. kr. årligt i 3 år og derefter 5 mio. kr. årligt. Disse beløb kan finansieres af reserver på finansloven og er i øvrigt langt mindre end de gevinster, som beslutningsforslaget vurderes at ville medføre. For at få en idé om de potentielle gevinster ved den systematiske regelforenkling i den offentlige sektor kan man igen skele til erfaringerne fra Virksomhedsforum. Her viser en opgørelse dækkende perioden fra 2012 til og med 2014 bl.a., at der ved helt eller delvis at gennemføre 316 forslag til regelforenklinger for erhvervslivet blev opnået besparelser opgjort til 790 mio. kr. (»Redegørelse om Erhvervslivet og Reguleringen 2014«, Erhvervs- og Vækstministeriet, marts 2015).</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Kirsten Normann Andersen</span> (SF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om en systematisk nedbringelse af antallet af unødvendige regler og administrative byrder for ansatte i den offentlige sektor.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 58)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2016/1 BF 58",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2016/1 BSF 58",
                    "title": "Forslag til folketingsbeslutning om en systematisk nedbringelse af antallet af unødvendige regler og administrative byrder for ansatte i den offentlige sektor",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 186397,
                    "eliUri": "/eli/ft/20161BB00058",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20161/beslutningsforslag/b58/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/01/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "20161BB00058"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX019625"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/01/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/01/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "58"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}