{
    "id": 185111,
    "title": "Forslag til Lov om behandling af erstatningssager vedrørende overtrædelser af konkurrenceretten",
    "documentTypeId": "410",
    "isSagsforlobPeriodValid": true,
    "shortName": "2016/1 LSV 21",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id2770bd97-6e41-45d4-b71d-f7955c920911\">Kapitel 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Lovens anvendelsesområde og definitioner</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idc72c7ef3-a0cd-47c1-aa56-a9d77e851e46\">Kapitel 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ret til fuld erstatning</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idba7c3fc3-fe82-4a93-a68e-0c2f3f70de07\">Kapitel 3</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Edition og fremlæggelse af beviser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id08301aff-b163-4e58-84e7-ab3b8c271c0f\">Kapitel 4</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Konkurrencemyndighedernes og domstolenes endelige afgørelser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id9ef158a6-f73b-4823-a55d-3a97ef0eb210\">Kapitel 5</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Solidarisk hæftelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idc5be19d6-0383-418d-9376-7ae43ad6dc42\">Kapitel 6</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Overvæltning af overpriser</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id08eea823-9f2b-4c18-baec-b05f9154e543\">Kapitel 7</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Kartelovertrædelser og opgørelse af tab</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idb2fd8206-c648-43fd-82ac-6d5fb84a6008\">Kapitel 8</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Mindelig tvistbilæggelse og forlig</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id19de8f14-1b0c-4084-b404-19139d7598c4\">Kapitel 9</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Forældelse</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id78ffd98f-c4d8-4bb1-8aa6-a623fe549d99\">Kapitel 10</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Gruppesøgsmål</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id9e9454e2-7083-41fd-8509-9a752484e608\">Kapitel 11</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ikrafttræden m.v.</td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#id60753bb7-0dc0-4ebf-b354-1f9d01e658cb\">Kapitel 12</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Ændring af anden lovgivning</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Vedtaget af Folketinget ved 3. behandling den 29. november 2016</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om behandling af erstatningssager vedrørende overtrædelser af konkurrenceretten<a class=\"FodnoteHenvisning\" name=\"Henvisning_id1ad45b75-f787-4937-9b52-ada487cb511e\" href=\"#id1ad45b75-f787-4937-9b52-ada487cb511e\">1)</a></p>\r\n<p class=\"Kapitel\" id=\"id2770bd97-6e41-45d4-b71d-f7955c920911\">\r\n   <span id=\"K1\">\r\n   </span>\r\n   <span id=\"Kap1\">Kapitel 1</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Lovens anvendelsesområde og definitioner</p>\r\n<p class=\"Paragraf\" id=\"id6c01bdf0-a83c-4404-83d8-550331c29ce2\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Loven finder anvendelse på erstatningskrav og erstatningssøgsmål vedrørende overtrædelser af artikel 101 og 102 i traktaten om Den Europæiske Unions funktionsmåde og bestemmelser i national konkurrenceret, som anvendes på samme sag og parallelt med EU-konkurrenceretten i henhold til artikel 3, stk. 1, i Rådets forordning (EF) nr. 1/2003 af 16. december 2002 om gennemførelse af konkurrencereglerne i traktatens artikel 81 og 82.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb6c7ec86-1031-4c36-9fc6-491b3366e3c7\">Stk. 2.</span> Loven finder tilsvarende anvendelse på erstatningskrav og erstatningssøgsmål vedrørende overtrædelser af konkurrencelovens §§ 6 og 11, som ikke påvirker samhandelen mellem medlemsstaterne i Den Europæiske Union.</p>\r\n<p class=\"Paragraf\" id=\"id91403ad0-3f39-40de-8e84-5335dd19f911\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> I denne lov forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8cf368cb-1ed7-4cf9-8cb3-347a44684b8f\">1)</span> Overtrædelse af konkurrenceretten: En overtrædelse af artikel 101 og 102 i traktaten om Den Europæiske Unions funktionsmåde, af konkurrencelovens §§ 6 og 11 eller af national konkurrenceret, som anvendes parallelt med unionens konkurrenceret i medfør af artikel 3, stk. 1, i Rådets forordning (EF) nr. 1/2003 af 16. december 2002 om gennemførelse af konkurrencereglerne i traktatens artikel 81 og 82.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id851b9cde-841f-490d-a125-0dab811f15e4\">2)</span> Overtræder: Den virksomhed eller virksomhedssammenslutning, der har begået overtrædelsen af konkurrenceretten.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id05ad6bd7-ccdc-4b9f-83d8-24ef77af8ca9\">3)</span> National konkurrenceret: Bestemmelser i national lovgivning, som overvejende forfølger de samme mål som artikel 101 og 102 i traktaten om Den Europæiske Unions funktionsmåde, og som anvendes på samme sag og parallelt med EU-konkurrenceretten i henhold til artikel 3, stk. 1, i Rådets forordning (EF) nr. 1/2003 af 16. december 2002 om gennemførelse af konkurrencereglerne i traktatens artikel 81 og 82, undtagen bestemmelser i national lovgivning, der pålægger fysiske personer strafferetlige sanktioner, medmindre sådanne strafferetlige sanktioner er den måde, hvorpå de konkurrenceregler, der finder anvendelse på virksomheder, håndhæves.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida9a00f14-3eb5-47f3-9f43-146ff0a8e566\">4)</span> Skadelidte: En fysisk eller juridisk person, som har lidt skade som følge af en overtrædelse af konkurrenceretten.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf7db2f82-e33d-4c9c-8520-b53ea1772f90\">5)</span> National konkurrencemyndighed: En myndighed, som af en medlemsstat er udpeget i medfør af artikel 35 i Rådets forordning (EF) nr. 1/2003 af 16. december 2002 om gennemførelse af konkurrencereglerne i traktatens artikel 81 og 82 til at have kompetence til at anvende artikel 101 og 102 i traktaten om Den Europæiske Unions funktionsmåde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd300f652-bf03-4c34-b40b-93495dbddc1e\">6)</span> Konkurrencemyndighed: Kommissionen eller en myndighed, som af en medlemsstat er udpeget i medfør af artikel 35 i Rådets forordning (EF) nr. 1/2003 af 16. december 2002 om gennemførelse af konkurrencereglerne i traktatens artikel 81 og 82 til at have kompetence til at anvende artikel 101 og 102 i traktaten om Den Europæiske Unions funktionsmåde, eller begge myndigheder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc570a77e-439d-4550-9a5d-c4ecb16dff9b\">7)</span> Appelret: En national ret som omhandlet i artikel 267 i traktaten om Den Europæiske Unions funktionsmåde, der efter almindelige retsmidler har beføjelse til at foretage prøvelse af afgørelser fra en national konkurrencemyndighed eller prøvelse af retsafgørelser om sådanne afgørelser, uanset om denne ret selv har beføjelse til at fastslå, at der foreligger en overtrædelse af konkurrenceretten.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb8f30dad-f505-488d-b75c-dab61a1fe031\">8)</span> Afgørelse om overtrædelse: En afgørelse om overtrædelse af konkurrenceretten, der er truffet af en konkurrencemyndighed eller en appelret. En dansk afgørelse om overtrædelse af konkurrenceretten omfatter afgørelser truffet af Konkurrence- og Forbrugerstyrelsen, herunder Konkurrencerådet, og Konkurrenceankenævnet, domstolsafgørelser vedrørende samme, strafferetlige domme og vedtagne strafferetlige eller vedtagne administrative bødeforlæg.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida601bf3d-e81b-40f2-b5d6-f2eed99005e0\">9)</span> Endelig afgørelse om overtrædelse: En afgørelse om overtrædelse, der ikke kan eller ikke længere kan være genstand for almindelige retsmidler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idaae32fcb-9c15-4ac4-bee1-f683ca8707a5\">10)</span> Bevis: Alle former for bevismidler, der kan føres for den nationale ret, for hvilken søgsmålet er indbragt, navnlig dokumenter og alle andre genstande, der indeholder oplysninger, uanset på hvilket medium oplysningerne er lagret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id186e1f03-ff12-4485-8c25-c2adc04e0281\">11)</span> Kartel: En aftale eller samordnet praksis mellem to eller flere konkurrenter om at samordne deres konkurrencemæssige adfærd på markedet eller påvirke de relevante konkurrenceparametre gennem forskellige former for praksis, f.eks. fastsættelse eller koordinering af købs- eller salgspriser eller af andre forretningsbetingelser, herunder i forbindelse med intellektuelle ejendomsrettigheder, tildeling af produktions- eller salgskvoter, markedsdeling og fordeling af kunder, herunder samordning af tilbudsgivning, import- eller eksportbegrænsninger eller konkurrencebegrænsende foranstaltninger over for andre konkurrenter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb46746a3-1291-4aee-8380-86d413efb42f\">12)</span> Procedure for bødefritagelse eller bødenedsættelse: En ordning vedrørende anvendelse af artikel 101 i traktaten om Den Europæiske Unions funktionsmåde eller en tilsvarende bestemmelse i national ret, på grundlag af hvilken en deltager i et hemmeligt kartel uafhængigt af de øvrige deltagere i kartellet samarbejder med konkurrencemyndigheden i en undersøgelse ved frivilligt at give oplysninger om denne deltagers viden om og rolle i kartellet til gengæld for ved afgørelse eller afbrydelse af sagen at opnå fritagelse for eller nedsættelse af bøder for dennes deltagelse i kartellet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2a278059-6363-456f-9953-8b5ae85e50cf\">13)</span> Redegørelser til brug for bødefritagelse eller bødenedsættelse: En mundtlig eller skriftlig redegørelse eller et referat heraf, der frivilligt gives af eller på vegne af en virksomhed eller af en fysisk person til en konkurrencemyndighed, med en beskrivelse af virksomhedens eller den fysiske persons viden om et kartel og en beskrivelse af den rolle, som denne spiller heri, og som er udarbejdet med særligt henblik på forelæggelse for myndigheden for at opnå bødefritagelse eller bødenedsættelse efter en procedure for bødefritagelse eller bødenedsættelse. Dette omfatter ikke allerede eksisterende oplysninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id07b37cfb-9242-44c1-a0b1-ab40b062fbff\">14)</span> Allerede eksisterende oplysninger: Bevis, der eksisterer uanset sagens behandling ved en konkurrencemyndighed, og uanset om disse oplysninger foreligger i en konkurrencemyndigheds sagsakter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide3ba9776-24b9-4ac4-9f87-4b4c0a7be00c\">15)</span> Forligsredegørelse: En fremstilling, der frivilligt forelægges en konkurrencemyndighed af eller på vegne af en virksomhed, med en beskrivelse af virksomhedens bekræftelse af eller afståelse fra at bestride sin deltagelse i en overtrædelse af konkurrenceretten og sit ansvar for overtrædelsen af konkurrenceretten, og som specifikt er affattet således, at konkurrencemyndigheden kan anvende en forenklet eller fremskyndet procedure. En forligsredegørelse omfatter også ordrette citater fra forligsredegørelser, der er indeholdt i andre dokumenter, samt referater fra forligsredegørelser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd0879b04-6b15-44f0-b3c2-ffc41a15f1a6\">16)</span> Modtager af bødefritagelse: En virksomhed eller en fysisk person, som en konkurrencemyndighed har indrømmet bødefritagelse i henhold til en procedure for bødefritagelse eller bødenedsættelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide9b0243e-6deb-4223-9d7e-1e648279c838\">17)</span> Overpris: Forskellen mellem den pris, der faktisk er betalt, og den pris, der ellers ville have været gældende, hvis der ikke var begået en overtrædelse af konkurrenceretten.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8b44651c-457f-421b-b458-9e378dcef9b6\">18)</span> Mindelig tvistbilæggelse: En mekanisme, hvorved parterne kan opnå inden- eller udenretslig bilæggelse af en tvist, der vedrører et erstatningskrav.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide2ce70c1-5eea-4bfb-93b1-2eec8c4bfaa4\">19)</span> Forlig: En aftale, som indgås ved mindelig tvistbilæggelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id93e43c76-bdd9-402a-b17b-1d1b507e9d73\">20)</span> Direkte aftager: En fysisk eller juridisk person, der direkte fra en overtræder har købt varer eller tjenesteydelser, som er genstand for en overtrædelse af konkurrenceretten.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9a50c893-3b01-4bde-9ac1-1a77524bf33f\">21)</span> Indirekte aftager: En fysisk eller juridisk person, der ikke direkte fra en overtræder, men fra en direkte aftager eller en senere aftager har købt varer eller tjenesteydelser, som er genstand for en overtrædelse af konkurrenceretten, eller som hidrører fra eller indeholder sådanne varer eller tjenesteydelser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3b3602a2-bce4-462e-838f-d598e953d070\">22)</span> SMV: Små og mellemstore virksomheder, der beskæftiger under 250 personer, og som har en årlig omsætning på ikke over 50 mio. euro eller en årlig samlet balance på ikke over 43 mio. euro, jf. Kommissionens henstilling (2003/361/EF) af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder.</p>\r\n<p class=\"Kapitel\" id=\"idc72c7ef3-a0cd-47c1-aa56-a9d77e851e46\">\r\n   <span id=\"K2\">\r\n   </span>\r\n   <span id=\"Kap2\">Kapitel 2</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ret til fuld erstatning</p>\r\n<p class=\"Paragraf\" id=\"idfed76bf6-9f92-4a18-93df-a887d7a4652e\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Enhver fysisk eller juridisk person, som har lidt skade på grund af en overtrædelse af konkurrenceretten, har ret til fuld erstatning for denne skade i overensstemmelse med bestemmelserne i denne lov og de almindelige erstatningsretlige principper. Retten til erstatning er uafhængig af, om der foreligger et direkte kontraktforhold med overtræderen, og om en konkurrencemyndighed forinden har fastslået, at der er sket en overtrædelse af konkurrenceretten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id34a653f6-6e22-407a-a831-8796c6c15bae\">Stk. 2.</span> Erstatning efter stk. 1 skal stille den skadelidte, som om overtrædelsen ikke var blevet begået, og omfatter erstatning for det lidte tab, herunder tabt fortjeneste, samt betaling af renter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb67323d3-a013-4631-b055-e6d9ceda1562\">Stk. 3.</span> Et krav på erstatning efter stk. 1 forrentes fra det tidspunkt, hvor skaden blev forvoldt.</p>\r\n<p class=\"Kapitel\" id=\"idba7c3fc3-fe82-4a93-a68e-0c2f3f70de07\">\r\n   <span id=\"K3\">\r\n   </span>\r\n   <span id=\"Kap3\">Kapitel 3</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Edition og fremlæggelse af beviser</p>\r\n<p class=\"Paragraf\" id=\"id693ea1f3-67b3-4758-8a4d-888817e6c24b\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Retten kan pålægge parter og tredjemænd at fremlægge beviser, herunder kategorier af beviser, efter reglerne i retsplejelovens §§ 298-300, jf. dog denne lovs § 5 om edition i beviser, der indgår i en konkurrencemyndigheds sagsakter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3a0fe117-d05e-47bf-833d-7b8a65a253c3\">Stk. 2.</span> Retten skal ved sin afgørelse efter stk. 1 ikke tage hensyn til en virksomheds interesse i at undgå erstatningssøgsmål som følge af en overtrædelse af konkurrenceretten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id58f5b31e-8593-443e-8e75-4b87b4e24ed6\">Stk. 3.</span> Retten skal ved sin afgørelse efter stk. 1 begrænse fremlæggelsen af beviser til, hvad der er rimeligt i forhold til formålet. I afgørelsen heraf tager retten hensyn til alle berørte parters og tredjemænds legitime interesser. Retten skal i denne forbindelse særlig tage hensyn til,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9c41caaa-d697-4f10-8570-7254fd4a9d22\">1)</span> i hvor høj grad sagsøgers eller sagsøgtes påstand understøttes af tilgængelige faktuelle oplysninger og beviser, der berettiger begæringen om edition,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id97723027-83bb-459a-96d9-e0af974732b6\">2)</span> omfanget af begæringen om fremlæggelse af beviser og omkostningerne herved, navnlig for eventuelle berørte tredjemænd, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id08a6c230-1f68-4623-a23b-88ac48105183\">3)</span> om de beviser, der søges fremlagt, indeholder fortrolige oplysninger, særlig om eventuelle tredjemænd, og om sådanne fortrolige oplysninger i givet fald vil kunne beskyttes.</p>\r\n<p class=\"Paragraf\" id=\"id24250b37-a529-4963-9ba5-9f2168d6e8e2\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Indgår de beviser, der begæres fremlagt, i en sag hos en konkurrencemyndighed, skal retten ud over de i § 4, stk. 3, nævnte hensyn yderligere inddrage, i hvilket omfang begæringen er affattet specifikt med hensyn til art, genstand og indhold af dokumenter frem for som en ukonkret søgning vedrørende sådanne dokumenter, samt behovet for at sikre effektivitet i den offentlige håndhævelse af konkurrenceretten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd09d1795-52cc-487b-8085-a180ae31e7b9\">Stk. 2.</span> Retten kan først give pålæg om fremlæggelse af følgende typer af beviser, der indgår i en sag hos en konkurrencemyndighed, når konkurrencemyndigheden har truffet afgørelse i den sag, som beviserne indgår i, eller på anden vis har afsluttet sagen:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id85b8b996-120d-4f7b-85fc-53c8a5e49e63\">1)</span> Oplysninger, som er udarbejdet af en fysisk eller juridisk person specifikt til brug for myndighedens behandling af sagen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id89ade7af-d12c-47fc-b039-aac59bc1d842\">2)</span> Oplysninger, som er udarbejdet af myndigheden og fremsendt til parten eller parterne i myndighedens sag i forbindelse med behandlingen af sagen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcf6e8fd1-78c3-4a05-8479-88f161b0d921\">3)</span> Forligsredegørelser, der er trukket tilbage.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0484f34c-7568-441f-b677-bd4b55b2bb28\">Stk. 3.</span> Retten kan ikke give pålæg om fremlæggelse af redegørelser til brug for bødefritagelse eller bødenedsættelse og forligsredegørelser, der indgår i en sag hos en konkurrencemyndighed. Retten kan dog efter anmodning fra en part beslutte, at retten skal have adgang til sådanne beviser alene for at sikre, at deres indhold er omfattet af § 2, nr. 13 og 15. Retten kan til brug for sin vurdering heraf anmode om bemærkninger fra konkurrencemyndigheden og ophavsmændene til beviserne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc982f2ce-477a-4409-8807-8e1682f3faa2\">Stk. 4.</span> Retten kan kun pålægge en konkurrencemyndighed at fremlægge beviser, hvis beviserne ikke med rimelighed kan fremskaffes af sagens parter eller tredjemand.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idea5e6e2c-e9fc-4b13-9bc5-a3b5aaac06a7\">Stk. 5.</span> Retten giver en konkurrencemyndighed lejlighed til at udtale sig om begæringer vedrørende fremlæggelse af beviser, der indgår i konkurrencemyndighedens sagsakter. En konkurrencemyndighed kan endvidere af egen drift fremsætte bemærkninger for retten om proportionaliteten af begæringer om fremlæggelse af beviser.</p>\r\n<p class=\"Paragraf\" id=\"id47c007cb-d6da-4b05-9306-441c4266d4c6\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Retten afviser fremlæggelse af beviser, som er omfattet af § 5, stk. 3, og som er fremskaffet udelukkende ved aktindsigt i en konkurrencemyndigheds sagsakter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ided138431-2232-4abf-a9e0-8177fd1b9c39\">Stk. 2.</span> Retten afviser fremlæggelse af beviser, som er omfattet af § 5, stk. 2, og som er fremskaffet udelukkende ved aktindsigt i en konkurrencemyndigheds sagsakter, indtil denne myndighed har truffet afgørelse i den sag, som beviserne indgår i, eller på anden vis har afsluttet sagen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idebf6e8a7-fa1d-4c04-92fd-24987084d3d1\">Stk. 3.</span> Beviser, som er fremskaffet udelukkende ved aktindsigt i en konkurrencemyndigheds sagsakter, og som ikke er omfattet af stk. 1 eller 2, kan under et erstatningssøgsmål kun fremlægges af den fysiske eller juridiske person, som har fået aktindsigt i beviserne, eller af en fysisk eller juridisk person, der er indtrådt i dennes rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6c8d0ab1-bc73-4399-82e5-2a199a9a8ea6\">Stk. 4.</span> Retten kan anmode en konkurrencemyndighed om bemærkninger til, hvorvidt et bevis er omfattet af reglerne i stk. 1-3.</p>\r\n<p class=\"Kapitel\" id=\"id08301aff-b163-4e58-84e7-ab3b8c271c0f\">\r\n   <span id=\"K4\">\r\n   </span>\r\n   <span id=\"Kap4\">Kapitel 4</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Konkurrencemyndighedernes og domstolenes endelige afgørelser</p>\r\n<p class=\"Paragraf\" id=\"idaaeef484-cac3-4438-8f9c-d634e45a00d2\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> En endelig dansk afgørelse om overtrædelse af konkurrenceretten skal lægges uprøvet til grund i et efterfølgende erstatningssøgsmål.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4474bd97-3596-4ec3-85f4-63c674084887\">Stk. 2.</span> En endelig afgørelse om overtrædelse af konkurrenceretten, som er truffet i en anden medlemsstat, skaber i et efterfølgende erstatningssøgsmål en formodning for, at der er sket en overtrædelse af konkurrenceretten.</p>\r\n<p class=\"Kapitel\" id=\"id9ef158a6-f73b-4823-a55d-3a97ef0eb210\">\r\n   <span id=\"K5\">\r\n   </span>\r\n   <span id=\"Kap5\">Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Solidarisk hæftelse</p>\r\n<p class=\"Paragraf\" id=\"idb799e268-d571-4fb4-a4a0-13610daa805a\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Virksomheder, der har overtrådt konkurrenceretten i forening, hæfter solidarisk for skader forvoldt ved overtrædelsen, således at den skadelidte kan kræve den fulde erstatning fra enhver af de overtrædende virksomheder, indtil den skadelidte har fået dækket sit krav fuldt ud, jf. dog stk. 2 og 4.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id86152a3b-25f6-4510-9ba9-a53d2406566f\">Stk. 2.</span> For SMV'er er det solidariske hæftelsesansvar efter stk. 1 dog begrænset til SMV'ernes egne direkte og indirekte aftagere eller leverandører, jf. dog stk. 3, hvis SMV'ens markedsandel af det relevante marked var under 5 pct. på et hvilket som helst tidspunkt under overtrædelsen af konkurrenceretten og det solidariske hæftelsesansvar efter stk. 1 uopretteligt ville skade SMV'ens økonomiske levedygtighed og medføre, at dens aktiver mistede hele deres værdi.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb307e6ff-e838-43ca-a66d-b0f5260ea3a2\">Stk. 3.</span> Uanset stk. 2 hæfter en SMV solidarisk efter stk. 1, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide4352c0b-0ea8-4d5a-b5b8-5c542193bc86\">1)</span> SMV'en har ført an i overtrædelsen af konkurrenceretten eller har tvunget andre virksomheder til at deltage deri,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf1b4d762-1bf0-4627-8a7b-e67798b6aa02\">2)</span> SMV'en tidligere har overtrådt konkurrenceretten eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id16ea4ed3-cea8-4905-9be0-bc29a79e497e\">3)</span> de øvrige skadelidte ikke kan opnå dækning af deres fulde krav på erstatning fra de andre virksomheder, der var involveret i den samme overtrædelse af konkurrenceretten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida4477773-46fa-45e5-9b11-ad820fbc1e9d\">Stk. 4.</span> En modtager af bødefritagelse hæfter uanset stk. 1 kun solidarisk over for sine direkte eller indirekte aftagere eller leverandører. Dette gælder dog ikke, hvis de øvrige skadelidte ikke kan opnå dækning af deres fulde krav på erstatning fra de andre virksomheder, der var involveret i den samme overtrædelse af konkurrenceretten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd91ebcbc-8518-4b7e-b7ce-824eeebbe12a\">Stk. 5.</span> En overtræder, der har dækket et erstatningskrav i henhold til stk. 1, 2 eller 4, kan kræve et bidrag fra de øvrige overtrædere, som fastsættes afhængigt af overtrædernes respektive ansvar for skaden. Størrelsen af bidraget fra en overtræder, som er indrømmet bødefritagelse i henhold til en procedure for bødefritagelse eller bødenedsættelse, må dog ikke overstige værdien af den skade, som virksomheden har forvoldt sine egne direkte eller indirekte aftagere eller leverandører.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc2a7dc19-d045-4255-87e6-0372d43a1a4e\">Stk. 6.</span> Har overtrædelsen af konkurrenceretten forvoldt andre end overtrædernes direkte eller indirekte aftagere eller leverandører skade, skal størrelsen af bidraget, jf. stk. 5, 1. pkt., fra en modtager af bødefritagelse til de andre overtrædere fastsættes afhængigt af den pågældendes ansvar for skaden.</p>\r\n<p class=\"Kapitel\" id=\"idc5be19d6-0383-418d-9376-7ae43ad6dc42\">\r\n   <span id=\"K6\">\r\n   </span>\r\n   <span id=\"Kap6\">Kapitel 6</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Overvæltning af overpriser</p>\r\n<p class=\"Paragraf\" id=\"id7aee424a-3aed-4c43-9a96-0a06b419e943\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Skadelidtes ret til erstatning efter § 3 for tabt fortjeneste på grund af en hel eller delvis overvæltning af overprisen berøres ikke af reglerne i dette kapitel.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id052b1205-2ac0-40da-9b93-0a08da6ab597\">Stk. 2.</span> Reglerne i dette kapitel finder tilsvarende anvendelse, når overtrædelsen af konkurrenceretten vedrører leverancer til den overtrædende virksomhed.</p>\r\n<p class=\"Paragraf\" id=\"id2d610556-ecdb-44cc-8c94-573aa3b6c2b5\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Overtræder kan påberåbe sig, at den, der har rejst erstatningskravet, har overvæltet hele overprisen som følge af overtrædelsen af konkurrenceretten eller en del heraf.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id20ed974f-2161-4fa4-a5fc-7341c201bd29\">Stk. 2.</span> Bevisbyrden for overvæltningen af overprisen påhviler overtræder.</p>\r\n<p class=\"Paragraf\" id=\"id8406dca5-8bac-43f0-82b0-59564ca61423\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> En indirekte aftager, som gør krav på erstatning, har bevisbyrden for, om eller i hvilket omfang en overpris er blevet overvæltet på den indirekte aftager, under hensyntagen til at det er kommerciel praksis at overvælte prisstigninger på de følgende led i forsyningskæden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9bf1d01a-37b2-4e4f-a086-35bbbc216498\">Stk. 2.</span> Den indirekte aftager anses for at have bevist, at der er sket overvæltning på denne indirekte aftager, hvis den indirekte aftager har godtgjort, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida27aa8d3-04da-4ac3-a633-52f927bd9f63\">1)</span> overtræder har begået en overtrædelse af konkurrenceretten,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id71007bf4-5cb1-45bb-9e20-c4bab4cd425c\">2)</span> overtrædelsen af konkurrenceretten medførte en overpris for overtræders direkte aftager og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id71a317c6-e712-4bea-bfb3-a487d00b0655\">3)</span> den indirekte aftager har købt de varer eller tjenesteydelser, der var genstand for overtrædelsen af konkurrenceretten, eller har købt varer eller tjenesteydelser, der hidrørte fra eller indeholdt dem.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide2d872cf-a1dd-4d3d-a2a6-e409e90e7f98\">Stk. 3.</span> Stk. 2 finder ikke anvendelse, når overtræder kan bevise over for retten, at overprisen ikke helt eller delvis er overvæltet på den indirekte aftager.</p>\r\n<p class=\"Kapitel\" id=\"id08eea823-9f2b-4c18-baec-b05f9154e543\">\r\n   <span id=\"K7\">\r\n   </span>\r\n   <span id=\"Kap7\">Kapitel 7</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Kartelovertrædelser og opgørelse af tab</p>\r\n<p class=\"Paragraf\" id=\"idf87e2bd0-3c22-4d9d-a26e-0aff16b1d44c\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Der gælder en formodning om, at kartelovertrædelser forvolder tab. Overtræderen har ret til at afkræfte denne formodning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idecf13325-10cc-47dd-a942-085fdc485e23\">Stk. 2.</span> En dansk konkurrencemyndighed kan i forbindelse med et erstatningssøgsmål på rettens anmodning bistå retten med hensyn til at opgøre skaden.</p>\r\n<p class=\"Kapitel\" id=\"idb2fd8206-c648-43fd-82ac-6d5fb84a6008\">\r\n   <span id=\"K8\">\r\n   </span>\r\n   <span id=\"Kap8\">Kapitel 8</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Mindelig tvistbilæggelse og forlig</p>\r\n<p class=\"Paragraf\" id=\"idb385f9b4-ed97-48bf-8df1-52b3c492d9ef\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Retten kan udsætte behandlingen af et erstatningssøgsmål i op til 2 år, hvis parterne i sagen deltager i mindelig tvistbilæggelse vedrørende det krav, som det pågældende erstatningssøgsmål angår.</p>\r\n<p class=\"Paragraf\" id=\"idf3f947c6-4edf-425a-8cb9-1f4dc778ae97\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Indgår den skadelidte forlig med en overtræder af konkurrenceretten, bliver den skadelidtes krav på erstatning reduceret forholdsmæssigt med den andel af skaden, som påhviler den overtræder, der har indgået forliget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc86e3ce0-c275-4e45-bd97-3768525800d5\">Stk. 2.</span> En eventuel resterende del af et krav fra en skadelidt, der har indgået forlig, jf. stk. 1, kan kun gøres gældende over for de medvirkende overtrædere, der ikke har indgået forlig, jf. dog stk. 3. Medvirkende overtrædere, der ikke har indgået forlig, kan ikke kræve bidrag til dækning af kravet fra medvirkende overtrædere, der har indgået forlig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb387ac61-3e31-4987-b5a9-b5bb72786004\">Stk. 3.</span> Kan medvirkende overtrædere, der ikke har indgået forlig, ikke betale erstatning svarende til den resterende del af kravet til den skadelidte, som har indgået forlig, kan den skadelidte uanset stk. 2 gøre denne del af kravet gældende over for den overtræder, der har indgået forlig. Det gælder dog ikke, hvis denne mulighed udtrykkeligt er udelukket i henhold til forligets betingelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4d0b82da-6c53-46c6-a004-7217fecd4134\">Stk. 4.</span> Ved fastsættelsen af det bidrag, som en medvirkende overtræder kan kræve fra enhver af de andre medvirkende overtrædere, jf. § 8, stk. 5, tager retten behørigt hensyn til eventuel tidligere udbetalt erstatning som følge af et forlig, som den pågældende medvirkende overtræder har indgået.</p>\r\n<p class=\"Kapitel\" id=\"id19de8f14-1b0c-4084-b404-19139d7598c4\">\r\n   <span id=\"K9\">\r\n   </span>\r\n   <span id=\"Kap9\">Kapitel 9</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Forældelse</p>\r\n<p class=\"Paragraf\" id=\"id1f6d88a7-cec5-46fe-ab46-2c9f4dc2e630\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Skadelidtes krav på erstatning som følge af en overtrædelse af konkurrenceretten forældes efter 5 år, jf. dog stk. 4-7.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf3f04c24-c8b2-4d92-9948-6c5227ab7dd8\">Stk. 2.</span> Forældelsesfristen efter stk. 1 løber fra det tidspunkt, hvor overtrædelsen ophører og den skadelidte har eller med rimelighed kan forventes at have kendskab til</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id49cc7bce-aa3b-4e2e-9ab3-f75b8b72c229\">1)</span> overtræderens adfærd og til, at den udgør en overtrædelse af konkurrenceretten,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7362d4bc-5fb5-4fc8-ae4d-a547c24a9f16\">2)</span> at overtrædelsen af konkurrenceretten har forvoldt den skadelidte skade, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idde8de8ab-5a6e-4b18-a410-731617808cdd\">3)</span> overtræderens identitet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb9cdaacd-24ca-4746-86d6-308ab99d218d\">Stk. 3.</span> Uanset stk. 2 indtræder forældelse senest 10 år efter den skadevoldende handlings ophør.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id26c16dcd-f5c1-472d-af0f-42acd7b3043b\">Stk. 4.</span> Forældelsen i stk. 1 afbrydes foreløbigt, hvis en konkurrencemyndighed indleder en undersøgelse af eller forfølger den overtrædelse af konkurrenceretten, som erstatningssøgsmålet vedrører. Forældelse indtræder, tidligst 1 år efter at afgørelsen om overtrædelse er blevet endelig eller sagen på anden måde er afsluttet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf2cb582b-9baa-416b-8d6a-2b3b60f5be2d\">Stk. 5.</span> Forældelsen i stk. 1 afbrydes foreløbigt, mens en eventuel mindelig tvistbilæggelse pågår. Den foreløbige afbrydelse efter 1. pkt. gælder kun for de parter, der er eller har været involveret eller repræsenteret i den mindelige tvistbilæggelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idca57e44e-2a29-45bf-b033-733106def364\">Stk. 6.</span> Forældelsen i stk. 1 afbrydes foreløbigt for krav mod en overtræder, som er modtager af bødefritagelse, hvis kravet rejses af andre skadelidte end overtræderens direkte eller indirekte aftagere eller leverandører, jf. § 8, stk. 4, 2. pkt., når den skadelidte indleder retsforfølgning med henblik på at opnå erstatning fra de øvrige overtrædere. Den skadelidte skal skriftligt underrette den overtræder, som er modtager af bødefritagelse, om indledningen af retsforfølgning efter 1. pkt.  Forældelsen indtræder tidligst 1 år efter endelig afgørelse om, at de øvrige overtrædere ikke kan dække den skadelidtes krav fuldt ud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida7f4a08c-0cea-414a-9cf7-d9741f9a3ff5\">Stk. 7.</span> Forældelsen afbrydes efter bestemmelserne i forældelseslovens §§ 15-18. Når forældelsen afbrydes, løber en ny forældelsesfrist på 5 år, som regnes fra tidspunkterne i reglerne i forældelseslovens § 19, stk. 2-6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ideca4fdf6-9f23-4f4c-98bd-e30b720c5f9a\">Stk. 8.</span> Forældelseslovens kapitel 7 finder anvendelse på krav som omhandlet i stk. 1.</p>\r\n<p class=\"Kapitel\" id=\"id78ffd98f-c4d8-4bb1-8aa6-a623fe549d99\">\r\n   <span id=\"K10\">\r\n   </span>\r\n   <span id=\"Kap10\">Kapitel 10</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Gruppesøgsmål</p>\r\n<p class=\"Paragraf\" id=\"iddb97c685-6f44-4d11-9ad6-d6ec8baa6f8d\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Har flere personer erstatningskrav som følge af overtrædelser af konkurrenceloven eller artikel 101 og 102 i traktaten om Den Europæiske Unions funktionsmåde, kan Forbrugerombudsmanden udpeges som grupperepræsentant i et gruppesøgsmål herom, jf. retsplejelovens kapitel 23 a.</p>\r\n<p class=\"Kapitel\" id=\"id9e9454e2-7083-41fd-8509-9a752484e608\">\r\n   <span id=\"K11\">\r\n   </span>\r\n   <span id=\"Kap11\">Kapitel 11</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ikrafttræden m.v.</p>\r\n<p class=\"Paragraf\" id=\"id69258fe2-ec9a-4f00-945f-1feccaa2c6b1\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> Loven træder i kraft den 27. december 2016, jf. dog stk. 2 og 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id63a2a450-b44d-4997-9b15-23c748638fd6\">Stk. 2.</span> Lovens §§ 1, 3, 8-11, § 12, stk. 1, § 14 og § 15 finder ikke anvendelse på erstatningskrav som følge af overtrædelser af konkurrenceretten, der begås før lovens ikrafttræden. For sådanne overtrædelser finder de hidtil gældende regler anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id822e51e1-9ccb-46c9-bfe5-55b90e755751\">Stk. 3.</span> Lovens §§ 2, 4-7, § 12, stk. 2, § 13 og § 16 finder anvendelse på erstatningssøgsmål, der er indbragt for retten efter den 25. december 2014.</p>\r\n<p class=\"Paragraf\" id=\"id9e9c94b4-36ab-4ae4-b7a2-fb40eba8c52f\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Loven gælder ikke for Færøerne og Grønland.</p>\r\n<p class=\"Kapitel\" id=\"id60753bb7-0dc0-4ebf-b354-1f9d01e658cb\">\r\n   <span id=\"K12\">\r\n   </span>\r\n   <span id=\"Kap12\">Kapitel 12</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Ændring af anden lovgivning</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 19.</span> I konkurrenceloven, jf. lovbekendtgørelse nr. 869 af 8. juli 2015, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">§ 13, stk. 2, nr. 2 </span>og <span class=\"Italic\">3,</span> affattes således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id955b87dc-694f-4c45-ae8b-c313027f59fb\">»2) </span> Konkurrencerådets afgørelser truffet i medfør af loven.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide5f78752-e9cf-45c8-8c77-9034a1d3cd80\">3)</span> Konkurrence- og Forbrugerstyrelsens afgørelser eller et resumé heraf truffet i medfør af loven, medmindre afgørelsen hverken skønnes at have betydning for forståelsen af konkurrenceloven eller at være af interesse for offentligheden i øvrigt.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> <span class=\"Italic\">Kapitel 9 a </span>og <span class=\"Italic\">9 b </span>ophæves.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Folketinget, den 29. november 2016</p><p class=\"Sign1\" align=\"center\">Kristian Pihl Lorentzen</p><p class=\"Sign2\" align=\"right\">/ Benny Engelbrecht</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id1ad45b75-f787-4937-9b52-ada487cb511e\" href=\"#Henvisning_id1ad45b75-f787-4937-9b52-ada487cb511e\">1)</a> Loven indeholder bestemmelser, der gennemfører Europa-Parlamentets og Rådets direktiv 2014/104/EU af 26. november 2014 om visse regler for søgsmål i henhold til national ret angående erstatning for overtrædelser af bestemmelser i medlemsstaternes og Den Europæiske Unions konkurrenceret, EU-Tidende 2014, nr. L 349, side 1.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2016/1 LF 21",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2016/1 SF.L L 21",
                    "title": "Skriftlig fremsættelse (5. oktober 2016) - L 21",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 184161,
                    "eliUri": "/eli/ft/20161XX00056",
                    "externalLink": ""
                },
                {
                    "shortName": "2016/1 LSF 21",
                    "title": "Forslag til Lov om behandling af erstatningssager vedrørende overtrædelser af konkurrenceretten",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 184160,
                    "eliUri": "/eli/ft/201612L00021",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20161/lovforslag/l21/index.htm"
                },
                {
                    "shortName": "2016/1 BTL 21",
                    "title": "Betænkning over Forslag til lov om behandling af erstatningssager vedrørende overtrædelser af konkurrenceretten",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 184888,
                    "eliUri": "/eli/ft/201614L00211",
                    "externalLink": ""
                },
                {
                    "shortName": "2016/1 LSV 21",
                    "title": "Forslag til Lov om behandling af erstatningssager vedrørende overtrædelser af konkurrenceretten",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 185111,
                    "eliUri": "/eli/ft/201613L00021",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1541 af 13/12/2016",
                    "title": "Lov om behandling af erstatningssager vedrørende overtrædelser af konkurrenceretten",
                    "presentationName": "Lov",
                    "documentTypeId": 10,
                    "documentId": 185607,
                    "eliUri": "/eli/lta/2016/1541",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/11/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "201613L00021"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX019250"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/11/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som vedtaget"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "21"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}