{
    "id": 185432,
    "title": "Skriftlig fremsættelse (14. december 2016) - L 00",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2016/1 SF.L L 101",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (14. december 2016)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Skatteministeren</span> (Karsten Lauritzen):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af personskatteloven og lov om skattefri kompensation for forhøjede energi- og miljøafgifter (Forhøjelse af bundskatten og det skrå skatteloft samt reduktion af den grønne check til finansiering af afskaffelsen af PSO-afgiften m.v.)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 101)</p>\r\n<p class=\"TekstGenerel\">Det er en bunden opgave at finde en langsigtet løsning, der omlægger PSO-systemet og sikrer holdbar finansiering af den grønne omstilling. Den løsning har V-regeringen fundet sammen med et bredt flertal af Folketingets partier bestående af Socialdemokratiet, Dansk Folkeparti, Liberal Alliance, Det Radikale Venstre, Socialistisk Folkeparti og Det Konservative Folkeparti med indgåelse af aftalen af 17. november 2016 om afskaffelse af PSO-afgiften.</p>\r\n<p class=\"TekstGenerel\">Med aftalen afskaffes PSO-afgiften på en måde, der langtidssikrer den grønne omstilling, styrker erhvervslivets konkurrenceevne og samlet set giver de danske husholdninger en økonomisk gevinst. Borgerne får allerede fra 2017 en lavere elregning, mens der fra 2018 og frem til 2025 sker beskedne forhøjelser af bundskatten og det skrå skatteloft samt reduktion af den grønne check. Den samlede afgiftslettelse for borgere og virksomheder er væsentligt større end merprovenuet ved forhøjelsen af bundskatten og reduktionen af den grønne check.</p>\r\n<p class=\"TekstGenerel\">Dette lovforslag udmønter to elementer i aftalen af 17. november 2016 om afskaffelse af PSO-afgiften. For det første foreslås det at forhøje bundskattesatsen med 0,05 pct.-point i 2018 stigende til 0,09 pct.-point i 2022 og frem. Det skrå skatteloft for personlig indkomst forhøjes parallelt. For det andet foreslås det at reducere grøn check med 165 kr. i 2018 stigende til 350 kr. i 2025. Den supplerende grønne check reduceres tilsvarende forholdsmæssigt. Den grønne check reduceres ikke for folkepensionister og førtidspensionister.</p>\r\n<p class=\"TekstGenerel\">Samlet skønnes lovforslaget at medføre et merprovenu efter tilbageløb og adfærd på ca. 800 mio. kr. i 2018 stigende til ca. 1.400 mio. kr. i 2025. Den varige virkning skønnes til ca. 930 mio. kr. årligt. Forslaget skønnes at øge arbejdsudbuddet svarende til knap 400 personer i 2025.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget har en tæt sammenhæng med finansloven for 2017, hvorfor det fremsættes i tidsmæssig tilknytning til de lovforslag, der udmønter finanslovsaftalen for 2017. Henset til aftaletidspunktet har det således ikke været muligt at sende lovforslaget i 4 ugers høring forud for fremsættelsen. Lovforslaget er sendt i høring den 9. december 2016 med høringsfrist den 9. januar 2017.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2016/1 LF 101",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2016/1 SF.L L 101",
                    "title": "Skriftlig fremsættelse (14. december 2016) - L 00",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 185432,
                    "eliUri": "/eli/ft/20161XX00351",
                    "externalLink": ""
                },
                {
                    "shortName": "2016/1 LSF 101",
                    "title": "Forslag til Lov om ændring af personskatteloven og lov om skattefri kompensation for forhøjede energi- og miljøafgifter (Forhøjelse af bundskatten og det skrå skatteloft samt reduktion af den grønne check til finansiering af afskaffelsen af PSO-afgiften m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 185420,
                    "eliUri": "/eli/ft/201612L00101",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20161/lovforslag/l101/index.htm"
                },
                {
                    "shortName": "2016/1 BTL 101",
                    "title": "Betænkning over Forslag til lov om ændring af personskatteloven og lov om skattefri kompensation for forhøjede energi- og miljøafgifter\n(Forhøjelse af bundskatten og det skrå skatteloft og reduktion af den grønne check til finansiering af afskaffelsen af PSO-afgiften m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 186583,
                    "eliUri": "/eli/ft/201614L00490",
                    "externalLink": ""
                },
                {
                    "shortName": "2016/1 LSV 101",
                    "title": "Forslag til Lov om ændring af personskatteloven og lov om skattefri kompensation for forhøjede energi- og miljøafgifter (Forhøjelse af bundskatten og det skrå skatteloft og reduktion af den grønne check til finansiering af afskaffelsen af PSO-afgiften m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 186691,
                    "eliUri": "/eli/ft/201613L00101",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 191 af 27/02/2017",
                    "title": "Lov om ændring af personskatteloven og lov om skattefri kompensation for forhøjede energi- og miljøafgifter (Forhøjelse af bundskatten og det skrå skatteloft og reduktion af den grønne check til finansiering af afskaffelsen af PSO-afgiften m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 186792,
                    "eliUri": "/eli/lta/2017/191",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/12/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "20161XX00351"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012809"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/12/2016"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/12/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 101"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}