{
    "id": 201668,
    "title": "Betænkning over Forslag til lov om ændring af lov om godskørsel\n(Tilladelsesordning for varebiler)",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2017/1 BTL 234",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#ide5d6ad0c-caf8-4a02-8c8c-e62c80b9486a\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#idb3e45a49-b9d4-47ec-b8ca-4fb41935ba8b\">Bilag 2</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Transport-, Bygnings- og Boligudvalget den 24. maj 2018</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af lov om godskørsel</p>\r\n<p class=\"UnderTitel2\">(Tilladelsesordning for varebiler)</p>\r\n<p class=\"Fremsaetter\">[af Christian Rabjerg Madsen (S), Kim Christiansen (DF), Henning Hyllested (EL) og Karsten Hønge (SF)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Socialdemokratiets, Danske Folkepartis, Enhedslistens og Socialitisk Folkepartis medlemmer af udvalget har stillet 3 ændringsforslag til lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 26. april 2018 og var til 1. behandling den 16. maj 2018. Lovforslaget blev efter 1. behandling henvist til behandling i Transport-, Bygnings- og Boligudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 2 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Høring</p>\r\n<p class=\"TekstGenerel\">Et udkast til lovforslaget har inden fremsættelsen været sendt i høring af transport-, bygnings- og boligministeren. Den 6. april 2018 sendte transport-, bygnings- og boligministeren de indkomne høringssvar og et notat herom til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Skriftlige henvendelser</p>\r\n<p class=\"TekstGenerel\">Udvalget har i forbindelse med udvalgsarbejdet modtaget 2 skriftlige henvendelser fra Danske Medier og Mover Systems ApS.</p>\r\n<p class=\"TekstGenerel\">Transport-, bygnings- og boligministeren har over for udvalget kommenteret de skriftlige henvendelser til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Deputationer</p>\r\n<p class=\"TekstGenerel\">Endvidere har Mover Systems ApS mundtligt over for udvalget redegjort for sin holdning til lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Spørgsmål</p>\r\n<p class=\"TekstGenerel\">Udvalget har stillet 15 spørgsmål til transport-, bygnings- og boligministeren til skriftlig besvarelse, som denne har besvaret.</p>\r\n<p class=\"TekstGenerel\">Et af udvalgets spørgsmål til transport-, bygnings- og boligministeren og dennes svar herpå er optryk som bilag 2 i betænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Indstillinger og politiske bemærkninger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal </span>i udvalget (S, DF, EL, ALT og SF) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et<span class=\"Italic\"> mindretal</span> i udvalget (V, LA, RV og KF) indstiller lovforslaget til <span class=\"Italic\">forkastelse</span> ved 3. behandling. Mindretallet vil stemme for de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Venstres, Liberal Alliances, Radikale Venstres og Det Konservative Folkepartis medlemmer af udvalget bemærker, at der er tale om et lovforslag, der helt grundlæggende ikke er egnet til at bekæmpe sort arbejde, social dumping og illegal arbejdskraft, som det ellers hævdes i det beslutningsforslag nr. B 165 (folketingsåret 2015-16), der ligger til grund for lovforslaget. Sort arbejde og illegal arbejdskraft er som bekendt ulovligt allerede i dag, og der er stort set enighed på tværs af partiskel om, at disse forhold er skadelige og naturligvis bør bekæmpes. Det savner dog al logik, at et flertal af partier ønsker at bekæmpe disse forhold ved at indføre nye regler i form af en tilladelsesordning for godskørsel for fremmed regning i varebiler, der ikke har nogen betydning for politiets eller SKATs kontrol og håndhævelse af regler mod sort arbejde og illegal arbejdskraft m.m., men som omvendt betyder, at politiets knappe ressourcer nu også skal bruges på at håndhæve et tilladelseskrav og herunder undersøge, om et kolli i en varebil vejer mere eller mindre end 11 kg. Disse ressourcer kan efter partiernes opfattelse bruges anderledes og bedre eksempelvis på områder, hvor der reelt kan gøres en forskel i kampen mod sort arbejde, social dumping og illegal arbejdskraft. Det bør under alle omstændigheder sikres, at tilladelsesordningen sammensættes på en sådan måde, at f.eks. omdeling af reklamer, ugeaviser, dagblade og småpakker undtages fra kravet om tilladelse.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Til gengæld er det indiskutabelt, at den pågældende tilladelsesordning vil medføre økonomiske og administrative konsekvenser i form af nye byrder for en række lovlydige virksomheder, der anvender varebiler til enten firmakørsel eller godskørsel for fremmed regning. Desuden er der tale om klar overimplementering af Danmarks forpligtelser efter EU-retten, hvilket kort sagt betyder, at danske varebilsvognmænd stilles ringere end udenlandske konkurrenter. V, LA, RV og KF frygter, at dette vil føre til, at firmaer fra f.eks. Tyskland i højere grad vil begynde at operere på det danske marked på andre og mere lempelige vilkår end dem, der vil gælde for danske virksomheder, hvilket næppe vil være til gavn for branchen. Hvis der skal indføres regulering af varebilsområdet, bør flertallet i Folketinget som minimum afvente resultatet af de forhandlinger, der p.t. pågår i EU om den såkaldte vejpakke, som indeholder et udspil til regulering af varebiler mellem 2.500 kg og 3.500 kg gældende for internationale transporter. Med vedtagelse af dette lovforslag vil der være stor risiko for uhensigtsmæssig dobbeltregulering, der alene vil være til skade for danske virksomheder.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Endelig skal V, LA, RV og KF beklage, at indførelse af en tilladelsesordning for godskørsel for fremmed regning i varebiler vil vanskeliggøre visse af de deleøkonomiske forretningsmodeller, som regeringspartierne i øvrigt forsøger at fremme betingelserne for. Der kan f.eks. peges på betingelserne for virksomheder som Mover, der er en transportplatform efter deleøkonomiske principper med en forretningsmodel, som udnytter ledig kapacitet i varebiler, der alligevel kører rundt på vejnettet. Denne forretningsmodel vil blive stærkt udfordret, hvis lovforslaget vedtages, jf. også transport-, bygnings- og boligministerens svar på L 234 – spørgsmål 1.</p>\r\n<p class=\"TekstGenerel\">Inuit Ataqatigiit, Nunatta Qitornai, Tjóðveldi og Javnaðarflokkurin var på tidspunktet for betænkningens afgivelse ikke repræsenteret med medlemmer i udvalget og havde dermed ikke adgang til at komme med indstillinger eller politiske udtalelser i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen. Der gøres opmærksom på, at et flertal eller et mindretal i udvalget ikke altid vil afspejle et flertal/mindretal ved afstemning i Folketingssalen.</p>\r\n<p class=\"BetaenkningsTekst1\">4. Ændringsforslag med bemærkninger</p>\r\n<p class=\"AendringsForslagIndhold\">Ændringsforslag</p>\r\n<p class=\"TilParagraf\">Til § 1</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">flertal</span> (S, DF, EL og SF), tiltrådt af et <span class=\"Italic\">mindretal</span> (V, LA, ALT, RV og KF):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> Efter nr. 3 indsættes som nyt nummer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»01.</span> I <span class=\"Italic\">§ 2</span> indsættes som <span class=\"Italic\">stk. 4:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id778d8f41-02ad-4f46-b4c9-d0acdcf37c80\">»Stk. 4.</span> Transport-, bygnings- og boligministeren udarbejder hvert år en redegørelse til Folketinget om tilladelsesordningen, jf. § 1, stk. 2.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Krav om redegørelse om tilladelsesordningen hvert år]</p>\r\n<p class=\"TilParagraf\">Til § 2</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> I <span class=\"Italic\">stk. 1 </span>ændres »1. januar 2019« til: »1. juli 2019«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Ændret ikrafttrædelse]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> Som <span class=\"Italic\">stk. 5</span> indsættes:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6b30cdee-7f3b-452a-a870-24d0d8948526\">»Stk. 5.</span> Redegørelsen, jf.  § 2, stk. 4, i lov om godskørsel, jf. denne lovs § 1, nr. 01, afgives første gang i folketingsåret 2020-21.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Krav om redegørelse om tilladelsesordningen udarbejdes første gang i folketingsåret 2020-21]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1 og 3</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslaget fastsættes krav til transport-, bygnings- og boligministeren om at udarbejde en redegørelse til Folketinget hvert år. Det foreslås, at redegørelsen udarbejdes og sendes til Folketinget første gang senest den 1. juli 2021. Redegørelsen skal indeholde følgende:</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">1) Udviklingen i antallet af tilladelser og administrationen heraf, herunder udviklingen i tilbagekaldelse af tilladelser.</p>\r\n<p class=\"TekstGenerel\">2) Beskrivelse af og status for tilsyn og kontrol med tilladelsesordningen, hvad angår transport-, bygnings- og boligministeren, justitsministeren og skatteministeren.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Formålet er, at Folketinget skal have mulighed for at følge administrationen af samt tilsynet og kontrollen med ordningen. Tilladelsesordningen vedrører flere ministres områder, hvorfor det er vigtigt, at redegørelsen omfatter de relevante ressortområder, således at implementeringen af tilladelsesordningen og dens konsekvenser samlet set kan monitoreres.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Rigspolitiet har i sit høringssvar bemærket, at det kan være en vanskelig opgave for politiet at kontrollere en vægtgrænse på 11 kg pr. stykgods. S, DF, EL og SF mener derfor, at det er et område, som bør følges, så det på sigt er muligt at vurdere, hvorledes kontrollen har kunnet udføres i praksis.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 2</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslaget ændres tidspunktet for lovens ikrafttræden fra den 1. januar 2019 til den 1. juli 2019. Ændringsforslaget har til formål at sikre, at Trafik-, Bygge- og Boligstyrelsen får den fornødne tid til at foretage de nødvendige ændringer af godskørselsbekendtgørelsen, der indeholder nærmere regler om betingelser for meddelelse af tilladelser til godskørsel for fremmed regning, godkendelse af kurser m.m., og til at foretage de nødvendige ændringer af gebyrbekendtgørelsen på vejtransportområdet, der indeholder bestemmelser om gebyr på bus- og godskørselsområdet. Med ikrafttræden den 1. juli 2019 sikres desuden den fornødne tid til at foretage nødvendige tilretninger af it-systemer, ligesom det sikres, at Transporterhvervets Uddannelser (TUR) og uddannelsesstederne kan nå at etablere varebilschaufføruddannelsen og varebilsvognmandsuddannelsen på baggrund af ændring af godskørselsbekendtgørelsen.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ændring af bekendtgørelserne, tilretning af it-systemer og udvikling og godkendelse af de nye uddannelser forventes at være afsluttet pr. 1. januar 2019. Først herefter vil Trafik-, Bygge- og Boligstyrelsen være klar til at administrere den nye tilladelsesordning, ligesom uddannelsesstederne først fra denne dato vil kunne udbyde de relevante uddannelser.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">I perioden fra lovforslagets vedtagelse, til Trafik-, Bygge- og Boligstyrelsen er klar til at administrere tilladelsesordningen, skal Trafik-, Bygge- og Boligstyrelsen desuden sikre, at information om den nye lovgivning er kommunikeret til de varebilsvirksomheder og varebilschauffører, der ved lovens ikrafttræden omfattes af kravet om tilladelse til godskørsel for fremmed regning i varebiler. Formålet er, at virksomhederne og chaufførerne får tilstrækkelig mulighed for at indrette sig på den nye lovgivning og forberede sig på at ansøge om tilladelse og gennemføre relevant uddannelse.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Fra den 1. januar 2019 og frem til den 1. juli 2019 er det med dette ændringsforslag således hensigten, at eksisterende varebilsvirksomheder og nuværende varebilschauffører får mulighed for at ansøge om tilladelser til godskørsel for fremmed regning i varebiler og ansøge om varebilschaufførkort og parallelt hermed gennemføre relevant uddannelse, så det dermed er muligt for virksomhederne og chaufførerne lovligt at fortsætte med at udføre godskørsel for fremmed regning i varebiler på tidspunktet for lovens ikrafttræden. Transport-, Bygnings- og Boligministeriet forventer, at Trafik-, Bygge- og Boligstyrelsen vil modtage ca. 4.100 ansøgninger fra varebilsvirksomheder om i alt 8.200 tilladelser, som skal behandles og udstedes frem til lovens ikrafttræden.</p>\r\n<p class=\"UdvalgsSammensaetning\">Kim Christiansen (DF) <span class=\"MedlemsTitel\">nfmd.</span> Per Nørhave (DF) Claus Kvist Hansen (DF) Mette Hjermind Dencker (DF) Jan Erik Messmann (DF) Henrik Brodersen (DF) Kristian Pihl Lorentzen (V) Hans Andersen (V) Hans Christian Schmidt (V) Jane Heitmann (V) Louise Schack Elholm (V) Martin Geertsen (V) May-Britt Kattrup (LA) Villum Christensen (LA) Rasmus Jarlov (KF) Christian Rabjerg Madsen (S) Erik Christensen (S) Kaare Dybvad (S) Lennart Damsbo-Andersen (S) <span class=\"MedlemsTitel\">fmd.</span> Magnus Heunicke (S) Rasmus Prehn (S) Mette Reissmann (S) Daniel Toft Jakobsen (S) Henning Hyllested (EL) Søren Egge Rasmussen (EL) Roger Courage Matthisen (ALT) Andreas Steenberg (RV) Karsten Hønge (SF) Kirsten Normann Andersen (SF) </p>\r\n<p class=\"IkkeMedlemmer2\">Inuit Ataqatigiit, Nunatta Qitornai, Tjóðveldi og Javnaðarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">46</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">37</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">34</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">14</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Alternativet (ALT)</td>\r\n      <td class=\"PartiMandater\">10</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">8</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">7</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">6</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Nunatta Qitornai (NQ)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Tjóðveldi (T)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><a id=\"ide5d6ad0c-caf8-4a02-8c8c-e62c80b9486a\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B1\">\r\n   </span>\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Oversigt over bilag vedrørende L 234</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"2\" width=\"531\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"57px\">\r\n                     </col>\r\n                     <col width=\"341px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Bilagsnr.</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Titel</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">1</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">Udkast til tidsplan for udvalgets behandling af lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">2</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">Tidsplan for udvalgets behandling af lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">3</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">Høringssvar og høringsnotat, fra transport-, bygnings- og boligministeren</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">4</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">Henvendelse af 13/5-18 fra Mover Systems ApS</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">5</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">Henvendelse af 22/5-18 fra Danske Medier</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">6</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">Udkast til betænkning</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Oversigt over spørgsmål og svar vedrørende L 234</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"2\" width=\"531\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"58px\">\r\n                     </col>\r\n                     <col width=\"340px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Spm.nr.</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Titel</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">1</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst\">Spm. om kommentar til henvendelse af 13/5-18 fra Mover Systems ApS, til transport-, bygnings- og boligministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">2</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst\">Spm. om, hvordan reglerne må forventes administreret set i forhold til reglerne om behandling af personoplysninger, som forventes at gælde ved ikrafttræden af L 234 m.v., til transport-, bygnings- og boligministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">3</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst\">Spm., om en udenlandsk varebil kan udføre godskørsel for fremmed regning i Danmark i form af cabotage eller international transport til og fra Danmark uden en dansk varebilstilladelse, til transport-, bygnings- og boligministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">4</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst\">Spm., om en udenlandsk chauffør i en udenlandsk varebil, der udfører cabotage eller international transport i Danmark, ikke vil være omfattet af lovforslagets bestemmelse om chaufføruddannelser, til transport-, bygnings- og boligministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">5</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst\">Spm., om alle håndværkere m.v., der ejer en varebil med en tilladt totalvægt på mere end 2.000 kg, skal indregistrere varebilen til firmakørsel, til transport-, bygnings- og boligministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">6</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst\">Spm., om privatpersoner med varebiler på papegøjenummerplader og en tilladt totalvægt på mere end 2.000 kg skal have indregistreret deres varebil til firmakørsel, til transport-, bygnings- og boligministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">7</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst\">Spm. om, hvad bøden for manglende indregistrering til firmakørsel med varebiler forventes at være, til transport-, bygnings- og boligministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">8</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst\">Spm., om ministeren vurderer, det er praktisk gennemførligt, at der indføres en vægtgrænse for et enkelt kolli på 11 kg, til transport-, bygnings- og boligministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">9</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst\">Spm., om ministeren er enig i, at det er et problem, at der i Danmark arbejdes med et konkret forslag om varebilstilladelser, samtidig med at EU foreslår væsentlig lempeligere krav til varebilsejere, til transport-, bygnings- og boligministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">10</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst\">Spm., om ministeren er enig i, at der allerede i dag findes anden lovgivning, der sikrer opnåelsen af at bekæmpe sort arbejde, socialt bedrageri og illegal arbejdskraft samt at øge trafiksikkerheden, til transport-, bygnings- og boligministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">11</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst\">Spm., om det er ministerens vurdering, at de samme mål, som varebilsforslaget indeholder, lige så vel kunne opnås ved at sikre en forbedret og øget kontrol udført af de rette myndigheder, til transport-, bygnings- og boligministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">12</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst\">Spm., om ministeren er enig med SKAT og andre myndigheder, som påpeger, at varebilsforslaget vil medføre en kraftig øget administration m.v., til transport-, bygnings- og boligministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">13</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst\">Spm., om det er ministerens vurdering, at lovforslagets krav om ikrafttrædelse af tilladelsesordningen den 1. januar 2019 er realistisk, henset til erhvervets omstilling og de administrative tiltag, det forudsætter, til transport-, bygnings- og boligministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">14</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst\">Spm. om teknisk bistand til en ændring af lovforslagets § 1, stk. 2, således at vægtgrænsen på 11 kg ophæves og man i stedet udtrykkeligt undtager omdeling af aviser og reklamer til husstande fra tilladelseskravet for varebiler, til transport-, bygnings- og boligministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">15</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"middle\">\r\n                        <div class=\"TabelTekst\">Spm. om kommentar til henvendelse af 22/5-18 fra Danske Medier, til transport-, bygnings- og boligministeren, og ministerens svar herpå</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<a id=\"idb3e45a49-b9d4-47ec-b8ca-4fb41935ba8b\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"B2\">\r\n   </span>\r\n   <span id=\"Bil2\">Bilag 2</span>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Et af udvalgets spørgsmål til transport-, bygnings- og boligministeren og dennes svar herpå</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Spørgsmålet og svaret er optryk efter ønske fra S, DF, EL og SF.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Spørgsmål 2:</span>\r\n</p>\r\n<p class=\"NormalInd\">Ministeren sendte den 6. april 2018 et udkast til lovforslag om en tilladelses-ordning for varebiler til partierne bag L 165 (folketingsåret 2015-16). Vil mini-steren uddybe, hvordan reglerne må forventes administreret set i forhold til reglerne om behandling af personoplysninger, som forventes at gælde ved ikrafttræden af L 234, herunder eksempelvis databeskyttelsesforordningen (Europa-Parlamentets og Rådets forordning (EU) 2016/679 af 27. april 2016 om beskyttelse af fysiske personer i forbindelse med behandling af personop-lysninger og om fri udveksling af sådanne oplysninger og om ophævelse af di-rektiv 95/46/EF), den foreslåede databeskyttelseslov (L 68) og de foreslåede konsekvensændringer på baggrund af de to førnævnte regelsæt (L 69)?</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst3\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Svar:</span>\r\n</p>\r\n<p class=\"NormalInd\">Lovforslaget vil medføre, at transport-, bygnings- og boligministeren skal behandle personplysninger i forbindelse med ansøgning om tilladelser til godskørsel for fremmed regning i varebiler og varebilschaufførkort og som led i udøvelsen af tilsynsmyndighed, herunder tilbagekaldelse af tilladelser.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Databeskyttelsesforordningen og den foreslåede databeskyttelseslov, som træder i kraft den 25. maj 2018, gælder således for ministerens behandling af oplysninger om fysiske personer og enkeltmandsvirksomheder, idet al journalisering og tekstbehandling foregår elektronisk.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Personoplysninger vil blive indsamlet til udtrykkeligt angivne og legitime formål og vil ikke blive viderebehandlet på en måde, der er uforenelig med disse formål i overensstemmelse med § 5, stk. 1, i den foreslåede databeskyttelseslov.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Ansøgning om tilladelser skal indgives ved anvendelse af den digitale løsning, som transport-, bygnings- og boligministeren stiller til rådighed, jf. lovforslagets § 1, nr. 8. Der vil i godskørselsbekendtgørelsen blive fastsat en tilsvarende bestemmelse for ansøgninger om varebilschaufførkort.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I lovforslagets § 1, nr. 4 og 7, kræves det, at virksomheden og transportlederen ikke er under rekonstruktionsbehandling eller konkurs og ikke har forfalden gæld til det offentlige på 50.000 kr. og derover. Derudover skal virksomheden leve op til krav om økonomisk grundlag, og transportlederen skal være myndig, ikke være under værgemål og må ikke være dømt for strafbare forhold, der begrunder en nærliggende fare for misbrug af adgangen til at udføre vognmands-virksomhed.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Behandlingen af ovenstående personoplysninger er nødvendig af hensyn til udførelsen af de opgaver, der henhører under ministerens myndighedsudøvelse, som denne pålægges i lovforslaget. Det gælder både ved behandlingen af ansøgninger og tilsynet med den fortsatte overholdelse af kravene.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Den person, der behandles oplysninger om, vil i forbindelse med indgivelse af ansøgning blive oplyst om, hvem der er ansvarlig for behandlingen af oplysninger, hvad formålet med behandlingen er samt den registreredes rettigheder i forbindelse med ministerens behandling af personoplysningerne.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det vil således fremgå af ansøgningen om tilladelser og varebilschaufførkort, at ministeren behandler personoplysninger for at undersøge, om kravene for udstedelse af tilladelser eller varebilschaufførkort er opfyldt, således at tilladelser eller varebilschaufførkort kan udstedes. I den forbindelse oplyses det, at ministeren indhenter og behandler oplysninger hos SKAT om eventuel forfalden gæld til det offentlige for transportleder og virksomhed samt oplysninger om eventuelle strafbare forhold hos politiet om transportlederen. Endvidere vil det fremgå, at personoplysningerne behandles ved tilsyn, herunder tilbagekaldelse af tilladelser, så ministeren kan undersøge, om kravene for tilladelse fortsat opfyldes. Det vil endvidere fremgå, at al behandling sker med hjemmel i godskørselsloven.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Endelig kan det oplyses, at de IT-systemer, der vil blive anvendt i forbindelse med behandlingen af ansøgninger om tilladelser, varebilschaufførkort og tilsyn, lever op til de sikkerhedsmæssige krav, som gælder for den offentlige forvaltning. Derudover vil der blive anvendt kryptering ved fremsendelse af fortrolige og følsomme personoplysninger over internettet, herunder ved brug af e-mail.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Databeskyttelsesforordningen og den foreslåede databeskyttelseslov vil således i sin helhed blive iagttaget.</p>\r\n<p>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2017/1 LF 234",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2017/1 SF.L L 234",
                    "title": "Skriftlig fremsættelse (26. april 2018) - L 234",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 200922,
                    "eliUri": "/eli/ft/20171XX00877",
                    "externalLink": ""
                },
                {
                    "shortName": "2017/1 LSF 234",
                    "title": "Forslag til Lov om ændring af lov om godskørsel (Tilladelsesordning for varebiler)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 200923,
                    "eliUri": "/eli/ft/201712L00234",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20171/lovforslag/l234/index.htm"
                },
                {
                    "shortName": "2017/1 BTL 234",
                    "title": "Betænkning over Forslag til lov om ændring af lov om godskørsel\n(Tilladelsesordning for varebiler)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 201668,
                    "eliUri": "/eli/ft/201714L01128",
                    "externalLink": ""
                },
                {
                    "shortName": "2017/1 LSV 234",
                    "title": "Forslag til Lov om ændring af lov om godskørsel (Tilladelsesordning for varebiler)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 201867,
                    "eliUri": "/eli/ft/201713L00234",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 735 af 08/06/2018",
                    "title": "Lov om ændring af lov om godskørsel (Tilladelsesordning for varebiler)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 201915,
                    "eliUri": "/eli/lta/2018/735",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/05/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "201714L01128"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX021717"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/05/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/05/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "234"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}