{
    "id": 200197,
    "title": "Skriftlig fremsættelse (21. marts 2018) - L 200",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2017/1 SF.L L 200",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (21. marts 2018)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Undervisningsministeren</span> (Merete Riisager):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om institutioner for forberedende grunduddannelse</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 200)</p>\r\n<p class=\"TekstGenerel\">Den 13. oktober 2017 indgik regeringen og samtlige partier i Folketinget <span class=\"Italic\">Aftale om bedre veje til uddannelse og job</span>, hvori det er aftalt, at en række forberedende tilbud og uddannelser skal omlægges, og at der i stedet skal etableres en nyt, samlet forberedende uddannelsestilbud til personer under 25 år benævnt forberedende grunduddannelse (FGU).</p>\r\n<p class=\"TekstGenerel\">Lovforslaget har til formål at fastlægge rammerne for de statslige selvejende institutioner, der skal varetage udbuddet af forberedende grunduddannelse. Lovforslaget fastlægger endvidere finansieringen af institutionerne samt bestyrelsernes sammensætning, opgaver og ansvar. Lovforslagets hoveformål er at skabe et fleksibelt, sammenhængende og lokalt forankret udbud af forberedende grunduddannelse.</p>\r\n<p class=\"TekstGenerel\">Med lovforslaget etableres helt nye institutioner, som efter lovforslaget skal udbyde og varetage forberedende grunduddannelse. Målet er at sikre fagligt og økonomisk bæredygtige institutioner og et landsækkende udbud af forberedende grunduddannelse med nærhed til de unge. Lovforslaget tilsigter via en finansieringsmodel med på finansloven fastsatte takster og tilskud til de foreslåede institutioner og tilhørende skoler for forberedende grunduddannelse at sikre et ensartet tilskudsniveau på tværs af landet.</p>\r\n<p class=\"TekstGenerel\">Med lovforslaget lægges der videre op til, at indføre en aktivitetsbestemt kommunal bidragspligt til staten. Det foreslås, at størrelsen af kommunernes bidrag til staten fastsættes på de årlige finanslove, for aktiviteten i det finansår, som finansloven vedrører, således at kommunernes bidrag vil ligge på ca. 65 pct. af de faktisk afholdte udgifter til forberedende grunduddannelse, mens staten afholder de resterende ca. 35 pct.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget bygger på den selvejemodel, som har været anvendt på undervisningsområdet i en længere årrække, og som er baseret på decentralt ansvar og på at fremme og understøtte det personlige og faglige engagement og medansvar på uddannelsesinstitutionerne. Det er hensigten, at det selvejebaserede styringssystem skal sikre, at de politisk fastlagte mål for forberedende grunduddannelse opfyldes, samt at uddannelsens kvalitet fastholdes og udvikles.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget fastlægger derudover rammerne for institutionernes øvrige virksomhed, herunder for bestyrelsernes arbejde, institutionernes ledelse og opgavevaretagelsen på institutionerne i øvrigt. Bestyrelserne for de selvejende institutioner vil efter lovforslaget have ansvaret for den overordnede ledelse af institutionernes drift og virksomhed. Dette ansvar omfatter såvel institutionernes virke i henhold til det vedtægtsbestemte formål som institutionernes økonomi og administration. Bestyrelserne har efter det foreslåede tillige ansvaret for at sikre, at institutionernes drift og virksomhed udøves i overensstemmelse med gældende ret. Det vil efter lovforslaget samtidig være en hovedopgave for bestyrelserne at sikre optimale rammer for undervisningsaktiviteter af høj kvalitet ved blandt andet at have kvalificerede lærerkræfter, gode fysiske rammer og et økonomisk råderum, der giver de fornødne handlemuligheder i forhold til prioriteringen af den samlede ressourceanvendelse.</p>\r\n<p class=\"TekstGenerel\">Udover bestemmelser om styring, finansiering mv., tilsyn og bestyrelsesansvar og -opgaver indeholder lovforslaget bl.a. bestemmelser om oprettelse, nedlæggelse, sammenlægning mv. af institutioner og tilhørende skoler, institutionsvedtægternes indhold, institutionens interne rådgivende organer, elevernes forsørgelsesgrundlag, institutionsregnskaber og revision heraf, kapacitetsstyring og administrative samarbejder.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget skal ses i sammenhæng med de samtidigt fremsatte forslag til lov om institutioner for forberedende grunduddannelse, forslag til lov om ændring af lov om vejledning om uddannelse og erhverv samt pligt til uddannelse, beskæftigelse m.v. (Kommunal indsats for unge under 25 år) samt forslag til lov om ændring af avu-loven, lov om befordringsrabat til uddannelsessøgende i ungdomsuddannelser m.v., lov om Danmarks Evalueringsinstitut, lov om forberedende voksenundervisning og ordblindeundervisning for voksne, lov om individuel boligstøtte og forskellige andre love og om ophævelse af lov om erhvervsgrunduddannelse m.v., lov om kombineret ungdomsuddannelse, lov om produktionsskoler og lov om Rådet for Ungdomsuddannelser (Ændringer som følge af lovgivning om forberedende grunduddannelse m.v.).</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2017/1 LF 200",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2017/1 SF.L L 200",
                    "title": "Skriftlig fremsættelse (21. marts 2018) - L 200",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 200197,
                    "eliUri": "/eli/ft/20171XX00736",
                    "externalLink": ""
                },
                {
                    "shortName": "2017/1 LSF 200",
                    "title": "Forslag til Lov om institutioner for forberedende grunduddannelse",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 200198,
                    "eliUri": "/eli/ft/201712L00200",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20171/lovforslag/l200/index.htm"
                },
                {
                    "shortName": "2017/1 BTL 199, L 200, L 201 og L 202",
                    "title": "IV. Forslag til lov om ændring af avu-loven, lov om befordringsrabat til uddannelsessøgende i ungdomsuddannelser m.v., lov om Danmarks Evalueringsinstitut, lov om forberedende voksenundervisning og ordblindeundervisning for voksne, lov om individuel boligstøtte og forskellige love og om ophævelse af lov om erhvervsgrunduddannelse m.v., lov om kombineret ungdomsuddannelse, lov om produktionsskoler og lov om Rådet for Ungdomsuddannelser\n(Ændringer som følge af lovgivning om forberedende grunduddannelse m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 201437,
                    "eliUri": "/eli/ft/201714L01055",
                    "externalLink": ""
                },
                {
                    "shortName": "2017/1 LSV 200",
                    "title": "Forslag til Lov om institutioner for forberedende grunduddannelse",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 201575,
                    "eliUri": "/eli/ft/201713L00200",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 698 af 08/06/2018",
                    "title": "Lov om institutioner for forberedende grunduddannelse",
                    "presentationName": "Lov",
                    "documentTypeId": 10,
                    "documentId": 201722,
                    "eliUri": "/eli/lta/2018/698",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/03/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "20171XX00736"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CU000299"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "22/03/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/03/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 200"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}