{
    "id": 201860,
    "title": "Forslag til Lov om ændring af lov om frikommunenetværk (Forsøgsmuligheder efter tredje ansøgningsrunde)",
    "documentTypeId": "410",
    "isSagsforlobPeriodValid": true,
    "shortName": "2017/1 LSV 220",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Vedtaget af Folketinget ved 3. behandling den 4. juni 2018</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af lov om frikommunenetværk</p>\r\n<p class=\"UnderTitel2\">(Forsøgsmuligheder efter tredje ansøgningsrunde)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lov nr. 658 af 8. juni 2017 om frikommunenetværk, som ændret ved lov nr. 1570 af 19. december 2017, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 1 </span>indsættes som <span class=\"Italic\">stk. 2:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1a7b005e-afb9-46af-b599-5a4636664aab\">»Stk. 2.</span> Aftaler indgået inden for rammerne af §§ 26 f og 26 k kan have varighed ud over den 31. december 2021.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 2 </span>indsættes som<span class=\"Italic\"> stk. 2:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5dfd234d-32fb-46ad-bb97-0067ee295a9a\">»Stk. 2.</span> Regioner kan samarbejde med frikommunenetværkene om at udføre forsøg, i det omfang det fremgår af denne lov.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> Efter § 9 c indsættes i <span class=\"Italic\">kapitel 4:</span></p>\r\n<p class=\"Paragraf\" id=\"id6935428b-eb51-4475-ae60-36b7f85a19f9\">\r\n   <span class=\"ParagrafNr\">»§ 9 d.</span> Beskæftigelsesministeren kan godkende frikommuneforsøg, hvorefter kommunalbestyrelsen i en frikommune i frikommunenetværket om en mere fleksibel og effektiv beskæftigelsesindsats, herunder nytænkning af integrationsområdet, fraviger § 74 c i lov om aktiv socialpolitik, således at vurderingen af, om betingelserne for fleksjob fortsat er opfyldt, gennemføres i forbindelse med den løbende opfølgning i det individuelle kontaktforløb, jf. § 73 a i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1c2d8a9a-126a-4bbc-a5af-f90c26ec8b39\">Stk. 2.</span> Vurderer frikommunen, at borgeren ikke længere opfylder betingelserne for fleksjob og dermed ikke længere er berettiget til ledighedsydelse, skal kravene i § 74 c, stk. 2 og 3, i lov om aktiv socialpolitik være opfyldt, når frikommunen træffer afgørelse om, at borgeren ikke længere er berettiget til fleksjob. Dette gælder dog ikke, hvis frikommunen har vurderet, at borgeren opfylder betingelserne for at modtage førtidspension.</p>\r\n<p class=\"Paragraf\" id=\"idac836b7a-365e-42b6-9c23-de62007688af\">\r\n   <span class=\"ParagrafNr\">§ 9 e.</span> Kommunalbestyrelsen i en frikommune i frikommunenetværket om børn som vores vigtigste ressource kan til personer, som er omfattet af § 2, nr. 13, i lov om en aktiv beskæftigelsesindsats, yde godtgørelse for befordring for personens deltagelse i ret og pligt til tilbud om mentorstøtte efter § 96 c i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id018bccef-3182-431f-8274-cb7b3f105ee7\">Stk. 2.</span> Det er en betingelse for at få befordringsgodtgørelse efter stk. 1, at personen har svært ved at bevare en tilknytning til arbejdsmarkedet eller gennemføre en uddannelse, og at vedkommende</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc0e596e2-36a7-440e-84b2-5a529da103fe\">1)</span> har en psykisk lidelse, som kan være afklaret eller uafklaret,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id82d5b394-d09a-4937-a7a1-c95eb4502552\">2)</span> har en nedsat fysisk eller psykisk funktionsevne,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfc29b63a-e47a-46f5-81d8-5c8f060244ab\">3)</span> lever i hjemløshed,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7be9c322-220a-48fa-a52d-f1c45b3922ec\">4)</span> har særlige sociale problemer,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2de1a3fe-7791-4119-b0c7-f278fc1b1083\">5)</span> har misbrugsproblemer,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide9fde383-e4f8-47fc-bec0-5fe0bc97146a\">6)</span> modtager støtte efter § 85 i lov om social service eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id84e8dc5f-bdc8-4b8c-83b1-271eddf30efd\">7)</span> midlertidigt har ophold i boformer efter § 107 i lov om social service.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb06ea6ca-0893-4b57-8991-2707f2e0ef46\">Stk. 3. </span> Kommunen fastsætter nærmere retningslinjer for udbetaling og udmåling af godtgørelsen, jf. stk. 1. Kommunen giver information til kommunens borgere om indholdet af retningslinjerne.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> Efter § 14 indsættes:</p>\r\n<p class=\"Paragraf\" id=\"idbd503e37-8ac9-47fd-aca5-b4cb1d838776\">\r\n   <span class=\"ParagrafNr\">»§ 14 a.</span> Kommunalbestyrelsen i en frikommune i frikommunenetværket om bedre styring af udgifterne på det specialiserede socialområde kan i forbindelse med en afgørelse efter § 95, stk. 3, i lov om social service, hvor tilskud til ansættelse af hjælpere udbetales til en nærtstående, og hvor borgeren med funktionsnedsættelse er mellem 18 og 22 år, bestemme, at udbetalingen ophører, når den unge fylder 23 år. Det er en betingelse, at den tidsbegrænsede udbetaling af tilskud har til formål at sikre den unge en god overgang til voksenlivet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id81feeecd-3275-453c-8769-7eb8842de273\">Stk. 2.</span> Ved bestemmelse om tidsbegrænset hjælp efter stk. 1 skal kommunalbestyrelsen i samarbejde med den unge og dennes forældre udarbejde en skriftlig plan for den fremtidige indsats efter det fyldte 23. år. Endvidere skal kommunalbestyrelsen, senest 6 måneder før den unge fylder 23 år, træffe afgørelse om, hvilken indsats der skal iværksættes efter ophøret af den tidsbegrænsede udbetaling af tilskud efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id59403018-840b-40f4-bf7c-7a888a83c6d1\">Stk. 3.</span> Afgørelse efter stk. 1 kan påklages til Ankestyrelsen efter reglerne i kapitel 10 i lov om retssikkerhed og administration på det sociale område.</p>\r\n<p class=\"Paragraf\" id=\"id8f83cd87-56be-407b-b9c4-3630becc035e\">\r\n   <span class=\"ParagrafNr\">§ 14 b.</span> Børne- og socialministeren kan godkende frikommuneforsøg, hvorefter kommunalbestyrelsen i en frikommune i frikommunenetværket om bedre styring af udgifterne på det specialiserede socialområde kan træffe afgørelse om i en afgrænset periode at anvende særlige døråbnere ved yderdøre, der tilhører og afgrænser konkrete afdelinger og boenheder, for en eller flere personer med betydelig og varigt nedsat psykisk funktionsevne, der har ophold i en boform eller døgnophold efter lov om social service, i en plejebolig efter lov om almene boliger m.v. eller i en friplejebolig efter lov om friplejeboliger el.lign., når</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idad00156d-0ce7-4d3c-ab94-ae0f19b28e32\">1)</span> der er nærliggende risiko for, at en eller flere personer ved at forlade bo- eller dagtilbuddet, døgnopholdet eller fripleje- eller plejeboligen udsætter sig selv eller andre for at lide væsentlig personskade,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb5d79088-08c5-4e6f-97c1-993ed0a3c2d4\">2)</span> forholdene i det enkelte tilfælde gør det absolut påkrævet for at afværge denne risiko,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5946ddee-785f-4c77-a476-33606a265de4\">3)</span> de øvrige muligheder i lov om social service og lov om voksenansvar for anbragte børn og unge forgæves har været søgt anvendt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id06b0394e-dbc5-448a-8de2-229238a4246a\">4)</span> anvendelse af særlige døråbnere samlet set vurderes som det mest hensigtsmæssige middel til at tilgodese hensynet til borgeren, herunder hensynet til borgerens værdighed og selvbestemmelse og behovet for at drage omsorg for borgeren, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id499f3fd4-891b-4adf-a4b2-cd6430e3f335\">5)</span> borgerens nærmeste pårørende eller en værge, jf. værgemålslovens § 5, har givet samtykke hertil.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide6bd50ae-188b-47d1-a0bc-c2e70983eecf\">Stk. 2.</span> Iværksættes foranstaltninger efter stk. 1, skal der af hensyn til beboernes frie færden opsættes en døralarm, som sikrer, at beboere, der ikke selv kan betjene den særlige døråbner, får den nødvendige hjælp hertil. Beboere, der er omfattet af foranstaltningen efter stk. 1, vil alene kunne tilbageholdes, hvis bestemmelsen i § 127 i lov om social service samtidig finder anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3ad09e6c-0c02-4ba5-b056-2adb96dd266f\">Stk. 3.</span> Bestemmelserne i §§ 124, 130, 133, 136 og 141 i lov om social service, regler udstedt med hjemmel i § 137, stk. 1, i lov om social service og bestemmelserne i §§ 3, 7 og 21-24 i lov om voksenansvar for anbragte børn og unge finder tilsvarende anvendelse ved forsøg efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id089261ee-cade-4d3e-b019-5eb055817e3a\">Stk. 4.</span> Tilladelser efter stk. 1 kan alene bringes i anvendelse i forhold til personer, der har ophold i en kommune i frikommunenetværket om bedre styring af udgifterne på det specialiserede socialområde. Afgørelse efter stk. 1 træffes af kommunalbestyrelsen i personens opholdskommune, jf. § 9, stk. 2, i lov om retssikkerhed og administration på det sociale område. Er opholdskommunen ikke den kommune, der har pligt til at yde personen hjælp efter lov om social service, jf. § 9 i lov om retssikkerhed og administration på det sociale område, træffes afgørelsen dog af sidstnævnte kommune efter indstilling fra opholdskommunen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id52cd8260-668f-4495-ba5e-6834c49ad52a\">Stk. 5.</span> Børne- og socialministeren godkender forsøg efter stk. 1 på baggrund af en samlet vurdering, herunder en vurdering af kommunalbestyrelsens redegørelse for, hvorledes ordningen tilrettelægges, således at anvendelsen af de særlige døråbnere sker med hensyntagen til såvel pligten til at drage omsorg for en borger som hensynet til borgerens frihed, værdighed og selvbestemmelse.</p>\r\n<p class=\"Paragraf\" id=\"id242caaf8-9d45-4433-bf68-ab37eb1dbe98\">\r\n   <span class=\"ParagrafNr\">§ 14 c.</span> Børne- og socialministeren kan godkende frikommuneforsøg, hvorefter kommunalbestyrelsen i en frikommune i frikommunenetværket om bedre styring af udgifterne på det specialiserede socialområde kan træffe afgørelse om i en afgrænset periode at anvende personlige alarm- eller pejlesystemer over for børn og unge med betydelig og varigt nedsat psykisk funktionsevne, jf. § 17 i lov om voksenansvar for anbragte børn og unge, som er i aflastning efter § 44, jf. § 84, eller § 52, stk. 3, nr. 5, i lov om social service, og at anvende situationsbestemt video-, audio- og bevægelsesovervågning over for børn og unge med betydelig og varigt nedsat psykisk funktionsevne, jf. § 17 i lov om voksenansvar for anbragte børn og unge, der er i aflastning efter § 44, jf. § 84, i lov om social service eller er anbragt efter § 52, stk. 3, nr. 4 og 5, i lov om social service på et godkendt opholdssted eller en godkendt døgninstitution efter § 66, stk. 1, nr. 5 og 6, i lov om social service, når</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idef736ac0-135e-4787-89ec-c3d3e18d4250\">1)</span> der er risiko for, at barnet eller den unge skader sig selv eller andre,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb516835b-6036-474e-a3d6-44117029f633\">2)</span> det personlige alarm- og pejlesystem eller den situationsbestemte video-, audio- og bevægelsesovervågning kan bidrage til at afværge denne risiko,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbd6fa950-252d-4c7c-98ba-b3d772be02e7\">3)</span> forældremyndighedsindehaveren har givet samtykke til anvendelsen af det personlige alarm- og pejlesystem eller den situationsbestemte video-, audio- og bevægelsesovervågning,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id060a0456-10c9-4c69-b9f4-04d7b48a240f\">4)</span> det samlet set vurderes som det mest hensigtsmæssige middel til at tilgodese hensynet til barnet eller den unge, herunder hensynet til barnets eller den unges værdighed og selvbestemmelse og behovet for at drage omsorg for barnet eller den unge, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide14d9481-3c43-48f7-b35b-4dc4ff4a615c\">5)</span> barnet eller den unge ikke modsætter sig den situationsbestemte video-, audio- og bevægelsesovervågning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3d6c0dd9-8584-4b00-833a-3841465f5b55\">Stk. 2.</span> Bestemmelserne i §§ 3, 7 og 21-24 i lov om voksenansvar for anbragte børn og unge og § 140 i lov om social service finder tilsvarende anvendelse ved forsøg efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7f79c4aa-41bc-4e08-91b0-312f7b13e23d\">Stk. 3.</span> Tilladelser efter stk. 1 kan alene bringes i anvendelse i forhold til børn og unge, der har ophold i en kommune i frikommunenetværket om bedre styring af udgifterne på det specialiserede socialområde. Afgørelse efter stk. 1 træffes af kommunalbestyrelsen i barnets eller den unges opholdskommune, jf. § 9, stk. 2, i lov om retssikkerhed og administration på det sociale område. Er opholdskommunen ikke den kommune, der har pligt til at yde barnet eller den unge hjælp efter lov om social service, jf. § 9 i lov om retssikkerhed og administration på det sociale område, træffes afgørelsen dog af sidstnævnte kommune efter indstilling fra opholdskommunen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbeb6be76-a7f8-4097-b607-287a1ffbe129\">Stk. 4.</span> Børne- og socialministeren godkender forsøg efter stk. 1 på baggrund af en samlet vurdering, herunder en vurdering af kommunalbestyrelsens redegørelse for, hvorledes ordningen tilrettelægges, således at anvendelsen af personlige alarm- og pejlesystemer og situationsbestemt video-, audio- og bevægelsesovervågning sker med hensyntagen til såvel pligten til at drage omsorg for barnet eller den unge som hensynet til barnets eller den unges frihed, værdighed og selvbestemmelse.</p>\r\n<p class=\"Paragraf\" id=\"idb3b0f358-a2f8-418b-b1b9-e930a274f91e\">\r\n   <span class=\"ParagrafNr\">§ 14 d.</span> Kommunalbestyrelsen i en frikommune i frikommunenetværket om bedre styring af udgifterne på det specialiserede socialområde kan træffe afgørelse om i en afgrænset periode at anvende personlige alarm- eller pejlesystemer for en person med betydelig og varigt nedsat psykisk funktionsevne omfattet af § 124 a i lov om social service, der er i målgruppen for, men ikke har ophold i, en boform efter lov om social service eller en plejebolig efter lov om almene boliger el.lign., når</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc5bd59a5-202b-4f34-a6df-4e8d1cb561f2\">1)</span> der er risiko for, at personen ved at forlade sin bolig udsætter sig selv eller andre for at lide personskade, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida3fa6b96-2bfb-4da8-a37d-16f7d5910931\">2)</span> forholdene i det enkelte tilfælde gør det påkrævet for at afværge denne risiko.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4b173823-c448-4fb9-8862-14cde8959242\">Stk. 2.</span> Bestemmelserne i §§ 124, 130, 133, 136 og 141 i lov om social service og regler udstedt med hjemmel i § 137, stk. 1, i lov om social service finder tilsvarende anvendelse ved forsøg efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7f952e76-0883-4c18-9169-7ff99e33fb5f\">Stk. 3.</span> Tilladelser efter stk. 1 kan alene bringes i anvendelse i forhold til personer, der har ophold i en kommune i frikommunenetværket om bedre styring af udgifterne på det specialiserede socialområde. Afgørelse efter stk. 1 træffes af kommunalbestyrelsen i personens opholdskommune, jf. § 9, stk. 2, i lov om retssikkerhed og administration på det sociale område. Er opholdskommunen ikke den kommune, der har pligt til at yde personen hjælp efter lov om social service, jf. § 9 i lov om retssikkerhed og administration på det sociale område, træffes afgørelsen dog af sidstnævnte kommune efter indstilling fra opholdskommunen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4892536e-707d-4b2e-ab46-f609d5f1bd12\">Stk. 4.</span> De nærmeste pårørende til en borger, der bliver omfattet af en afgørelse efter stk. 1, skal orienteres af kommunalbestyrelsen om afgørelsen.</p>\r\n<p class=\"Paragraf\" id=\"id864dd942-fe7b-403b-a74f-75f2a9d374d7\">\r\n   <span class=\"ParagrafNr\">§ 14 e.</span> Kommunalbestyrelsen i en frikommune i frikommunenetværket om bedre styring af udgifterne på det specialiserede socialområde kan træffe afgørelse om i en afgrænset periode at anvende situationsbestemt video-, audio- og bevægelsesovervågning for en person med betydelig og varigt nedsat psykisk funktionsevne omfattet af § 124 a i lov om social service, der er i målgruppen for, men ikke har ophold i, en boform efter lov om social service eller en plejebolig efter lov om almene boliger el.lign., når</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0fbc32c0-6ae7-446d-96df-3a2d25896c8d\">1)</span> den pågældende ikke modsætter sig det,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3d1dcbea-ac27-45c2-a9b5-83c9a616ac8d\">2)</span> borgerens nærmeste pårørende eller en værge, jf. værgemålslovens § 5, har givet samtykke hertil og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6d0a38c5-8033-4838-af4e-aea1de33a0a2\">3)</span> den påtænkte løsning samlet set vurderes som det mest hensigtsmæssige middel til at tilgodese hensynet til borgeren, herunder hensynet til borgerens værdighed og selvbestemmelse og behovet for at drage omsorg for borgeren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf64d1979-85c0-493f-b820-686629aedb7d\">Stk. 2.</span> Bestemmelserne i §§ 124, 130, 133, 136 og 141 i lov om social service og regler udstedt med hjemmel i § 137, stk. 1, i lov om social service finder tilsvarende anvendelse ved forsøg efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida21f002b-3d5a-4a34-b636-6eb1e6368312\">Stk. 3.</span> Tilladelser efter stk. 1 kan alene bringes i anvendelse i forhold til personer, der har ophold i en kommune i frikommunenetværket om bedre styring af udgifterne på det specialiserede socialområde. Afgørelse efter stk. 1 træffes af kommunalbestyrelsen i personens opholdskommune, jf. § 9, stk. 2, i lov om retssikkerhed og administration på det sociale område. Er opholdskommunen ikke den kommune, der har pligt til at yde personen hjælp efter lov om social service, jf. § 9 i lov om retssikkerhed og administration på det sociale område, træffes afgørelsen dog af sidstnævnte kommune efter indstilling fra opholdskommunen.</p>\r\n<p class=\"Paragraf\" id=\"id7c9c58c7-4b6d-431c-9cf4-b0b60b4e1ade\">\r\n   <span class=\"ParagrafNr\">§ 14 f.</span> Børne- og socialministeren kan godkende frikommuneforsøg, hvorefter kommunalbestyrelsen i en frikommune i frikommunenetværket om sammenhængende indsatser på tværs af sektorområder kan træffe afgørelse om i en afgrænset periode at anvende sensorbaseret søvnmonitoreringsteknologi som alarmredskab og situationsbestemt videobaseret kigind for en person med betydelig og varigt nedsat psykisk funktionsevne omfattet af § 124 a i lov om social service, der er optaget i en boform efter lov om social service eller har ophold i en plejebolig efter lov om almene boliger eller i en friplejebolig efter lov om friplejeboliger el.lign., når</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2deb0690-bcf4-4468-b5f5-40cc60aa5048\">1)</span> borgeren ikke modsætter sig det,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2b36dc44-13e4-42b9-833f-e65c9df8b5a8\">2)</span> borgerens nærmeste pårørende eller en værge, jf. værgemålslovens § 5, har givet samtykke hertil og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4289a3c5-3af2-40b1-a31e-8eac7a9ecf91\">3)</span> den påtænkte løsning samlet set vurderes som det mest hensigtsmæssige middel til at tilgodese hensynet til borgeren, herunder hensynet til borgerens værdighed og selvbestemmelse og behovet for at drage omsorg for borgeren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idba81293e-ce81-458a-837e-e1847b86cd06\">Stk. 2. </span> Bestemmelserne i §§ 124, 130, 133, 136 og 141 i lov om social service og regler udstedt med hjemmel i § 137, stk. 1, i lov om social service finder tilsvarende anvendelse ved forsøg efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9486cb9d-a3d7-4713-b290-8248be32bf06\">Stk. 3.</span> Tilladelser efter stk. 1 kan alene bringes i anvendelse i forhold til personer, der har ophold i en kommune i frikommunenetværket om sammenhængende indsatser på tværs af sektorområder. Afgørelse efter stk. 1 træffes af kommunalbestyrelsen i personens opholdskommune, jf. § 9, stk. 2, i lov om retssikkerhed og administration på det sociale område. Er opholdskommunen ikke den kommune, der har pligt til at yde personen hjælp efter lov om social service, jf. § 9 i lov om retssikkerhed og administration på det sociale område, træffes afgørelsen dog af sidstnævnte kommune efter indstilling fra opholdskommunen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2075ed66-c47b-4fc3-8f3d-9873e0b248b8\">Stk. 4.</span> Børne- og socialministeren godkender forsøg efter stk. 1 på baggrund af en samlet vurdering, herunder en vurdering af kommunalbestyrelsens redegørelse for, hvorledes ordningen tilrettelægges, således at anvendelsen af den sensorbaserede søvnmonitoreringsteknologi og den situationsbestemte videobaserede kigind sker med hensyntagen til såvel pligten til at drage omsorg for en borger som hensynet til borgerens frihed, værdighed og selvbestemmelse.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 25, stk. 3,</span> ændres »med mulighed for forlængelse i op til 6 måneder« til: »med mulighed for forlængelse med op til 3 år, såfremt kommunalbestyrelsen vurderer, at beboerens betalingsevne efter 2 år ikke kan dække den fulde husleje for boligen«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 25, stk. 3, </span>indsættes som <span class=\"Italic\">2. pkt.:</span></p>\r\n<p class=\"TekstGenerel\">»Det er en betingelse for forlængelsen, at kommunalbestyrelsen foretager en vurdering af, om der er udsigt til, at beboeren kan opnå en selvstændig tilværelse og indtægtsforbedring inden for den forlængede lejeperiode i udslusningsboligen, der muliggør, at vedkommende kan opretholde boligen på normale lejevilkår efter forlængelsen af udslusningsperioden.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 25 </span>indsættes som <span class=\"Italic\">stk. 5:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9035aa62-49b6-4cba-a2d0-e394f1f9111f\">»Stk. 5.</span> Aftalerne efter stk. 3 kan indgås frem til den 31. december 2021. I aftalen skal der fastsættes en udløbsdato for aftalens gyldighed. Aftaler indgået inden den 31. december 2021 kan have gyldighed højst 5 år efter forsøgsperiodens udløb.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> Efter § 26 e indsættes:</p>\r\n<p class=\"Paragraf\" id=\"ide58a04b1-6b1a-43ab-b199-d2799029a5ea\">\r\n   <span class=\"ParagrafNr\">»§ 26 f.</span> Kommunalbestyrelsen i en kommune i frikommunenetværket om billige boliger og fleksible boligløsninger kan indgå aftale med en privat udlejer om, at udlejeren stiller ledige boliger til rådighed for kommunalbestyrelsen med henblik på udlejning som udslusningsboliger efter reglerne i § 63 i lov om almene boliger m.v. om udslusningsboliger i almene familieboliger og denne lovs § 26.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id806dfdab-ee84-4b84-8ce5-fa79700c6d75\">Stk. 2.</span> Aftaler om udslusningsboliger efter stk. 1 kan kun omfatte ejendomme, hvor kommunalbestyrelsen og udlejer har indgået en aftale om kommunal anvisning efter lov om kommunal anvisningsret og denne lovs § 26.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id54e56a0c-787c-4e10-8299-a886ae1502b6\">Stk. 3. </span> Udslusningsboliger i de private udlejningsboliger efter stk. 1 kan udlejes til personer, der tidligere har opholdt sig i et tilbud efter §§ 107 eller 110 i lov om social service, og til personer med betydelig nedsat psykisk funktionsevne eller særlige sociale problemer, som har brug for hjælp til at opnå og fastholde en bolig, uanset om disse personer opholder sig i midlertidige boformer efter §§ 107 eller 110 i lov om social service.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4b193105-3321-4fe5-98fd-a4e882a770d2\">Stk. 4.</span> Ved udlejning af udslusningsboliger efter stk. 1 og 2 kan kommunalbestyrelsen træffe beslutning om, at § 26, stk. 2, § 62 a, kapitel XII og §§ 82-84 og 86 i lov om leje kan fraviges. Ved udlejning af udslusningsboliger efter stk. 1 og 2 skal det fremgå af lejeaftalen, hvor længe de aftalte fravigelser er gældende inden for en periode af 2 år med mulighed for i særlige tilfælde at forlænge lejeperioden til højst 5 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9de98429-1572-46c5-9fd5-3eb6a843f432\">Stk. 5.</span> Frikommunenetværkets kommuner kan indgå aftaler med private udlejere om udlejning af udslusningsboliger efter stk. 1 og 2 frem til den 31. december 2021. Kommunens tilskud til beboere i udslusningsboliger efter stk. 1 og fravigelser af reglerne om udlejning af boligerne efter stk. 4 kan højst have en varighed af 5 år fra beboerens indflytning i udslusningsboligen, jf. § 25, stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8e3ffa15-1635-4918-a2c7-3f6c0ab2bf48\">Stk. 6.</span> Aftaler om udslusningsboliger, som er truffet efter stk. 1, bevarer deres gyldighed, hvis perioden for sådanne aftaler har varighed efter forsøgsperiodens udløb den 31. december 2021. Aftaleperioden kan højst have en varighed af 5 år efter forsøgsperiodens udløb.</p>\r\n<p class=\"Paragraf\" id=\"id856c992a-e8ae-4ae5-8714-3fd9fa18cc29\">\r\n   <span class=\"ParagrafNr\">§ 26 g.</span> Kommunalbestyrelsen i en kommune i frikommunenetværket om billige boliger og fleksible boligløsninger kan efter ansøgning fra ejere af private udlejningsejendomme yde startboligbidrag til private ungdomsboliger med henblik på finansiering af en tilknyttet social vicevært i disse boliger for unge fra 18 og til og med 24 år. Udlejningen af de private ungdomsboliger sker efter reglerne i lov om leje med undtagelse af lovens § 62 a og kapitel XII.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4900a98c-f263-4e35-975c-5dbfe50a9a28\">Stk. 2.</span> Kommunalbestyrelsens støtte efter stk. 1 kan kun ydes til startboliger i ejendomme, hvor kommunalbestyrelsen og udlejer har indgået en aftale om kommunal anvisning efter lov om kommunal anvisningsret og denne lovs § 26 b.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide7bb4814-507a-4292-8f70-41d6d3e68497\">Stk. 3.</span> Kommunalbestyrelsen kan yde tilskud til mindre ombygning af eksisterende boliger i forbindelse med deres udlejning som startboliger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida7d9808c-fab5-45e7-a0e9-14cb3707bc3c\">Stk. 4.</span> Kommunalbestyrelsen kan betinge en ydelse af startboligbidrag af, at kommunalbestyrelsen udøver anvisningsretten. Kommunen betaler lejen for ledige private ungdomsboliger fra det tidspunkt, den pågældende bolig er ledig, og indtil udlejningen sker. Kommunen garanterer endvidere for lejerens opfyldelse af de kontraktmæssige forpligtelser til istandsættelse af boligen ved fraflytning af boligen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc89cae0a-e00b-45a8-85f6-c6afb9cf4fb0\">Stk. 5.</span> § 4, stk. 3, og § 85, stk. 3, i lov om leje af almene boliger finder anvendelse for startboliger, som kommunen har ydet tilskud til efter stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"id01e26dd2-69c7-498e-8fe3-5d206afe8199\">\r\n   <span class=\"ParagrafNr\">§ 26 h.</span> Kommunalbestyrelsen i en kommune i frikommunenetværket om billige boliger og fleksible boligløsninger kan efter ansøgning fra en privat udlejer indgå aftale om at udleje ledige private udlejningsboliger som inklusionsboliger med kommunalt tilskud efter stk. 3. Inklusionsboligerne udlejes til psykisk og socialt sårbare personer, der i en periode har behov for en bolig med tilknyttede sociale støttefunktioner efter reglerne i § 62 a i lov om almene boliger m.v. og denne lovs § 26 c.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide9aee3cf-431c-4de3-9f54-c8ad787b9ad8\">Stk. 2.</span> Kommunalbestyrelsen kan kun yde tilskud til inklusionsboliger efter stk. 1, hvis inklusionsboligerne oprettes i ejendomme, hvor kommunalbestyrelsen og udlejer har indgået en aftale om kommunal anvisning efter lov om kommunal anvisningsret og denne lovs § 26.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaec1ba1d-4b4e-4259-8f10-7c8dfa3136d3\">Stk. 3.</span> Kommunalbestyrelsen kan yde tilskud til inklusionsboliger efter stk. 1 til ombygning, huslejenedsættelse og sociale støttefunktioner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id883db588-c1f7-4907-a148-8937da801c36\">Stk. 4.</span> Kommunalbestyrelsen har anvisningsretten til ledige inklusionsboliger efter stk. 1. Udlejningen af en inklusionsbolig skal ske tidsbegrænset for en periode af ikke over 2 år, der skal fremgå af lejeaftalen efter § 80 i lov om leje. Kommunalbestyrelsen kan undtagelsesvis forlænge den aftalte lejeperiode, hvis lejeren fortsat skønnes at have behov for inklusionsboligen. Kommunalbestyrelsen er efter lejeperiodens udløb forpligtet til at anvise lejeren en anden bolig.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida6d3c7f5-97ed-46f9-90fa-fdfacac201ad\">Stk. 5.</span> Kommunalbestyrelsen betaler lejen for ledige inklusionsboliger og garanterer for lejerens opfyldelse af de kontraktmæssige forpligtelser over for udlejer til at istandsætte boligen ved fraflytning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id513d79a1-ad87-4920-bf2f-c0f4cb037b04\">Stk. 6.</span> Kommunalbestyrelsen kan forlange, at den private udlejer opsiger lejemålet, hvis lejeren ikke længere har behov for inklusionsboligen eller har behov for et botilbud efter lov om social service. Opsigelsen skal ske fra det tidspunkt, hvor kommunalbestyrelsen stiller en anden bolig til rådighed for lejeren eller visiterer denne til et botilbud efter lov om social service.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id28d15e05-2513-4861-8df9-46b00dcb3859\">Stk. 7.</span> Kommunalbestyrelsens afgørelse efter stk. 6 kan indbringes for Ankestyrelsen. § 57, nr. 1, i lov om retssikkerhed og administration på det sociale område finder tilsvarende anvendelse. Kapitel 10 i lov om retssikkerhed og administration på det sociale område finder tilsvarende anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaadb32db-ffcd-49de-baaa-bf22028f00ad\">Stk. 8.</span> § 62 a, kapitel XII og § 80 i lov om leje finder ikke anvendelse på en lejeaftale ved udlejning af inklusionsboliger efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id26847a06-f032-41a8-afad-bf1000ca3059\">Stk. 9.</span> Kommunalbestyrelsens tilsagn om støtte til inklusionsboliger efter stk. 1 kan ikke gives efter den 31. december 2021.</p>\r\n<p class=\"Paragraf\" id=\"id5e2af766-f336-442e-b6d9-b01e4df157f0\">\r\n   <span class=\"ParagrafNr\">§ 26 i.</span> Kommunalbestyrelsen i en kommune i frikommunenetværket om billige boliger og fleksible boligløsninger kan indgå aftale med almene boligorganisationer i kommunen om forlængelse af fristen i § 59, stk. 11, i lov om almene boliger m.v. fra 1 til 2 år. Boligorganisationen skal, når den sender påkrav efter § 90, stk. 2, i lov om leje af almene boliger til lejere af almene familie- og ungdomsboliger, der har fået boligen anvist af kommunalbestyrelsen, inden for det andet år af lejeperioden, samtidig underrette kommunalbestyrelsen om påkravet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id718a20d6-f54e-48fd-a404-bc375f520532\">Stk. 2.</span> § 59, stk. 12, i lov om almene boliger m.v. finder tilsvarende anvendelse ved kommunalbestyrelsens modtagelse af underretninger som nævnt i stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"idce0be07f-c1ee-4ef6-885f-96363a883485\">\r\n   <span class=\"ParagrafNr\">§ 26 j.</span> Kommunalbestyrelsen i en frikommune i frikommunenetværket om billige boliger og fleksible boligløsninger kan efter ansøgning fra en almen boligorganisation godkende, at et nettoprovenu ved afhændelse af restarealer efter § 27 i lov om almene boliger m.v. ikke skal indbetales som ekstraordinære afdrag på statslån, statsgaranterede lån eller foranstående lån. Det er en betingelse for godkendelse, at midlerne kan overføres til den lokale dispositionsfond og anvendes til nedbringelse af lån optaget til gennemførelse af forbedringer i afdelingen, jf. § 37, stk. 1, i lov om almene boliger m.v., og til finansiering af bygningsfysiske arbejder og boligsociale indsatser efter § 91, stk. 1, 1. pkt., og stk. 4, 1. pkt., og § 91 a, stk. 1, 1. pkt., i samme lov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida262bf71-d79b-4653-8a68-5e2c687d9d7f\">Stk. 2.</span> Kommunalbestyrelsen i den frikommune, hvor restarealerne er beliggende, afgør, hvorvidt forudsætningerne for støtten er ændret, således at den helt eller delvis skal bortfalde for fremtiden, hvorvidt belåning kan forblive indestående, og hvorvidt og i hvilket omfang et nettoprovenu skal indbetales som ekstraordinært afdrag, jf. stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7e61f604-4648-44cc-bc9e-1cf1bd24b9e3\">Stk. 3. </span> § 28, stk. 4, i lov om almene boliger m.v. finder ikke anvendelse ved afhændelse af almene restarealer efter denne lov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6366f13f-706c-469c-85bf-8634eed6e683\">Stk. 4.</span> Kommunalbestyrelsen kan godkende en ansøgning, jf. stk. 1, fra en almen boligorganisation, når</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7c21b380-2453-437c-82a5-12133327aae0\">1)</span> afhændelsen sker med henblik på opførelse af nye boliger, som ikke er omfattet af lov om almene boliger m.v., og etablering af erhverv og kommunale institutioner med det formål at bidrage til en alsidig arealanvendelse og en positiv udvikling af et byområde og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf1a6f501-265a-4141-8939-0c31be90fa18\">2)</span> afdelingen er omfattet af en godkendt bygningsfysisk eller boligsocial helhedsplan, jf. §§ 91 og 91 a i lov om almene boliger m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide63151f5-0481-413e-8f39-c2faf7724664\">Stk. 5.</span> Kommunalbestyrelsen indberetter godkendelsen, jf. stk. 1, til Trafik-, Bygge- og Boligstyrelsen og Landsbyggefonden.</p>\r\n<p class=\"Paragraf\" id=\"id66dfe74e-c917-4766-86c3-7e63aa1b4751\">\r\n   <span class=\"ParagrafNr\">§ 26 k. </span> Kommunalbestyrelsen i en kommune i frikommunenetværket om billige boliger og fleksible boligløsninger kan træffe beslutning om at fravige § 3, stk. 1, 1. pkt., i lov om kommunal anvisningsret, således at aftaler om anvisningsret kan indgås for en periode på indtil 12 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7a13e4d7-5626-471c-8abd-f79e9e963472\">Stk. 2.</span> § 4, stk. 4-7, og § 6, stk. 1, i lov om kommunal anvisningsret finder ikke anvendelse på aftaler, der er indgået som følge af en beslutning efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idad3bf63b-fe2b-46bf-8806-9d3a0f2fabc3\">Stk. 3.</span> Aftaler om anvisningsret, som er indgået som følge af en beslutning efter stk. 1, bevarer deres gyldighed, hvis perioden for sådanne aftaler har varighed efter forsøgsperiodens udløb den 31. december 2021. Aftaleperioden kan højst have en varighed af 12 år efter forsøgsperiodens udløb.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> Efter § 27 b indsættes i <span class=\"Italic\">kapitel 6 a:</span></p>\r\n<p class=\"Paragraf\" id=\"idb174f36b-e491-42fb-a1e3-078073986182\">\r\n   <span class=\"ParagrafNr\">»§ 27 c.</span> Sundhedsministeren kan godkende, at regionsrådet i Region Midtjylland og Region Syddanmark som led i frikommuneforsøget om mere sammenhængende forløb i psykiatrien kan etablere social- og sundhedsfaglige behandlingstilbud, der organisatorisk integrerer et kommunalt socialfagligt tilbud og et regionalt behandlingstilbud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb9e8a062-43a8-4366-b157-50a8337c4af7\">Stk. 2.</span> Kommunalbestyrelsen i en frikommune i frikommunenetværket om bedre styring af udgifterne på det specialiserede socialområde har visitationsansvaret, jf. § 27 e, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idca967869-5ec3-409e-bdd7-98b3ef5db0c6\">Stk. 3.</span> Tilbuddet er ikke omfattet af reglerne om tvang i lov om anvendelse af tvang i psykiatrien.</p>\r\n<p class=\"Paragraf\" id=\"idfaddf0db-995f-457c-a3c9-d1e848474dff\">\r\n   <span class=\"ParagrafNr\">§ 27 d.</span> Regionsrådet i Region Midtjylland og Region Syddanmark kan delegere ansvaret for myndighedsudøvelsen efter § 79 i sundhedsloven, som udføres som led i frikommuneforsøget om mere sammenhængende forløb i psykiatrien, til en kommunalbestyrelse i en frikommune i frikommunenetværket om bedre styring af udgifterne på det specialiserede socialområde.</p>\r\n<p class=\"Paragraf\" id=\"id39014608-8763-4e3a-91ac-cea5fb704eb2\">\r\n   <span class=\"ParagrafNr\">§ 27 e.</span> Kommunalbestyrelsen i en frikommune i frikommunenetværket om bedre styring af udgifterne på det specialiserede socialområde træffer afgørelse om visitation til pladserne på tilbuddet, som er etableret efter § 27 c, stk. 1. Afgørelsen skal træffes efter indstilling fra et visitationsforum, jf. stk. 2 og 3. Ophold på tilbuddet kan alene finde sted på baggrund af en afgørelse om visitation.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8e4ebd51-d776-46b6-9a57-e9f20b1ba997\">Stk. 2. </span> Kommunalbestyrelsen opretter og sekretariatsbetjener et fælles visitationsforum. Visitationsforrummet består af</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc4628352-2732-47d5-a01b-dbb7ed76dbd6\">1)</span> en myndighedsrepræsentant fra frikommunen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc0f71e5e-1182-49e7-a00b-d5266450cef1\">2)</span> en socialfaglig konsulent, som udpeges af frikommunen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6c04dc8e-49da-4615-a1d0-9aa0db1cb7ab\">3)</span> en sundhedsperson med specialeerfaring i psykiatri fra den regionale psykiatri.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd62d4300-ac9c-4308-8f1c-f56264f3b6e3\">Stk. 3.</span> Efter anmodning fra kommunalbestyrelsen udfærdiger visitationsforummet hurtigst muligt en indstilling til kommunalbestyrelsen om visitation til tilbuddet. Indstillingen skal indeholde en redegørelse for, om de enkelte visitationskriterier er opfyldt, jf. § 27 f.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id45c89dea-7385-47fc-8fe0-0a7e29f9b15d\">Stk. 4.</span> Kommunalbestyrelsen kan ved afgørelse om visitation beslutte, at borgeren har åben adgang til en plads i en given tidsperiode. Det skal fremgå af afgørelsen, hvordan det håndteres, hvis der ikke er en ledig plads til borgeren, når vedkommende vil benytte sig af den åbne adgang.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6d1859c7-fe67-4cb5-8ee5-af901e78885e\">Stk. 5.</span> I tilfælde af uenighed i visitationsforummet udarbejdes indstillingen i overensstemmelse med flertallets vurdering.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc92a34e7-faf3-460a-b853-84a66d6d28fd\">Stk. 6.</span> I akutte situationer kan personalet på tilbuddet træffe beslutning om, at en borger visiteres til tilbuddet. Kommunalbestyrelsen skal herefter hurtigst muligt træffe formel afgørelse om visitation på baggrund af en indstilling fra visitationsforummet.</p>\r\n<p class=\"Paragraf\" id=\"id267705d1-ea51-419a-8ba6-13da8be154bf\">\r\n   <span class=\"ParagrafNr\">§ 27 f.</span> Visitationen skal tage udgangspunkt i den enkelte borgers behov. For at blive visiteret til tilbuddet, som er etableret efter § 27 c, stk. 1, skal følgende kriterier være opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide05ca1da-66ac-4eb5-b960-6576f0096072\">1)</span> Borgeren er fyldt 18 år,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida97039ce-bb1a-47c6-a3a1-e32d093a3a41\">2)</span> borgeren har betydelig nedsat psykisk funktionsevne,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id7d76b01f-d72f-4351-bad4-d0ac007a1073\">3)</span> borgeren har en psykisk lidelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb92b2e35-1d2c-4eaa-ad94-60031a111831\">4)</span> borgeren har akut behov for råd og vejledning eller behov for et kortvarigt ophold eller opsøgende støtte i eget hjem med henblik på tryghed, psykisk stabilisering eller behandling, eller borgeren vurderes i en given tidsperiode af få sådanne behov,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4fab65a3-6da6-4e09-8dff-e773c8b0c76c\">5)</span> borgeren må ikke være voldelig eller udadreagerende og skal kunne indgå aftaler om risikoadfærd,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id480acf8f-183b-47e9-a43b-5a2f9f14f12c\">6)</span> borgeren må ikke være i aktivt misbrug og skal kunne indgå aftaler om rusmidler, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id08f3d0d3-520a-453c-a10b-9d28bd257629\">7)</span> borgeren skal kunne samarbejde med fagpersonalet på tilbuddet om patientforløbet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcf185d5a-d3ca-4900-bec0-0dd09c4a10dd\">Stk. 2.</span> Regionsrådet i Region Midtjylland og Region Syddanmark og kommunalbestyrelsen i en frikommune i frikommunenetværket om bedre styring af udgifterne på det specialiserede socialområde kan fastsætte andre kriterier, der træder i stedet for kriterierne i stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8d090f87-aba5-40e0-bd3c-0c77f433590c\">Stk. 3.</span> Opfylder borgeren ikke visitationskriterierne, jf. stk. 1, skal borgeren udskrives fra tilbuddet efter § 27 c, stk. 1.</p>\r\n<p class=\"Paragraf\" id=\"id7916768c-ed48-4a95-8f5a-e4d1b4e62b20\">\r\n   <span class=\"ParagrafNr\">§ 27 g.</span> Kommunalbestyrelsen i en frikommune i frikommunenetværket om bedre styring af udgifterne på det specialiserede socialområde kan i forbindelse med frikommuneforsøget om mere sammenhængende forløb i psykiatrien fravige reglerne i sundhedslovens § 86, for så vidt angår muligheden for at benytte frit sygehusvalg til frikommunenetværket om bedre styring af udgifterne på det specialiserede socialområde.</p>\r\n<p class=\"Paragraf\" id=\"idf96327bb-f01f-43eb-b660-441fb2154ea3\">\r\n   <span class=\"ParagrafNr\">§ 27 h.</span> Sundhedslovens regler om videregivelse af oplysninger finder anvendelse på tilbuddet, som er etableret efter § 27 c, stk. 1, herunder mulighed for indhentning af samtykke til videregivelse af oplysninger til ikke sundhedsfaglige personer.</p>\r\n<p class=\"Paragraf\" id=\"idc6a260a5-8840-4d51-b8b7-86a0cfca74a0\">\r\n   <span class=\"ParagrafNr\">§ 27 i.</span> Regionsrådet i Region Midtjylland og Region Syddanmark kan finansiere tilbuddet, som er etableret efter § 27 c, stk. 1, via en takstmodel efter aftale med kommunalbestyrelsen i en frikommune i frikommunenetværket om bedre styring af udgifterne på det specialiserede socialområde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ideb171d23-5ccc-44b5-916c-b822a1d86a0c\">Stk. 2.</span> Den kommunale medfinansiering efter den takstmodel, der er aftalt efter stk. 1, afholdes af betalingskommunen, og afregningen sker over for bopælskommunen på grundlag af borgerens bopæl på behandlingstidspunktet. Betalingskommunen er den kommune, som i henhold til § 9 c, stk. 2, 5 og 10, i lov om retssikkerhed og administration på det sociale område har den generelle betalingsforpligtelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id24bf8135-595d-4cac-81a2-fcfd5a50e3f9\">Stk. 3.</span> Sundhedslovgivningens bestemmelser om kommunal medfinansiering, som er fastsat i medfør af § 14 a i lov om regionernes finansiering, finder ikke anvendelse på tilbuddet.</p>\r\n<p class=\"Paragraf\" id=\"idc1033389-97e8-4f2c-8300-2c83a1096aaf\">\r\n   <span class=\"ParagrafNr\">§ 27 j.</span> Klage over afslag på visitation til tilbuddet og afgørelse om udskrivning af borgeren fra tilbuddet efter § 27 c, stk. 1, kan indbringes for Ankestyrelsen efter kapitel 10 i lov om retssikkerhed og administration på det sociale område.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb493dd45-0371-46fa-a1d6-6b01ecb30d00\">Stk. 2.</span> Klage over sundhedsfaglig behandling på tilbuddet kan indbringes for Styrelsen for Patientsikkerhed.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd44695b1-b5d5-4967-8ab8-c12bb740c9b7\">Stk. 3.</span> Serviceklager kan indbringes for regionsrådet i Region Midtjylland og Region Syddanmark.</p>\r\n<p class=\"Paragraf\" id=\"idb8855c3c-b540-4f13-a296-0103a65beb0c\">\r\n   <span class=\"ParagrafNr\">§ 27 k.</span> Socialtilsynet, jf. § 2 i lov om socialtilsyn, godkender og fører driftsorienteret tilsyn med tilbuddet efter § 27 c, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4a464dc6-68c8-468d-ba25-44bf2d03993c\">Stk. 2.</span> Styrelsen for Patientsikkerhed fører tilsyn med den sundhedsfaglige behandling, som foregår på tilbuddet, såfremt behandlingen udføres af personer inden for sundhedsvæsenet.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> I <span class=\"Italic\">kapitel 7 </span>indsættes før § 28:</p>\r\n<p class=\"Paragraf\" id=\"idd2e1c1c3-924d-44ad-850f-901cbd4d91bf\">\r\n   <span class=\"ParagrafNr\">»§ 27 l.</span> Kommunalbestyrelsen i en frikommune i frikommunenetværket om sammenhængende indsatser på tværs af sektorområder kan fravige reglerne om dokumentation og indberetninger til Sundheds- og Ældreministeriet ved brug af midler fra klippekortordningen til plejehjemsbeboere.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11.</span> I<span class=\"Italic\"> kapitel 8</span> indsættes før § 30:</p>\r\n<p class=\"Paragraf\" id=\"id56828c3c-94af-4fe6-8d63-f40e163c8baf\">\r\n   <span class=\"ParagrafNr\">»§ 29 c.</span> Udlændinge- og integrationsministeren kan godkende frikommuneforsøg, hvorefter kommunalbestyrelsen i en frikommune i frikommunenetværket om en mere fleksibel og effektiv beskæftigelsesindsats, herunder nytænkning af integrationsområdet, i forbindelse med opfølgningen på en udlændings integrationskontrakt, jf. integrationslovens § 20, kan tilrettelægge kontaktformen for opfølgningen og kan fravige kravet i integrationslovens § 20, stk. 4, 1. pkt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0a6c31d5-47c3-4ab4-8660-8a4a50eebfe8\">Stk. 2.</span> Det er en betingelse for forsøget, at opfølgningen indholdsmæssigt er i overensstemmelse med bestemmelserne i integrationslovens § 20, stk. 3, stk. 4, 2. og 3. pkt., og stk. 6 og 7, og at den kan danne grundlag for kommunalbestyrelsens beslutning om, hvorvidt en udlænding fortsat er berettiget til at modtage hjælp efter integrationsloven eller lov om aktiv socialpolitik.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">12.</span> Efter § 30 a indsættes i <span class=\"Italic\">kapitel 8 a:</span></p>\r\n<p class=\"Paragraf\" id=\"id5e9a6a0f-e467-4e93-beca-a739f9296b96\">\r\n   <span class=\"ParagrafNr\">»§ 30 b.</span> Kommunalbestyrelsen i en frikommune i frikommunenetværket om børn som vores vigtigste ressource kan yde godtgørelse til personer, som er omfattet af § 2, nr. 13, i lov om en aktiv beskæftigelsesindsats, for befordring til og fra tilbud og behandlingssteder efter lov om social service og sundhedsloven. Det er en betingelse, at personen er fritaget fra reglerne om ret og pligt til tilbud, jf. kapitel 17 a i lov om en aktiv beskæftigelsesindsats, efter regler udstedt i medfør af § 116 i samme lov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8e45fb1e-b494-46ba-94a0-e6fd661a7e24\">Stk. 2. </span> Kommunen fastsætter nærmere retningslinjer for udbetaling og udmåling af godtgørelsen, jf. stk. 1. Kommunen giver information til kommunens borgere om indholdet af retningslinjerne.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">13.</span> I <span class=\"Italic\">§ 32, stk. 2,</span> indsættes som <span class=\"Italic\">2. pkt.:</span></p>\r\n<p class=\"Stk2\"> »Økonomi- og indenrigsministeren kan godkende en senere iværksættelse af forsøg.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven træder i kraft den 1. juli 2018.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Folketinget, den 4. juni 2018</p><p class=\"Sign1\" align=\"center\">Pia Kjærsgaard</p><p class=\"Sign2\" align=\"right\">/ Erling Bonnesen</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2017/1 LF 220",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2017/1 SF.L L 220",
                    "title": "Skriftlig fremsættelse (11. april 2018) - L 220",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 200470,
                    "eliUri": "/eli/ft/20171XX00786",
                    "externalLink": ""
                },
                {
                    "shortName": "2017/1 LSF 220",
                    "title": "Forslag til Lov om ændring af lov om frikommunenetværk (Forsøgsmuligheder efter tredje ansøgningsrunde)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 200469,
                    "eliUri": "/eli/ft/201712L00220",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20171/lovforslag/l220/index.htm"
                },
                {
                    "shortName": "2017/1 BTL 220",
                    "title": "Betænkning over Forslag til lov om ændring af lov om frikommunenetværk\n(Forsøgsmuligheder efter tredje ansøgningsrunde)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 201618,
                    "eliUri": "/eli/ft/201714L01112",
                    "externalLink": ""
                },
                {
                    "shortName": "2017/1 LSV 220",
                    "title": "Forslag til Lov om ændring af lov om frikommunenetværk (Forsøgsmuligheder efter tredje ansøgningsrunde)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 201860,
                    "eliUri": "/eli/ft/201713L00220",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 749 af 08/06/2018",
                    "title": "Lov om ændring af lov om frikommunenetværk (Forsøgsmuligheder efter tredje ansøgningsrunde)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 201905,
                    "eliUri": "/eli/lta/2018/749",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/06/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "201713L00220"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX021791"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/06/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/06/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som vedtaget"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "220"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}