{
    "id": 193964,
    "title": "Forslag til folketingsbeslutning om forbud mod maskering og heldækkende beklædning i det offentlige rum",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2017/1 BSF 1",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 4. oktober 2017 af Martin Henriksen (DF), Kristian Thulesen Dahl (DF), Søren Espersen (DF), Marie Krarup (DF), Christian Langballe (DF), Merete Dea Larsen (DF), Morten Marinus (DF), Peter Kofod Poulsen (DF) og Peter Skaarup (DF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om forbud mod maskering og heldækkende beklædning i det offentlige rum</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen at fremsætte et lovforslag om indførelse af forbud mod maskering og heldækkende beklædning i det offentlige rum. Lovforslaget skal senest træde i kraft i juni 2018.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Forslaget er en opdateret og let revideret genfremsættelse af beslutningsforslag nr. B 8, folketingsåret 2016-17, jf. Folketingstidende 2016-17, sektion A, B 8 som fremsat, sektion B, betænkning over B 8, og sektion F, møde 18, kl. 13.39 og møde 38, kl. 10.05. Der har tidligere været fremsat lignende forslag om forbud. Det gælder beslutningsforslag nr. B 10, folketingsåret 2014-15, 1. samling, jf. Folketingstidende 2014-15, 1. samling, sektion A, B 10 som fremsat, sektion B, betænkning over B 10, og sektion F, møde 23, kl. 11.09 og møde 38, kl. 10.44,) og beslutningsforslag nr. B 11 i folketingsåret 2009-10, 1. samling, jf. Folketingstidende 2009-10, 1.samling, sektion A, B 11 som fremsat, sektion B, betænkning over B 11, og sektion F, møde 23, kl. 11.09, møde 28, kl. 15.12 og møde 47, kl. 13.02.</p>\r\n<p class=\"NormalInd\">Debatten om indførelse af et forbud mod beklædning, der skjuler ansigtet, som f.eks. burka og niqab, er ikke ny. Hverken i Folketinget eller medierne. Tilbage i 2009 fremsatte Dansk Folkeparti et lignende forslag herom, jf. beslutningsforslag nr. B 11, folketingsåret 2009-10, 1. samling. Siden har Dansk Folkeparti to gange fremsat lignende forslag. Med dette beslutningsforslag er det således fjerde gang, Dansk Folkeparti har fremsat forslag om at forbyde beklædningsgenstande, som dækker ansigtet.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Er det juridisk muligt at indføre et forbud?</span>\r\n</p>\r\n<p class=\"NormalInd\">Justitsministeriet var tidligere mest tilbøjelig til at mene, at et forbud ville være i strid med grundloven, ligesom Justitsministeriet fandt, at det måtte anses for sandsynligt, at Den Europæiske Menneskerettighedsdomstol ville finde, at indførelse af et forbud mod at bære burka i det offentlige rum ville udgøre et indgreb i den konventionsbeskyttede ret til religionsfrihed (folketingsåret 2008-09, Udvalget for Udlændinge- og Integrationspolitik, alm. del, spm. 286).</p>\r\n<p class=\"NormalInd\">Den Europæiske Menneskerettighedsdomstol har imidlertid i juli 2014 godkendt et fransk forbud fra 2010 mod at bære beklædning, der har til formål at skjule ansigtet, i det offentlige rum (Den Europæiske Menneskerettighedsdomstol, SAS mod Frankrig, dom nr. 43835/11).</p>\r\n<p class=\"NormalInd\">I juli 2017 har Den Europæiske Menneskerettighedsdomstol ligeledes godkendt Belgiens forbud mod at bære niqab (Den Europæiske Menneskerettighedsdomstol, Belcacemi og Oussar mod Belgium, dom nr. 37798/13). Domstolen fandt, at forbuddet tjente til at fremme sameksistens og beskyttelsen af andres rettigheder og frihed (»Ban on wearing face covering in public in Belgium did not violate Convention rights«, Den Europæiske Menneskerettighedsdomstol, ECHR 241, den 11. juli 2017).</p>\r\n<p class=\"NormalInd\">Samtidig har justitsministeriet ændret holdning til, om et forbud vil være i strid med grundloven. Under drøftelserne af et forslag om forbud mod maskering og heldækkende dragter, (jf. B 10, folketingsåret 2014-15, 1. samling), redegjorde den daværende justitsminister, Mette Frederiksen (S), for Justitsministeriets juridiske vurdering af, om man helt generelt ville kunne udforme et forbud i en eller anden form imod maskering og ansigtstildækkende beklædning. Svaret var ja, hvis nogle forudsætninger var opfyldt:</p>\r\n<p class=\"NormalInd\">»Det omfatter bl.a., at forbudet skal varetage det, man kalder et anerkendelsesværdigt formål. Forbuddet må ikke være udformet på en måde, der udgør diskrimination på grund af trosbekendelse eller diskrimination på grund af forhold, der er så nøje forbundet med trosbekendelsen, at resultatet vil blive noget nær det samme. Hvis disse forudsætninger ikke er opfyldt, f.eks. fordi ønsket med et forbud er at forskelsbehandle på grund af trosbekendelse, rejser et forbud efter Justitsministeriets opfattelse reel tvivl om foreneligheden med grundloven og den europæiske menneskerettighedskonvention. Men det er altså juridisk muligt – for nu at svare forslagsstillerne – at udforme et generelt forbud mod maskering eller ansigtstildækkende beklædning i det offentlige rum, og det betyder, at det er en anden type forslag, Folketinget skal forholde sig til i dag end tidligere.« (jf. B 10, folketingsåret 2014-15, 1. samling, jf. Folketingstidende 2014-15, 1. samling, sektion F, møde 23, kl. 11.13).</p>\r\n<p class=\"NormalInd\">Justitsminister Mette Frederiksens konklusion var, at det juridisk er muligt at udforme et forbud mod maskering eller ansigtstildækkende beklædning i det offentlige rum i en eller anden form, og at det alene er den politiske diskussion og beslutning, der står tilbage.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Hvorfor indføre et forbud?</span>\r\n</p>\r\n<p class=\"NormalInd\">Der er efter forslagsstillernes opfattelse behov for en fornyet stillingtagen til, hvorvidt et forbud mod i det offentlige rum at maskere sig og bære heldækkende beklædning, der har til formål at skjule ansigtet, kan og bør indføres i Danmark.</p>\r\n<p class=\"NormalInd\">I dansk og vestlig kultur er en afgørende del af vores omgang med hinanden, at vi rent faktisk kan se hinandens ansigter. Det er således afgørende for menneskers interaktion og samlivet i Danmark, at man ikke skjuler sit ansigt eller sin identitet for sine medborgere. Forslagsstillerne finder det afgørende for den sociale samhørighed, at maskering og heldækkende beklædning som f.eks. burka og niqab generelt forbydes i det offentlige rum. Forslagsstillerne anerkender dog, at der kan være visse særlige situationer, hvor en heldækkende beklædning kan legitimeres. Eksempelvis kan det være nødvendigt for Politiets Aktionsstyrke at bære maske under en aktion. En nærmere præcisering af sådanne situationer bør ske i forbindelse med det lovforberedende arbejde.</p>\r\n<p class=\"NormalInd\">Forslaget skal gælde generelt og stille et objektivt krav om, at al form for maskering og heldækkende beklædning i det offentlige rum – med undtagelse af de særlige, legitime tilfælde – skal forbydes med det formål at værne om og sikre den sociale samhørighed i Danmark. Der er således ikke tale om et forbud, der specifikt retter sig mod visse former for religiøse beklædningsgenstande, men et generelt forbud mod tildækning af ansigtet i det offentlige rum i Danmark.</p>\r\n<p class=\"NormalInd\">Overtrædelse af forbuddet kan sanktioneres med bøde – i lighed med sanktionerne for overtrædelse af det franske forbud – eventuelt kombineret med pligtmæssigt kursus i danske værdier. Overtrædelse kan også straffes med fængsel, jf. de belgiske regler. Såfremt beslutningsforslaget vedtages, bør strafferammen og bødeniveauet overvejes i forbindelse med det lovforberedende arbejde.</p>\r\n<p class=\"NormalInd\">Det er forslagsstillernes klare forventning, at forslaget er foreneligt med såvel grundloven som – i lighed med det franske og belgiske forbud – den europæiske menneskerettighedskonvention.</p>\r\n<p class=\"NormalInd\">Der har i sommeren 2017 fra flere sider været udtrykt sympati for indførelsen af et forbud. Venstres udlændingeordfører, Marcus Knuth, udtaler f.eks. til Ritzau den 16. august 2017, at det kun er et spørgsmål om tid, før der kommer et forbud i Danmark (»Venstre-ordfører: Burkaforbud er kun et spørgsmål om tid«, BT, den 16. august 2017).</p>\r\n<p class=\"NormalInd\">Det Konservative Folkeparti har brugt deres sommermøde til at fremhæve behovet for et hurtigt forbud mod heldækkende dragter (»Konservative vil presse regeringen til burkaforbud«, Jyllands-Posten.dk, den 15. august 2017).</p>\r\n<p class=\"NormalInd\">Forslagsstillerne finder, at de heldækkende dragter er kvindeundertrykkende og i modstrid med dansk kultur. TV 2 afdækkede i udsendelserne »Moskeerne bag sløret«, som blev vist på tv i marts 2016, ved hjælp af en undercoveragent og skjult kamera moskeernes rolle og indflydelse på herboende muslimer og fik afsløret, at imamernes rolle i moskeerne ofte har været at modvirke integration i det danske samfund.</p>\r\n<p class=\"NormalInd\">TV 2's undercoveragent stillede helt naturlige spørgsmål om kvinders rolle, arbejdsmarkedet, børneopdragelse og tilknytning til det danske samfund og blev i næsten alle tilfælde vejledt af imamerne til at følge den muslimske sharia og traditionel muslimsk levevis, som livet leves i deres hjemlande, frem for at lade sig integrere i det danske samfund.</p>\r\n<p class=\"NormalInd\">»Moskeerne bag sløret« viste desværre, at islamiseringen og radikaliseringen ikke er aftaget, men snarere tiltaget. I disse år kommer mange fra de muslimske lande til Danmark som flygtninge eller som familiesammenførte til flygtninge, og det er vigtigt, at de mødes af et samfund, der klart viser vore stærke demokratiske og danske værdier og derfor klart signalerer, at livet i Danmark leves i respekt for ligeværd mellem mænd og kvinder, hvorfor ansigtstildækkende beklædning i det offentlige rum ikke accepteres.</p>\r\n<p class=\"NormalInd\">Samtidig vil et forbud styrke sikkerheden for os alle. Både terrorister og andre kriminelle kan drage fordel af en heldækkende beklædning til at sløre deres identitet, mens de udøver terrorhandlinger eller kriminalitet.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Andre landes erfaringer:</span>\r\n</p>\r\n<p class=\"NormalInd\">En række europæiske lande har allerede indført forbud mod beklædning, der dækker ansigtet, i det offentlige rum.</p>\r\n<p class=\"NormalInd\">Frankrig indførte således i 2011 et forbud, der gælder alle kvinder, både franske statsborgere og udlændinge. Overtrædelse af forbuddet kan føre til bøde og undervisning i franske værdier (Ekstra Bladet, den 15. august 2016: »DF vil indføre burka-forbud: Her er det allerede forbudt«).</p>\r\n<p class=\"NormalInd\">Belgien har indført forbud mod slør, der dækker hele ansigtet, og overtrædelse kan medføre bøde eller fængsel i op til 1 uge.</p>\r\n<p class=\"NormalInd\">Letland har indført et forbud mod både burka og niqab.</p>\r\n<p class=\"NormalInd\">Den schweiziske delstat Ticino har indført et forbud mod at bære slør, der dækker hele ansigtet.</p>\r\n<p class=\"NormalInd\">Holland har indført et delvist forbud, som indebærer, at man ikke må bære slør, der dækker hele ansigtet i offentlig transport, i skoler og på hospitaler.</p>\r\n<p class=\"NormalInd\">I Italien har det siden 1931 været ulovligt at bære beklædningsgenstande, der forhindre personer i at blive genkendt. En række lokale myndigheder har dog tilladt, at man må bære burka (Ekstra Bladet, den 15. august 2016: »DF vil indføre burka-forbud: Her er det allerede forbudt«).</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Martin Henriksen </span>(DF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om forbud mod maskering og heldækkende beklædning i det offentlige rum.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 1)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2017/1 BF 1",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2017/1 BSF 1",
                    "title": "Forslag til folketingsbeslutning om forbud mod maskering og heldækkende beklædning i det offentlige rum",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 193964,
                    "eliUri": "/eli/ft/20171BB00001",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20171/beslutningsforslag/b1/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/10/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "20171BB00001"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX020487"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/10/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/10/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "1"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}