{
    "id": 194266,
    "title": "Skriftlig fremsættelse (25. oktober 2017) - L 66",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2017/1 SF.L L 66",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (25. oktober 2017)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Energi-, forsynings- og klimaministeren </span>(Lars Christian Lilleholt):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">\r\n   <span class=\"Italic\">Forslag til lov om ændring af lov om elforsyning, lov om fremme af vedvarende energi, lov om naturgasforsyning, lov om Energinet.dk, lov om afgift af elektricitet og forskellige andre love (Overførsel af opgaver fra Energinet til energi-, forsynings- og klimaministeren mv.)</span>\r\n</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 66)</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Lovforslaget udmønter regeringens beslutning af 10. maj 2016 ved at overføre en række opgaver vedrørende administration af støtte- og tilskudsordninger til vedvarende energi og anden miljøvenlig energiproduktion samt relaterede myndighedsopgaver fra Energinet til energi-, forsynings- og klimaministeren. Lovforslaget skal også ses i forlængelse af PSO-aftalen af 17. november 2016 om afskaffelse af PSO-afgiften og omlægning af PSO-udgifterne til finansloven.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Lovforslaget følger desuden op på El-reguleringsudvalgets anbefaling af 1. december 2014 om at øge den forvaltningsmæssige kvalitet i varetagelsen af Energinets myndighedsopgaver, som adskiller sig fra Energinets traditionelle kerneopgaver som transmissions- og systemoperatør.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Der foreslås gennem ændringer i bl.a. elforsynings-, VE-, naturgasforsynings- og Energinet-loven tilvejebragt det nødvendige lovmæssige grundlag for denne overførsel af opgaver fra Energinet til energi-, forsynings- og klimaministeren. Der er således ikke med lovforslaget tilsigtet indholdsmæssige ændringer af bestemmelserne om støtteordningerne.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Opgaverne, som foreslås overført, omhandler prognoser og beregninger vedrørende støtteudbetaling til vedvarende energi og anden miljøvenlig energiproduktion, administrationen af en række støtte- og tilskudsordninger til vedvarende energi, herunder vindmøller, solceller, biomasse og biogas, samt udbetaling af støtte. Varetagelsen af opgaverne forventes delegeret til Energistyrelsen i medfør af bekendtgørelse om Energistyrelsens opgaver og beføjelser.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Som følge af opgaveoverførslen får energi-, forsynings- og klimaministeren mulighed for at fastsætte nærmere regler om bl.a. registrering, ansøgning, indberetning for modtagelse af pristillæg efter visse bestemmelser i elforsynings-, VE- og naturgasforsyningsloven. Der er tale om forhold, som Energinet før kunne fastsætte retningslinjer for, og som derfor nu overgår til energi-, forsynings- og klimaministeren.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Lovforslaget har mindre administrative konsekvenser for staten som følge af opgaveoverførslen fra Energinet til Energistyrelsen. Som led i aftale af 17. november 2016 om afskaffelse af PSO-afgiften er der allerede fra 2017 afsat 65 mio. kr. årligt på finansloven, heraf 31 mio. kr. i lønsum, bl.a. til administration af støtte til vedvarende energi i Energistyrelsen. Opgaverne har hidtil været varetaget af Energinet, hvor de har været finansieret af tarifferne. Lovforslaget har derfor ikke i sig selv offentlige økonomiske konsekvenser.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">For at sikre håndhævelse af EU-retten foretages enkelte justeringer i elforsyningsloven for at skabe et klarere grundlag for at træffe afgørelser om sanktioner, idømme bødestraf for overtrædelser og skabe klarhed om klageadgangen til Energiklagenævnet i forhold til afgørelser, som træffes i medfør af forordninger på elområdet. Herudover indeholder lovforslaget ikke EU-retlige aspekter.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Lovforslaget forventes ikke at medføre administrative eller økonomiske konsekvenser for erhvervslivet eller borgerne og har ingen miljømæssige konsekvenser.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">anbefale lovforslaget til det Høje Tings velvillige behandling.</p>\r\n<p class=\"TekstGenerel\">\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Energi-, Forsynings- og Klimaministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2017/1 LF 66",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2017/1 SF.L L 66",
                    "title": "Skriftlig fremsættelse (25. oktober 2017) - L 66",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 194266,
                    "eliUri": "/eli/ft/20171XX00138",
                    "externalLink": ""
                },
                {
                    "shortName": "2017/1 LSF 66",
                    "title": "Forslag til Lovforslag om ændring af lov om elforsyning, lov om fremme af vedvarende energi, lov om naturgasforsyning, lov om Energinet.dk, lov om afgift af elektricitet og forskellige andre love (Overførsel af opgaver fra Energinet til energi-, forsynings- og klimaministeren mv.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 194267,
                    "eliUri": "/eli/ft/201712L00066",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20171/lovforslag/l66/index.htm"
                },
                {
                    "shortName": "2017/1 BTL 66",
                    "title": "Betænkning over Forslag til lov om ændring af lov om elforsyning, lov om fremme af vedvarende energi, lov om naturgasforsyning, lov om Energinet.dk, lov om afgift af elektricitet og forskellige andre love\n(Overførsel af opgaver fra Energinet.dk til energi-, forsynings- og klimaministeren m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 196546,
                    "eliUri": "/eli/ft/201714L00396",
                    "externalLink": ""
                },
                {
                    "shortName": "2017/1 LSV 66",
                    "title": "Forslag til Lov om ændring af lov om elforsyning, lov om fremme af vedvarende energi, lov om naturgasforsyning, lov om Energinet.dk, lov om afgift af elektricitet og forskellige andre love (Overførsel af opgaver fra Energinet til energi-, forsynings- og klimaministeren m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 196899,
                    "eliUri": "/eli/ft/201713L00066",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1667 af 26/12/2017",
                    "title": "Lov om ændring af lov om elforsyning, lov om fremme af vedvarende energi, lov om naturgasforsyning, lov om Energinet.dk, lov om afgift af elektricitet og forskellige andre love (Overførsel af opgaver fra Energinet til energi-, forsynings- og klimaministeren m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 196943,
                    "eliUri": "/eli/lta/2017/1667",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/10/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "20171XX00138"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CI000337"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "26/10/2017"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/10/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 66"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}