{
    "id": 200854,
    "title": "Skriftlig fremsættelse (25. april 2018) - L 226",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2017/1 SF.L L 226",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (25. april 2018)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Skatteministeren</span> (Karsten Lauritzen):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om inddrivelse af gæld til det offentlige og forskellige andre love og om ophævelse af lov om forsøg med eftergivelse af gæld til det offentlige for socialt udsatte grupper (Forenkling af regler om inddrivelse af gæld til det offentlige m.v. og forældelseshåndtering m.v.)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 226)</p>\r\n<p class=\"TekstGenerel\">Regeringen (Venstre, Liberal Alliance og Det Konservative Folkeparti) samt Dansk Folkeparti, Socialdemokratiet, Enhedslisten, Alternativet, Radikale Venstre og Socialistisk Folkeparti har indgået »Aftale om styrkelse af den offentlige gældsinddrivelse« af 8. juni 2017 om en række tiltag, der sikrer grundlaget for en sikker og effektiv fremadrettet inddrivelse af gæld til det offentlige.</p>\r\n<p class=\"TekstGenerel\">Det er vigtigt for regeringen og aftaleparterne at nedbringe den uholdbart store gæld til det offentlige og medvirke til at genoprette borgernes tillid til skattevæsenet. Det er ikke rimeligt, at andre borgere skal betale for dem, der ikke betaler deres gæld til det offentlige.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget er en udmøntning af den del af aftalen, der vedrører forenkling af inddrivelseslovgivningen og styrket indsats mod skyldnere bosat i udlandet.</p>\r\n<p class=\"TekstGenerel\">Da erfaringerne med udviklingen af det suspenderede it-system EFI/DMI har vist, at det er særdeles vanskeligt at tilpasse et nyt it-system til en kompleks og omfattende lovgivning, er regeringen og aftaleparterne enige om, at der er behov for yderligere forenkling og tilpasning af reglerne på inddrivelsesområdet for at sikre udviklingen af en effektiv it-understøttelse og efterfølgende administration af inddrivelsesopgaven.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det er derfor fundet nødvendigt på en række områder at fastsætte klarere og enklere regler, der understøtter den fremtidige administration samt de næste faser af udviklingen af det nye it-system, hvor it-systemet bl.a. udbygges til at kunne håndtere betalingsevneberegning, lønindeholdelse og forældelse. Endvidere har en række analyser afdækket problemer med de data, som fordringshaverne skal angive ved oversendelse af en fordring til inddrivelse, hvilket har nødvendiggjort fastsættelse af klare og enkle regler for de oplysninger, restanceinddrivelsesmyndigheden skal lægge til grund ved iværksættelse af inddrivelse, således at opgave- og ansvarsfordelingen mellem restanceinddrivelsesmyndigheden og fordringshaverne bliver tydeligere og kan skabe grundlag for et bedre og enklere samarbejde.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Lovforslaget er med til at sikre digitaliser- og administrerbare regler for den fremtidige inddrivelse. Dermed er lovforslaget med til at forhøje inddrivelseseffektiviteten og inddrivelsesprovenuet i fremtiden, hvilket dog ikke kan kvantificeres nærmere.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at loven skal træde i kraft den 1. juni 2018, dog således at reglerne om håndtering af de såkaldte negative korrektioner sættes i kraft ved bekendtgørelse, således at de nødvendige systemtilretninger kan være på plads ved ikrafttrædelsen. Det forventes, at denne del af loven skal træde i kraft den 20. september 2018.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget skal ses i sammenhæng med den lovændring, som blev gennemført sidste forår (lov nr. 285 af 29. marts 2017), hvor der som led i arbejdet med at få inddrivelsen på fode igen blev foretaget de første nødvendige regelforenklinger på inddrivelsesområdet.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2017/1 LF 226",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2017/1 SF.L L 226",
                    "title": "Skriftlig fremsættelse (25. april 2018) - L 226",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 200854,
                    "eliUri": "/eli/ft/20171XX00865",
                    "externalLink": ""
                },
                {
                    "shortName": "2017/1 LSF 226",
                    "title": "Forslag til Lov om ændring af lov om inddrivelse af gæld til det offentlige og forskellige andre love og om ophævelse af lov om forsøg med eftergivelse af gæld til det offentlige for socialt udsatte grupper (Forenkling af regler om inddrivelse af gæld til det offentlige m.v. og forældelseshåndtering m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 200735,
                    "eliUri": "/eli/ft/201712L00226",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20171/lovforslag/l226/index.htm"
                },
                {
                    "shortName": "2017/1 BTL 226",
                    "title": "Betænkning over Forslag til lov om ændring af lov om inddrivelse af gæld til det offentlige og forskellige andre love og om ophævelse af lov om forsøg med eftergivelse af gæld til det offentlige for socialt udsatte grupper\n(Forenkling af regler om inddrivelse af gæld til det offentlige m.v. og forældelseshåndtering m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 201352,
                    "eliUri": "/eli/ft/201714L01033",
                    "externalLink": ""
                },
                {
                    "shortName": "2017/1 LSV 226",
                    "title": "Forslag til Lov om ændring af lov om inddrivelse af gæld til det offentlige og forskellige andre love og om ophævelse af lov om forsøg med eftergivelse af gæld til det offentlige for socialt udsatte grupper (Forenkling af regler om inddrivelse af gæld til det offentlige m.v. og forældelseshåndtering m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 201447,
                    "eliUri": "/eli/ft/201713L00226",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 551 af 29/05/2018",
                    "title": "Lov om ændring af lov om inddrivelse af gæld til det offentlige og forskellige andre love og om ophævelse af lov om forsøg med eftergivelse af gæld til det offentlige for socialt udsatte grupper (Forenkling af regler om inddrivelse af gæld til det offentlige m.v. og forældelseshåndtering m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 201553,
                    "eliUri": "/eli/lta/2018/551",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/04/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "20171XX00865"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013375"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "26/04/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/04/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 226"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}