{
    "id": 200280,
    "title": "Forslag til folketingsbeslutning om styrkelse af børn og unges mentale trivsel ved indførelsen af et klippekort til fritidsaktiviteter",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2017/1 BSF 133",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 23. marts 2018 af Pernille Schnoor (ALT), René Gade (ALT) og Carolina Magdalene Maier (ALT)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om styrkelse af børn og unges mentale trivsel ved indførelsen af et klippekort til fritidsaktiviteter</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen inden udgangen af 2018 at iværksætte et 2-årigt forsøg med en pulje til forebyggelse af ensomhed, stress og mental mistrivsel blandt børn og unge. Puljen skal anvendes til at tilbyde børn og unge i alderen 3-18 år, der ikke i forvejen deltager i fritidsaktiviteter, et klippekort til fritidsaktiviteter.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Med beslutningsforslaget ønsker forslagsstillerne at sikre alle børn og unge lige muligheder for at kunne indgå i meningsfulde fællesskaber og få adgang til kulturelle og sportslige fritidstilbud, f.eks. idrætsaktiviteter og musikskoler, som generelt kan fremme sundhed og trivsel. Gennem fritidsaktiviteter tilbydes børn og unge en måde, hvorigennem de kan føle sig som en del af en gruppe og føle sig godt tilpas.</p>\r\n<p class=\"NormalInd\">Nøgletal om børn og unges trivsel er alarmerende. I en rapport fra 2014 påviste Vidensråd for Forebyggelse, at udviklingen i de unges mentale helbred over de sidste 20 år går i den helt forkerte retning (»Børn og unges mentale helbred«, Vidensråd for Forebyggelse, 2014). Rapporten viste, at børn og unge er blevet mere stressede. Hver femte i alderen 10-24 år føler sig ofte stressede, og en ud af fire oplever stress mindst en gang ugentligt. Op mod 8 pct. har følelsen af stress dagligt. De føler sig mere angste og deprimerede og har i det hele taget en dalende livstilfredshed. Desuden er antallet af unge, der diagnosticeres med angst eller depression tredoblet de seneste 10 år, viser en ny rapport udgivet af Sundhedsstyrelsen (»Prævalens, incidens og aktivitet i sundhedsvæsenet«, Sundhedsdatastyrelsen og Sundhedsstyrelsen, 2017, side 6). Et åbenlyst problem ved dette er, at mentale helbredsproblemer tidligt i livet fordobler risikoen for som voksen at få psykiske symptomer eller lidelser (»Rekordmange unge kæmper med stress«, www.dr.dk, den 27. september 2014).</p>\r\n<p class=\"NormalInd\">Faste fritidsaktiviteter som fodbold og at gå til spejder får børn og unge til at trives bedre. Det viste en undersøgelse fra Børnerådet i 2014 (»Analyse: 13-åriges fritidsliv. Et aktivt fritidsliv skaber større trivsel«, analysenotat fra Børnerådet, den 21. november 2014). 83 pct. af børn med mange aktiviteter i fritiden oplyste, at de har det godt eller rigtig godt for tiden. Til sammenligning gav 71 pct. i gruppen af børn uden fritidsaktiviteter udtryk for samme trivsel. Også en undersøgelse fra 2012 konkluderede, at unges deltagelse i organiserede fritidsaktiviteter har en positiv betydning for deres trivsel  (»Unge og fritidsaktiviteter«, CASA – Center for Alternativ Samfundsanalyse, 2012). 6.083 unge fra 5. til 9. klassetrin deltog i denne undersøgelse. Desværre er der mange børn og unge, der ikke deltager i organiserede fritidsaktiviteter. Ifølge en undersøgelse foretaget af Voxmeter i 2013 er det ca. 14 pct. af alle børn, som ikke deltager i fritidsaktiviteter (»14.000 danske familier har ikke råd til børnenes fritid«, Røde Kors, den 4. december 2013).</p>\r\n<p class=\"NormalInd\">Islands gode erfaringer med at påvirke børn og unges trivsel i en positiv retning er også interessante at se på og lære af. Gennem en flerstrenget og målrettet indsats, hvor en bred række af aktiviteter blev iværksat, har man i Island haft succes med at nedbringe unges brug af alkohol, rygning og hash betydeligt. Island er altså gået fra i 1995 at være et af de europæiske lande, hvor unge drak og røg mest, til at Island i dag er det land i Europa, hvor unge drikker og ryger mindst samt tager færrest stoffer. Erfaringerne fra Island viser, at sunde og sociale fritidsaktiviteter, styrkede familiebånd, øget selvværd, bedre sociale kompetencer og et bredere udsnit af kulturelle oplevelser er de mest effektive strategier for øget trivsel og forebyggelse af kriminalitet og stofmisbrug blandt børn og unge (»Efter 20 års indsats: Island fik bugt med de unges vilde drukfester«, Politiken.dk, den 2. oktober 2017).</p>\r\n<p class=\"NormalInd\">I dag er der i Danmark allerede mange målrettede aktiviteter for socialt udsatte børn i kommunerne, f.eks. fritidspasordninger. Der er dog stor variation i, hvordan børns muligheder for deltagelse i sociale og sundhedsfremmende aktiviteter varetages og understøttes i de enkelte kommuner.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Der er brug for at sætte tidligt ind i forhold til børn og unges dårlige mentale helbred. Det gælder ikke kun børn og unge i udsatte familier, som nogle kommuner som sagt stiller fritidsaktiviteter til rådighed for. Men der er sjældent tilbud til »helt almindelige børn og unge«, der føler sig stressede og har dårlig mental trivsel. Derfor ønsker Alternativet, at der oprettes en pulje, som er målrettet børn og unge i alderen 3-18 år, uafhængigt af deres forældres indkomst. Puljen skal bruges til at tilbyde et klippekort, der giver adgang til fritidsaktiviteter såsom dans, musik og idræt. Klippekortet kan hjælpe børnene i gang, og deres forældre kan få økonomisk hjælp og vejledning i forhold til fritidstilbud, hjælp til at skabe kontakt til relevante foreninger og lave praktiske aftaler, så barnet kan komme til at dyrke en fritidsinteresse.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Puljen skal søges og administreres af de enkelte kommuner. Det foreslås, at der afsættes 6 mio. kr. i forsøgsperioden, så alle kommuner kan søge 50.000 kr. Der afsættes samtidig midler til at evaluere ordningen.</p>\r\n<p class=\"NormalInd\">Alternativet foreslår, at puljen bliver finansieret via en afgiftsstigning på cigaretter og tobaksvarer.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Pernille Schnoor </span>(ALT):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om styrkelse af børn og unges mentale trivsel ved indførelsen af et klippekort til fritidsaktiviteter.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 133)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2017/1 BF 133",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2017/1 BSF 133",
                    "title": "Forslag til folketingsbeslutning om styrkelse af børn og unges mentale trivsel ved indførelsen af et klippekort til fritidsaktiviteter",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 200280,
                    "eliUri": "/eli/ft/20171BB00133",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20171/beslutningsforslag/b133/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/03/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "20171BB00133"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX021228"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "24/03/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/03/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "133"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}