{
    "id": 200793,
    "title": "Skriftlig fremsættelse (26. april 2018) - L 232",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2017/1 SF.L L 232",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (26. april 2018)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Ministeren for offentlig innovation</span> Sophie Løhde:</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om social service, lov om integration af udlændinge i Danmark og forskellige andre love (Mulighed for at udarbejde en helhedsorienteret plan til borgere med komplekse og sammensatte problemer)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 232)</p>\r\n<p class=\"TekstGenerel\">Formålet med lovforslaget er at styrke sammenhængen i indsatsen til borgere med komplekse og sammensatte problemer ved at give kommunerne bedre muligheder for at tilbyde en helhedsorienteret plan til borgere og familier med komplekse og sammensatte problemer, hvor der i dag kan eller skal udarbejdes flere planer for indsatserne, og hvor der er et koordinationsbehov forbundet hermed. Lovforslaget fremsættes efter den 1. april 2018 som følge af, at der i forbindelse med lovforslagets udarbejdelse har været behov for at afklare en række forhold vedrørende lovforslaget. Lovforslaget ønskes gennemført i indeværende folketingsår.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget indeholder forslag om, at der vil kunne udarbejdes en helhedsorienteret plan, der omfatter indsatser og tilhørende planer på hhv. social-, integrations-, undervisnings- samt på beskæftigelsesområdet. Endvidere vil øvrige indsatser, hvortil der f.eks. ikke er et krav om en plan, ligeledes kunne indarbejdes i eller fremgå af den helhedsorienterede plan. Således er det ambitionen med forslaget, at borgere og familier kan få én samlet plan, der går på tværs af borgerens indsatser og erstatter øvrige sektorspecifikke planer. Lovforslaget skal dermed skabe større gennemsigtighed og overskuelighed i målsætninger og indsatser for borgerne.</p>\r\n<p class=\"TekstGenerel\">Hensigten med en helhedsorienteret plan er, at indsatserne – i samarbejde med borgeren – tilrettelægges og koordineres med henblik på så vidt muligt at understøtte en samlet virksom indsats. I dette arbejde udgør varig beskæftigelse det overordnede og langsigtede mål for unge og voksne borgere. Indsatserne skal således – ud fra borgerens forudsætninger og konkrete behov og i dialog med borgeren – have beskæftigelse som overordnet og langsigtet mål. For nogle borgere vil varig beskæftigelse i mindre grad være inde for rækkevidde. For andre borgere vil de forskellige indsatsers timing og koordinering være afgørende for at nå et mål på sigt om varig beskæftigelse. For forældre til børn og unge, som har behov for støtte, skal det langsigtede mål om beskæftigelse samtidig ses under hensyn til barnets eller den unges samlede behov for støtte, så indsatser over for forældrene tager højde for f.eks. forældrenes nødvendige deltagelse i familiebehandling eller i møder om barnets eller den unges behov.</p>\r\n<p class=\"TekstGenerel\">Målgruppen for den helhedsorienterede plan er borgere med komplekse og sammensatte problemer, hvor kommunen kan eller skal udarbejde flere planer for indsatser, og hvor der er et koordinationsbehov forbundet med indsatserne. Det er kommunen, der vil skulle vurdere, om det vil være hensigtsmæssigt at tilbyde borgeren en helhedsorienteret plan. Borgeren vil skulle samtykke til udarbejdelsen af en helhedsorienteret plan og den deling af oplysninger om borgeren, der vil finde sted i forbindelse hermed.</p>\r\n<p class=\"TekstGenerel\">Det påtænkes at give kommunerne mulighed for at kunne samkøre eksisterende data for at identificere målgruppen af borgere, der modtager indsatser fra forskellige kommunale forvaltninger for derefter at kunne vurdere, om det er hensigtsmæssigt, at borgerens forløb i højere grad sammentænkes og koordineres, og herunder at borgeren får tilbud om at få udarbejdet en helhedsorienteret plan i stedet for sektorspecifikke planer. Dette vil kunne indebære, at oplysninger behandles til et andet formål end det, hvortil de er indsamlet. Det påtænkes, at der skabes hjemmel hertil ved at benytte den foreslåede bemyndigelsesbestemmelse i § 5, stk. 3, i forslaget til databeskyttelsesloven, jf. Folketingstidende 2017-18, A, L 68 som fremsat, til at udstede en bekendtgørelse om udveksling af personoplysninger i den forbindelse. Bekendtgørelsen vil blive sendt i høring hos bl.a. Datatilsynet umiddelbart efter, at databeskyttelsesloven forventes vedtaget.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Finansministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2017/1 LF 232",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2017/1 SF.L L 232",
                    "title": "Skriftlig fremsættelse (26. april 2018) - L 232",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 200793,
                    "eliUri": "/eli/ft/20171XX00873",
                    "externalLink": ""
                },
                {
                    "shortName": "2017/1 LSF 232",
                    "title": "Forslag til Lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om social service, lov om integration af udlændinge i Danmark og forskellige andre love (Mulighed for at udarbejde en helhedsorienteret plan til borgere med komplekse og sammensatte problemer)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 200719,
                    "eliUri": "/eli/ft/201712L00232",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20171/lovforslag/l232/index.htm"
                },
                {
                    "shortName": "2017/1 BTL 232",
                    "title": "Betænkning over Forslag til lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om social service, lov om integration af udlændinge i Danmark og forskellige andre love\n(Mulighed for at udarbejde en helhedsorienteret plan til borgere med komplekse og sammensatte problemer)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 201802,
                    "eliUri": "/eli/ft/201714L01158",
                    "externalLink": ""
                },
                {
                    "shortName": "2017/1 LSV 232",
                    "title": "Forslag til Lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om social service, lov om integration af udlændinge i Danmark og forskellige andre love (Mulighed for at udarbejde en helhedsorienteret plan til borgere med komplekse og sammensatte problemer)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 201889,
                    "eliUri": "/eli/ft/201713L00232",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 707 af 08/06/2018",
                    "title": "Lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om social service, lov om integration af udlændinge i Danmark og forskellige andre love (Mulighed for at udarbejde en helhedsorienteret plan til borgere med komplekse og sammensatte problemer)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 201909,
                    "eliUri": "/eli/lta/2018/707",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/04/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "20171XX00873"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AE002544"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/04/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/04/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 232"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}