{
    "id": 203824,
    "title": "Forslag til folketingsbeslutning om samfundsrepræsentanter i finansielle institutters bestyrelse",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2018/1 BSF 33",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 9. november 2018 af Pelle Dragsted (EL), Rasmus Nordquist (ALT) og Lisbeth Bech Poulsen (SF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om samfundsrepræsentanter i finansielle institutters bestyrelse</p>\r\n<p class=\"Tekst1Sp\">Folketinget pålægger regeringen inden udgangen af folketingsåret 2018-19 at fremsætte et lovforslag, der genindfører samfundsrepræsentanter med nye ansvar og beføjelser i alle private finansielle institutters bestyrelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Finansinstitutter adskiller sig fra andre private virksomheder, fordi de gennem indlån og udlån er knyttet til alle andre virksomheder og til alle mennesker i Danmark. Samtidig håndterer de pengemængder, der er mange gange større end realøkonomien. Hvis finansinstitutter ikke opfører sig anstændigt, eller hvis de handler i direkte strid med loven, vil det derfor have langt større negative konsekvenser for samfundet, end hvis andre typer virksomheder gør det samme. Der er derfor et særligt behov for offentlig bevågenhed i forhold til finanssektoren.</p>\r\n<p>\r\n</p>\r\n<p class=\"NormalInd\">Indtil 2002 var det et lovkrav, at der i bestyrelserne for pengeinstitutter, realkreditinstitutter og forsikringsselskaber skulle sidde en samfundsrepræsentant – en såkaldt offentlig repræsentant (afskaffet ved lov nr. 197 af 9. april 2002). Samfundsrepræsentanten, som blev udpeget af økonomiministeren var uafhængig og kunne ikke afsættes af bestyrelsen. I lokale og regionale pengeinstitutter skete udpegelsen efter indstilling fra den kommune eller det amt, pengeinstituttet var hjemmehørende i.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Loven blev oprindelig indført i 1919, hvor den omfattede sparekasser uden garanter. Den blev udvidet til at omfatte alle sparekasser i 1937, alle realkreditinstitutter i 1970, alle banker i 1974 og alle livs- og pensionsforsikringsselskaber i 1993 (»Håndbog for offentlige repræsentanter i pengeinstitutter, realkreditinstitutter og forsikringsselskaber«<span class=\"Italic\">,</span> Finanstilsynet, 1997). Ordningen blev afskaffet af VKO-flertallet i 2002, med henvisning til at den »… i takt med udviklingen hen imod større åbenhed og større gennemsigtighed på markederne havde udlevet sit formål«, og fordi det ikke kunne »… påvises, at den offentlige repræsentant har gjort en forskel, f.eks. i form af øget ansvarlighed i bestyrelsen«, og ikke havde vist sig som et værn mod »… kriser og ringe driftsmæssige resultater i virksomheden.« (Lovforslag nr. L 57, skriftlig fremsættelse, folketingsåret 2001-02, 2. samling).</p>\r\n<p>\r\n</p>\r\n<p class=\"NormalInd\">Argumentationen var problematisk, da det jo var svært at påvise, om samfundsrepræsentanterne havde en forebyggende virkning. Men det er korrekt, at der ikke er konkrete eksempler på, at samfundsrepræsentanten forhindrede kriser eller stoppede ulovligheder i finanssektoren. Dette kan dog skyldes to designfejl i ordningen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">For det første havde samfundsrepræsentanten ingen særlige muligheder for at underrette ministeren eller myndighederne uden den øvrige bestyrelses viden, hvis vedkommende opdagede mistænkelige eller direkte ulovlige forhold. Tværtimod måtte den offentlige repræsentant ikke orientere økonomiministeren om konkrete forhold, fordi det ville være et brud på tavshedspligten (»Håndbog for offentlige repræsentanter i pengeinstitutter, realkreditinstitutter og forsikringsselskaber«, Finanstilsynet, 1997). Samtidig var der en høj tærskel for, hvornår repræsentanten skulle kontakte Finanstilsynet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">For det andet var det diffust, hvilke principper repræsentanten skulle lægge til grund for sin varetagelse af samfundets almene interesser. Foruden en tro og love-eklæring og en habilitetserklæring skulle samfundsrepræsentanten ikke skrive under på nogen eksplicit definerede principper for varetagelsen af samfundets interesser. Samfundsrepræsentanten havde samtidig ikke et klart defineret opgavesæt at arbejde ud fra. Derfor endte vedkommende ofte med at fungere som et almindeligt bestyrelsesmedlem med fokus på instituttets indtjening.</p>\r\n<p>\r\n</p>\r\n<p class=\"NormalInd\">Forslagsstillerne foreslår derfor, at samfundsrepræsentanterne i en ny lovgivning sikres større beføjelser og muligheder for at underrette myndighederne, ligesom deres opgaver og rolle skal defineres klarere. En ny lovbestemt ordning for samfundsrepræsentanter i finansielle institutter bør således designes ud fra følgende principper:</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Hvilke institutter skal være omfattet?</span>\r\n</p>\r\n<p class=\"NormalInd\">Ordningen skal – som ordningen fra 1993 – omfatte alle banker, spare- og andelskasser, realkreditinstitutter og livs- og pensionsforsikringsselskaber. Ordningen udvides til også at omfatte alle finansielle holdingselskaber.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Hvad skal samfundsrepræsentantens rolle være?</span>\r\n</p>\r\n<p class=\"NormalInd\">Der skal udvikles et særligt opgavesæt, som definerer, hvilke funktioner og forhold samfundsrepræsentanten skal tjene for at sikre offentlighedens interesse. En af opgaverne skal være på eget initiativ at indberette mistænkelige og ulovlige forhold samt overdreven risikotagning til Statsadvokaten for Særlig Økonomisk og International Kriminalitet (SØIK), Finanstilsynet eller den ansvarlige minister uden om den øvrige bestyrelse og under fuld retsbeskyttelse. Samfundsrepræsentanten vil således have et indberetningsansvar.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Hvordan beskyttes samfundsrepræsentanten?</span>\r\n</p>\r\n<p class=\"NormalInd\">Samfundsrepræsentanten skal være en uafhængig repræsentant, der ikke kan afsættes af generalforsamlingen.</p>\r\n<p class=\"NormalInd\">For at sikre, at tavshedspligten for bestyrelsesmedlemmer i finansielle virksomheder ikke forhindrer repræsentanten i at indberette til SØIK, Finanstilsynet eller den ansvarlige minister i konkrete sagsforhold, fritages samfundsrepræsentanten for denne tavshedspligt, for så vidt angår orientering af offentlige myndigheder. Samfundsrepræsentanten har forsat tavshedspligt i forhold til privatpersoner eller private virksomheder.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Hvem kan vælges?</span>\r\n</p>\r\n<p class=\"NormalInd\">Samfundsrepræsentanten skal som andre bestyrelsesmedlemmer kunne leve op til Finanstilsynets fit &amp; proper-krav, der stiller krav om både relevant finansiel viden, faglig kompetence og erfaring svarende til det ansvarsniveau, som vedkommende skal varetage, og om integritet, uafhængighed og hæderlighed (»Vejledning om krav i den finansielle lovgivning til direktørers og bestyrelsesmedlemmers egnethed og hæderlighed (fit og proper«), Finanstilsynet, VEJ nr. 9291 af 15. maj 2014).</p>\r\n<p class=\"NormalInd\">Samfundsrepræsentanten skal skrive under på en erklæring om sin økonomi og habilitet. Derudover må vedkommende ikke have et afhængighedsforhold til instituttet eller selskabet eller nemt kunne få interessemodsætninger og habilitetsproblemer som følge af hvervet.</p>\r\n<p class=\"BilagtekstListe\">Det indebærer, at samfundsrepræsentanten</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> ikke på nogen måde må være affilieret med det pågældende institut eller dets medlemsdemokrati for medlemsstyrede finansinstitutter,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> ikke må arbejde inden for eller have tillidshverv i finanssektoren, herunder i pengeinstitutter, realkreditinstitutter, børsmæglerselskaber, livs- og forsikringsselskaber eller revisionsbranchen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> ikke må have aktier i selskaber inden for finanssektoren.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Hvordan skal udnævnelsen ske?</span>\r\n</p>\r\n<p class=\"NormalInd\">Samfundsrepræsentanten skal vælges for en 4-årig periode eller en kortere periode, der passer med selskabets bestyrelsesperiode.</p>\r\n<p class=\"NormalInd\">For rent lokale og regionale institutter skal udpegelsen ske efter indstilling fra den kommune eller region, som pengeinstituttet er hjemmehørende i. Når indstillingen foreligger, vurderer Finanstilsynet, om vedkommende lever op til fit &amp; proper-kravene. På den baggrund godkender eller afviser erhvervsministeren indstillingen.</p>\r\n<p class=\"NormalInd\">For landsdækkende pengeinstitutter, realkreditinstitutter, alle livs- og pensionsforsikringsselskaber og finansielle holdingselskaber udarbejder Finanstilsynet et notat til erhvervsministeren, som indeholder tre egnede kandidater, som erhvervsministeren vælger ud fra. For udnævnelser til systemisk vigtige finansielle institutter (SIFI) præsenterer erhvervsministeren de tre kandidater for Folketingets Erhvervs-, Vækst- og Eksportudvalg, som skal godkende erhvervsministerens endelige indstilling.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Aflønning af samfundsrepræsentanter</span>\r\n</p>\r\n<p class=\"NormalInd\">Samfundsrepræsentanter er berettiget til samme vederlag som øvrige bestyrelsesmedlemmer. Vederlaget betales af den finansielle virksomhed.</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Pelle Dragsted</span> (EL):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om samfundsrepræsentanter i finansielle institutters bestyrelse.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 33)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2018/1 BF 33",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2018/1 BSF 33",
                    "title": "Forslag til folketingsbeslutning om samfundsrepræsentanter i finansielle institutters bestyrelse",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 203824,
                    "eliUri": "/eli/ft/20181BB00033",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20181/beslutningsforslag/b33/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/11/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "20181BB00033"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX021944"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/11/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/11/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "33"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}