{
    "id": 209124,
    "title": "Forslag til Lov om ændring af selskabsloven, lov om visse erhvervsdrivende virksomheder, lov om erhvervsdrivende fonde og forskellige andre love (Ændring af reglerne om reelle ejere som følge af 5. hvidvaskdirektiv)",
    "documentTypeId": "410",
    "isSagsforlobPeriodValid": true,
    "shortName": "2018/1 LSV 205",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Vedtaget af Folketinget ved 3. behandling den 2. maj 2019</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af selskabsloven, lov om visse erhvervsdrivende virksomheder, lov om erhvervsdrivende fonde og forskellige andre love<a class=\"FodnoteHenvisning\" name=\"Henvisning_id40e0f773-21dc-47eb-bab7-8aacc3d6aa99\" href=\"#id40e0f773-21dc-47eb-bab7-8aacc3d6aa99\">1)</a></p>\r\n<p class=\"UnderTitel2\">(Ændring af reglerne om reelle ejere som følge af 5. hvidvaskdirektiv)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I selskabsloven, jf. lovbekendtgørelse nr. 1089 af 14. september 2015, som ændret bl.a. ved § 1 i lov nr. 262 af 16. marts 2016, § 2 i lov nr. 631 af 8. juni 2016, § 1 i lov nr. 1547 af 13. december 2016, § 2 i lov nr. 1665 af 26. december 2017, lov nr. 675 af 29. maj 2018, § 1 i lov nr. 676 af 29. maj 2018 og § 1 i lov nr. 369 af 9. april 2019 og senest ved § 1 i lov nr. 445 af 13. april 2019, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">Fodnoten</span> til lovens titel affattes således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd45d6e69-726c-4b4c-ab23-fe9731b25c4b\">»1)</span> Loven indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2004/25/EF af 21. april 2004 om overtagelsestilbud, EU-Tidende 2004, nr. L 142, side 12, som ændret ved Europa-Parlamentets og Rådets direktiv 2014/59/EU af 15. maj 2014 om et regelsæt for genopretning og afvikling af kreditinstitutter og investeringsselskaber og om ændring af Rådets direktiv 82/891/EØF og Europa-Parlamentets og Rådets direktiv 2001/24/EF, 2002/47/EF, 2004/25/EF, 2005/56/EF, 2007/36/EF, 2011/35/EU, 2012/30/EU og 2013/36/EU samt forordning (EU) nr. 1093/2010 og (EU) nr. 648/2012, EU-Tidende 2014, nr. L 173, side 190, dele af Europa-Parlamentets og Rådets direktiv 2006/43/EF af 17. maj 2006 om lovpligtig revision af årsregnskaber og konsoliderede regnskaber, om ændring af Rådets direktiv 78/660/EØF og 83/349/EØF og om ophævelse af Rådets direktiv 84/253/EØF, EU-Tidende 2006, nr. L 157, side 87, som ændret ved Europa-Parlamentets og Rådets direktiv 2014/56/EU af 16. april 2014 om ændring af direktiv 2006/43/EF om lovpligtig revision af årsregnskaber og konsoliderede regnskaber, EU-Tidende 2014, nr. L 158, side 196, dele af Europa-Parlamentets og Rådets direktiv 2007/36/EF af 11. juli 2007 om udøvelse af visse aktionærrettigheder i børsnoterede selskaber, EU-Tidende 2007, nr. L 184, side 17, som ændret senest ved Europa-Parlamentets og Rådets direktiv 2017/828/EU af 17. maj 2017 om ændring af direktiv 2007/36/EF, for så vidt angår tilskyndelse til langsigtet aktivt ejerskab, EU-Tidende 2017, nr. L 132, side 1, dele af Europa-Parlamentets og Rådets direktiv 2009/102/EF af 16. september 2009 på selskabsrettens område om enkeltmandsselskaber med begrænset ansvar, EU-Tidende 2009, nr. L 258, side 20, dele af Rådets direktiv 2013/24/EU af 13. maj 2013 om tilpasning af visse direktiver vedrørende selskabsret på grund af Republikken Kroatiens tiltrædelse, EU-Tidende 2013, nr. L 158, side 365, som ændret ved Europa-Parlamentets og Rådets direktiv 2017/1132/EU af 14. juni 2017 om visse aspekter af selskabsretten (kodifikation), EU-Tidende 2017, nr. L 169, side 46, dele af Europa-Parlamentets og Rådets direktiv 2013/34/EU af 26. juni 2013 om årsregnskaber, konsoliderede regnskaber og tilhørende beretninger for visse virksomhedsformer, om ændring af Europa-Parlamentets og Rådets direktiv 2006/43/EF og om ophævelse af Rådets direktiv 78/660/EØF og 83/349/EØF, EU-Tidende 2013, nr. L 182, side 19, dele af Europa-Parlamentets og Rådets direktiv 2013/50/EU af 22. oktober 2013 om ændring af Europa-Parlamentets og Rådets direktiv 2004/109/EF om harmonisering af gennemsigtighedskrav i forbindelse med oplysninger om udstedere, hvis værdipapirer er optaget til handel på et reguleret marked, Europa-Parlamentets og Rådets direktiv 2003/71/EF om det prospekt, der skal offentliggøres, når værdipapirer udbydes til offentligheden eller optages til handel, og Kommissionens direktiv 2007/14/EF om gennemførelsesbestemmelser til visse bestemmelser i direktiv 2004/109/EF, EU-Tidende 2013, nr. L 294, side 13, dele af Europa-Parlamentets og Rådets direktiv 2015/849/EU af 20. maj 2015 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme, om ændring af Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 og om ophævelse af Europa-Parlamentets og Rådets direktiv 2005/60/EF samt Kommissionens direktiv 2006/70/EF, EU-Tidende 2015, nr. L 141, side 73, som ændret ved Europa-Parlamentets og Rådets direktiv 2018/843/EU af 30. maj 2018 om ændring af direktiv (EU) 2015/849 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme og om ændring af direktiv 2009/138/EF og 2013/36/EU, EU-Tidende 2018, nr. L 156, side 43, og Europa-Parlamentets og Rådets direktiv 2017/1132/EU af 14. juni 2017 om visse aspekter af selskabsretten (kodifikation), EU-Tidende 2017, nr. L 169, side 46.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 18, stk. 2, 1. pkt.,</span> ændres »3 år« til: »5 år«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> <span class=\"Italic\">§ 18, stk. 4,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id23b32601-6db0-468c-9496-c3f4b2b8169f\">»Stk. 4.</span> Opdatering af personoplysninger omfattet af stk. 1 og 2 for fuldt ansvarlige deltagere, ejere og ledelsesmedlemmer ophører, 5 år efter at den pågældende person ophører med at være aktiv i en virksomhed, som er registreret i Det Centrale Virksomhedsregister.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 58 a </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"id13ac1698-3b97-4d27-966d-af161936090c\">\r\n   <span class=\"ParagrafNr\">»§ 58 a.</span> Kapitalselskabet skal indhente oplysninger om selskabets reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida9963fd4-1d69-4fc0-8236-d4a0951fb8fd\">Stk. 2.</span> Enhver, der direkte eller indirekte ejer eller kontrollerer kapitalselskabet, skal efter selskabets anmodning forsyne selskabet med de oplysninger om ejerforholdet, der er nødvendige for selskabets identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3b76ad9c-115a-4799-b107-149ee337993f\">Stk. 3.</span> Kapitalselskabet skal registrere oplysningerne om selskabets reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, i Erhvervsstyrelsens it-system, hurtigst muligt efter at selskabet er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at selskabet er blevet bekendt med ændringen. De registrerede medlemmer af kapitalselskabets direktion, jf. § 10, stk. 1, skal betragtes og registreres som reelle ejere i Erhvervsstyrelsens it-system, hvis selskabet efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide3ffda4c-6df0-47a4-a808-602ee00876bd\">Stk. 4.</span> Kapitalselskabet skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om selskabets reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det møde, hvor det centrale ledelsesorgan godkender årsrapporten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0a5f7974-1fe0-401d-977b-a49fddbdb0be\">Stk. 5.</span> Kapitalselskabet skal opbevare dokumentation for de indhentede oplysninger om selskabets reelle ejere i 5 år efter det reelle ejerskabs ophør. Kapitalselskabet skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0c9dc00a-788e-4e66-a690-92946cad06d4\">Stk. 6.</span> Kapitalselskabet skal efter anmodning udlevere oplysninger om selskabets reelle ejere, herunder om selskabets forsøg på at identificere selskabets reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Kapitalselskabet skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id014e0119-0883-4b78-8f96-22be3fcf552b\">Stk. 7.</span> Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6f2e8512-b62f-4061-ab66-d69a64862b03\">Stk. 8.</span> Stk. 1-7 finder ikke anvendelse for kapitalselskaber, hvis ejerandele eller obligationer handles på et reguleret marked eller et tilsvarende marked, som er undergivet oplysningspligt i overensstemmelse med EU-retten eller tilsvarende internationale standarder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc67e3039-43d3-4d06-9317-30afa8ac3761\">Stk. 9.</span> Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1, 3 og 5 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger kapitalselskabet skal registrere i styrelsens it-system.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> Efter § 58 b indsættes før overskriften før § 59:</p>\r\n<p class=\"Paragraf\" id=\"id3fb74aeb-4e98-47f4-87c0-816fb9576a00\">\r\n   <span class=\"ParagrafNr\">»§ 58 c.</span> Kapitalselskaber, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 58 a, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om selskabets ejerforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id71fa607a-ff1b-4ef0-9b4b-7536ba7b23ae\">Stk. 2.</span> Modtager Erhvervsstyrelsen indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om et kapitalselskabs reelle ejere, foretager Erhvervsstyrelsen en undersøgelse af forholdet, jf. § 17, stk. 1, og § 58 a, stk. 6. Erhvervsstyrelsen kan over for kapitalselskabet fastsætte en frist for forholdets berigtigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8cf93e2f-0b72-436e-b093-592c2feea35f\">Stk. 3.</span> Erhvervsstyrelsen kan sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Kapitalselskabet skal have mulighed for at gøre indsigelse mod indberetningen, inden den offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> <span class=\"Italic\">§ 225, stk. 1, nr. 4,</span> affattes således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd0f3638f-b604-4ba5-bb0f-fb883a16a9c3\">»4)</span> kapitalselskabet ikke har registreret oplysninger om reelle ejere eller selskabet har foretaget mangelfuld registrering i henhold til § 58 a,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 225, stk. 1,</span> indsættes efter nr. 4 som nyt nummer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfa092914-3e1a-4404-9317-e8268ff8d238\">»5)</span> kapitalselskabet ikke har opbevaret dokumentation for oplysningerne om selskabets reelle ejere eller selskabet har opbevaret mangelfuld dokumentation i henhold til § 58 a,«.</p>\r\n<p class=\"Rykningsklausul\">Nr. 5-7 bliver herefter nr. 6-8.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 367, stk. 1, 1. pkt.,</span> ændres »§ 58 a, stk. 2 og 3« til: »§ 58 a, stk. 3, 5 og 6«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> I <span class=\"Italic\">§ 367, stk. 4,</span> ændres »§ 58 a, stk. 5« til: »§ 58 a, stk. 9«.</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Paragraf\">I lov om visse erhvervsdrivende virksomheder, jf. lovbekendtgørelse nr. 1295 af 15. november 2013, som ændret bl.a. ved § 2 i lov nr. 262 af 16. marts 2016 og § 3 i lov nr. 1665 af 26. december 2017 og senest ved § 2 i lov nr. 676 af 29. maj 2018, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">Fodnoten</span> til lovens titel affattes således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">»1)</span> Loven indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2015/849/EU af 20. maj 2015 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme, om ændring af Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 og om ophævelse af Europa-Parlamentets og Rådets direktiv 2005/60/EF samt Kommissionens direktiv 2006/70/EF, EU-Tidende 2015, nr. L 141, side 73, dele af Europa-Parlamentets og Rådets direktiv 2006/43/EF af 17. maj 2006 om lovpligtig revision af årsregnskaber og konsoliderede regnskaber, om ændring af Rådets direktiv 78/660/EØF og 83/349/EØF og om ophævelse af Rådets direktiv 84/253/EØF, EU-Tidende 2006, nr. L 157, side 87, som ændret ved Europa-Parlamentets og Rådets direktiv 2014/56/EU af 16. april 2014 om ændring af direktiv 2006/43/EF om lovpligtig revision af årsregnskaber og konsoliderede regnskaber, EU-Tidende 2014, nr. L 158, side 196, og dele af Europa-Parlamentets og Rådets direktiv 2018/843/EU af 30. maj 2018 om ændring af direktiv (EU) 2015/849 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme og om ændring af direktiv 2009/138/EF og 2013/36/EU, EU-Tidende 2018, nr. L 156, side 43.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 12, stk. 1,</span> indsættes efter nr. 1 som nye numre:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idab7aa16f-a415-4381-a136-36552a35a4e4\">»2)</span> virksomheden ikke har registreret oplysninger om reelle ejere eller virksomheden har foretaget mangelfuld registrering i henhold til § 15 g,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id9545264c-9f97-4dc7-82de-8215d1b7e852\">3)</span> virksomheden ikke har opbevaret dokumentation for oplysningerne om virksomhedens reelle ejere eller virksomheden har opbevaret mangelfuld dokumentation i henhold til § 15 g,«.</p>\r\n<p class=\"Rykningsklausul\">Nr. 2 og 3 bliver herefter nr. 4 og 5.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 15 d, stk. 2, 1. pkt.,</span> ændres »3 år« til: »5 år«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 15 d, stk. 4,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3ea38eac-d93a-44c9-ab8e-70afcec9bf9d\">»Stk. 4.</span> Opdatering af personoplysninger omfattet af stk. 1 og 2 for fuldt ansvarlige deltagere, ejere og ledelsesmedlemmer ophører, 5 år efter at den pågældende person ophører med at være aktiv i en virksomhed, som er registreret i Det Centrale Virksomhedsregister.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> <span class=\"Italic\">§ 15 g </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"id74bae358-c06b-4f80-8e78-b4e7f8db60bb\">\r\n   <span class=\"ParagrafNr\">»§ 15 g.</span> En virksomhed omfattet af denne lov bortset fra enkeltmandsvirksomheder skal indhente oplysninger om virksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7a6667b7-bde0-46b5-ba1b-1c34c3ad177b\">Stk. 2.</span> Enhver, der direkte eller indirekte ejer eller kontrollerer virksomheden, skal efter virksomhedens anmodning forsyne virksomheden med de oplysninger om ejerforholdet, der er nødvendige for virksomhedens identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id53c12e75-1c4a-42ce-9e72-21c4941c56b9\">Stk. 3.</span> Virksomheden skal registrere oplysningerne om virksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, i Erhvervsstyrelsens it-system, hurtigst muligt efter at virksomheden er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at virksomheden er blevet bekendt med ændringen. De registrerede medlemmer af virksomhedens daglige ledelse, jf. § 11, stk. 1, skal betragtes og registreres som reelle ejere i Erhvervsstyrelsens it-system, hvis virksomheden efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres. Er virksomheden ikke forpligtet til at registrere ledelse, jf. § 11, stk. 1, skal medlemmer af virksomhedens daglige ledelse registreres, når reglen i 3. pkt. finder anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id283d1850-3201-4fd9-9013-9e48c2c4e2b1\">Stk. 4.</span> Virksomheden skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om de reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det møde, hvor ledelsen godkender årsrapporten el.lign.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id22ed2e18-577a-46e9-ac4f-5c1c171b7c5b\">Stk. 5.</span> Virksomheden skal opbevare dokumentation for de indhentede oplysninger om virksomhedens reelle ejere i 5 år efter det reelle ejerskabs ophør. Virksomheden skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikationen af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4162f39f-40f8-4d84-8d09-71f3707125e1\">Stk. 6.</span> Virksomheden skal efter anmodning udlevere oplysninger om virksomhedens reelle ejere, herunder om virksomhedens forsøg på at identificere virksomhedens reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Virksomheden skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2923de9e-8606-47e9-99c9-40076dd322a6\">Stk. 7.</span> Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1f737029-8db4-45a3-a4ac-eab5f10a6d06\">Stk. 8.</span> Stk. 1-7 finder ikke anvendelse for virksomheder, hvis ejerandele eller obligationer handles på et reguleret marked eller et tilsvarende marked, som er undergivet oplysningspligt i overensstemmelse med EU-retten eller tilsvarende internationale standarder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida6982dd2-6d60-4eb5-a4ce-9ff1cb60263a\">Stk. 9.</span> Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1, 3 og 5 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger virksomheden skal registrere i styrelsens it-system.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> Efter § 15 i indsættes før overskriften før § 16:</p>\r\n<p class=\"Paragraf\" id=\"id47f73b7d-39d1-4c06-bd51-873c810cecc9\">\r\n   <span class=\"ParagrafNr\">»§ 15 j.</span> Virksomheder, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 15 g, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om deres ejerforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5a211f84-9f09-4410-a87f-fc62fec7dd0b\">Stk. 2.</span> Modtager Erhvervsstyrelsen indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om en virksomheds reelle ejere, foretager Erhvervsstyrelsen en undersøgelse af forholdet, jf. § 15 c, stk. 1, og § 15 g, stk. 5. Erhvervsstyrelsen kan over for virksomheden fastsætte en frist for forholdets berigtigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idece02649-5a29-4651-973d-a25a0bb3d28c\">Stk. 3.</span> Erhvervsstyrelsen kan sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Virksomheden skal have mulighed for at gøre indsigelse mod indberetningen, forinden denne offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> <span class=\"Italic\">§ 21, stk. 1, nr. 4,</span> affattes således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id197b56c7-0795-4536-895f-bc770925e18c\">»4)</span> virksomheden ikke har registreret oplysninger om reelle ejere eller virksomheden har foretaget mangelfuld registrering i henhold til § 15 g,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 21, stk. 1,</span> indsættes efter nr. 4 som nyt nummer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id237c7cc3-756a-4d2b-ad8f-639fe25d008b\">»5)</span> virksomheden ikke har opbevaret dokumentation for oplysningerne om virksomhedens reelle ejere eller virksomheden har opbevaret mangelfuld dokumentation i henhold til § 15 g,«.</p>\r\n<p class=\"Rykningsklausul\">Nr. 5-7 bliver herefter nr. 6-8.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> I <span class=\"Italic\">§ 23, stk. 1, 1. pkt.,</span> ændres »§ 15 g, stk. 2 og 3« til: »§ 15 g, stk. 3, 5 og 6«.</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Paragraf\">I lov nr. 712 af 25. juni 2014 om erhvervsdrivende fonde, som ændret bl.a. ved § 3 i lov nr. 262 af 16. marts 2016 og § 4 i lov nr. 1665 af 26. december 2017 og senest ved § 3 i lov nr. 676 af 29. maj 2018, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">fodnoten</span> til lovens titel ændres »dele af Europa-Parlamentets og Rådets direktiv 2015/849/EU af 20. maj 2015 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme, om ændring af Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 og om ophævelse af Europa-Parlamentets og Rådets direktiv 2005/60/EF samt Kommissionens direktiv 2006/70/EF, EU-Tidende 2015, nr. L 141, side 73« til: »dele af Europa-Parlamentets og Rådets direktiv 2015/849/EU af 20. maj 2015 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme, om ændring af Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 og om ophævelse af Europa-Parlamentets og Rådets direktiv 2005/60/EF samt Kommissionens direktiv 2006/70/EF, EU-Tidende 2015, nr. L 141, side 73, og dele af Europa-Parlamentets og Rådets direktiv 2018/843/EU af 30. maj om ændring af direktiv (EU) 2015/849 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme og om ændring af direktiv 2009/138/EF og 2013/36/EU, EU-Tidende 2018, nr. L 156, side 43«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 18, stk. 2, 1. pkt.,</span> ændres »3 år« til: »5 år«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> <span class=\"Italic\">§ 18, stk. 4,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfe177d45-8e45-4b80-a8e0-a228ad33c2b4\">»Stk. 4.</span> Opdatering af personoplysninger omfattet af stk. 1 og 2 for fuldt ansvarlige deltagere, ejere og ledelsesmedlemmer ophører, 5 år efter at den pågældende person ophører med at være aktiv i en virksomhed, som er registreret i Det Centrale Virksomhedsregister.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 21 a </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"id53894a4e-4c56-4e64-9a9c-b7aae21e54e3\">\r\n   <span class=\"ParagrafNr\">»§ 21 a.</span> Fonden skal indhente oplysninger om fondens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc3c4c832-c9a3-43a4-b844-036725d46adf\">Stk. 2.</span> Fondens reelle ejere skal efter fondens anmodning forsyne fonden med oplysninger om fondens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, som fonden er forpligtet til at indhente.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7709a242-ab3b-43f2-a338-8e59614ee2d5\">Stk. 3.</span> Fonden skal registrere oplysningerne om fondens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, i Erhvervsstyrelsens it-system, hurtigst muligt efter at fonden er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at fonden er blevet bekendt med ændringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id955f82cf-731a-4726-9960-764c7c38924e\">Stk. 4.</span> Fonden skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om de reelle ejere. Resultatet af den årlige undersøgelse fremlægges på fondens årsregnskabsmøde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb9a4538c-2cda-4fa6-b7aa-3b14475da164\">Stk. 5.</span> Fonden skal opbevare dokumentation for de indhentede oplysninger om fondens reelle ejere i 5 år efter det reelle ejerskabs ophør. Fonden skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6f13e64a-4cb4-4c7a-a0bb-a78118a3c7da\">Stk. 6.</span> Fonden skal efter anmodning udlevere oplysninger om fondens reelle ejere, herunder om fondens forsøg på at identificere fondens reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Fonden skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id87b0c086-c866-4f8a-9544-0e4d894a3359\">Stk. 7.</span> Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide8bfaddf-c3bf-4a59-8f73-767de10e8556\">Stk. 8.</span> Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1, 3 og 5 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger fonden skal registrere i styrelsens it-system.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> Efter § 21 c indsættes før overskriften før § 22:</p>\r\n<p class=\"Paragraf\" id=\"idbfd88972-6d63-421f-9a2e-94b723789a75\">\r\n   <span class=\"ParagrafNr\">»§ 21 d.</span> Fonde, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 21 a, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om deres reelle ejere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id025c11a4-259c-4d77-a30c-a7e003ff43ab\">Stk. 2.</span> Modtager Erhvervsstyrelsen indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om fondens reelle ejere, foretager Erhvervsstyrelsen en undersøgelse af forholdet, jf. § 17, stk. 1, og § 21 a, stk. 5. Erhvervsstyrelsen kan over for fonden fastsætte en frist for forholdets berigtigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4f38a3d1-1225-4f96-a108-216c2ab8334c\">Stk. 3.</span> Erhvervsstyrelsen kan sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Fonden skal have mulighed for at gøre indsigelse mod indberetningen, forinden denne offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> <span class=\"Italic\">§ 115, stk. 1, nr. 3,</span> affattes således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id60de495e-03e2-4fba-85c5-2a0bc148273d\">»3)</span> fonden ikke har registreret oplysninger om reelle ejere eller fonden har foretaget mangelfuld registrering i henhold til § 21 a,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 115, stk. 1,</span> indsættes efter nr. 3 som nyt nummer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4e8206c4-6992-46ae-9035-397cafb98003\">»4)</span> fonden ikke har opbevaret dokumentation for oplysningerne om fondens reelle ejere eller fonden har opbevaret mangelfuld dokumentation i henhold til § 21 a,«.</p>\r\n<p class=\"Rykningsklausul\">Nr. 4 og 5 bliver herefter nr. 5 og 6.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 132, stk. 1, 1. pkt.,</span> ændres »§ 21 a, stk. 2 og 3« til: »§ 21 a, stk. 3, 5 og 6«.</p>\r\n<p class=\"CentreretParagraf\">§ 4</p>\r\n<p class=\"Paragraf\">I SE-loven, jf. lovbekendtgørelse nr. 654 af 15. juni 2006, som ændret ved § 6 i lov nr. 516 af 12. juni 2009, § 8 i lov nr. 634 af 12. juni 2013, § 4 i lov nr. 262 af 16. marts 2016 og § 5 i lov nr. 1665 af 26. december 2017, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">fodnoten</span> til lovens titel indsættes efter »side 73«: », og dele af Europa-Parlamentets og Rådets direktiv 2018/843/EU af 30. maj 2018 om ændring af direktiv (EU) 2015/849 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme og om ændring af direktiv 2009/138/EF og 2013/36/EU, EU-Tidende 2018, nr. L 156, side 43«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 15</span> indsættes som <span class=\"Italic\">stk. 2</span> og <span class=\"Italic\">3:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1af0cf25-a616-48de-bbfd-6fe1fc2a43de\">»Stk. 2.</span> Erhvervsstyrelsen kan anmode skifteretten om at opløse et SE-selskab, hvis selskabet ikke har registreret oplysninger om reelle ejere, eller hvis selskabet har foretaget mangelfuld registrering i henhold til § 17 a. Opløsningen gennemføres efter bestemmelserne i §§ 226-229 i selskabsloven med de fornødne afvigelser under hensyn til SE-selskabets særlige karakter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb999f666-e035-4581-9396-b899f8cfe7fc\">Stk. 3.</span> Erhvervsstyrelsen kan anmode skifteretten om at opløse et SE-selskab, hvis selskabet ikke har opbevaret dokumentation for oplysningerne om selskabets reelle ejere, eller hvis SE-selskabet har opbevaret mangelfuld dokumentation i henhold til § 17 a. Opløsningen gennemføres efter bestemmelserne i §§ 226-229 i selskabsloven med de fornødne afvigelser under hensyn til SE-selskabets særlige karakter.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 17, stk. 4, 1. pkt.,</span> ændres »3 år« til: »5 år«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 17, stk. 6,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2a5e17cf-8f1e-432e-9a97-42e9ebb0af26\">»Stk. 6.</span> Opdatering af personoplysninger omfattet af stk. 3 og 4 for fuldt ansvarlige deltagere, ejere og ledelsesmedlemmer ophører, 5 år efter at den pågældende person ophører med at være aktiv i en virksomhed, som er registreret i Det Centrale Virksomhedsregister.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> <span class=\"Italic\">§ 17 a</span> affattes således:</p>\r\n<p class=\"Paragraf\" id=\"id10360239-7d10-4fdd-b5ec-195845e0cbc2\">\r\n   <span class=\"ParagrafNr\">»§ 17 a.</span> SE-selskabet skal indhente oplysninger om selskabets reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd5862613-cb55-4cc4-8fcc-47ae9e8915b4\">Stk. 2.</span> Enhver, der direkte eller indirekte ejer eller kontrollerer SE-selskabet, skal efter SE-selskabets anmodning forsyne selskabet med de oplysninger om ejerforholdet, der er nødvendige for selskabets identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id40f6a852-d84b-4274-a035-7d6d92eba2c3\">Stk. 3.</span> SE-selskabet skal registrere oplysningerne om selskabets reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, i Erhvervsstyrelsens it-system, hurtigst muligt efter at selskabet er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at SE-selskabet er blevet bekendt med ændringen. De registrerede medlemmer af SE-selskabets daglige ledelse, jf. § 17, stk. 2, skal betragtes og registreres som reelle ejere i Erhvervsstyrelsens it-system, hvis selskabet efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc83f003a-1c38-4f43-96af-87e9e92ccba7\">Stk. 4.</span> SE-selskabet skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det møde, hvor ledelsen godkender årsrapporten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida34bb01f-503a-4929-8e4f-5213bf61ae4a\">Stk. 5.</span> SE-selskabet skal opbevare dokumentation for de indhentede oplysninger om selskabets reelle ejere i 5 år efter det reelle ejerskabs ophør. SE-selskabet skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idad7cab9e-1b0f-4a90-922e-f78375efe4cd\">Stk. 6.</span> SE-selskabet skal efter anmodning udlevere oplysninger om selskabets reelle ejere, herunder om selskabets forsøg på at identificere selskabets reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. SE-selskaber skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3fc2ad5a-b21e-4377-a778-3ed33b01f24e\">Stk. 7.</span> Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id743b420b-1a18-4d11-8b99-ed0e2c3f9868\">Stk. 8.</span> Stk. 1-7 finder ikke anvendelse for SE-selskaber, hvis ejerandele eller obligationer handles på et reguleret marked eller et tilsvarende marked, som er undergivet oplysningspligt i overensstemmelse med EU-retten eller tilsvarende internationale standarder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0f6e3361-7c60-4d53-a287-a0732dc2ddb9\">Stk. 9.</span> Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1, 3 og 5 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger SE-selskabet skal registrere i styrelsens it-system.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> Efter § 17 b indsættes:</p>\r\n<p class=\"Paragraf\" id=\"id160cdf3e-6ba5-4ad1-a285-c5ce20f5892c\">\r\n   <span class=\"ParagrafNr\">»§ 17 c.</span> Ved etablering af et SE-selskab skal der senest samtidig med registreringen af SE-selskabet, jf. § 16, indhentes og registreres oplysninger om selskabets reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Paragraf\" id=\"id04efd887-e768-41ac-b66f-19ae76d7bdde\">\r\n   <span class=\"ParagrafNr\">§ 17 d.</span> SE-selskaber, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 17 a, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om deres ejerforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfdb7ee8a-c5b2-4799-b545-929d8e565fe4\">Stk. 2.</span> Modtager Erhvervsstyrelsen indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om et SE-selskabs reelle ejere, foretager Erhvervsstyrelsen en undersøgelse af forholdet, jf. § 17 a, stk. 6, og selskabslovens § 17, stk. 1. Erhvervsstyrelsen kan over for SE-selskabet fastsætte en frist for forholdets berigtigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4769fbda-fb5f-4865-849d-a3cdf9324de8\">Stk. 3.</span> Erhvervsstyrelsen kan sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. SE-selskabet skal have mulighed for at gøre indsigelse mod indberetningen, forinden denne offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 21, stk. 1,</span> ændres »§ 17 a, stk. 2 og 3« til: »§ 17 a, stk. 3, 5 og 6«.</p>\r\n<p class=\"CentreretParagraf\">§ 5</p>\r\n<p class=\"Paragraf\">I SCE-loven, lov nr. 454 af 22. maj 2006, som ændret ved § 7 i lov nr. 516 af 12. juni 2009, § 9 i lov nr. 634 af 12. juni 2013 og § 5 i lov nr. 262 af 16. marts 2016, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">fodnoten</span> til lovens titel indsættes efter »side 73«: », og dele af Europa-Parlamentets og Rådets direktiv 2018/843/EU af 30. maj 2018 om ændring af direktiv (EU) 2015/849 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme og om ændring af direktiv 2009/138/EF og 2013/36/EU, EU-Tidende 2018, nr. L 156, side 43«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 13</span> ændres »§ 21, stk. 2« til: »§ 21, stk. 3«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 13</span> indsættes som <span class=\"Italic\">stk. 2</span> og <span class=\"Italic\">3:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id63c254a5-e841-4974-a5d7-bf991138ce76\">»Stk. 2.</span> Erhvervsstyrelsen kan anmode skifteretten om at opløse et SCE-selskab efter § 21, stk. 3, i lov om visse erhvervsdrivende virksomheder, hvis SCE-selskabet ikke har registreret oplysninger om reelle ejere eller selskabet har foretaget mangelfuld registrering i henhold til § 14 a.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida31b674b-80b7-41cf-9dbc-cc8e8f56bdf1\">Stk. 3.</span> Erhvervsstyrelsen kan anmode skifteretten om at opløse et SCE-selskab efter § 21, stk. 3, i lov om visse erhvervsdrivende virksomheder, hvis SCE-selskabet ikke har opbevaret dokumentation for selskabets oplysninger om reelle ejere, eller hvis SCE-selskabet har opbevaret mangelfuld dokumentation i henhold til § 14 a.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 14 a</span> affattes således:</p>\r\n<p class=\"Paragraf\" id=\"idb0a74db6-fe8b-4db4-bde0-139af3a742ef\">\r\n   <span class=\"ParagrafNr\">»§ 14 a.</span> SCE-selskabet skal indhente oplysninger om selskabets reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id360c19f1-8a47-4cd7-b94f-8e1308d2ddd2\">Stk. 2.</span> Enhver, der direkte eller indirekte ejer eller kontrollerer SCE-selskabet, skal efter selskabets anmodning forsyne selskabet med de oplysninger om ejerforholdet, der er nødvendige for selskabets identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id29ba9fb7-09f5-4d3e-a1f1-6f91251655d6\">Stk. 3.</span> SCE-selskabet skal registrere oplysningerne om selskabets reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, i Erhvervsstyrelsens it-system, hurtigst muligt efter at selskabet er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at SCE-selskabet er blevet bekendt med ændringen. De registrerede medlemmer af SCE-selskabets daglige ledelse, jf. § 14, stk. 2, skal betragtes og registreres som reelle ejere i Erhvervsstyrelsens it-system, hvis SCE-selskabet efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6ae8705c-d55d-4e42-81e3-d4c52a6f1e39\">Stk. 4.</span> SCE-selskaber skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det møde, hvor ledelsen godkender årsrapporten el.lign.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6615bdef-1f7a-483a-81fb-df515e96a291\">Stk. 5.</span> SCE-selskabet skal opbevare dokumentation for de indhentede oplysninger om selskabets reelle ejere i 5 år efter det reelle ejerskabs ophør. SCE-selskabet skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida205f044-38b3-48fc-b87d-f5b743132976\">Stk. 6.</span> SCE-selskaber skal efter anmodning udlevere oplysninger om selskabets reelle ejere, herunder om selskabets forsøg på at identificere selskabets reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. SCE-selskabet skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1f8ede63-546a-4b76-bef4-19eccddbe954\">Stk. 7.</span> Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id90424488-c504-45fc-9466-a757ba1aeac3\">Stk. 8.</span> Stk. 1-7 finder ikke anvendelse for SCE-selskaber, hvis ejerandele eller obligationer handles på et reguleret marked eller et tilsvarende marked, som er undergivet oplysningspligt i overensstemmelse med EU-retten eller tilsvarende internationale standarder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8bb6eb24-526c-440d-a7af-850083726040\">Stk. 9.</span> Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1, 3 og 5 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger SCE-selskabet skal registrere i styrelsens it-system.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> Efter § 14 b indsættes:</p>\r\n<p class=\"Paragraf\" id=\"id5cb58906-379e-4d17-9cce-e72cd620cb37\">\r\n   <span class=\"ParagrafNr\">»§ 14 c.</span> Ved etablering af et SCE-selskab skal der senest samtidig med registreringen af SCE-selskabet, jf. § 14, indhentes og registreres oplysninger om selskabets reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Paragraf\" id=\"idd059de25-6899-49d1-bfcf-28abe4e32efe\">\r\n   <span class=\"ParagrafNr\">§ 14 d.</span> SCE-selskaber, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 14 a, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om deres ejerforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id74ef0cb2-0a8d-415e-97a3-c52633a7638e\">Stk. 2.</span> Modtager Erhvervsstyrelsen indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om et SCE-selskabs reelle ejere, foretager Erhvervsstyrelsen en undersøgelse af forholdet, jf. denne lovs § 14 a, stk. 6, og § 15 c, stk. 1, i lov om visse erhvervsdrivende virksomheder. Erhvervsstyrelsen kan over for selskabet fastsætte en frist for forholdets berigtigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id789e1a4d-0cf8-400e-bf5a-0282024383d7\">Stk. 3.</span> Erhvervsstyrelsen kan sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. SCE-selskabet skal have mulighed for at gøre indsigelse mod indberetningen, forinden denne offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 19, stk. 1,</span> ændres »§ 14 a, stk. 2 og 3« til: »§ 14 a, stk. 3, 5 og 6«.</p>\r\n<p class=\"CentreretParagraf\">§ 6</p>\r\n<p class=\"Paragraf\">I lov om administration af Det Europæiske Økonomiske Fællesskabs forordninger om indførelse af europæiske økonomiske firmagrupper, jf. lovbekendtgørelse nr. 281 af 17. april 1997, som ændret ved § 37 i lov nr. 718 af 25. juni 2010 og § 6 i lov nr. 262 af 16. marts 2016, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">fodnoten</span> til lovens titel indsættes efter »side 73« til: », og dele af Europa-Parlamentets og Rådets direktiv 2018/843/EU af 30. maj 2018 om ændring af direktiv (EU) 2015/849 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme og om ændring af direktiv 2009/138/EF og 2013/36/EU, EU-Tidende 2018, nr. L 156, side 43«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> <span class=\"Italic\">§ 1 a</span> affattes således:</p>\r\n<p class=\"Paragraf\" id=\"ide0992c68-c297-4178-96b8-0f41acb4897f\">\r\n   <span class=\"ParagrafNr\">»§ 1 a.</span> En europæisk økonomisk firmagruppe skal indhente oplysninger om firmagruppens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf696dc5d-d954-4696-890d-234dfcedd2e4\">Stk. 2.</span> Enhver, der direkte eller indirekte ejer eller kontrollerer firmagruppen, skal efter firmagruppens anmodning forsyne firmagruppen med de oplysninger om ejerforholdet, der er nødvendige for firmagruppens identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id84f7ca50-72e5-4ff4-a64a-d6a303878b71\">Stk. 3.</span> Den europæiske økonomiske firmagruppe skal registrere oplysningerne om firmagruppens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, i Erhvervsstyrelsens it-system, hurtigst muligt efter at firmagruppen er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at firmagruppen er blevet bekendt med ændringen. De registrerede medlemmer af virksomhedens daglige ledelse, jf. § 1, stk. 1, skal betragtes og registreres som reelle ejere i Erhvervsstyrelsens it-system, hvis firmagruppen efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4788e94f-95af-4930-ad64-4a8e871b21f8\">Stk. 4.</span> Den europæiske økonomiske firmagruppe skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om reelle ejere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide987ac3d-4863-4c79-804f-7b19556210bc\">Stk. 5.</span> Den europæiske økonomiske firmagruppe skal opbevare dokumentation for de indhentede oplysninger om firmagruppens reelle ejere i 5 år efter det reelle ejerskabs ophør. Firmagruppen skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide08db6a3-e669-4113-8f7f-9057c65c4b75\">Stk. 6.</span> Den europæiske økonomiske firmagruppe skal efter anmodning udlevere oplysninger om firmagruppens reelle ejere, herunder om firmagruppens forsøg på at identificere firmagruppens reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Firmagruppen skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9ee29eb7-f803-4953-9ff4-5c6c04cd6a83\">Stk. 7.</span> Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6688dcc0-1c05-485a-9866-2486f6db517b\">Stk. 8.</span> Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1, 3 og 5 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger firmagruppen skal registrere i styrelsens it-system.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> Efter § 1 b indsættes:</p>\r\n<p class=\"Paragraf\" id=\"id3a1f7254-fca5-4a92-b416-e60677b26a85\">\r\n   <span class=\"ParagrafNr\">»§ 1 c.</span> Ved etablering af en europæisk økonomisk firmagruppe skal der senest samtidig med registreringen af firmagruppen indhentes og registreres oplysninger om firmagruppens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Paragraf\" id=\"id21ae993a-0636-4cf4-bbc6-41a24050e2b4\">\r\n   <span class=\"ParagrafNr\">§ 1 d.</span> Europæiske økonomiske firmagrupper, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 1 a, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om deres ejerforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id94b4cf93-b053-47be-945e-274e2314f469\">Stk. 2.</span> Modtager Erhvervsstyrelsen indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om en europæisk økonomisk firmagruppes reelle ejere, foretager Erhvervsstyrelsen en undersøgelse af forholdet, jf. § 1 a, stk. 6, og § 2 a, stk. 1. Erhvervsstyrelsen kan over for firmagruppen fastsætte en frist for forholdets berigtigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida774ddd5-3f1e-4359-be74-bc7d6ec9fbdd\">Stk. 3.</span> Erhvervsstyrelsen kan sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Den europæiske økonomiske firmagruppe skal have mulighed for at gøre indsigelse mod indberetningen, forinden denne offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> Efter § 2 indsættes:</p>\r\n<p class=\"Paragraf\" id=\"id62155100-ac10-4e12-a84e-e41c16465ab8\">\r\n   <span class=\"ParagrafNr\">»§ 2 a.</span> Erhvervsstyrelsen kan af anmelder forlange de oplysninger, som er nødvendige for at vurdere, om loven og den europæiske økonomiske firmagruppes vedtægter er overholdt.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id43269894-2119-423c-b92c-6f6154f1ecc9\">Stk. 2.</span> Ved registrering og anmeldelse efter regler fastsat i medfør af loven kan Erhvervsstyrelsen i indtil 3 år fra registreringstidspunktet stille krav om, at der indsendes bevis for, at registreringen eller anmeldelsen er lovligt foretaget. Erhvervsstyrelsen kan i forbindelse hermed i særlige tilfælde stille krav om, at der indsendes en erklæring afgivet af en revisor om, at de økonomiske dispositioner i forbindelse med anmeldelsen eller registreringen er lovligt foretaget. Opfyldes kravene i henhold til 1. og 2. pkt. ikke, fastsætter styrelsen en frist for forholdets berigtigelse. Sker berigtigelse ikke senest ved udløbet af den fastsatte frist, kan styrelsen om nødvendigt foranledige den europæiske økonomiske firmagruppe opløst efter reglerne i § 5, stk. 6.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 5</span> indsættes som <span class=\"Italic\">stk. 3-6:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id40848dcf-8b28-436b-94b1-853ffd6f0edc\">»Stk. 3.</span> Erhvervsstyrelsen kan anmode skifteretten om at opløse en europæisk økonomisk firmagruppe, hvis firmagruppen ikke har registeret oplysninger om reelle ejere, eller hvis firmagruppen har foretaget mangelfuld registrering i henhold til § 1 a.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id371a32fa-7505-4c7f-8fe2-1ec9224b8c18\">Stk. 4.</span> Erhvervsstyrelsen kan anmode skifteretten om at opløse en europæisk økonomisk firmagruppe, hvis firmagruppen ikke har opbevaret dokumentation for firmagruppens oplysninger om reelle ejere, eller hvis firmagruppen har opbevaret mangelfuld dokumentation i henhold til § 1 a.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id615767df-9999-403e-a59e-e983d199c4bb\">Stk. 5.</span> Erhvervsstyrelsen kan fastsætte en frist, inden for hvilken den europæiske økonomiske firmagruppe kan afhjælpe en mangel efter stk. 3 og 4. Afhjælpes manglen ikke senest ved udløbet af den fastsatte frist, kan Erhvervsstyrelsen træffe beslutning om tvangsopløsning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida6f1adc0-d86a-46d6-bec3-22a349a94e4a\">Stk. 6.</span> Tvangsopløsningen gennemføres efter bestemmelserne i §§ 226-232 i selskabsloven med de fornødne afvigelser under hensyn til europæiske økonomiske firmagruppers særlige karakter.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 7, stk. 2,</span> ændres »§ 1 a, stk. 2 og 3« til: »§ 1 a, stk. 3, 5 og 6«.</p>\r\n<p class=\"CentreretParagraf\">§ 7</p>\r\n<p class=\"Paragraf\">I lov om finansiel virksomhed, jf. lovbekendtgørelse nr. 457 af 24. april 2019, som ændret bl.a. ved § 1 i lov nr. 1520 af 18. december 2018 og § 3 i lov nr. 369 af 9. april 2019 og senest ved § 33 i lov nr. 450 af 24. april 2019, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">fodnoten</span> til lovens titel indsættes efter »dele af Europa-Parlamentets og Rådets direktiv 2015/849/EU af 20. maj 2015 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme, om ændring af Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 og om ophævelse af Europa-Parlamentets og Rådets direktiv 2005/60/EF samt Kommissionens direktiv 2006/70/EF (4. hvidvaskdirektiv), EU-Tidende 2015, nr. L 141, side 73,«: »dele af Europa-Parlamentets og Rådets direktiv 2018/843/EU af 30. maj 2018 om ændring af direktiv (EU) 2015/849 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme og om ændring af direktiv 2009/138/EF og 2013/36/EU, EU-Tidende 2018, nr. L 156, side 43,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> <span class=\"Italic\">Overskriften </span>før § 23 affattes således:</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">»Særlige regler for gensidige forsikringsselskaber og tværgående pensionskasser vedrørende stiftelse m.v.«</span>\r\n   </span>\r\n</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> <span class=\"Italic\">§ 23, stk. 3-6,</span> ophæves, og i stedet indsættes:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf8df013e-3cc1-4e97-a76e-5e6fb649ed34\">»Stk. 3.</span> Et gensidigt forsikringsselskab og en tværgående pensionskasse skal indhente oplysninger om det gensidige forsikringsselskabs og den tværgående pensionskasses reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id32bc844a-3bfa-459c-b3ca-5e7e0e886c8b\">Stk. 4.</span> Enhver, der direkte eller indirekte ejer eller kontrollerer et gensidigt forsikringsselskab eller en tværgående pensionskasse, skal efter det gensidige forsikringsselskabs eller den tværgående pensionskasses anmodning forsyne det gensidige forsikringsselskab eller den tværgående pensionskasse med de oplysninger om ejerforholdet, der er nødvendige for det gensidige forsikringsselskabs eller den tværgående pensionskasses identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id50d86a5e-0177-4a4b-a5ff-43cb6afed10c\">Stk. 5.</span> Det gensidige forsikringsselskab og den tværgående pensionskasse skal registrere oplysningerne om forsikringsselskabets eller den tværgående pensionskasses reelle ejere, herunder oplysninger om de reelle ejeres rettigheder, i Erhvervsstyrelsens it-system, hurtigst muligt efter at det gensidige forsikringsselskab og den tværgående pensionskasse er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at selskabet eller pensionskassen er blevet bekendt med ændringen. De registrerede medlemmer af det gensidige forsikringsselskabs eller den tværgående pensionskasses direktion skal betragtes og registreres som reelle ejere i Erhvervsstyrelsens it-system, hvis det gensidige forsikringsselskab og den tværgående pensionskasse efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3152512c-675d-4fa8-82f2-0f7147e9361d\">Stk. 6.</span> Det gensidige forsikringsselskab og den tværgående pensionskasse skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det bestyrelsesmøde, hvor bestyrelsen godkender årsrapporten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb8816e24-bf58-4a73-8aba-aa24b42321c3\">Stk. 7.</span> Det gensidige forsikringsselskab og den tværgående pensionskasse skal opbevare dokumentation for de indhentede oplysninger om det gensidige forsikringsselskabs eller den tværgående pensionskasses reelle ejere i 5 år efter det reelle ejerskabs ophør. Det gensidige forsikringsselskab og den tværgående pensionskasse skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8dd392a6-729f-492c-a343-ce3169d3227c\">Stk. 8.</span> Det gensidige forsikringsselskab og den tværgående pensionskasse skal efter anmodning udlevere oplysninger om det gensidige forsikringsselskabs og den tværgående pensionskasses reelle ejere, herunder om det gensidige forsikringsselskabs og den tværgående pensionskasses forsøg på at identificere deres reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Det gensidige forsikringsselskab og den tværgående pensionskasse skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id16944555-eff2-4a1d-98b0-684f686de2a6\">Stk. 9.</span> Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 5, eller er indhentet, jf. stk. 8, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id734a6d57-f096-4c0d-9c2f-5341bca00595\">Stk. 10.</span> Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 3, 5 og 7 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger det gensidige forsikringsselskab og den tværgående pensionskasse skal registrere i styrelsens it-system.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> Efter § 23 indsættes i <span class=\"Italic\">kapitel 3:</span></p>\r\n<p class=\"Paragraf\" id=\"idd6b93624-2d0b-4117-ab29-bf2e37b533b7\">\r\n   <span class=\"ParagrafNr\">»§ 23 a.</span> Et gensidigt forsikringsselskab og en tværgående pensionskasse, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 23, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om det gensidige forsikringsselskabs eller den tværgående pensionskasses ejerforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida49fda50-32fc-438a-ac5b-2f463930d014\">Stk. 2.</span> Modtager Finanstilsynet indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om et gensidigt forsikringsselskabs eller en tværgående pensionskasses reelle ejere, foretager Finanstilsynet en undersøgelse af forholdet. Finanstilsynet kan over for det gensidige forsikringsselskab eller den tværgående pensionskasse fastsætte en frist for forholdets berigtigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id88e1c7e4-e549-4c1d-bb75-bf3963630c82\">Stk. 3.</span> Efter anmodning fra Finanstilsynet kan Erhvervsstyrelsen sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Det gensidige forsikringsselskab eller den tværgående pensionskasse skal have mulighed for at gøre indsigelse mod indberetningen, inden den offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> <span class=\"Italic\">§ 81 b </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"id0cbe689c-7c95-4f06-952c-4ccb6affa5f3\">\r\n   <span class=\"ParagrafNr\">»§ 81 b.</span> Sparekassen skal indhente oplysninger om sparekassens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida654b645-7883-43d7-8704-9caa7f2cc318\">Stk. 2.</span> Enhver, der direkte eller indirekte ejer eller kontrollerer sparekassen, skal efter sparekassens anmodning forsyne sparekassen med de oplysninger om ejerforholdet, der er nødvendige for sparekassens identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id097ee809-e8c0-4515-9223-75413b262ff5\">Stk. 3.</span> Sparekassen skal registrere oplysningerne, herunder oplysninger om de reelle ejeres rettigheder, i Erhvervsstyrelsens it-system, hurtigst muligt efter at sparekassen er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at sparekassen er blevet bekendt med ændringen. De registrerede medlemmer af sparekassens direktion skal betragtes og registreres som reelle ejere i Erhvervsstyrelsens it-system, hvis sparekassen efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaa5bbdbc-de92-4e2a-acec-a9b403a7581d\">Stk. 4.</span> Sparekassen skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det bestyrelsesmøde, hvor bestyrelsen godkender årsrapporten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id73bdee4b-dc16-4fec-be8f-acf4b306707b\">Stk. 5.</span> Sparekassen skal opbevare dokumentation for de indhentede oplysninger om sparekassens reelle ejere i 5 år efter det reelle ejerskabs ophør. Sparekassen skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id65a418f4-687b-4ef0-b64d-8966c4a3f816\">Stk. 6.</span> Sparekassen skal efter anmodning udlevere oplysninger om sparekassens reelle ejere, herunder om sparekassens forsøg på at identificere sparekassens reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Sparekassen skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id39ee94db-39d9-41ee-bd0e-6e2c9e239cb7\">Stk. 7.</span> Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6a39fdb8-00f9-4479-aa31-51c975814210\">Stk. 8.</span> Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1, 3 og 5 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger sparekassen skal registrere i styrelsens it-system.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> Efter § 81 b indsættes:</p>\r\n<p class=\"Paragraf\" id=\"idbcce136b-75ea-47ba-8078-8b1cc477dbef\">\r\n   <span class=\"ParagrafNr\">»§ 81 c.</span> Sparekasser, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 81 b, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om sparekassens ejerforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id983b6a95-6aac-44e0-a232-244121387bc8\">Stk. 2.</span> Modtager Finanstilsynet indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om en sparekasses reelle ejere, foretager Finanstilsynet en undersøgelse af forholdet. Finanstilsynet kan over for sparekassen fastsætte en frist for forholdets berigtigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id04a2bcd0-7e63-46b6-a62d-181f58a0b36d\">Stk. 3.</span> Efter anmodning fra Finanstilsynet kan Erhvervsstyrelsen sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Sparekassen skal have mulighed for at gøre indsigelse mod indberetningen, inden den offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> <span class=\"Italic\">§ 85 b </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"id8b429f63-1384-4599-a837-8bccae2cdf57\">\r\n   <span class=\"ParagrafNr\">»§ 85 b.</span> Andelskassen skal indhente oplysninger om andelskassens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8c64130b-ede1-40b9-8da2-384aa218d825\">Stk. 2.</span> Enhver, der direkte eller indirekte ejer eller kontrollerer andelskassen, skal efter andelskassens anmodning forsyne andelskassen med de oplysninger om ejerforholdet, der er nødvendige for andelskassens identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id11576ab2-50b7-4413-83a3-1ade45da15a6\">Stk. 3.</span> Andelskassen skal registrere oplysningerne, herunder oplysninger om de reelle ejeres rettigheder, i Erhvervsstyrelsens it-system, hurtigst muligt efter at andelskassen er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at andelskassen er blevet bekendt med ændringen. De registrerede medlemmer af andelskassens direktion skal betragtes og registreres som reelle ejere i Erhvervsstyrelsens it-system, hvis andelskassen efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id10cb734b-6357-450a-9816-31d4af5811a2\">Stk. 4.</span> Andelskassen skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det bestyrelsesmøde, hvor bestyrelsen godkender årsrapporten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id586ff3d1-f1f6-439a-ab68-240ff0c8916c\">Stk. 5.</span> Andelskassen skal opbevare dokumentation for de indhentede oplysninger om andelskassens reelle ejere i 5 år efter det reelle ejerskabs ophør. Andelskassen skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id35796f65-244a-4ce2-9870-436d2e2f6b06\">Stk. 6.</span> Andelskassen skal efter anmodning udlevere oplysninger om andelskassens reelle ejere, herunder om andelskassens forsøg på at identificere andelskassens reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Andelskassen skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcb166983-1889-4882-8620-50602226bb6b\">Stk. 7.</span> Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1e5e2c52-722c-401b-a1fc-39eec5330151\">Stk. 8.</span> Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1, 3 og 5 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger andelskassen skal registrere i styrelsens it-system.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> Efter § 85 b indsættes:</p>\r\n<p class=\"Paragraf\" id=\"id7c1691bc-ad9f-4013-9577-1a9ab5f4c9ff\">\r\n   <span class=\"ParagrafNr\">»§ 85 c.</span> Andelskasser, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 85 b, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om andelskassens ejerforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida4cd410c-7e6d-411e-acc3-0abe32d94064\">Stk. 2.</span> Modtager Finanstilsynet indberetninger om uoverensstemmelser i de registrerede oplysninger om en andelskasses reelle ejere i medfør af hvidvaskloven, foretager Finanstilsynet en undersøgelse af forholdet. Finanstilsynet kan over for andelskassen fastsætte en frist for forholdets berigtigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5377ea24-15ae-4816-97c2-4a87874b5c4e\">Stk. 3.</span> Efter anmodning fra Finanstilsynet kan Erhvervsstyrelsen sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Andelskassen skal have mulighed for at gøre indsigelse mod indberetningen, inden den offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> <span class=\"Italic\">§ 336 a </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"id53a43bb8-fcc5-4ecb-8b1f-2fdaca87b4c6\">\r\n   <span class=\"ParagrafNr\">»§ 336 a.</span> Sparevirksomheden skal indhente oplysninger om sparevirksomhedens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb0286eaa-9ed4-46a0-ba73-dc67fcf37b70\">Stk. 2.</span> Enhver, der direkte eller indirekte ejer eller kontrollerer sparevirksomheden, skal efter sparevirksomhedens anmodning forsyne sparevirksomheden med de oplysninger om ejerforholdet, der er nødvendige for sparevirksomhedens identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddf7b8b00-7816-4d28-ae1a-2afe65c73bbd\">Stk. 3.</span> Sparevirksomheden skal registrere oplysningerne, herunder oplysninger om de reelle ejeres rettigheder, i Erhvervsstyrelsens it-system, hurtigst muligt efter at sparevirksomheden er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at sparevirksomheden er blevet bekendt med ændringen. De registrerede medlemmer af sparevirksomhedens direktion skal betragtes og registreres som reelle ejere i Erhvervsstyrelsens it-system, hvis sparevirksomheden efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id90acb5db-eb31-4cc9-bf33-9452616b6ef5\">Stk. 4.</span> Sparevirksomheden skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det bestyrelsesmøde, hvor bestyrelsen godkender årsrapporten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id17aa2d25-a3cc-48e6-840e-038a09137563\">Stk. 5.</span> Sparevirksomheden skal opbevare dokumentation for de indhentede oplysninger om sparevirksomhedens reelle ejere i 5 år efter det reelle ejerskabs ophør. Sparevirksomheden skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc58934b6-bd5f-4dc9-a07d-921685cf11f6\">Stk. 6.</span> Sparevirksomheden skal efter anmodning udlevere oplysninger om sparevirksomhedens reelle ejere, herunder om sparevirksomhedens forsøg på at identificere sparevirksomhedens reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Sparevirksomheden skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id09031981-8c6d-450f-ac76-a843e8f33a23\">Stk. 7.</span> Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1e5e8679-522b-4a60-aa4d-1ad43625b468\">Stk. 8.</span> Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1, 3 og 5 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger sparevirksomheden skal registrere i styrelsens it-system.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> Efter § 336 a indsættes før overskriften før § 337:</p>\r\n<p class=\"Paragraf\" id=\"id7071e201-3aad-46b1-8f63-b0e41f21f12b\">\r\n   <span class=\"ParagrafNr\">»§ 336 b.</span> Sparevirksomheder, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 336 a, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om sparevirksomhedens ejerforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddb33d8f8-4d1c-40c1-8d74-865f6dd6ace1\">Stk. 2.</span> Modtager Finanstilsynet indberetninger om uoverensstemmelser i de registrerede oplysninger om en sparevirksomheds reelle ejere i medfør af hvidvaskloven, foretager Finanstilsynet en undersøgelse af forholdet. Finanstilsynet kan over for sparevirksomheden fastsætte en frist for forholdets berigtigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide0419772-b0ae-49f5-a22b-95d7318bbe69\">Stk. 3.</span> Efter anmodning fra Finanstilsynet kan Erhvervsstyrelsen sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Sparevirksomheden skal have mulighed for at gøre indsigelse mod indberetningen, inden den offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11.</span> I <span class=\"Italic\">§ 373, stk. 2, 1. pkt.,</span> ændres »§ 23 stk. 4 og 5« til: »§ 23, stk. 5, 7 og 8«, »§ 81 b, stk. 2 og 3« ændres til: »§ 81 b, stk. 3, 5 og 6«, »§ 85 b, stk. 2 og 3« ændres til: »§ 85 b, stk. 3, 5 og 6«, og »§ 336 a, stk. 2 og 3« ændres til: »§ 336 a, stk. 3, 5 og 6«.</p>\r\n<p class=\"CentreretParagraf\">§ 8</p>\r\n<p class=\"Paragraf\">I lov nr. 1703 af 27. december 2018 om firmapensionskasser, som ændret ved § 6 i lov nr. 369 af 9. april 2019, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">fodnoten</span> til lovens titel indsættes efter »EU-Tidende 2016, nr. L 354, side 37«: », og dele af Europa-Parlamentets og Rådets direktiv 2018/843/EU af 30. maj 2018 om ændring af direktiv (EU) 2015/849 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme og om ændring af direktiv 2009/138/EF og 2013/36/EU, EU-Tidende 2018, nr. L 156, side 43«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> <span class=\"Italic\">§ 111</span> affattes således:</p>\r\n<p class=\"Paragraf\" id=\"id761490ba-b906-4bb1-a96c-17f0179b0fee\">\r\n   <span class=\"ParagrafNr\">»§ 111.</span> En firmapensionskasse skal indhente oplysninger om firmapensionskassens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id67aac2a3-44d9-4c59-8229-b6cf5856a5a1\">Stk. 2.</span> Enhver, der direkte eller indirekte ejer eller kontrollerer firmapensionskassen, skal efter firmapensionskassens anmodning forsyne firmapensionskassen med de oplysninger om ejerforholdet, der er nødvendige for firmapensionskassens identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id024b38a9-5331-404a-837c-7bd9a10a1bd7\">Stk. 3.</span> Firmapensionskassen skal registrere oplysningerne, herunder oplysninger om de reelle ejeres rettigheder, i Erhvervsstyrelsens it-system, hurtigst muligt efter at firmapensionskassen er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at firmapensionskassen er blevet bekendt med ændringen. De registrerede medlemmer af firmapensionskassens direktion skal betragtes og registreres som reelle ejere i Erhvervsstyrelsens it-system, hvis firmapensionskassen efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idab73b4f4-ab11-4565-bc98-52d1bf2de9c8\">Stk. 4.</span> Firmapensionskassen skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det bestyrelsesmøde, hvor bestyrelsen godkender årsrapporten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id86bae8f8-9239-4fa2-a39a-554819559cb1\">Stk. 5.</span> Firmapensionskassen skal opbevare dokumentation for de indhentede oplysninger om firmapensionskassens reelle ejere i 5 år efter det reelle ejerskabs ophør. Firmapensionskassen skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id60569b6f-4c2b-49f9-afe1-8767bc942c0f\">Stk. 6.</span> Firmapensionskassen skal efter anmodning udlevere oplysninger om firmapensionskassens reelle ejere, herunder om firmapensionskassens forsøg på at identificere firmapensionskassens reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Firmapensionskassen skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id08d7321b-2b9c-43db-be01-8ae144380480\">Stk. 7.</span> Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1c9e5c02-f821-46fa-bd4f-4053d7d20c51\">Stk. 8.</span> Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1, 3 og 5 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger firmapensionskassen skal registrere i styrelsens it-system.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> Efter § 111 indsættes:</p>\r\n<p class=\"Paragraf\" id=\"id27ce58d9-3a0b-4299-8b12-58b0fe8731e6\">\r\n   <span class=\"ParagrafNr\">»§ 111 a.</span> Firmapensionskasser, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 111, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om firmapensionskassens ejerforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id91f09d04-7687-4e15-ba72-038384122cdd\">Stk. 2.</span> Modtager Finanstilsynet indberetninger om uoverensstemmelser i de registrerede oplysninger om en firmapensionskasses reelle ejere i medfør af hvidvaskloven, foretager Finanstilsynet en undersøgelse af forholdet. Finanstilsynet kan over for firmapensionskassen fastsætte en frist for forholdets berigtigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf4c882f9-3b95-4174-b585-dd263cad2393\">Stk. 3.</span> Efter anmodning fra Finanstilsynet kan Erhvervsstyrelsen sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Firmapensionskassen skal have mulighed for at gøre indsigelse mod indberetningen, inden den offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 117, stk. 2, 1. pkt.,</span> ændres »§ 111, stk. 2 og 3« til: »§ 111, stk. 3, 5 og 6«.</p>\r\n<p class=\"CentreretParagraf\">§ 9</p>\r\n<p class=\"Paragraf\">I lov om forvaltere af alternative investeringsfonde m.v., jf. lovbekendtgørelse nr. 1166 af 19. september 2018, som ændret ved § 35 i lov nr. 1555 af 19. december 2017, § 6 i lov nr. 1520 af 18. december 2018, § 14 i lov nr. 1707 af 27. december 2018 og § 4 i lov nr. 369 af 9. april 2019, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">fodnoten</span> til lovens titel ændres »og dele af Europa-Parlamentets og Rådets direktiv 2015/849/EU af 20. maj 2015 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme, om ændring af Europa-Parlamentets og Rådets forordning 648/2012/EU og om ophævelse af Europa-Parlamentets og Rådets direktiv 2005/60/EF samt Kommissionens direktiv 2006/70/EF (4. hvidvaskdirektiv), EU-Tidende 2015, nr. L 141, side 73« til: », dele af Europa-Parlamentets og Rådets direktiv 2015/849/EU af 20. maj 2015 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme, om ændring af Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 og om ophævelse af Europa-Parlamentets og Rådets direktiv 2005/60/EF samt Kommissionens direktiv 2006/70/EF (4. hvidvaskdirektiv), EU-Tidende 2015, nr. L 141, side 73, og dele af Europa-Parlamentets og Rådets direktiv 2018/843/EU af 30. maj 2018 om ændring af direktiv (EU) 2015/849 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme og om ændring af direktiv 2009/138/EF og 2013/36/EU, EU-Tidende 2018, nr. L 156, side 43«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> <span class=\"Italic\">§ 136 a</span> affattes således:</p>\r\n<p class=\"Paragraf\" id=\"idf59b85ea-f433-4af7-9d92-781d4a36b2e5\">\r\n   <span class=\"ParagrafNr\">»§ 136 a.</span> En kapitalforening og en AIF-SIKAV skal indhente oplysninger om foreningens eller AIF-SIKAVens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbbc82990-7813-4fb8-9047-2ca0224c3804\">Stk. 2.</span> Enhver, der direkte eller indirekte ejer eller kontrollerer kapitalforeningen eller AIF-SIKAVen, skal efter kapitalforeningens eller AIF-SIKAVens anmodning forsyne kapitalforeningen eller AIF-SIKAVen med de oplysninger om ejerforholdet, der er nødvendige for kapitalforeningens eller AIF-SIKAVens identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id44f36ca5-dd17-4672-bcfc-beca7d2215ef\">Stk. 3.</span> Kapitalforeningen og AIF-SIKAVen skal registrere oplysningerne, herunder oplysninger om de reelle ejeres rettigheder, i Erhvervsstyrelsens it-system, hurtigst muligt efter at foreningen eller AIF-SIKAVen er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at foreningen eller AIF-SIKAVen er blevet bekendt med ændringen. De registrerede medlemmer af foreningens eller AIF-SIKAVens bestyrelse skal betragtes og registreres som reelle ejere i Erhvervsstyrelsens it-system, hvis foreningen eller AIF-SIKAVen efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idce3d474b-e3ff-4886-9f41-4bb706cf157c\">Stk. 4.</span> Kapitalforeninger og AIF-SIKAVer skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det bestyrelsesmøde, hvor bestyrelsen godkender årsrapporten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida8338f49-3989-4802-8044-f563a5dd3a2c\">Stk. 5.</span> Kapitalforeningen og AIF-SIKAVen skal opbevare dokumentation for de indhentede oplysninger om kapitalforeningens eller AIF-SIKAVens reelle ejere i 5 år efter det reelle ejerskabs ophør. Foreningen eller AIF-SIKAVen skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idced6306f-63ac-42db-8102-1dc3027d467e\">Stk. 6.</span> Kapitalforeningen eller AIF-SIKAVen skal efter anmodning udlevere oplysninger om foreningens eller AIF-SIKAVens reelle ejere, herunder om foreningens eller AIF-SIKAVens forsøg på at identificere kapitalforeningens eller AIF-SIKAVens reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Foreningen eller AIF-SIKAVen skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id57087464-afeb-4f54-b9d1-5c2b720c481c\">Stk. 7.</span> Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4fcea0f4-961a-43c7-9fe5-e5afb6cc019f\">Stk. 8.</span> Stk. 1-7 finder ikke anvendelse for kapitalforeninger eller AIF-SIKAVer, hvis ejerandele eller obligationer handles på et reguleret marked eller et tilsvarende marked, som er undergivet oplysningspligt i overensstemmelse med EU-retten eller tilsvarende internationale standarder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida8ff09c5-5679-48b4-af3b-4d2586e3ee97\">Stk. 9.</span> Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1, 3 og 5 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger kapitalforeningen eller AIF-SIKAVen skal registrere i styrelsens it-system.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> Efter § 136 a indsættes før overskriften før § 137:</p>\r\n<p class=\"Paragraf\" id=\"id6fec4163-a433-447c-99ef-761317e2759a\">\r\n   <span class=\"ParagrafNr\">»§ 136 b.</span> Kapitalforeninger og AIF-SIKAVer, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 136 a, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om kapitalforeningens eller AIF-SIKAVens ejerforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id65049fa2-72e4-4473-9d50-87c6a26a0322\">Stk. 2.</span> Modtager Finanstilsynet indberetninger om uoverensstemmelser i de registrerede oplysninger om en kapitalforenings eller AIF-SIKAVs reelle ejere i medfør af hvidvaskloven, foretager Finanstilsynet en undersøgelse af forholdet. Finanstilsynet kan i denne forbindelse over for kapitalforeningen eller AIF-SIKAVen fastsætte en frist for forholdets berigtigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0c15720c-99cc-4596-b6b4-f429024ddd99\">Stk. 3.</span> Efter anmodning fra Finanstilsynet kan Erhvervsstyrelsen sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Kapitalforeningen eller AIF-SIKAVen skal have mulighed for at gøre indsigelse mod indberetningen, inden den offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 190, stk. 2,</span> ændres »§ 136 a, stk. 2 og 3« til: »§ 136 a, stk. 3, 5 og 6«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 190, stk. 4,</span> ændres »§ 136 a, stk. 5« til: »§ 136 a, stk. 8«.</p>\r\n<p class=\"CentreretParagraf\">§ 10</p>\r\n<p class=\"Paragraf\">I lov om investeringsforeninger m.v., jf. lovbekendtgørelse nr. 1154 af 19. september 2018, som ændret ved § 8 i lov nr. 532 af 29. april 2015, § 5 i lov nr. 1520 af 18. december 2018 og § 5 i lov nr. 369 af 9. april 2019, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">fodnoten</span> til lovens titel ændres »og dele af Europa-Parlamentets og Rådets direktiv 2015/849/EU af 20. maj 2015 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme, om ændring af Europa-Parlamentets og Rådets forordning 2012/648/EU og om ophævelse af Europa-Parlamentets og Rådets direktiv 2005/60/EF samt Kommissionens direktiv 2006/70/EF (4. hvidvaskdirektiv), EU-Tidende 2015, nr. L 141, side 73« til: », dele af Europa-Parlamentets og Rådets direktiv 2015/849/EU af 20. maj 2015 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme, om ændring af Europa-Parlamentets og Rådets forordning 2012/648/EU og om ophævelse af Europa-Parlamentets og Rådets direktiv 2005/60/EF samt Kommissionens direktiv 2006/70/EF (4. hvidvaskdirektiv), EU-Tidende 2015, nr. L 141, side 73, og dele af Europa-Parlamentets og Rådets direktiv 2018/843/EU af 30. maj 2018 om ændring af direktiv (EU) 2015/849 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme og om ændring af direktiv 2009/138/EF og 2013/36/EU, EU-Tidende 2018, nr. L 156, side 43«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> <span class=\"Italic\">§ 14 a</span> affattes således:</p>\r\n<p class=\"Paragraf\" id=\"id2a270e5a-64a6-4712-92c5-9a604e3ecc07\">\r\n   <span class=\"ParagrafNr\">»§ 14 a.</span> En investeringsforening og en SIKAV skal indhente oplysninger om investeringsforeningens eller SIKAVens reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd03923b4-c8b6-4a27-b906-c8b9b05abfee\">Stk. 2.</span> Enhver, der direkte eller indirekte ejer eller kontrollerer investeringsforeningen eller SIKAVen, skal på investeringsforeningens eller SIKAVens anmodning forsyne investeringsforeningen eller SIKAVen med de oplysninger om ejerforholdet, der er nødvendige for investeringsforeningens eller SIKAVens identifikation af reelle ejere, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf7e1b331-9894-48f5-99b7-94164029eb09\">Stk. 3.</span> Investeringsforeningen og SIKAVen skal registrere oplysningerne, herunder oplysninger om de reelle ejeres rettigheder, i Erhvervsstyrelsens it-system, hurtigst muligt efter at investeringsforeningen eller SIKAVen er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, som er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at investeringsforeningen eller SIKAVen er blevet bekendt med ændringen. De registrerede medlemmer af investeringsforeningens bestyrelse eller direktion eller SIKAVens bestyrelse skal betragtes og registreres som reelle ejere i Erhvervsstyrelsens it-system, hvis investeringsforeningen eller SIKAVen efter at have udtømt alle muligheder for identifikation herefter ingen reelle ejere har eller ingen reelle ejere kan identificeres.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb4ab08f7-a06a-4d0d-b457-0718b5d20a7b\">Stk. 4.</span> Investeringsforeninger og SIKAVer skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om reelle ejere. Resultatet af den årlige undersøgelse fremlægges på det bestyrelsesmøde, hvor bestyrelsen godkender årsrapporten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id206f0966-9f7e-4a95-80ea-b556554464ad\">Stk. 5.</span> Investeringsforeningen og SIKAVen skal opbevare dokumentation for de indhentede oplysninger om deres reelle ejere i 5 år efter det reelle ejerskabs ophør. Investeringsforeningen og SIKAVen skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb9bca4b5-feb0-43b5-bbc5-5a0d85220557\">Stk. 6.</span> Investeringsforeningen eller SIKAVen skal efter anmodning udlevere oplysninger om investeringsforeningens eller SIKAVens reelle ejere, herunder om investeringsforeningens eller SIKAVens forsøg på at identificere investeringsforeningens eller SIKAVens reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Investeringsforeningen eller SIKAVen skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1562c182-948a-4ad3-a1c1-61f32c2b972b\">Stk. 7.</span> Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1700af56-7564-4463-8bb8-9d926b97ac68\">Stk. 8.</span> Stk. 1-7 finder ikke anvendelse for investeringsforeninger eller SIKAVer, hvis ejerandele eller obligationer handles på et reguleret marked eller et tilsvarende marked, som er undergivet oplysningspligt i overensstemmelse med EU-retten eller tilsvarende internationale standarder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id90241133-ce74-4139-9fe4-b0f841fb999a\">Stk. 9.</span> Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1, 3 og 5 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger investeringsforeningen eller SIKAVen skal registrere i styrelsens it-system.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> Efter § 14 a indsættes før overskriften før § 15:</p>\r\n<p class=\"Paragraf\" id=\"id237a5f57-8b2b-444b-a056-0fe96070b182\">\r\n   <span class=\"ParagrafNr\">»§ 14 b.</span> Investeringsforeninger og SIKAVer, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 14 a, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om investeringsforeningens eller SIKAVens ejerforhold.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id656c0ca6-20fb-4b76-88dd-f1ff69aec391\">Stk. 2.</span> Modtager Finanstilsynet indberetninger om uoverensstemmelser i de registrerede oplysninger om en investeringsforenings eller SIKAVs reelle ejere i medfør af hvidvaskloven, foretager Finanstilsynet en undersøgelse af forholdet. Finanstilsynet kan i denne forbindelse over for investeringsforeningen eller SIKAVen fastsætte en frist for forholdets berigtigelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idccc05e3a-fa74-4c84-a47a-3fc952b66dfb\">Stk. 3.</span> Efter anmodning fra Finanstilsynet kan Erhvervsstyrelsen sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system. Investeringsforeningen eller SIKAVen skal have mulighed for at gøre indsigelse mod indberetningen, inden den offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 190, stk. 1, 2. pkt.,</span> ændres »§ 14 a, stk. 2 og 3« til: »§ 14 a, stk. 3, 5 og 6«.</p>\r\n<p class=\"CentreretParagraf\">§ 11</p>\r\n<p class=\"Paragraf\">I lov om Det Centrale Virksomhedsregister, jf. lovbekendtgørelse nr. 653 af 15. juni 2006, som ændret bl.a. ved § 11 i lov nr. 262 af 16. marts 2016 og senest ved § 1 i lov nr. 1665 af 26. december 2017, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 3</span> indsættes efter nr. 2 som nyt nummer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id1fbcbd51-6315-4e8d-ba61-0cba8a727515\">»3)</span> En trust eller et juridisk arrangement, der ligner en trust.«</p>\r\n<p class=\"Rykningsklausul\">Nr. 3-6 bliver herefter nr. 4-7.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 5, stk. 2,</span> ændres »2 og 6« til: »2, 3 og 7«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 5, stk. 3,</span> ændres »§ 3, nr. 3-5« til: »§ 3, nr. 4-6«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 11, stk. 1, nr. 7,</span> indsættes efter »adresse«: », bopælsland, statsborgerskab«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 11 a</span> indsættes efter stk. 1 som nyt stykke:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0fd24e81-d462-409b-a192-1f987ab2b80b\">»Stk. 2.</span> En trust eller et lignende juridisk arrangement, jf. § 3, nr. 3, som i henhold til anden lovgivning er forpligtet til at have sine reelle ejere registreret, skal være registreret i Det Centrale Virksomhedsregister. For en trust eller et lignende juridisk arrangement skal som minimum registreres oplysninger omfattet af § 11, stk. 1, nr. 1-8.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 2 bliver herefter stk. 3.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 11 a, stk. 2,</span> der bliver stk. 3, og i <span class=\"Italic\">§ 22, stk. 2,</span> indsættes efter »stk. 1«: »og 2«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 12, stk. 1,</span> ændres »2 og 6« til: »2, 3 og 7«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> I <span class=\"Italic\">§ 12, stk. 2,</span> ændres »§ 3, nr. 3-5« til: »§ 3, nr. 4-6«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> I <span class=\"Italic\">§ 18, stk. 3, 2. pkt.,</span> ændres »virksomheder« til: »juridiske enheder, jf. § 3, nr. 1-3«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> <span class=\"Italic\">§ 18, stk. 4, 1. </span>og<span class=\"Italic\"> 2. pkt., </span>affattes således:</p>\r\n<p class=\"Stk2\"> »Oplysning om adresse og bopælsland for fuldt ansvarlige deltagere, stiftere, ejere og ledelsesmedlemmer offentliggøres i Det Centrale Virksomhedsregister, indtil der er forløbet 5 år, efter at personen er ophørt med at være aktiv i en juridisk enhed, jf. § 3, nr. 1-3, som er registreret i Det Centrale Virksomhedsregister. Dette gælder for både aktive og ophørte juridiske enheder.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11.</span> <span class=\"Italic\">§ 18, stk. 6,</span> affattes således;</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7dee94fe-6c07-4312-83c4-d5a261e33f28\">»Stk. 6.</span> Opdatering af personoplysninger omfattet af stk. 3 og 4 for fuldt ansvarlige deltagere, ejere og ledelsesmedlemmer ophører, 5 år efter at den pågældende person ophører med at være aktiv i juridiske enheder, jf. § 3, nr. 1-3, som er registreret i Det Centrale Virksomhedsregister.«</p>\r\n<p class=\"CentreretParagraf\">§ 12</p>\r\n<p class=\"Paragraf\">I lov om fonde og visse foreninger, jf. lovbekendtgørelse nr. 938 af 20. september 2012, som ændret ved § 3 i lov nr. 634 af 12. juni 2013, § 3 i lov nr. 639 af 12. juni 2013, lov nr. 734 af 25. juni 2014, § 12 i lov nr. 262 af 16. marts 2016 og § 2 i lov nr. 81 af 30. januar 2019, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">fodnoten</span> til lovens titel indsættes efter »side 73«: », og dele af Europa-Parlamentets og Rådets direktiv 2018/834/EU af 30. maj 2018 om ændring af direktiv (EU) 2015/849 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme og om ændring af direktiv 2009/138/EF og 2013/36/EU, EU-Tidende 2018, nr. L 156, side 43«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> <span class=\"Italic\">§ 4 </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"ide33837da-914c-4579-bf17-87ba1dcc42b4\">\r\n   <span class=\"ParagrafNr\">»§ 4.</span> Fonden skal indhente oplysninger om fondens reelle ejere, jf. § 5, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida57e9c64-5e83-41f9-b87d-b6dab677fb7c\">Stk. 2.</span> Fondens reelle ejere skal efter anmodning fra fonden forsyne fonden med de oplysninger, som fonden er forpligtet til at indhente efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5a203acb-edd4-41e0-9e57-98fa85a8386e\">Stk. 3.</span> Fonden skal registrere oplysninger efter stk. 1 i Erhvervsstyrelsens it-system, hurtigst muligt efter at fonden er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, der er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at fonden er blevet bekendt med ændringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id95b31488-3a8c-440a-808e-393ac6489af1\">Stk. 4.</span> Fonden skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om de reelle ejere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2f4e106c-c5bd-4989-ac45-1d8c96ebf291\">Stk. 5.</span> Fonden skal opbevare dokumentation for de indhentede oplysninger om fondens reelle ejere i 5 år efter det reelle ejerskabs ophør. Fonden skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id7931ad8d-b3be-4c13-984d-08c159733bdd\">Stk. 6.</span> Fonden skal efter anmodning udlevere oplysninger om fondens reelle ejere, herunder om fondens forsøg på at identificere fondens reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Fonden skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id829ac0d6-9bc4-45a9-b7f6-bac69524af4c\">Stk. 7.</span> Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5344a780-653e-467e-a793-70599c447e63\">Stk. 8.</span> Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1 og 3 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger fonden skal registrere i styrelsens it-system.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> Efter § 4 indsættes:</p>\r\n<p class=\"Paragraf\" id=\"id6ea40a49-8176-44d9-8b49-a3b3ea54bd25\">\r\n   <span class=\"ParagrafNr\">»§ 4 a.</span> Fonde, der skal indhente, opbevare og registrere oplysninger om reelle ejere, jf. § 4, skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om fondens reelle ejere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1393cd79-4e8f-428b-b1cd-2a28fe60a642\">Stk. 2.</span> Modtager fondsmyndigheden fra Erhvervsstyrelsen indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om fondens reelle ejere, foretager fondsmyndigheden en undersøgelse af forholdet, jf. § 37.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0e3201e3-ca69-4c97-9112-9cb038624cc9\">Stk. 3.</span> Efter anmodning fra fondsmyndigheden kan Erhvervsstyrelsen sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system, indtil forholdet er bragt i orden. Fonden skal have mulighed for at gøre indsigelser mod indberetningen, forinden denne offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 43, stk. 1,</span> ændres »§ 4, stk. 2 og 3,« til: »§ 4, stk. 3, 5 og 6,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> <span class=\"Italic\">§ 52 </span>affattes således:</p>\r\n<p class=\"Paragraf\" id=\"idec304d67-0baa-458c-8239-996a27759489\">\r\n   <span class=\"ParagrafNr\">»§ 52.</span> Foreningen skal indhente oplysninger om foreningens reelle ejere, jf. § 52 a, herunder oplysninger om de reelle ejeres rettigheder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc368d54c-702e-4970-8619-c5e79c4e24a7\">Stk. 2.</span> Foreningens reelle ejere skal efter anmodning fra foreningen forsyne foreningen med de oplysninger, som foreningen er forpligtet til at indhente efter stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id27c1fba9-8ed8-4d7f-8a3f-eb514ba3ff3a\">Stk. 3.</span> Foreningen skal registrere oplysninger efter stk. 1 i Erhvervsstyrelsens it-system, hurtigst muligt efter at foreningen er blevet bekendt med, at en person er blevet reel ejer. Enhver ændring af de oplysninger, der er registreret om de reelle ejere, skal registreres, hurtigst muligt efter at foreningen er blevet bekendt med ændringen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0a186f70-e9ca-4d61-9b2c-aa698fc4a351\">Stk. 4.</span> Foreningen skal mindst en gang årligt undersøge, om der er ændringer af de registrerede oplysninger om de reelle ejere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id24b95096-e32b-459d-9e43-34cbdaa61f07\">Stk. 5.</span> Foreningen skal opbevare dokumentation for de indhentede oplysninger om foreningens reelle ejere i 5 år efter det reelle ejerskabs ophør. Foreningen skal endvidere opbevare dokumentation for de indhentede oplysninger om forsøg på identifikation af reelle ejere i 5 år efter gennemførelsen af identifikationsforsøget.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idda051131-040b-4fa0-8adc-3891a470ba94\">Stk. 6.</span> Foreningen skal efter anmodning udlevere oplysninger om foreningens reelle ejere, herunder om foreningens forsøg på at identificere foreningens reelle ejere, til Statsadvokaten for Særlig Økonomisk og International Kriminalitet. Foreningen skal endvidere efter anmodning udlevere de nævnte oplysninger til andre kompetente myndigheder, når disse myndigheder vurderer, at oplysningerne er nødvendige for deres varetagelse af tilsyns- eller kontrolopgaver.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id591a3a30-4463-4e88-9fae-ab0e98176cbc\">Stk. 7.</span> Statsadvokaten for Særlig Økonomisk og International Kriminalitet og andre kompetente myndigheder kan vederlagsfrit videregive oplysninger om reelle ejere, der er registreret, jf. stk. 3, eller er indhentet, jf. stk. 6, til andre EU-medlemsstaters kompetente myndigheder og finansielle efterretningstjenester.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id887688f3-51ac-4b2b-9770-ab57dadc41ef\">Stk. 8.</span> Erhvervsstyrelsen fastsætter nærmere regler om oplysningernes registrering, tilgængelighed og offentliggørelse efter stk. 1 og 3 i Erhvervsstyrelsens it-system, herunder hvilke oplysninger foreningen skal registrere i styrelsens it-system.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> Efter § 52 a indsættes:</p>\r\n<p class=\"Paragraf\" id=\"idc84c6894-54c0-493d-86ac-bba26d5dc9f0\">\r\n   <span class=\"ParagrafNr\">»§ 52 b.</span> Foreninger skal efter anmodning forsyne personer og virksomheder, der i medfør af hvidvaskloven skal udføre kundekendskabsprocedurer, med oplysninger om foreningens reelle ejere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide61bff2f-91cf-497f-82b0-59ab413cbdda\">Stk. 2.</span> Modtager Civilstyrelsen fra Erhvervsstyrelsen indberetninger i medfør af hvidvaskloven om uoverensstemmelser i forhold til de registrerede oplysninger om foreningens reelle ejere, foretager Civilstyrelsen en undersøgelse af forholdet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0072f817-b43c-43cf-8884-f00187af2a16\">Stk. 3.</span> Efter anmodning fra Civilstyrelsen kan Erhvervsstyrelsen sideløbende med undersøgelsen, jf. stk. 2, offentliggøre en meddelelse om indberetningen i Erhvervsstyrelsens it-system, indtil forholdet er bragt i orden. Foreningen skal have mulighed for at gøre indsigelser mod indberetningen, forinden denne offentliggøres, medmindre formålet med offentliggørelsen af meddelelsen om indberetning derved forspildes.</p>\r\n<p class=\"Paragraf\" id=\"ide1c8f885-ae37-4b1d-bbf3-3090567dd74e\">\r\n   <span class=\"ParagrafNr\">§ 52 c.</span> Civilstyrelsen kan af foreningens bestyrelse, revisor eller andre, der har kendskab til foreningens forhold, forlange de oplysninger, der efter Civilstyrelsens skøn er nødvendige til at vurdere, om en forening overholder sine forpligtelser i medfør af § 52.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ided156f0e-ac70-4a1e-adbf-5257c4b22f60\">Stk. 2.</span> Civilstyrelsen kan pålægge foreningen at bringe forhold, der strider imod § 52, i orden.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 54</span> ændres »§ 52, stk. 2 og 3,« til: »§ 52, stk. 3, 5 og 6, og undladelse af at afgive oplysninger efter § 52 c, stk. 1, eller at efterkomme et pålæg efter § 52 c, stk. 2,«.</p>\r\n<p class=\"CentreretParagraf\">§ 13</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 10. januar 2020, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> § 1, nr. 6 og 7, § 2, nr. 2, 7 og 8, § 3, nr. 6 og 7, § 4, nr. 2, § 17 c i SE-loven som affattet ved denne lovs § 4, nr. 6, § 5, nr. 3, § 14 c i SCE-loven som affattet ved denne lovs § 5, nr. 5, § 1 c i lov om administration af Det Europæiske Økonomiske Fællesskabs forordninger om indførelse af europæiske økonomiske firmagrupper som affattet ved denne lovs § 6, nr. 3, og § 6, nr. 4 og 5, træder i kraft den 1. juli 2019.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Regler fastsat i medfør af § 58 a, stk. 5, i selskabsloven, § 15 g, stk. 5, i lov om visse erhvervsdrivende virksomheder, § 21 a, stk. 4, i lov om erhvervsdrivende fonde, § 17 a, stk. 5, i lov om det europæiske selskab (SE-loven), § 14 a, stk. 5, i lov om det europæiske andelsselskab (SCE-loven), § 1 a, stk. 4, i lov om administration af Det Europæiske Økonomiske Fællesskabs forordninger om indførelse af europæiske økonomiske firmagrupper, § 23, stk. 6, § 81 b, stk. 4, § 85 b, stk. 4, og § 336 a, stk. 4, i lov om finansiel virksomhed, § 68, stk. 5, i lov om tilsyn med firmapensionskasser, § 136 a, stk. 5, i lov om forvaltere af alternative investeringsfonde m.v. og § 14 a, stk. 5, i lov om investeringsfonde m.v. forbliver i kraft, indtil de ophæves eller afløses af forskrifter udstedt i medfør af § 58 a, stk. 9, i selskabsloven, § 15 g, stk. 9, i lov om visse erhvervsdrivende virksomheder, § 21 a, stk. 8, i lov om erhvervsdrivende fonde, § 17 a, stk. 9, i lov om det europæiske selskab (SE-loven), § 14 a, stk. 9, i lov om det europæiske andelsselskab (SCE-loven), § 1 a, stk. 8, i lov om administration af Det Europæiske Økonomiske Fællesskabs forordninger om indførelse af europæiske økonomiske firmagrupper, § 23, stk. 10, § 81 b, stk. 8, § 85 b, stk. 8, og § 336 a, stk. 8, i lov om finansiel virksomhed, § 111, stk. 8, i lov om firmapensionskasser, § 136 a, stk. 9, i lov om forvaltere af alternative investeringsfonde m.v. og § 14 a, stk. 9, i lov om investeringsfonde m.v.</p>\r\n<p class=\"CentreretParagraf\">§ 14</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning helt eller delvis sættes i kraft for Færøerne og Grønland med de ændringer, som henholdsvis de færøske og de grønlandske forhold tilsiger, jf. dog stk. 2 og 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> §§ 1-3, 8 og 12 kan ikke sættes i kraft for Færøerne.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> §§ 4-6 og 11 kan ikke sættes i kraft for hverken Færøerne eller Grønland.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Folketinget, den 2. maj 2019</p><p class=\"Sign1\" align=\"center\">Pia Kjærsgaard</p><p class=\"Sign2\" align=\"right\">/ Erling Bonnesen</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id40e0f773-21dc-47eb-bab7-8aacc3d6aa99\" href=\"#Henvisning_id40e0f773-21dc-47eb-bab7-8aacc3d6aa99\">1)</a> Lovforslaget indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2018/843/EU af 30. maj 2018 om ændring af direktiv (EU) 2015/849 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvask af penge eller finansiering af terrorisme og om ændring af direktiv 2009/138/EU og 2013/36/EU, EU-Tidende 2018, nr. L156, side 43.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2018/1 LF 205",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2018/1 SF.L L 205",
                    "title": "Skriftlig fremsættelse (13. marts 2019) - L 205",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 207913,
                    "eliUri": "/eli/ft/20181XX00814",
                    "externalLink": ""
                },
                {
                    "shortName": "2018/1 LSF 205",
                    "title": "Forslag til Lov om ændring af selskabsloven, lov om visse erhvervsdrivende virksomheder, lov om erhvervsdrivende fonde og forskellige andre love (Ændring af reglerne om reelle ejere som følge af 5. hvidvaskdirektiv)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 207899,
                    "eliUri": "/eli/ft/201812L00205",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20181/lovforslag/l205/index.htm"
                },
                {
                    "shortName": "2018/1 BTL 205",
                    "title": "Betænkning over Forslag til lov om ændring af selskabsloven, lov om visse erhvervsdrivende virksomheder, lov om erhvervsdrivende fonde og forskellige andre love\n(Ændring af reglerne om reelle ejere som følge af 5. hvidvaskdirektiv)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 208996,
                    "eliUri": "/eli/ft/201814L01049",
                    "externalLink": ""
                },
                {
                    "shortName": "2018/1 LSV 205",
                    "title": "Forslag til Lov om ændring af selskabsloven, lov om visse erhvervsdrivende virksomheder, lov om erhvervsdrivende fonde og forskellige andre love (Ændring af reglerne om reelle ejere som følge af 5. hvidvaskdirektiv)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 209124,
                    "eliUri": "/eli/ft/201813L00205",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 554 af 07/05/2019",
                    "title": "Lov om ændring af selskabsloven, lov om visse erhvervsdrivende virksomheder, lov om erhvervsdrivende fonde og forskellige andre love (Ændring af reglerne om reelle ejere som følge af 5. hvidvaskdirektiv)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 209147,
                    "eliUri": "/eli/lta/2019/554",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/05/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "201813L00205"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX023623"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "03/05/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/05/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som vedtaget"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "205"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}