{
    "id": 207376,
    "title": "Forslag til folketingsbeslutning om indførelse af en arbejdsmarkedsprotokol til Lissabontraktaten",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2018/1 BSF 106",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 22. februar 2019 af Kenneth Kristensen Berth (DF), Pia Adelsteen (DF), Kristian Thulesen Dahl (DF), Mikkel Dencker (DF), Søren Espersen (DF), Claus Kvist Hansen (DF), Jan Erik Messmann (DF) og Peter Skaarup (DF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om indførelse af en arbejdsmarkedsprotokol til Lissabontraktaten</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen at arbejde for i EU at indføre en arbejdsmarkedsprotokol til Lissabontraktaten med henblik på at sikre, at danske lønmodtageres løn- og arbejdsforhold ikke undergraves af EU.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Formålet med en arbejdsmarkedsprotokol er at gøre det juridisk bindende for EU at ligestille de faglige rettigheder med EU’s »fire friheder«. Det vil sige, at i de sager, hvor faglige rettigheder og EU’s fire friheder kommer i konflikt, bør faglige rettigheder, og ikke mindst konfliktretten, have forrang.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne modsætter sig den fortsatte EU-regulering af arbejdsmarkedsområdet og insisterer på, at arbejdsretlige regler for det land, hvor arbejdet udføres, bør gælde, uanset hvorfra arbejdstagerne kommer. Som led heri kræver forslagsstillerne, at EU-Domstolen i fremtiden afstår fra at regulere arbejdsretlige spørgsmål, som det har været set i Lavalsagen m.fl. (EU-Domstolens dom af 18. december 2007, sag C-341/05, Laval).</p>\r\n<p class=\"NormalInd\">Den frie bevægelighed for unionsborgere og virksomheders etableringsret vil med en arbejdsmarkedsprotokol til Lissabontraktaten skulle udøves med de begrænsninger, der fastsættes i protokollen (for lignende udgangspunkt og diskussion se »En ny ordning for Det Forenede Kongerige i Den Europæiske Union«, EU-Tidende C 69I, den 23. februar 2016).</p>\r\n<p class=\"NormalInd\">En arbejdsmarkedsprotokol til Lissabontraktaten er nødvendig, fordi forslagsstillerne mener, at der bør opsættes værnsregler i form af faglige rettigheder som konfliktretten, således at fri bevægelighed, dvs. både arbejdskraftens og tjenesteydelsernes fri bevægelighed sker, under forudsætning af at faglige rettigheder og konfliktretten har forrang. Når konfliktretten træder ind, skal EU-retten træde ud.</p>\r\n<p class=\"NormalInd\">Dette er vigtigt, fordi Folketinget blev misinformeret om antallet af vandrende arbejdstagere fra Østeuropa, som ville tage arbejde i Danmark efter EU-østudvidelsen.</p>\r\n<p class=\"NormalInd\">I »Aftale mellem Venstre, Konservative, Socialdemokratiet, Socialistisk Folkeparti, Det Radikale Venstre og Kristendemokraterne om adgangen til det danske arbejdsmarked efter udvidelsen af EU pr. 1. maj 2004« den 2. december 2003 fremgik det af Finansministeriets egne tal, at der frem til 2030 ville komme ca. 39.000 østarbejdere til Danmark. Opgørelsen talte antallet af personer, uanset om de var deltids- eller fuldtidsbeskæftigede (se aftalens bilag 1: »Faktuel beskrivelse af tiltrædelsestraktatens bestemmelser, forventninger til fremtidige arbejdskraftvandringer samt brugen af eksportable sociale ydelser«, side 11). Der står i aftaleteksten:</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">»Anvendes samme metode mekanisk på danske forhold fremkommer en stigning i antallet af indvandrere fra CEEC8-landene fra 2003 til 2030 på omtrent 39.000 personer, svarende til en befolkningsforøgelse på ca. 0,6 pct. Det må forventes, at tilvæksten vil være relativt størst de første år efter udvidelsen.</span> <span class=\"Italic\">Fra 2030 vurderer Boeri og Brücker, at udvandringen vil overstige indvandring og dermed at bestanden vil falde.«</span></p>\r\n<p class=\"NormalInd\">En opgørelse fra 3F viser, at der i 2017 arbejdede 125.588 østeuropæere i Danmark (»Trods jobfest i hjemlandene: Rekordmange østarbejdere i Danmark«, Fagbladet 3F, den 15. februar 2018). Følger man Finansministeriets egne beregninger, burde der ikke have arbejdet 125.588 østeuropæere i Danmark i 2017, men derimod 19.500 personer. Det skyldes, at Finansministeriet vurderede, at der fra EU-østudvidelsen i 2004 og 26 år frem ville komme ca. 1.500 vandrende arbejdstagere om året, hvis der i 2030 skulle arbejde 39.000 østeuropæere som konsekvens af EU-østudvidelsen. Det reelle tal er som sagt 125.588 østarbejdere for 2017, altså et fejlskøn halvvejs inde i EU-østudvidelsen på 544 pct. (ibid.).</p>\r\n<p class=\"NormalInd\">Der er ingen tvivl om, at havde befolkningen og politikerne haft kendskab til, at der i 2017 ville være over 125.000 vandrende arbejdstagere mod de 19.500, som blev stillet i udsigt i aftalepapirerne fra 2004, taler sandsynligheden for, at aftaleparterne havde opstillet en række permanente værnsregler mod løndumping, som forudsætning for at åbne det danske arbejdsmarked i forbindelse med EU-østudvidelsen. For en uddybning og diskussion af Finansministeriets tal se bemærkningerne til beslutningsforslag nr. B 56, folketingetsåret 2002-03. Der henvises til Folketingstidende 2002-03, tillæg A, side 2702 og 2702, tillæg B, side 1801, og FF, side 7415 og 10526.</p>\r\n<p class=\"NormalInd\">Uagtet beslutningsforslagets indhold, der vedrører en arbejdsmarkedsprotokol, handler sagen også om Finansministeriets håndtering af tal/prognoser frem mod den danske tiltrædelse af EU-østudvidelsen. Fejlprognoser kan ikke undgås, men et fejlskøn på 544 pct. tyder på, at Finansministeriet ikke havde forudsætningerne for at gennemføre en pålidelig prognose, hvilket burde have været meldt ud. I stedet valgte Finansministeriet at fremlægge et urealistisk lavt tal på 39.000 personer (uanset om de var deltids- eller fuldtidsbeskæftigede) for 2030 og indsatte dette tal i bilaget til den politiske aftale som et argument for, at det var uproblematisk at åbne det danske arbejdsmarked op for vandrende arbejdstagere fra de tidligere østeuropæiske lande (»Aftale mellem Venstre, Konservative, Socialdemokratiet, Socialistisk Folkeparti, Det Radikale Venstre og Kristendemokraterne om adgangen til det danske arbejdsmarked efter udvidelsen af EU af 1. maj 2004«, 2003, bilag 1: »Faktuel beskrivelse af tiltrædelsestraktatens bestemmelser, forventninger til fremtidige arbejdskraftvandringer samt brugen af eksportable sociale ydelser«, side 5)</p>\r\n<p class=\"NormalInd\">Det fiktive tal på 39.000 personer frem mod 2030 skulle bruges til at berolige befolkningen og ikke mindst de politikere, der skulle underskrive aftalen, om, at en EU-østudvidelse ikke ville føre til massiv løndumping. Uanset politisk ståsted må udgangspunktet være, at beregninger fra embedsmænd, om end det ikke kan forventes, at de altid rammer 100 pct. rigtigt, dog må være tilnærmelsesvis pålidelige og valide. Hvis Finansministeriets beregninger gentagne gange viser sig at være politiserende, eroderes tilliden mellem politikerne og befolkningen, fordi politikerne kommer til at stå på mål for tal, som intet hold har i virkeligheden. I dag foregår der utvivlsomt massiv løndumping i visse brancher. Og på samme måde, som det er forkert at hvidvaske penge, er det forkert at hvidvaske tal. I den henseende er det ikke kun banksektoren, der trænger til en mentalitetsændring, men ledelsen i statsforvaltningen ligeså.</p>\r\n<p class=\"NormalInd\">En arbejdsmarkedsprotokol til Lissabontraktaten er ikke kun nødvendig på grund af det rekordhøje antal østeuropæere på det danske arbejdsmarked. Der er behov for en arbejdsmarkedsprotokol til Lissabontraktaten som følge af en række EU-Domstolsafgørelser, herunder Lavalsagen (Domstolens dom af 18. december 2007, sag C-341/05, Laval) og Viking-sagen (Domstolens dom af 11. december 2007, sag C-438-05, Viking), der i betydelig grad har eroderet EU-medlemslandenes mulighed for at opstille værnsregler mod løndumping. Selv om kollektive kampskridt er sikret i EU-retten, skal disse bruges i overensstemmelse med national ret og EU-ret. På trods af at EU ikke har lovgivningskompetence i forhold til konfliktretten, mener EU-Domstolen, at medlemsstaterne skal sikre, at konfliktretten bliver anvendt i overensstemmelse med EU-retten, og det er i sidste ende Domstolen, der afgør, om det er tilfældet (for diskussion af dette se »EU-domstolens afgørelse om konfliktret i Viking- og Laval-sagerne«, Ruth Nielsen, Arbejdsretligt Tidsskrift, 2007, side 265-275).</p>\r\n<p class=\"NormalInd\">I Viking Line-sagen havde et finsk færgeselskab med ondt i økonomien planlagt at udflage en færge til Estland for at sejle under estiske overenskomster med lavere lønninger. Det førte til, at en finsk fagforening udsendte strejkevarsel med krav om, at samtlige ansatte skulle være omfattet af finske overenskomster, uanset hvilket flag færgen sejlede under. Dette støttede Det Internationale Transportarbejderforbund (ITF) bistået af et (fagforenings)forbud for dets medlemmer mod at indgå overenskomst med estiske fagforeninger, der sejlede under Viking Line. EU-Domstolen fandt, at de kollektive kampskridt ikke var proportionale og egnede til at beskytte arbejdstagere, og traf på den baggrund afgørelse om, at de kollektive kampskridt udgjorde restriktioner for den frie bevægelighed og derfor måtte være at betragte som ulovlige. Sagen endte med forlig (»EU-Domstolens afgørelse om konfliktret i Viking- og Laval-sagerne«, Ruth Nielsen, Arbejdsretligt Tidsskrift, 2007, side 265-275).</p>\r\n<p class=\"NormalInd\">Lavalsagen havde et lettisk byggefirma »Laval« som omdrejningspunkt, der ansatte lettiske arbejdere på lettisk overenskomst med betydelig lavere lønninger (80 kr. i timen) end svenske (145 kr. i timen) i forbindelse med et skolerenovationsarbejde i den svenske kommune Vaxholm. Den svenske byggefagforening ønskede at opnå svensk overenskomst med Laval og indledte derfor en faglig konflikt. Det førte til, at den centrale svenske arbejdsgiverorganisation bad den svenske arbejdsret vurdere, hvorvidt konflikten var lovlig i henhold til EU-reglerne om fri bevægelighed af tjenesteydelser. Den svenske arbejdsret forelagde sagen for den daværende EF-Domstol, der fremførte, at de lettiske bygningsarbejdere var beskyttet gennem udstationeringsdirektivet i overensstemmelse med minimumsbeskyttelsesreglerne (Europa-Parlamentet og Rådets Direktiv 96/71/EF af 16. december 1996 om udstationering af arbejdstagere som led i udveksling af tjenesteydelser). I udstationeringsdirektivet står der bl.a., at arbejdsgiveren er forpligtet til at respektere en kerne af regler vedrørende arbejds- og ansættelsesvilkår i værtslandet. Udstationeringsdirektivet giver i artikel 3 medlemsstaterne en pligt til at regulere en række ansættelsesretlige forhold, men samtidig har medlemsstaterne frihed til selv at bestemme det specifikke indhold af reguleringen. Udstationeringsdirektivet er således åbent over for, at regulering af arbejdsmarkedet kan ske gennem overenskomster. Men som EU-Domstolen fastslog tilbage i 2008 i Lavalsagen, skal nationale arbejdsretlige regler være tilstrækkelig præcise og tilgængelige, således at det er muligt for en udenlandsk arbejdsgiver at følge dem. I Lavalsagen vurderede den daværende EF-Domstol, at de svenske arbejdsretlige regler var både upræcise og uoverskuelige. På den baggrund fastslog EF-Domstolen, at det var urimeligt at forlange, at byggefirmaet Laval skulle kunne få indsigt i, hvilke regler der skulle overholdes, og den faglige konflikt mod Laval måtte derfor betragtes som værende ulovlig (Beskæftigelsesudvalget, alm. del, bilag 107, folketingsåret 2015-16).</p>\r\n<p class=\"NormalInd\">De overordnede konsekvenser af EU-Domstolens afgørelse i Lavalsagen var, at den svenske konfliktmodel, og dermed den danske konfliktmodel, kunne betragtes som værende i strid med retten til frit at levere tjenesteydelser på tværs af EU’s landegrænser. Som følge af den svenske dom blev der i Danmark nedsat en »Laval-kommission«, som konkluderede at Lavaldommen måtte læses som 1) et krav til en medlemsstat om at sikre konfliktretten gennem national lovgivning, og 2) at udenlandske virksomheder, klart og præcist, skulle kunne læse lønkravet direkte ud af overenskomsten (lovforslag nr. L 36, folketingsåret 2008-09, betænkning over forslag til lov om ændring af lov om udstationering af lønmodtagere. Der henvises til Folketingstidende 2008-09, tillæg A, side 948 og 960, tillæg B, side 174 og 375, tillæg C, side 97, og FF, side 500, 1935 og 2420).</p>\r\n<p class=\"NormalInd\">Løsningen bestod i at indsætte en ekstra paragraf i den danske udstationeringslov, der fastslog (lovbekendtgørelse nr. 1144 af 14. september 2018):</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">»§ 6 a.</span> <span class=\"Italic\">Med henblik på at sikre udstationerede lønmodtagere løn svarende til, hvad danske arbejdsgivere er forpligtet til at betale for udførelsen af tilsvarende arbejde, kan der på samme måde som over for danske arbejdsgivere anvendes kollektive kampskridt over for udenlandske tjenesteydere til støtte for et krav om indgåelse af en kollektiv overenskomst, jf. dog stk. 2.</span></p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> <span class=\"Italic\">Det er en betingelse for iværksættelse af kollektive kampskridt som nævnt i stk. 1, at der forinden over for den udenlandske tjenesteyder er henvist til bestemmelser i de kollektive overenskomster, der indgås af de mest repræsentative arbejdsmarkedsparter i Danmark, og som gælder på hele det danske område.</span> <span class=\"Italic\">Det skal af disse overenskomster med den fornødne klarhed fremgå, hvilken løn der efter overenskomsterne skal betales.</span>«</p>\r\n<p class=\"NormalInd\">Man kan dog frygte, at EU-Domstolen kun vil anerkende kollektive kampskridt, under forudsætning af at samtlige danske virksomheder bliver omfattet af <span class=\"Italic\">samme</span> overenskomst for at kunne kræve, at den udenlandske virksomhed også bliver omfattet af overenskomsten  (for diskussion af emnet se 1. behandling og 2. behandling af lovforslag nr. L 36, folketingsåret 2008-09, der henvises til Folketingstidende 2008-09, tillæg A, side 948 og 960, tillæg B, side 174 og 375, tillæg C, side 97, og FF, side 500, 1935 og 2420). Selv om 90 pct. af de danske virksomheder er dækket af en overenskomst mod 10-15 pct. udenlandske virksomheder, er problemet, at i Danmark er der regionale forskelle mellem overenskomsterne, og ikke alle danske virksomheder (100 pct.) er omfattet af en overenskomst.</p>\r\n<p class=\"NormalInd\">Siden Lavaldommen og Vikingdommen er udstationeringsdirektivet blevet ændret, og det nye direktiv er trådt i kraft den 22. maj 2018. Forslagsstillerne mener, at det nye udstationeringsdirektiv fortsat ikke sikrer »samme løn for samme arbejde på samme sted«. Det skyldes, at det nye direktiv ikke forpligter udenlandske virksomheder til at tegne overenskomst i f.eks. Danmark. Dermed kan det nye direktiv hverken stoppe nye sager om løndumping eller forhindre, at sager med samme problemstilling som Lavalsagen og Vikingsagen får samme udfald (»Ekspert: Østarbejdere vil stadig få mindre i løn end danskere«, Ugebrevet A4, den 2. marts 2018 og »Nye EU-regler mod løndumping får ingen effekt i Danmark«, www.dr.dk, den 24. november 2017).</p>\r\n<p class=\"NormalInd\">I forbindelse med EU-østudvidelsen var løftet ellers fra regeringen, at både kollektive kampskridt ville være mulige, og at der ville blive opstillet værnsregler, hvis EU-østudvidelsen viste sig at være et problem. Dette fremgår af Beskæftigelsesministeriets eget notat under overskriften »EU-udvidelsen og vandrende arbejdstagere« (Arbejdsmarkedsudvalget, alm. del, bilag 12, folketingsåret 2002-03) (egen fremhævning):</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">»Danmarks positive tilgang til EU-udvidelsen og vandrende arbejdstagere betyder ikke, at kikkerten er sat for det blinde øje.</span> <span class=\"Italic\">Udviklingen vil blive fulgt nøje, og der vil være mulighed for at </span><span class=\"Bold Italic\">bremse adgangen til det danske arbejdsmarked</span><span class=\"Italic\">, hvis udvidelsen – mod forventning – giver problemer.</span>«</p>\r\n<p class=\"NormalInd\">Og videre blev det garanteret, at:</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">»Skulle det vise sig, at arbejdsgivere uden overenskomst i stigende omfang skulle vælge at benytte østarbejdere med løntryk til følge, vil de faglige organisationer kunne reagere i henhold til de muligheder, der findes inden for det fagretlige system, dvs. ved </span>\r\n   <span class=\"Bold Italic\">iværksættelse af kollektive kampskridt med henblik på indgåelse af overenskomst</span>\r\n   <span class=\"Italic\">.</span>\r\n   <span class=\"Bold Italic\">«</span>\r\n</p>\r\n<p class=\"NormalInd\">Det var tomme løfter. I dag er situationen, at hverken national lovgivning eller EU-lovgivning har opstillet værnsregler mod den omfattende og systematiske løndumping, der har fundet sted på det danske arbejdsmarked efter EU-østudvidelsen.</p>\r\n<p class=\"NormalInd\">Problemet er, at der heller ikke er et flertal i EU for at stoppe løndumping. Det er der ikke, fordi arbejdskraftens frie bevægelighed i en EU-logik indebærer, at EU-medlemsstaternes arbejdstagere skal have mulighed for at søge stillinger overalt inden for EU for at presse lønningerne. Det, der driver mobiliteten på tværs af landegrænserne, er således forskellen i aflønningsniveauer imellem medlemsstaterne. Mellem EU-medlemslande, hvor lønningerne er nogenlunde ens, er mobiliteten betydeligt lavere, sammenholdt med mobiliteten mellem EU-medlemslande med meget høje lønninger og meget lave lønninger. Forslagsstillerne er af den klare overbevisning, at det er denne mekanisme, der har ført til løndumping med konsekvenser for faglærte, for ufaglærte, for resultatet af Brexit og for tilsynekomsten af et »prækariat«. Fremtidsudsigten uden en arbejdsmarkedsprotokol til Lissabontraktaten er, at løndumping vil forværres, og at gruppen af »working poor« i samtlige EU-medlemslande vil fortsætte med at vokse. Det har aldrig været intentionen med EU-østudvidelsen eller EU. Der er derfor brug for at gentænke arbejdstagerrettigheder, i lyset af at EU er vokset fra ganske få medlemslande, der indkomstmæssigt lå på nogenlunde samme niveau, til i dag, hvor løndumping er en ligegyldig problemstilling for EU-Domstolen, der har stirret sig blind på den frie bevægelighed.</p>\r\n<p class=\"NormalInd\">Til inspiration for, hvad der eksempelvis, men ikke udtømmende, kunne stå i en arbejdsmarkedsprotokol, henvises til teksten fra European Trade Union Confederations (ETUC) forslag om en social protokol, artikel 2 og 3 (Europaudvalget, alm. del, bilag 300, folketingsåret 2007-08, 2. samling). Der kunne stå følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">EU-Domstolen skal respektere fagforeningernes ret til at forhandle, indgå og håndhæve kollektive aftaler samt fagforeningers ret til at tage kollektive kampskridt.</span> <span class=\"Italic\">.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">EU-Domstolen skal i særdeleshed beskytte arbejdstagere ved at anerkende arbejdstageres og fagforeningers ret til at værne om allerede opnåede rettigheder med særlig fokus på bekæmpelse af urimelige konkurrencevilkår ved at respektere lige løn- og arbejdsvilkår uanset nationalitet.</span> <span class=\"Italic\">.</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">EU-medlemslande må ikke forhindres i at opretholde, eller indføre strengere beskyttelsesstandarder .</span> <span class=\"Italic\">.</span> <span class=\"Italic\">.</span> <span class=\"Italic\">EU’s økonomiske frihedsrettigheder må af EU-Domstolen ikke tolkes som et udtryk for virksomheders ret til at udøve frihedsrettighederne med det formål at unddrage sig eller omgå national social- og beskæftigelseslovgivning eller udøve lignende tiltag, der vil føre til social dumping.</span></p>\r\n<p>Forskellen på en arbejdsmarkedsprotokol til Lissabontraktaten og en social protokol til Lissabontraktaten er, at en social protokol både indeholder rettigheder for lønmodtagere og sociale rettigheder for unionsborgere, mens en arbejdsmarkedsprotokol skal afgrænses til at indeholde rettigheder for lønmodtagere, men ikke sociale rettigheder for unionsborgere (se beslutningsforslag nr. B 18, folketingsåret 2017-18. Der henvises til www.folketingstidende.dk, Folketingstidende 2017-18, sektion A, B 18 som fremsat, sektion B, betænkning over B 18, og sektion F, møde 32 kl. 18.25 og møde 72 kl. 14.03).</p>\r\n<p class=\"NormalInd\">Medlemsstaternes sociale sikringsordninger, som EU-retten koordinerer, men ikke harmoniserer, har forskellige satser, og der kan være tale om et fænomen, hvor arbejdstagere fra medlemslande med lave satser foretrækker at arbejde i medlemsstater med høje satser (»Social Europe is a myth – why a more social EU sometimes needs protection against too much Europe«, Martin Höpner, International Politics and Society, den 10. oktober 2018).</p>\r\n<p class=\"NormalInd\">En arbejdsmarkedsprotokol til Lissabontraktaten skal sikre, at det fortsat er muligt f.eks. at indeksere børnechecken eller andre sociale og indkomsterstattende ydelser som f.eks. kontanthjælp eller SU. Ved at sondre mellem sociale ydelser og arbejdstagerrettigheder kommer en arbejdsmarkedsprotokol til at tage afsæt i aftalepartiernes oprindelige betingelser for at lade Danmark tiltræde en EU-østudvidelse, hvori der står (»Aftale mellem Venstre, Konservative, Socialdemokratiet, Socialistisk Folkeparti, Det Radikale Venstre og Kristendemokraterne om adgangen til det danske arbejdsmarked efter udvidelsen af EU pr. 1. maj 2004«, den 2. december 2003):</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">»Aftalepartierne er enige om at åbne for det danske arbejdsmarked for arbejdstagere fra de nye medlemslande.</span> <span class=\"Italic\">Arbejdstagere fra de nye medlemslande får således adgang til job på samme vilkår som arbejdstagere fra andre EU/EØS-lande.</span> <span class=\"Italic\">Der vil i den forbindelse blive lagt særlig vægt på, at arbejdstagere fra de nye EU-lande ansættes på overenskomstmæssige vilkår, eller på vilkår der på anden måde er sædvanlige for det danske arbejdsmarked.</span></p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Aftalepartierne vil, med respekt for EU's regler, begrænse mulighederne for utilsigtet brug af danske sociale ydelser.</span>«</p>\r\n<p class=\"NormalInd\">Det grundlæggende problem, som en arbejdsmarkedsprotokol til Lissabontraktaten skal rette op på, er, at det indre markeds friheder er beskyttet af Lissabontraktaten, samtidig med at lige løn- og arbejdsvilkår inden for samme medlemsstat ikke sikres samme beskyttelse, hvilket fremgår af en række EU-Domstolsafgørelser som f.eks. Lavaldommen (sag C-341/05), Vikingdommen (sag C-438/05), Luxembourgdommen (sag C-319/06), Rüffertdommen (sag C-346/06) og Cepelnikdommen (C-33/17).</p>\r\n<p class=\"NormalInd\">En arbejdsmarkedsprotokol skal opstille værnsregler mod de værste former for løndumping og sikre, at EU-Domstolens svækkelse af nationale arbejdsretlige regler gennem målrettet indgriben af juridisk bindende karakter i kollektive aftaler stoppes. En arbejdsmarkedsprotokol er nødvendig af tre grunde: For at sikre den fortsatte eksistens af den danske arbejdsmarkedsmodel, for at bevare fleksibiliteten på det danske arbejdsmarked og for at forhindre, at fremtidig løndannelse sker gennem statslig indblanding i form af f.eks. lovgivning om mindstelønninger.</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Kenneth Kristensen Berth</span> (DF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om indførelse af en arbejdsmarkedsprotokol til Lissabontraktaten.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 106)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2018/1 BF 106",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2018/1 BSF 106",
                    "title": "Forslag til folketingsbeslutning om indførelse af en arbejdsmarkedsprotokol til Lissabontraktaten",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 207376,
                    "eliUri": "/eli/ft/20181BB00106",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20181/beslutningsforslag/b106/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/02/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "20181BB00106"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX022919"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "23/02/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/02/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "106"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}