{
    "id": 207914,
    "title": "Betænkning over Forslag til lov om ændring af sundhedsloven\n(Bedre digitalt samarbejde i sundhedsvæsenet, påmindelser til forældre vedrørende børnevaccination og bestemmelser om territorial gyldighed for Færøerne og Grønland)",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2018/1 BTL 127",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Sundheds- og Ældreudvalget den 26. februar 2019</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af sundhedsloven</p>\r\n<p class=\"UnderTitel2\">(Bedre digitalt samarbejde i sundhedsvæsenet, påmindelser til forældre vedrørende børnevaccination og bestemmelser om territorial gyldighed for Færøerne og Grønland)</p>\r\n<p class=\"Fremsaetter\">[af sundhedsministeren (Ellen Trane Nørby)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Der er stillet 9 ændringsforslag til lovforslaget. Sundhedsministeren har stillet ændringsforslag nr. 1-3 og 7-9. Enhedslistens medlemmer af udvalget har stillet ændringsforslag nr. 4-6.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Indstillinger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (S, DF, V, LA og KF) indstiller lovforslaget til <span class=\"Italic\">vedtagelse </span>med de af ministeren stillede ændringsforslag. Flertallet vil stemme imod de af Enhedslisten stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (EL og SF) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">andet mindretal</span> i udvalget (ALT og RV) vil redegøre for sin stillling til lovforslaget ved 3. behandling og vil ved 2. behandling redegøre for sin stilling til de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">Inuit Ataqatigiit, Nunatta Qitornai, Tjóðveldi og Javnaðarflokkurin havde ved betænkningsafgivelsen ikke medlemmer i udvalget og dermed ikke adgang til at komme med indstillinger eller politiske bemærkninger i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Politiske bemærkninger</p>\r\n<p class=\"BetaenkningsTekst2\">Enhedslisten</p>\r\n<p class=\"TekstGenerel\">Enhedslistens medlemmer af udvalget har under lovens udarbejdelse foreslået, at der implementeres spærringsløsninger i sundhedsvæsenets kildesystemer, som kan sikre, at patienter får mulighed for helt at spærre for, at egne helbredsoplysninger m.v. overføres til den digitale infrastruktur. Det har ikke været muligt for ministeren at efterkomme dette med henvisning til indholdet af den indgåede aftale om sundhedsdata, og fordi forslaget vil have større økonomiske konsekvenser, end der er afsat. EL havde dog gerne set opbakning til, at lovforslaget bedre sikrede patientens mulighed for selv at sætte egne grænser for fortroligheden i læge-patient-forholdet, og derfor har EL fremsat ændringsforslag herom.</p>\r\n<p class=\"TekstGenerel\">EL har under lovarbejdet haft et ønske om at give borgere mulighed for at fravælge brug af automatisk beslutningsstøtte. Brug af automatisk beslutningsstøtte er en ny og uprøvet teknologi med risici for systematiske fejlbeslutninger, hvor patienter samtidig kan opleve, at den automatiske beslutningsstøtte er distraherende for konsultationen. At efterkomme ønsket om at slukke for automatisk beslutningsstøtte kan for den enkelte patient derfor betyde øget kvalitet i behandlingen, højere tilfredshed og større tryghed. EL havde derfor gerne set, at der var opbakning til, at automatisk beslutningsstøtte, efter ønske fra patienten, kan fravælges.</p>\r\n<p class=\"TekstGenerel\">EL har under udarbejdelsen af loven rejst bekymring over, om tekniske løsninger for automatisk beslutningsstøtte kan ejes, drives eller være knyttet til lægemiddelvirksomheder eller producenter af medicinske hjælpemidler. Der gælder i dansk ret et grundlæggende princip om, at den sundhedsfaglige rådgivning, man som patient får, både skal være solid og økonomisk uafhængig. Der er på den baggrund i sundhedsloven fastsat regler om industrisamarbejdet. Læger, tandlæger og apotekere må efter sundhedsloven ikke uden Lægemiddelstyrelsens tilladelse drive eller være knyttet til en lægemiddelvirksomhed. Det er EL’s opfattelse, at der bør gælde samme habilitetskrav og krav om deklaration af interesser ved udarbejdelse af beslutningsstøttesystemer. Hensynet er at forhindre, at lægemiddelvirksomheder kan skævvride den automatiske beslutningsstøtte og derved understøtte salget af egne produkter. Det er en bekymring, som EL vil forfølge, når de tekniske løsninger udvikles og der fastsættes regler for brug af disse.</p>\r\n<p class=\"BetaenkningsTekst2\">Socialistisk Folkeparti</p>\r\n<p class=\"TekstGenerel\">Socialistisk Folkepartis medlemmer af udvalget lægger vægt på, at sundhedsdata skal give relevante fagpersoner en let og direkte adgang til vigtige data om patientens helbred. SF har samtidig lagt vægt på, at patienten selv har fuld adgang til egne data og selv træffer beslutning om, hvem der kan få adgang til konkrete patientdata.</p>\r\n<p class=\"BetaenkningsTekst1\">4. Ændringsforslag med bemærkninger</p>\r\n<p class=\"AendringsForslagIndhold\">Ændringsforslag</p>\r\n<p class=\"TilParagraf\">Til § 1</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">sundhedsministeren,</span> tiltrådt af et <span class=\"Italic\">flertal</span> (udvalget med undtagelse af ALT og RV):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> I <span class=\"Italic\">nr. 2</span> indsættes efter »§ 45 a, stk. 1,«: »1. og 2. pkt.,«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Lovteknisk præcisering]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> I den under <span class=\"Italic\">nr. 3</span> foreslåede affattelse af <span class=\"Italic\">§ 42 a</span> ændres i <span class=\"Italic\">stk. 4</span> »sundhedspersoner omfattet af stk. 1« til: »sundhedspersoners indhentning af oplysninger efter stk. 1 og 2«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Sproglig præcisering og præcisering af adgangen til at benytte teknisk bistand til indhentning af oplysninger efter værdispringsregel]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> I den under <span class=\"Italic\">nr. 3</span> foreslåede affattelse af <span class=\"Italic\">§ 42 a</span> indsættes i <span class=\"Italic\">stk. 5 </span>efter »Patienten kan«: »ved tilkendegivelse«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Sproglig præcisering]</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (EL), tiltrådt af et <span class=\"Italic\">mindretal</span> (SF):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4)</span> I den under <span class=\"Italic\">nr. 3</span> foreslåede affattelse af <span class=\"Italic\">§ 42 a </span>indsættes i <span class=\"Italic\">stk. 5 </span>efter »stk. 1«: », 2«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Patientens ret til at frabede sig indhentning af oplysninger efter værdispringsreglen]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5)</span> I den under <span class=\"Italic\">nr. 3 </span>foreslåede affattelse af <span class=\"Italic\">§ 42 a </span>indsættes i <span class=\"Italic\">stk. 6</span> efter 1. pkt. som nyt punktum:</p>\r\n<p class=\"TekstGenerel\">»Sundhedsministeren kan endvidere fastsætte nærmere regler om patientens ret til at frabede sig indhentning af oplysninger som nævnt i 1. pkt.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Bemyndigelsesbestemmelse til at fastsætte regler om patientens ret til at frabede sig indhentning af oplysninger til brug for beslutningsstøtte]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6)</span> I den under <span class=\"Italic\">nr. 3 </span>foreslåede affattelse af <span class=\"Italic\">§ 42 a</span> ændres i<span class=\"Italic\"> stk. 6, 2. pkt., </span>der bliver 3. pkt.<span class=\"Italic\">, </span>»endvidere« til: »herudover«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Sproglig præcisering som følge af ændringsforslag nr. 6]</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">sundhedsministeren,</span> tiltrådt af et <span class=\"Italic\">flertal</span> (udvalget med undtagelse af ALT og RV):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7)</span> I det under <span class=\"Italic\">nr. 6</span> foreslåede <span class=\"Italic\">§ 42 b, stk. 3, </span>indsættes efter », og den«: »tilkendegivelse om«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Sproglig præcisering]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8)</span> I den under <span class=\"Italic\">nr. 11</span> foreslåede ændring af <span class=\"Italic\">§ 42 e, stk. 3,</span> ændres »§ 42 d, stk. 3« til: »§ 42 d, stk. 4«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Lovteknisk præcisering]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9)</span> I den under <span class=\"Italic\">nr. 16</span> foreslåede affattelse af <span class=\"Italic\">§ 193 b </span>affattes <span class=\"Italic\">stk. 3, nr. 5, </span>således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idfb1dcf10-12b6-4627-9e2d-60c9b90ff6d3\">»5)</span> den dataansvarliges adgang og pligt til indberetning til den digitale infrastruktur, herunder tekniske krav og formkrav til sådanne indberetninger, og den dataansvarliges pligt til at opdatere og korrigere urigtige oplysninger hidrørende fra den digitale infrastruktur, herunder tekniske krav og formkrav til sådanne opdateringer og korrektioner,«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Sproglig præcisering]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1</p>\r\n<p class=\"TekstGenerel\">Efter lovforslagets § 1, nr. 2, udgår »og øvrige rent private forhold« bl.a. i § 45 a, stk. 1, og § 198, stk. 3.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at det præciseres, at »og øvrige rent private forhold« efter forslaget udgår i både 1. og 2. pkt. i sundhedslovens § 45 a, stk. 1.</p>\r\n<p class=\"TekstGenerel\">Der er alene tale om en lovteknisk præcisering.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 2</p>\r\n<p class=\"TekstGenerel\">Efter lovforslagets § 1, nr. 3, vedrørende § 42 a, stk. 1, kan sundhedspersoner ved opslag i elektroniske systemer i fornødent omfang indhente oplysninger om en patients helbredsforhold og andre fortrolige oplysninger, når det er nødvendigt i forbindelse med aktuel behandling af patienten.</p>\r\n<p class=\"TekstGenerel\">Efter lovforslagets § 1, nr. 3, vedrørende § 42 a, stk. 2, kan sundhedspersoner endvidere ved opslag i elektroniske systemer indhente oplysninger som nævnt i stk. 1, hvis indhentningen er nødvendig til berettiget varetagelse af en åbenbar almen interesse eller af væsentlige hensyn til patienten, herunder en patient, der ikke kan varetage sine interesser, sundhedspersonen eller andre.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter lovforslagets § 1, nr. 3, vedrørende § 42 a, stk. 4, kan andre personer, der efter lovgivningen er undergivet tavshedspligt, ved opslag i elektroniske systemer indhente oplysninger om en patients helbredsforhold og andre fortrolige oplysninger, hvis det er nødvendigt af hensyn til den samlede aktuelle behandling af patienten, eller hvis det er nødvendigt med henblik på at yde teknisk bistand til sundhedspersoner omfattet af stk. 1, i det omfang ledelsen på behandlingsstedet har givet tilladelse hertil.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det foreslås, at den foreslåede § 42 a, stk. 4, ændres således, at det fastsættes, at andre personer, der efter lovgivningen er undergivet tavshedspligt, ved opslag i elektroniske systemer kan indhente oplysninger, hvis det er nødvendigt med henblik på at yde teknisk bistand til sundhedspersoner omfattet af både stk. 1 og stk. 2, i det omfang ledelsen på behandlingsstedet har givet tilladelse hertil.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Forslaget indebærer, at sundhedspersoner – ud over at kunne anvende teknisk bistand til indhentning af oplysninger efter stk. 1, dvs. når det er nødvendigt i forbindelse med aktuel patientbehandling – også vil kunne anvende teknisk bistand til brug for indhentning af oplysninger i medfør af den foreslåede værdispringsregel i § 42 a, stk. 2, i det omfang ledelsen på behandlingsstedet har givet tilladelse hertil.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Med forslaget videreføres den mulighed, som sundhedspersoner allerede har i dag for at kunne anvende teknisk bistand til brug for indhentning af oplysninger i medfør af værdispringsreglen.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Værdispringsreglen findes i dag i sundhedslovens § 42 a, stk. 5, hvoraf det fremgår, at sundhedspersoner, som er omfattet af § 42 a, stk. 1, 1. pkt., eller af regler udstedt i medfør af stk. 1, 2. pkt., kan indhente oplysninger som nævnt i stk. 1, hvis indhentningen er nødvendig til berettiget varetagelse af en åbenbar almen interesse eller af væsentlige hensyn til patienten, herunder en patient, der ikke kan varetage sine interesser, sundhedspersonen eller andre patienter. Tilsvarende gælder sundhedspersoner med tilladelse efter stk. 4. Tilsvarende gælder endvidere andre sundhedspersoner ved opslag i elektroniske systemer omfattet af stk. 2 og 3 på det behandlingssted, sundhedspersonen er ansat.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det følger af den gældende bestemmelse i sundhedslovens § 42 a, stk. 9, at en sundhedsperson under dennes ansvar kan lade sekretærer yde teknisk bistand til opslag i oplysninger, som den pågældende sundhedsperson selv har adgang til efter bl.a. sundhedslovens § 42 a, stk. 5.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Den gældende bestemmelse i sundhedslovens § 42 a, stk. 9, giver dermed mulighed for, at sundhedspersoner kan lade sekretærer yde teknisk bistand til indhentning af oplysninger efter værdispringsreglen.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 3</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter lovforslagets § 1, nr. 3, vedrørende § 42 a, stk. 5, kan patienten frabede sig, at der indhentes oplysninger efter stk. 1 og 4.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det foreslås, at den foreslåede § 42 a, stk. 5, ændres således, at det fremgår, at patienten ved tilkendegivelse kan frabede sig indhentning af oplysninger efter stk. 1 og 4.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Der er alene tale om en sproglig præcisering.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 4</p>\r\n<p class=\"TekstGenerel\">Efter lovforslagets § 1, nr. 3, vedrørende § 42 a, stk. 2, kan sundhedspersoner ved opslag i elektroniske systemer indhente oplysninger om en patients helbredsforhold og andre fortrolige oplysninger, hvis indhentningen er nødvendig til berettiget varetagelse af en åbenbar almen interesse eller af væsentlige hensyn til patienten, herunder en patient, der ikke kan varetage sine interesser, sundhedspersonen eller andre.</p>\r\n<p class=\"TekstGenerel\">Efter lovforslagets § 1, nr. 3, vedrørende § 42 a, stk. 5, kan patienten frabede sig, at der indhentes oplysninger efter stk. 1 og 4.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at den foreslåede bestemmelse i § 42 a, stk. 5, ændres således, at patienten kan frabede sig, at der indhentes oplysninger efter stk. 1, 2 og 4.</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget indebærer, at patienten – ud over at kunne frabede sig, at der indhentes oplysninger efter stk. 1 og 4 – også vil kunne frabede sig, at der indhentes oplysninger efter værdispringsreglen i § 42 a, stk. 2.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 5</p>\r\n<p class=\"TekstGenerel\">Efter lovforslagets § 1, nr. 3, vedrørende § 42 a, stk. 6, 1. pkt., kan sundhedsministeren fastsætte nærmere regler for autoriserede sundhedspersoners adgang til at indhente oplysninger i elektroniske systemer om helbredsforhold og andre fortrolige oplysninger om en patient, der aktuelt er i behandling, og om andre patienter med henblik på at støtte sundhedspersonen i at træffe sundhedsfaglige beslutninger som led i patientbehandling (beslutningsstøtte).</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at der indsættes en ny bemyndigelsesbestemmelse i § 42 a, stk. 6, der fastsætter, at sundhedsministeren endvidere kan fastsætte nærmere regler om patientens ret til at frabede sig autoriserede sundhedspersoners indhentning af oplysninger i elektroniske systemer om helbredsforhold og andre fortrolige oplysninger om en patient, der aktuelt er i behandling, og om andre patienter med henblik på at støtte sundhedspersonen i at træffe sundhedsfaglige beslutninger som led i patientbehandling.</p>\r\n<p class=\"TekstGenerel\">Det er hensigten, at den foreslåede bemyndigelsesbestemmelse vil blive anvendt til at fastsætte regler om, at patienten ved tilkendegivelse kan frabede sig indhentning af oplysninger efter § 42 a, stk. 6, 1. pkt.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 6</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: left;\">Det foreslås, at det fastsættes i § 42 a, stk. 6, 2. pkt., der bliver 3. pkt., at sundhedsministeren herudover kan fastsætte nærmere regler om de pågældende autoriserede sundhedspersoners mulighed for at anvende teknisk bistand i forbindelse med indhentning af oplysninger om en patients helbredsforhold eller andre fortrolige oplysninger.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: left;\">Der er alene tale om en sproglig præcisering som følge af ændringsforslag nr. 5.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 7</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter lovforslagets § 1, nr. 6, vedrørende § 42 b, stk. 3, fastsætter sundhedsministeren nærmere regler om det samtykke, der er nævnt i § 42 a, stk. 3, og den frabedelse, der er nævnt i § 42 a, stk. 5.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det foreslås, at den foreslåede § 42 b, stk. 3, ændres således, at det fremgår, at sundhedsministeren fastsætter nærmere regler om det samtykke, der er nævnt i § 42 a, stk. 3, og den tilkendegivelse om frabedelse, der er nævnt i § 42 a, stk. 5.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Der er alene tale om en sproglig præcisering.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 8</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter lovforslagets § 1, nr. 11, ændres bemyndigelsesbestemmelsen i § 42 e, stk. 3, således, at sundhedsministeren, ud over at kunne fastsætte regler om det samtykke, der er nævnt i § 42 d, stk. 1, også vil kunne fastsætte nærmere regler om den tilkendegivelse, der er nævnt i § 42 d, stk. 3.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det foreslås, at § 42 e, stk. 3, ændres således, at det fremgår, at sundhedsministeren kan fastsætte nærmere regler om den tilkendegivelse, der er nævnt i § 42 d, stk. 4 i stedet for § 42 d, stk. 3.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Der er alene tale om en lovteknisk præcisering, som følge af at den gældende bestemmelse i sundhedslovens § 42 d, stk. 3, med lovforslagets § 1, nr. 9, bliver til stk. 4.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 9</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Efter lovforslagets § 1, nr. 16, vedrørende § 193 b, stk. 3, nr. 5, fastsætter sundhedsministeren nærmere regler om den dataansvarliges adgang og pligt til indberetning til den digitale infrastruktur, herunder pligt til at opdatere oplysninger hidrørende fra den digitale infrastruktur og korrigere urigtige oplysninger, herunder tekniske krav og formkrav til sådanne indberetninger, opdateringer og korrektioner.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det foreslås, at den foreslåede bestemmelse i § 193 b, stk. 3, nr. 5, nyaffattes således, at det fremgår, at sundhedsministeren fastsætter nærmere regler om den dataansvarliges adgang og pligt til indberetning til den digitale infrastruktur, herunder tekniske krav og formkrav til sådanne indberetninger, og den dataansvarliges pligt til at opdatere og korrigere urigtige oplysninger hidrørende fra den digitale infrastruktur, herunder tekniske krav og formkrav til sådanne opdateringer og korrektioner.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Der er alene tale om en sproglig præcisering, der sikrer, at det tydeligt fremgår, at sundhedsministeren fastsætter nærmere regler om tekniske krav og formkrav til både indberetninger, opdateringer og korrektioner.</p>\r\n<p class=\"BetaenkningsTekst1\">5. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 13. december 2018 og var til 1. behandling den 10. januar 2019. Lovforslaget blev efter 1. behandling henvist til behandling i Sundheds- og Ældreudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Oversigt over lovforslagets sagsforløb og dokumenter</p>\r\n<p class=\"TekstGenerel\">Lovforslaget og dokumenterne i forbindelse med udvalgsbehandlingen kan læses under lovforslaget på Folketingets hjemmeside www.ft.dk.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 4 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Høringssvar</p>\r\n<p class=\"TekstGenerel\">Et udkast til lovforslaget har inden fremsættelsen været sendt i høring, og sundhedsministeren sendte den 24. september 2018 dette udkast til udvalget, jf. Sundheds- og Ældreudvalget alm. del – bilag 468, folketingsåret 2017-18. Den 13. december 2018 sendte sundhedsministeren høringssvarene og et høringsnotat til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Bilag</p>\r\n<p class=\"TekstGenerel\">Under udvalgsarbejdet er der omdelt 11 bilag på lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Skriftlige henvendelser</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet modtaget 3 skriftlige henvendelser om lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Deputationer</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet modtaget 1 deputation, der mundtligt har redegjort for deres holdning til lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Spørgsmål</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet stillet 51 spørgsmål til sundhedsministeren til skriftlig besvarelse, som ministeren har besvaret.</p>\r\n<p class=\"UdvalgsSammensaetning\">Liselott Blixt (DF) <span class=\"MedlemsTitel\">fmd.</span> Karin Nødgaard (DF) Karina Adsbøl (DF) Susanne Eilersen (DF) Jeppe Jakobsen (DF) Jan Erik Messmann (DF) Jane Heitmann (V) Hans Christian Schmidt (V) Hans Andersen (V) Martin Geertsen (V) Thomas Danielsen (V) Jacob Jensen (V) Laura Lindahl (LA) May-Britt Kattrup (LA) Mette Abildgaard (KF) Astrid Krag (S) Flemming Møller Mortensen (S) Malte Larsen (S) Julie Skovsby (S) <span class=\"MedlemsTitel\">nfmd.</span> Karin Gaardsted (S) Lea Wermelin (S) Yildiz Akdogan (S) Peder Hvelplund (EL) Finn Sørensen (EL) Pernille Schnoor (ALT) Torsten Gejl (ALT) Lotte Rod (RV) Kirsten Normann Andersen (SF) Trine Torp (SF) </p>\r\n<p class=\"IkkeMedlemmer2\">Inuit Ataqatigiit, Nunatta Qitornai, Tjóðveldi og Javnaðarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">46</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">37</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">34</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">14</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Alternativet (ALT)</td>\r\n      <td class=\"PartiMandater\">10</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">8</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">7</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">6</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Nunatta Qitornai (NQ)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Tjóðveldi (T)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2018/1 LF 127",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2018/1 SF.L L 127",
                    "title": "Skriftlig fremsættelse (13. december 2018) - L 127",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 205705,
                    "eliUri": "/eli/ft/20181XX00444",
                    "externalLink": ""
                },
                {
                    "shortName": "2018/1 LSF 127",
                    "title": "Forslag til Lov om ændring af sundhedsloven m.v. (Bedre digitalt samarbejde i sundhedsvæsenet, påmindelser til forældre vedrørende børnevaccination og bestemmelser om territorial gyldighed for Færøerne og Grønland)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 205704,
                    "eliUri": "/eli/ft/201812L00127",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20181/lovforslag/l127/index.htm"
                },
                {
                    "shortName": "2018/1 BTL 127",
                    "title": "Betænkning over Forslag til lov om ændring af sundhedsloven\n(Bedre digitalt samarbejde i sundhedsvæsenet, påmindelser til forældre vedrørende børnevaccination og bestemmelser om territorial gyldighed for Færøerne og Grønland)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 207914,
                    "eliUri": "/eli/ft/201814L00789",
                    "externalLink": ""
                },
                {
                    "shortName": "2018/1 LSV 127",
                    "title": "Forslag til Lov om ændring af sundhedsloven (Bedre digitalt samarbejde i sundhedsvæsenet, påmindelser til forældre vedrørende børnevaccination og bestemmelser om territorial gyldighed for Færøerne og Grønland)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 208065,
                    "eliUri": "/eli/ft/201813L00127",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 273 af 26/03/2019",
                    "title": "Lov om ændring af sundhedsloven (Bedre digitalt samarbejde i sundhedsvæsenet, påmindelser til forældre vedrørende børnevaccination og bestemmelser om territorial gyldighed for Færøerne og Grønland)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 208120,
                    "eliUri": "/eli/lta/2019/273",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/03/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "201814L00789"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX023175"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/03/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "127"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}