{
    "id": 206564,
    "title": "Betænkning over Forslag til lov om ændring af aktieavancebeskatningsloven, kildeskatteloven, ligningsloven og forskellige andre love\n(Bedre vilkår for tildeling af medarbejderaktier i nye, mindre virksomheder, for opsparing i investeringsinstitutter og for tiltrækning af kapital til danske investeringsinstitutter)",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2018/1 BTL 114",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Skatteudvalget den 17. januar 2019</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af aktieavancebeskatningsloven, kildeskatteloven, ligningsloven og forskellige andre love</p>\r\n<p class=\"UnderTitel2\">(Bedre vilkår for tildeling af medarbejderaktier i nye, mindre virksomheder, for opsparing i investeringsinstitutter og for tiltrækning af kapital til danske investeringsinstitutter)</p>\r\n<p class=\"Fremsaetter\">[af skatteministeren (Karsten Lauritzen)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Der er stillet 12 ændringsforslag til lovforslaget. Skatteministeren har stillet ændringsforslag nr. 1-4 og 6-12. Dansk Folkepartis medlemmer af udvalget har stillet ændringsforslag nr. 5.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Indstillinger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (DF, V, LA og KF) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (S) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med de stillede ændringsforslag nr. 1, 2, 4-6 og 10-12. Mindretallet vil stemme hverken for eller imod ændringsforslag nr. 3 og 7-9.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">andet mindretal </span>i udvalget (EL og ALT) indstiller lovforslaget til <span class=\"Italic\">forkastelse</span> ved 3. behandling. Mindretallet vil stemme for det af Dansk Folkeparti stillede ændringsforslag nr. 5 og hverken for eller imod de af skatteministeren stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">tredje mindretal</span> i udvalget (SF) indstiller lovforslaget til <span class=\"Italic\">forkastelse</span> ved 3. behandling. Mindretallet vil stemme for ændringsforslag nr. 1, 2, 4-6 og 10-12 og imod ændringsforslag nr. 3 og 7-9.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">fjerde mindretal</span> (RV) indstiller lovforslaget til <span class=\"Italic\">vedtagelse.</span> Mindretallet vil ved 2. behandling af lovforslaget redegøre for dets stilling til ændringsforslagene.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Inuit Ataqatigiit, Nunatta Qitornai, Tjóğveldi og Javnağarflokkurin havde ved betænkningsafgivelsen ikke medlemmer i udvalget og dermed ikke adgang til at komme med indstillinger eller politiske bemærkninger i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Politiske bemærkninger</p>\r\n<p class=\"BetaenkningsTekst2\">Venstre, Liberal Alliance og Det Konservative Folkeparti</p>\r\n<p class=\"TekstGenerel\">Venstres, Liberal Alliances og Det Konservative Folkepartis medlemmer af udvalget bemærker, at lovforslaget bl.a. forbedrer mulighederne for tildeling af medarbejderaktier i nye, mindre virksomheder. Det udgør et vigtigt bidrag til styrkelse af iværksætterkulturen. Med lovforslaget vil nye, mindre virksomheder få en håndsrækning til at kunne tiltrække og fastholde nøglemedarbejdere, hvilket har stor betydning for, at virksomhederne kan udnytte deres fulde vækstpotentiale. Medarbejderne vil opnå en udskudt og lempeligere beskatning, og virksomhedernes aflønningsmuligheder i opstartsårene forbedres.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Afgrænsningen af de omfattede virksomheder er udformet, så betingelserne for at anvende ordningen i videst muligt omfang bygger på oplysninger og kriterier, som virksomheden kender i forvejen. Det skal gøre reglerne lettere at administrere, så flere virksomheder vil anvende reglerne. Venstre, Liberal Alliance og Det Konservative Folkeparti ser gerne, at også virksomheder med en større omsætning kan få glæde af reglerne, men tager til efterretning, at der på nuværende tidspunkt ikke er politisk flertal herfor. Da lovforslaget under alle omstændigheder er en vigtig håndsrækning til iværksættervirksomheder, vil Venstre, Liberal Alliance og Det Konservative Folkeparti derfor stemme for det af Dansk Folkeparti stillede ændringsforslag nr. 5, der fastsætter omsætnings- og aktivgrænsen til 15 mio. kr. svarende til EU’s grænser for mikroselskaber.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningsTekst1\">4. Ændringsforslag med bemærkninger</p>\r\n<p class=\"AendringsForslagIndhold\">Ændringsforslag</p>\r\n<p class=\"TilParagraf\">Til § 1</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">skatteministeren, </span>tiltrådt af et <span class=\"Italic\">flertal</span> (S, DF, V, LA, SF og KF):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> I det under <span class=\"Italic\">nr. 23 </span>foreslåede <span class=\"Italic\">§ 33, stk. 1, 3. pkt., </span>ændres »det kalenderår, der følger efter det kalenderår, hvori der er sket skift af skattemæssig status« til: »den 1. januar i året efter det kalenderår, hvori den handling, som indebærer, at selskabet skifter skattemæssig status, er indtrådt«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Præcisering af, hvilket kalenderår et skattemæssigt statusskift har virkning fra]</p>\r\n<p class=\"TilParagraf\">Ny paragraf </p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> Efter § 1 indsættes som ny paragraf:</p>\r\n<p class=\"CentreretParagraf\">»§ 01</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> I aktiesparekontoloven, lov nr. 1429 af 5. december 2018, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 5, stk. 1, nr. 2, 2. pkt., </span>ændres »19« til: »19 C«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 5, stk. 1, nr. 3, </span>indsættes efter »§ 21«: »og omsættelige investeringsbeviser omfattet af aktieavancebeskatningslovens § 19 B«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring som følge af lovforslagets § 1, nr. 15]</p>\r\n<p class=\"TilParagraf\">Til § 3</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">skatteministeren, </span>tiltrådt af et <span class=\"Italic\">flertal</span> (DF, V, LA og KF):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> De under <span class=\"Italic\">nr. 1 </span>foreslåede <span class=\"Italic\">§ 2, stk. 1, nr. 6, 3. </span>og<span class=\"Italic\"> 4. pkt., </span>affattes således:</p>\r\n<p class=\"TekstGenerel\">»2. pkt. omfatter ikke udbytte af egne aktier, udbytte af aktier i investeringsselskabets henholdsvis investeringsinstituttets administrationsselskab, udbytte fra et investeringsselskab, jf. selskabsskattelovens § 3, stk. 1, nr. 19, og udbytte fra et investeringsinstitut med minimumsbeskatning, jf. selskabsskattelovens § 1, stk. 1, nr. 5 c, hvis dette har valgt beskatning af udbytter eller efter vedtægterne ikke kan investere i aktier eller andele i selskaber m.v., der er hjemmehørende her i landet. Uanset 3. pkt. må investeringsinstituttet eje aktier i det administrationsselskab, som forestår instituttets administration.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Justering af kravene til de vedtægter, som danske investeringsselskaber skal have, således at der gives mulighed for investering i danske aktier]</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">skatteministeren, </span>tiltrådt af et flertal (S, DF, V, LA, SF og KF):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4)</span> Efter nr. 1 indsættes som nyt nummer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»01.</span> I <span class=\"Italic\">§ 2, stk. 1, nr. 6, 7. pkt., </span>der bliver 9. pkt., ændres »3.-5. pkt.« til: »5.-7. pkt.«, og i <span class=\"Italic\">stk. 1, nr. 6, 8. pkt., </span>der bliver 10. pkt., ændres »3. pkt.« til »5. pkt.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Indsættelse af manglende konsekvensændring som følge af lovforslagets § 3, nr. 1]</p>\r\n<p class=\"TilParagraf\">Til § 5</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (DF), tiltrådt af et <span class=\"Italic\">flertal </span>(udvalget med undtagelse af RV):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5)</span> I det under <span class=\"Italic\">nr. 5</span> foreslåede <span class=\"Italic\">§ 7 P, stk. 7,</span> ændres i <span class=\"Italic\">nr. 2, 1. pkt.,</span> »oversteg 20 mio. kr., og en balancesum, der ikke oversteg 75 mio. kr.« til: »oversteg 15 mio. kr., eller en balancesum, der ikke oversteg 15 mio. kr.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Omsætnings- og balancegrænse følger EU’s grænse for mikrovirksomheder]</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">skatteministeren, </span>tiltrådt af et <span class=\"Italic\">flertal</span> (S, DF, V, LA, SF og KF):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6)</span> <span class=\"Italic\">Nr. 10</span> affattes således:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»10.</span> <span class=\"Italic\">§ 16 C, stk. 1, 1. pkt., </span>ophæves, og i stedet indsættes:</p>\r\n<p class=\"TekstGenerel\">»Ved et investeringsinstitut med minimumsbeskatning forstås et institut, hvis aktivmasse udelukkende er placeret i værdipapirer m.v. og instituttets administrationsbygning, der udsteder omsættelige beviser for deltagernes indskud, og som har valgt, at instituttets indkomst skal beskattes hos deltagerne. Et investeringsinstitut som nævnt i 1. pkt., der er hjemmehørende her i landet, kan vælge, at instituttet skal beskattes af udbytter, jf. § 16 A, stk. 1 og 2, der modtages fra selskaber m.v., der er hjemmehørende her i landet. Valget efter 2. pkt. skal træffes, samtidig med at der vælges skattemæssig status som investeringsinstitut med minimumsbeskatning. Hvis instituttet vælger at blive beskattet af udbytter, jf. 2. pkt., er valget bindende.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Adgang for minimumsbeskattede investeringsinstitutter til at vælge 15 pct. skat i forhold til danske aktieudbytter]</p>\r\n<p class=\"TilParagraf\">Til § 7</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">skatteministeren, </span>tiltrådt af et <span class=\"Italic\">flertal</span> (DF, V, LA og KF):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7)</span> <span class=\"Italic\">Nr. 2 </span>affattes således:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»2.</span> I <span class=\"Italic\">§ 1, stk. 1, nr. 5 c, </span>indsættes som <span class=\"Italic\">2.-4. pkt.:</span></p>\r\n<p class=\"TekstGenerel\">»Udbytte omfattet af ligningslovens § 16 A, stk. 1 og 2, som et investeringsinstitut, der er omfattet af 1. pkt., modtager fra et selskab m.v., der er hjemmehørende her i landet, beskattes dog med 15 pct., hvis investeringsinstituttet efter ligningslovens § 16 C, stk. 1, 2. pkt., har valgt en sådan beskatning. 2. pkt. omfatter ikke udbytte af egne aktier, udbytte af aktier i investeringsinstituttets administrationsselskab, udbytte fra et investeringsselskab, jf. § 3, stk. 1, nr. 19, og udbytte fra et andet investeringsinstitut, jf. 1. pkt., hvis dette har valgt beskatning af udbytter eller efter vedtægterne ikke kan investere i aktier eller andele i selskaber m.v., der er hjemmehørende her i landet. Uanset 3. pkt. må investeringsinstituttet eje aktier i det administrationsselskab, som forestår instituttets administration.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Kravet om betaling af skat på 15 pct. af danske aktieudbytter gælder kun, hvis instituttet har tilvalgt beskatning]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8)</span> De under <span class=\"Italic\">nr. 4</span> foreslåede <span class=\"Italic\">§ 2, stk. 1, litra c, 3. </span>og<span class=\"Italic\"> 4. pkt., </span>affattes således:</p>\r\n<p class=\"TekstGenerel\">»2. pkt. omfatter ikke udbytte af egne aktier, udbytte af aktier i investeringsselskabets henholdsvis investeringsinstituttets administrationsselskab, udbytte fra et investeringsselskab, jf. § 3, stk. 1, nr. 19, og udbytte fra et investeringsinstitut med minimumsbeskatning, jf. § 1, stk. 1, nr. 5 c, hvis dette har valgt beskatning af udbytter eller efter vedtægterne ikke kan investere i aktier eller andele i selskaber m.v., der er hjemmehørende her i landet. Uanset 3. pkt. må investeringsinstituttet eje aktier i det administrationsselskab, som forestår instituttets administration.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Justering af kravene til de vedtægter, som danske investeringsselskaber skal have, således at der gives mulighed for investering i danske aktier]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9)</span> Efter nr. 5 indsættes som nyt nummer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»01.</span> <span class=\"Italic\">§ 3, stk. 1, nr. 19, 2.-4. pkt., </span>affattes således:</p>\r\n<p class=\"TekstGenerel\">»Udbytte omfattet af ligningslovens § 16 A, stk. 1 og 2, som et selskab, der er omfattet af 1. pkt., modtager fra et selskab m.v., der er hjemmehørende her i landet, beskattes dog med 15 pct. 2. pkt. omfatter ikke udbytte af egne aktier, udbytte af aktier i investeringsselskabets administrationsselskab, udbytte fra et andet investeringsselskab, jf. § 3, stk. 1, nr. 19, og udbytte fra et investeringsinstitut med minimumsbeskatning, jf. § 1, stk. 1, nr. 5 c, hvis dette har valgt beskatning af udbytter eller efter vedtægterne ikke kan investere i aktier eller andele i selskaber m.v., der er hjemmehørende her i landet. Uanset 3. pkt. må investeringsinstituttet eje aktier i det administrationsselskab, som forestår instituttets administration.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Justering af kravene til de vedtægter, som danske investeringsselskaber skal have, således at der gives mulighed for investering i danske aktier]</p>\r\n<p class=\"TilParagraf\">Til § 8</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">skatteministeren, </span>tiltrådt af et flertal (S, DF, V, LA, SF og KF):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10)</span> <span class=\"Italic\">Nr. 1 </span>udgår.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring udgår, da bestemmelsen, der ændres i, endnu ikke er trådt i kraft]</p>\r\n<p class=\"TilParagraf\">Til § 10</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11)</span> I <span class=\"Italic\">stk. 3</span> indsættes efter »19-31,«: »§ 01,«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Virkningstidspunkt for ændring af aktiesparekontoloven]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">12)</span> I<span class=\"Italic\"> stk. 4 </span>ændres »lovens ikrafttræden« til: »det tidspunkt, som skatteministeren fastsætter for ikrafttrædelse af lovens § 5, nr. 1-7 og 13, jf. stk. 2«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Tydeliggørelse af virkningstidspunkt for ændring af regler om medarbejderaktier]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1</p>\r\n<p class=\"TekstGenerel\">Aktieavancebeskatningslovens § 33, stk. 1, omhandler den situation, hvor et investeringsinstitut m.v. skifter skattemæssig status, uden at instituttet opløses, idet bestemmelsen regulerer konsekvenserne heraf for deltagerne i investeringsinstituttet. I det omfang statusskiftet har konsekvenser for deltagerne, tages der udgangspunkt i det tidspunkt, hvor ændringen af instituttets status har virkning for investeringsinstituttet.</p>\r\n<p class=\"TekstGenerel\">Ved § 1, nr. 23, i lovforslaget er foreslået en ændring af aktieavancebeskatningslovens § 33, stk. 1, hvorefter det fastslås, at virkningstidspunktet for udenlandske investeringsinstitutter er det kalenderår, der følger efter det kalenderår, hvori statusskiftet er sket. Hensigten har været, at hvis den begivenhed, som betyder, at det udenlandske investeringsselskab m.v. får en anden skattemæssig status, f.eks. indtræder i 2019, så skal ændringen have virkning fra den 1. januar 2020. Imidlertid kan forslaget læses således, at virkningstidspunktet indtræder 1 år senere. Det vil i eksemplet sige den 1. januar 2021 og ikke den 1. januar 2020.</p>\r\n<p class=\"TekstGenerel\">Der foreslås derfor en omformulering, således at det bliver klarere, at virkningstidspunktet for den ændrede skattemæssige status er den 1. januar i året efter det år, hvor den handling, som indebærer, at investeringsselskabet m.v. ændrer skattemæssig status, er indtrådt.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 2</p>\r\n<p class=\"TekstGenerel\">På en aktiesparekonto kan indgå aktier m.v. omfattet af aktieavancebeskatningsloven, som er optaget til handel på et reguleret marked eller en multilateral handelsfacilitet, jf. aktiesparekontolovens § 5, stk. 1, nr. 2. Endvidere kan indgå omsættelige investeringsbeviser i akkumulerende investeringsforeninger og omsættelige investeringsbeviser i aktiebaserede investeringsinstitutter med minimumsbeskatning, selv om beviserne ikke er optaget til handel, jf. aktiesparekontolovens § 5, stk. 1, nr. 3. Disse investeringsbeviser anses dog efter aktieavancebeskatningslovens § 3 altid for optaget til handel på et reguleret marked.</p>\r\n<p class=\"TekstGenerel\">Fælles for de aktier m.v., der kan indgå på en aktiesparekonto, er, at der er tale om aktier m.v., hvor afkast efter de almindelige regler uden for aktiesparekontoloven beskattes som aktieindkomst.</p>\r\n<p class=\"TekstGenerel\">Det følger derfor af aktiesparekontolovens § 5, stk. 1, nr. 2, 2. pkt., at en række nærmere opregnede aktier m.v. ikke kan indgå på en aktiesparekonto, idet de beskattes som kapitalindkomst. Det gælder bl.a. aktier m.v. omfattet af aktieavancebeskatningslovens § 19, dvs. aktier m.v. i investeringsselskaber.</p>\r\n<p class=\"TekstGenerel\">Ved § 1, nr. 15, i lovforslaget foreslås en opdeling af aktieavancebeskatningslovens § 19 i fire paragraffer. Definitionen af investeringsselskab bibeholdes i § 19, mens reglerne om beskatning ved investering i et investeringsselskab opdeles i § 19 A for selskaber og §§ 19 B og 19 C for personer. § 19 B omhandler beskatning ved investering i aktiebaserede investeringsselskaber, hvor afkastet foreslås beskattet som aktieindkomst. § 19 C omhandler beskatning ved investering i obligationsbaserede investeringsselskaber, hvor afkastet fortsat beskattes som kapitalindkomst.</p>\r\n<p class=\"TekstGenerel\">Som følge af den foreslåede opdeling af aktieavancebeskatningslovens § 19 foreslås det at ændre henvisningen i aktiesparekontolovens § 5, stk. 1, nr. 2, fra en henvisning til aktieavancebeskatningslovens § 19 til en henvisning til aktieavancebeskatningslovens § 19 C. Ændringen betyder, at aktier m.v. omfattet af aktieavancebeskatningslovens § 19 B, dvs. aktier m.v. i aktiebaserede investeringsselskaber, vil kunne indgå på en aktiesparekonto, mens aktier m.v. omfattet af aktieavancebeskatningslovens § 19 C, dvs. aktier m.v. i obligationsbaserede investeringsselskaber, fortsat ikke vil kunne indgå på en aktiesparekonto.</p>\r\n<p class=\"TekstGenerel\">Endvidere foreslås en ændring af aktiesparekontolovens § 5, stk. 1, nr. 3, således at det udtrykkeligt kommer til at fremgå, at omsættelige investeringsbeviser i aktiebaserede investeringsselskaber kan indgå på en aktiesparekonto – dette selv om beviserne ikke er optaget til handel på et reguleret marked eller en multilateral handelsfacilitet. Baggrunden er, at der for omsættelige investeringsbeviser løbende fastsættes en værdi, som gør det muligt for pengeinstitutterne at opgøre afkastet og skatten på aktiesparekontoen. For omsættelige investeringsbeviser i aktiebaserede investeringsselskaber vil det desuden gælde, at de efter aktieavancebeskatningslovens § 3 altid vil blive anset for optaget til handel på et reguleret marked.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 3</p>\r\n<p class=\"TekstGenerel\">Ved § 3, nr. 1, i lovforslaget er det foreslået, at udenlandske personer fritages for dansk beskatning af udbytter, der modtages fra danske investeringsselskaber og danske investeringsinstitutter med minimumsbeskatning, forudsat at det danske investeringsselskab henholdsvis det danske investeringsinstitut med minimumsbeskatning har betalt en skat på 15 pct. af udbytter modtaget ved investering i aktier i danske selskaber.</p>\r\n<p class=\"TekstGenerel\">Kravet om betaling af en skat på 15 pct. gælder dog ikke en række nærmere opregnede udbyttekategorier, herunder udbytter som investeringsselskabet henholdsvis det minimumsbeskattede investeringsinstitut modtager fra et andet dansk investeringsselskab eller et andet dansk minimumsbeskattet investeringsinstitut. Det er en betingelse, at det sidstnævnte investeringsselskab/minimumsbeskattede investeringsinstitut efter investeringsselskabets/investeringsinstituttets vedtægter ikke kan investere i aktier i danske selskaber.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at betingelsen om, at der efter vedtægterne ikke kan investeres i aktier i danske selskaber, alene skal gælde i forhold til investeringsinstitutter med minimumsbeskatning. Danske investeringsselskaber skal efter selskabsskattelovens § 3, stk. 1, nr. 19, betale en skat på 15 pct. af udbytter, der modtages ved investering i aktier i danske selskaber. Der er således ikke behov for at stille krav til indholdet af investeringsselskabets vedtægter, idet der vil være betalt 15 pct. i skat af udbytte fra de danske aktier.</p>\r\n<p class=\"TekstGenerel\">Efter forslaget vil et dansk investeringsselskab A kunne investere i danske aktier gennem et andet dansk investeringsselskab B, uden at der er krav om betaling af skatten på 15 pct. mere end én gang. Investeringsselskab B, der har investereret i aktier i et dansk selskab, der ikke er et investeringsselskab, skal betale 15 pct. i skat af udbytte af denne investering. Modtager investeringsselskab A udbytte af sin investering i investeringsselskab B, er det ikke en betingelse for den udenlandske persons fritagelse for udbytteskat af udbytte fra investeringsselskab A, at investeringsselskab A har betalt 15 pct. i skat af det modtagne udbytte fra investeringsselskab B.</p>\r\n<p class=\"TekstGenerel\">Det bemærkes, at skattepligtsbestemmelsen for danske investeringsselskaber foreslås ændret tilsvarende, således at det også heraf kommer til at fremgå, at investeringsselskab A ikke vil skulle betale 15 pct. i skat af det modtagne udbytte fra investeringsselskab B. Se ændringsforslag nr. 9 og bemærkningerne hertil.</p>\r\n<p class=\"TekstGenerel\">Ændringsforslag nr. 6 indeholder et forslag om ændring af definitionen af investeringsinstitutter med minimumsbeskatning. Det foreslås således, at et investeringsinstitut, der ønsker at være et investeringsinstitut med minimumsbeskatning, samtidig hermed skal vælge beskatning af udbytter af danske aktier, hvis det ønsker at blive omfattet af en sådan beskatning.</p>\r\n<p class=\"TekstGenerel\">Investeringsinstitutter med minimumsbeskatning, der samtidig har tilvalgt beskatning af udbytter af danske aktier, kan sidestilles med danske investeringsselskaber, der efter selskabsskattelovens § 3, stk. 1, nr. 19, beskattes af udbytter af danske aktier. Det foreslås derfor, at kravet om betaling af en skat på 15 pct. heller ikke skal gælde i forhold til udbytte, der modtages fra et investeringsinstitut med minimumsbeskatning, der har tilvalgt beskatning af udbytter af danske aktier.</p>\r\n<p class=\"TekstGenerel\">Betingelsen om, at der efter vedtægterne ikke kan investeres i aktier i danske selskaber, foreslås bibeholdt. Betingelsen er fortsat relevant, da der i dag er investeringsinstitutter med minimumsbeskatning med frikort, der ikke investerer i aktier i danske selskaber, og da det fortsat vil være muligt at oprette sådanne investeringsinstitutter.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 4</p>\r\n<p class=\"TekstGenerel\">Ved lovforslagets § 3, nr. 1, er foreslået en ophævelse af kildeskattelovens § 2, stk. 1, nr. 6, 2. pkt., idet der samtidig foreslås, at dette 2. pkt. erstattes af tre nye punktummer. Denne udbygning med to ekstra punktummer betyder, at henvisningerne i kildeskattelovens § 2, stk. 1, nr. 6, 7. og 8. pkt., til andre punktummer i bestemmelsen skal konsekvensændres for fortsat at være korrekte. Der indgår ikke et sådant konsekvensændringsforslag i det fremsatte lovforslag. Med ændringsforslaget rettes der op på denne fejl.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 5</p>\r\n<p class=\"TekstGenerel\">Med lovforslaget foreslås, at selskaberne for at kunne benytte den foreslåede ordning bl.a. skal opfylde grænseværdier for omsætning og balance i et af de på aftaletidspunktet to senest opgjorte årsregnskaber.</p>\r\n<p class=\"TekstGenerel\">Lovforslagets § 5, nr. 5, indebærer, at grænseværdien for omsætning er 20 mio. kr. og for balance 75 mio. kr. Begge grænser skal være overholdt i et af de to senest opgjorte årsregnskaber.</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslaget foreslås det at nedsætte grænserne for både omsætning og balance til 15 mio. kr., således at det svarer til EU’s grænse for mikrovirksomheder, jf. Kommissionens henstilling af 6. maj 2003 om definitionen af mikrovirksomheder og små og mellemstore virksomheder (2003/361/EF). I overensstemmelse med EU-definitionen foreslås samtidig, at blot én af grænserne skal være overholdt i et af de på aftaletidspunktet to senest opgjorte årsregnskaber.</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget skønnes at indebære en begrænset reduktion af mindreprovenuet. Nedsættelsen skønnes imidlertid ikke at ændre de provenumæssige konsekvenser af lovforslaget, som på grund af den betydelige usikkerhed afrundes til nærmeste 5 mio. kr.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 6</p>\r\n<p class=\"TekstGenerel\">I forhold til den ved lovforslagets § 5, nr. 10, foreslåede ændring af definitionen af investeringsinstitutter med minimumsbeskatning foreslås en yderligere ændring af definitionen.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at et dansk investeringsinstitut, der ønsker at være et investeringsinstitut med minimumsbeskatning, samtidig med at der træffes valg herom, kan vælge, at instituttet skal beskattes af udbytter, der modtages ved investering i aktier i danske selskaber. Det kræver således et aktivt tilvalg, hvis der skal ske en beskatning hos instituttet af udbytter af danske aktier.</p>\r\n<p class=\"TekstGenerel\">Kravet om samtidighed betyder, at et allerede etableret investeringsinstitut med minimumsbeskatning ikke efterfølgende kan vælge, at instituttet skal have status som institut med beskatning af udbytter af danske aktier. Begrundelsen herfor er, at en adgang til et sådant omvalg ville kunne betyde en skærpelse for danske deltagere i instituttet. De danske deltagere må formodes at have foretaget deres investering ud fra en forventning om, at de ikke vil få deres afkast reduceret med en skat betalt af instituttet, når de i øvrigt bliver beskattet af deres andel af årets opgjorte minimumsindkomst.</p>\r\n<p class=\"TekstGenerel\">For et dansk investeringsinstitut med minimumsbeskatning, som vælger beskatning af udbytter af danske aktier, er valget bindende. Efter forslaget er der således ikke adgang til efterfølgende at ændre dette valg. I givet fald må følges en model med ophør og etablering af et nyt institut. Et dansk investeringsinstitut med minimumsbeskatning, som har valgt beskatning af udbytter af danske aktier, kan derimod efterfølgende ændre status til investeringsselskab. Et sådant statusskift vil således ikke ændre på det forhold, at instituttet også efter statusskiftet beskattes af udbytter af danske aktier.</p>\r\n<p class=\"TekstGenerel\">Reglerne i ligningslovens § 16 C om investeringsinstitutter med minimumsbeskatning gælder for instituttet som sådan eller afdelinger heri. Den foreslåede nye regel om adgang til at vælge beskatning af modtagne udbytter af danske aktier gælder tilsvarende på afdelingsniveau. Det kan således samtidig med oprettelse af en afdeling med minimumsbeskatning vælges, at denne afdeling skal være med beskatning af modtagne udbytter af danske aktier.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 7</p>\r\n<p class=\"TekstGenerel\">Ved § 7, nr. 2, i lovforslaget er det foreslået, at danske investeringsinstitutter med minimumsbeskatning skal betale en skat på 15 pct. af udbytter af danske aktier m.v. Kravet om betaling af en skat på 15 pct. gælder dog ikke, hvis instituttet har danske medlemmer. Forslaget betyder, at hvis der er danske medlemmer, så vil udenlandske medlemmer af et dansk investeringsinstitut med investering i aktier i danske selskaber ikke være fritaget for betaling af dansk udbytteskat af det udenlandske medlems andel af årets opgjorte minimumsindkomst. Begrundelsen er, at investeringsinstituttet ikke har betalt skat af modtagne udbytter af danske aktier.</p>\r\n<p class=\"TekstGenerel\">Det foreslås at ændre reglen vedrørende betaling af en skat på 15 pct. af udbytter af danske aktier. Efter forslaget vil investeringsinstituttet skulle betale en skat på 15 pct. af udbytter af danske aktier, når investeringsinstituttet samtidig med valg af status som minimumsbeskattet investeringsinstitut har valgt at skulle beskattes af modtagne udbytter af danske aktier. Se ændringsforslag nr. 6 og bemærkningerne hertil.</p>\r\n<p class=\"TekstGenerel\">Ved § 7, nr. 2, i lovforslaget er det tillige foreslået, at kravet om betaling af en skat på 15 pct. ikke gælder en række nærmere opregnede udbyttekategorier, herunder udbytter som det minimumsbeskattede investeringsinstitut modtager fra et dansk investeringsselskab eller et andet dansk minimumsbeskattet investeringsinstitut. Det er en betingelse, at det sidstnævnte investeringsselskab/minimumsbeskattede investeringsinstitut efter investeringsselskabets/investeringsinstituttets vedtægter ikke kan investere i aktier i danske selskaber.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at betingelsen om, at der efter vedtægterne ikke kan investeres i aktier i danske selskaber, alene skal gælde for investeringsinstitutter med minimumsbeskatning. Danske investeringsselskaber skal efter selskabsskattelovens § 3, stk. 1, nr. 19, betale en skat på 15 pct. af udbytter, der modtages ved investering i aktier i danske selskaber. Der er således ikke behov for at stille krav til indholdet af investeringsselskabets vedtægter, idet der vil være betalt 15 pct. i skat, hvis der investeres i aktier i danske selskaber.</p>\r\n<p class=\"TekstGenerel\">Det foreslås endvidere, at kravet om betaling af en skat på 15 pct. ikke skal gælde for udbytte, som et investeringsinstitut med minimumsbeskatning modtager fra et andet investeringsinstitut med minimumsbeskatning, når dette andet investeringsinstitut har tilvalgt beskatning af udbytter af danske aktier.</p>\r\n<p class=\"TekstGenerel\">Betingelsen om, at der efter vedtægterne ikke kan investeres i aktier i danske selskaber, foreslås bibeholdt. Betingelsen er fortsat relevant, da der i dag er investeringsinstitutter med minimumsbeskatning med frikort, der ikke investerer i aktier i danske selskaber, og da det fortsat vil være muligt at oprette sådanne investeringsinstitutter.</p>\r\n<p class=\"TekstGenerel\">Der kan yderligere henvises til bemærkningerne til ændringsforslag nr. 3 og 8.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 8</p>\r\n<p class=\"TekstGenerel\">Ved § 7, nr. 4, i lovforslaget er det foreslået, at udenlandske selskaber fritages for dansk beskatning af udbytter, der modtages fra danske investeringsselskaber og danske investeringsinstitutter med minimumsbeskatning, forudsat at det danske investeringsselskab henholdsvis det danske investeringsinstitut med minimumsbeskatning har betalt en skat på 15 pct. af udbytter modtaget ved investering i aktier i danske selskaber.</p>\r\n<p class=\"TekstGenerel\">Kravet om betaling af en skat på 15 pct. gælder dog ikke en række nærmere opregnede udbyttekategorier, herunder udbytter som investeringsselskabet henholdsvis det minimumsbeskattede investeringsinstitut modtager fra et dansk investeringsselskab eller et dansk minimumsbeskattet investeringsinstitut. Det er en betingelse, at det sidstnævnte investeringsselskab/minimumsbeskattede investeringsinstitut efter investeringsselskabets/investeringsinstituttets vedtægter ikke kan investere i aktier i danske selskaber.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at betingelsen om, at der efter vedtægterne ikke kan investeres i aktier i danske selskaber, alene skal gælde for investeringsinstitutter med minimumsbeskatning. Danske investeringsselskaber skal efter selskabsskattelovens § 3, stk. 1, nr. 19, betale en skat på 15 pct. af udbytter, der modtages ved investering i aktier i danske selskaber. Der er således ikke behov for at stille krav til indholdet af investeringsselskabets vedtægter, idet der vil være betalt 15 pct. i skat, hvis der investeres i aktier i danske selskaber.</p>\r\n<p class=\"TekstGenerel\">Efter forslaget vil et dansk investeringsselskab, investeringsselskab A, kunne investere i danske aktier gennem et andet dansk investeringsselskab, investeringsselskab B, uden at der er krav om betaling af skatten på 15 pct. mere end en gang. Investeringsselskab B, der har investereret i aktier i et dansk selskab, der ikke er et investeringsselskab, skal betale 15 pct. i skat af udbytte af denne investering. Modtager investeringsselskab A udbytte af sin investering i investeringsselskab B, er det ikke en betingelse for det udenlandske selskabs fritagelse for udbytteskat af udbytte fra investeringsselskab A, at investeringsselskab A har betalt 15 pct. i skat af det modtagne udbytte fra investeringsselskab B.</p>\r\n<p class=\"TekstGenerel\">Det skal bemærkes, at skattepligtsbestemmelsen for danske investeringsselskaber foreslås ændret tilsvarende, således at det også heraf kommer til at fremgå, at investeringsselskab A ikke vil skulle betale 15 pct. i skat af det modtagne udbytte fra investeringsselskab B. Se ændringsforslag nr. 9 og bemærkningerne hertil.</p>\r\n<p class=\"TekstGenerel\">Det foreslås endvidere, at kravet om betaling af en skat på 15 pct. ikke skal gælde for udbytte, som modtages fra et investeringsinstitut med minimumsbeskatning, når dette investeringsinstitut har tilvalgt beskatning af danske aktieudbytter.</p>\r\n<p class=\"TekstGenerel\">Betingelsen om, at der efter vedtægterne ikke kan investeres i danske aktier, foreslås bibeholdt. Betingelsen er fortsat relevant, da der i dag er investeringsinstitutter med minimumsbeskatning med frikort, der ikke investerer i danske aktier, og da det fortsat vil være muligt at oprette sådanne investeringsinstitutter.</p>\r\n<p class=\"TekstGenerel\">Der kan yderligere henvises til bemærkningerne til ændringsforslag nr. 3.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 9</p>\r\n<p class=\"TekstGenerel\">Danske investeringsselskaber er som udgangspunkt skattefri, men skal dog betale en skat på 15 pct. af udbytte, der modtages af aktier i et dansk selskab, jf. selskabsskattelovens § 3, stk. 1, nr. 19.</p>\r\n<p class=\"TekstGenerel\">Kravet om betaling af en skat på 15 pct. gælder dog ikke en række nærmere opregnede udbyttekategorier. Det drejer sig om udbytte af investeringsselskabets egne aktier, udbytte, der modtages fra et dansk investeringsinstitut med minimumsbeskatning, der udelukkende investerer i fordringer omfattet af kursgevinstloven og i afledte instrumenter efter Finanstilsynets regler herom, og endelig om udbytter, som investeringsselskabet modtager fra et dansk minimumsbeskattet investeringsinstitut eller et andet dansk investeringsselskab, hvis det minimumsbeskattede investeringsinstitut/investeringsselskabet efter investeringsinstituttets/investeringsselskabets vedtægter ikke kan investere i aktier m.v. i danske selskaber m.v.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at betingelsen om, at der efter vedtægterne ikke kan investeres i aktier i danske selskaber, alene skal gælde for investeringsinstitutter med minimumsbeskatning. Danske investeringsselskaber skal som nævnt efter selskabsskattelovens § 3, stk. 1, nr. 19, betale en skat på 15 pct. af udbytter, der modtages ved investering i aktier i danske selskaber. Der er således ikke behov for at stille krav til indholdet af investeringsselskabets vedtægter, idet der vil være betalt 15 pct. i skat, hvis der investeres i danske aktier.</p>\r\n<p class=\"TekstGenerel\">Forslaget betyder, at et dansk investeringsselskab, investeringsselskab A, vil kunne investere i danske aktier gennem et andet dansk investeringsselskab, investeringsselskab B, uden at der er krav om betaling af skatten på 15 pct. mere end en gang. Investeringsselskab B, der har investereret i aktier i et dansk selskab, der ikke er et investeringsselskab, skal betale 15 pct. i skat af udbytte af denne investering. Modtager investeringsselskab A udbytte af sin investering i investeringsselskab B, skal investeringsselskab A således ikke betale 15 pct. i skat af det modtagne udbytte fra investeringsselskab B.</p>\r\n<p class=\"TekstGenerel\">Det er ved den foreslåede omformulering udeladt udtrykkeligt at nævne udbytte, der modtages fra et investeringsinstitut med minimumsbeskatning, der udelukkende investerer i fordringer omfattet af kursgevinstloven og i afledte instrumenter efter Finanstilsynets regler herom. Begrundelsen herfor er, at det ikke anses for nødvendigt at omtale denne kategori af udbytte, da disse udbytter er indeholdt i reglen om, at der ikke skal en skat på 15 pct. af udbytte, der modtages fra et dansk minimumsbeskattet investeringsinstitut, som efter instituttets vedtægter ikke kan investere i aktier i danske selskaber. Udeladelsen indebærer således ikke nogen realitetsændring.</p>\r\n<p class=\"TekstGenerel\">Det foreslås endvidere, at kravet om betaling af en skat på 15 pct. ikke skal gælde for udbytte, som modtages fra et investeringsinstitut med minimumsbeskatning, når dette investeringsinstitut har tilvalgt beskatning af udbytter af danske aktier.</p>\r\n<p class=\"TekstGenerel\">Betingelsen om, at der efter vedtægterne ikke kan investeres i aktier i danske selskaber, foreslås bibeholdt. Betingelsen er fortsat relevant, da der i dag er investeringsinstitutter med minimumsbeskatning med frikort, der ikke investerer i danske aktier, og da det fortsat vil være muligt at oprette sådanne investeringsinstitutter.</p>\r\n<p class=\"TekstGenerel\">Der kan yderligere henvises til bemærkningerne til ændringsforslag nr. 3.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 10</p>\r\n<p class=\"TekstGenerel\">Skatteindberetningslovens § 15 a blev indført ved lov nr. 1130 af 11. september 2018, idet det samtidig var fastsat, at skatteministeren fastsætter tidspunktet for bestemmelsens ikrafttrædelse. Bestemmelsen er på nuværende tidspunkt endnu ikke sat i kraft. Idet det findes mest hensigtsmæssigt at afvente bestemmelsens ikrafttrædelse, foreslås det, at den foreslåede konsekvensændring udgår af nærværende lovforslag. Hensigten er at genfremsætte konsekvensændringen, når skatteindberetningslovens § 15 a er blevet sat i kraft.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 11</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at konsekvensændringerne i aktiesparekontolovens § 5, stk. 1, nr. 2 og 3, jf. ændringsforslag nr. 2, skal have virkning fra og med indkomståret 2020. Konsekvensændringen får dermed samme virkningstidspunkt som den foreslåede opdeling af aktieavancebeskatningslovens § 19.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 12</p>\r\n<p class=\"TekstGenerel\">Det foreslås at tydeliggøre, at de foreslåede regler for aftaler om tildeling af aktier, køberetter til aktier og tegningsretter til aktier tillægges virkning for aftaler, der indgås efter det tidspunkt, som skatteministeren fastsætter for ikrafttræden af lovens § 5, nr. 1-7 og 13, jf. lovforslagets § 10, stk. 2. De øvrige dele af loven træder i kraft den 1. marts 2019. Der er med ændringsforslaget ikke tilsigtet indholdsmæssig ændring af tidspunktet for, hvornår de foreslåede regler om aktieløn kan benyttes, men alene en tydeliggørelse af, at virkningstidspunktet beror på skatteministerens fastsættelse af disse bestemmelsers ikrafttræden.</p>\r\n<p class=\"BetaenkningsTekst1\">5. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 20. november 2018 og var til 1. behandling den 27. november 2018. Lovforslaget blev efter 1. behandling henvist til behandling i Skatteudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Oversigt over lovforslagets sagsforløb og dokumenter</p>\r\n<p class=\"TekstGenerel\">Lovforslaget og dokumenterne i forbindelse med udvalgsbehandlingen kan læses under lovforslaget på Folketingets hjemmeside www.ft.dk.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 2 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Høringssvar</p>\r\n<p class=\"TekstGenerel\">Et udkast til lovforslaget har inden fremsættelsen været sendt i høring, og Skatteministeriet sendte den 10. september 2018 dette udkast til udvalget, jf. SAU alm. del – bilag 275 (folketingsåret 2017-18). Den 27. november 2018 sendte skatteministeren høringssvarene og et høringsnotat til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Bilag</p>\r\n<p class=\"TekstGenerel\">Under udvalgsarbejdet er der omdelt 10 bilag på lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Skriftlige henvendelser</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet modtaget 2 skriftlige henvendelser om lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Spørgsmål</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet stillet 9 spørgsmål til skatteministeren til skriftlig besvarelse, som ministeren har besvaret.</p>\r\n<p class=\"UdvalgsSammensaetning\">Dennis Flydtkjær (DF) Hans Kristian Skibby (DF) Kim Christiansen (DF) Jan Rytkjær Callesen (DF) Mikkel Dencker (DF) René Christensen (DF) Louise Schack Elholm (V) Jan E. Jørgensen (V) Kristian Pihl Lorentzen (V) Jacob Jensen (V) Torsten Schack Pedersen (V) Carsten Kissmeyer (V) Joachim B. Olsen (LA) <span class=\"MedlemsTitel\">nfmd.</span> May-Britt Kattrup (LA) Anders Johansson (KF) Ane Halsboe-Jørgensen (S) Jens Joel (S) Daniel Toft Jakobsen (S) Jesper Petersen (S) Mattias Tesfaye (S) Peter Hummelgaard Thomsen (S) Lea Wermelin (S) <span class=\"MedlemsTitel\">fmd.</span> Rune Lund (EL) Pelle Dragsted (EL) Julius Graakjær Grantzau (ALT) René Gade (ALT) Andreas Steenberg (RV) Lisbeth Bech Poulsen (SF) Jacob Mark (SF) </p>\r\n<p class=\"IkkeMedlemmer2\">Inuit Ataqatigiit, Nunatta Qitornai, Tjóğveldi og Javnağarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">46</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">37</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">34</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">14</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Alternativet (ALT)</td>\r\n      <td class=\"PartiMandater\">10</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">8</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">7</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">6</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Nunatta Qitornai (NQ)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Tjóğveldi (T)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnağarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2018/1 LF 114",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2018/1 SF.L L 114",
                    "title": "Skriftlig fremsættelse (20. november 2018) - L 114",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 205010,
                    "eliUri": "/eli/ft/20181XX00262",
                    "externalLink": ""
                },
                {
                    "shortName": "2018/1 LSF 114",
                    "title": "Forslag til Lov om ændring af aktieavancebeskatningsloven, kildeskatteloven, ligningsloven og forskellige andre love (Bedre vilkår for tildeling af medarbejderaktier i nye, mindre virksomheder, for opsparing i investeringsinstitutter og for tiltrækning af kapital til danske investeringsinstitutter)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 205009,
                    "eliUri": "/eli/ft/201812L00114",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20181/lovforslag/l114/index.htm"
                },
                {
                    "shortName": "2018/1 BTL 114",
                    "title": "Betænkning over Forslag til lov om ændring af aktieavancebeskatningsloven, kildeskatteloven, ligningsloven og forskellige andre love\n(Bedre vilkår for tildeling af medarbejderaktier i nye, mindre virksomheder, for opsparing i investeringsinstitutter og for tiltrækning af kapital til danske investeringsinstitutter)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 206564,
                    "eliUri": "/eli/ft/201814L00562",
                    "externalLink": ""
                },
                {
                    "shortName": "2018/1 LSV 114",
                    "title": "Forslag til Lov om ændring af aktieavancebeskatningsloven, kildeskatteloven, ligningsloven og forskellige andre love (Bedre vilkår for tildeling af medarbejderaktier i nye, mindre virksomheder, for opsparing i investeringsinstitutter og for tiltrækning af kapital til danske investeringsinstitutter)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 206622,
                    "eliUri": "/eli/ft/201813L00114",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 84 af 30/01/2019",
                    "title": "Lov om ændring af aktieavancebeskatningsloven, kildeskatteloven, ligningsloven og forskellige andre love (Bedre vilkår for tildeling af medarbejderaktier i nye, mindre virksomheder, for opsparing i investeringsinstitutter og for tiltrækning af kapital til danske investeringsinstitutter)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 206669,
                    "eliUri": "/eli/lta/2019/84",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/01/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "201814L00562"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX022510"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/01/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/01/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "114"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}