{
    "id": 203523,
    "title": "Forslag til Lov om ændring af lov om sikkerhed ved bestemte idrætsbegivenheder (Gennemførelse af initiativer mod fodbolduroligheder)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2018/1 LSF 75",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 24. oktober 2018 af justitsministeren (Søren Pape Poulsen)</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af lov om sikkerhed ved bestemte idrætsbegivenheder</p>\r\n<p class=\"UnderTitel2\">(Gennemførelse af initiativer mod fodbolduroligheder)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lov om sikkerhed ved bestemte idrætsbegivenheder, jf. lovbekendtgørelse nr. 1216 af 27. oktober 2015, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 2, stk. 2</span>, indsættes efter »§ 119, stk. 1,«: »§ 134 b, stk. 1,«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 2, stk. 5,</span> indsættes som <span class=\"Italic\">2. pkt.</span>:</p>\r\n<p class=\"Stk2\"> »I alvorligere tilfælde kan en generel karantæne meddeles for et bestemt tidsrum på indtil 4 år.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> <span class=\"Italic\">Overskriften </span>til kapitel 5 affattes således:</p>\r\n<p class=\"Kapitel\" id=\"idacb50467-e687-4413-8283-cb7e047cfa9b\">\r\n   <span>»Kapitel 5</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Sikkerhedsmæssig indretning og afvikling af bestemte idrætsbegivenheder«.</span>\r\n</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> <span class=\"Italic\">Overskriften </span>til kapitel 5 a ophæves.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> Efter § 8 b indsættes i kapitel 5 a, der bliver til kapitel 5:</p>\r\n<p class=\"Paragraf\" id=\"idfbedf3a0-c908-466a-ae31-c2b4de29acef\">\r\n   <span class=\"ParagrafNr\">»§ 8 c.</span> Politiet kan for idrætsbegivenheder, hvor der foreligger en forhøjet risiko for uroligheder forårsaget af tilskuere eller andre, meddele påbud om, at der skal udarbejdes en særskilt beredskabsplan for den sikkerhedsmæssige indretning af stedet, hvor idrætsbegivenheden afholdes, og for den sikkerhedsmæssige afvikling af idrætsbegivenheden. Beredskabsplanen skal godkendes af politiet, der tillige kan fastsætte en frist for efterkommelse af påbuddet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf0ab8a4e-f67e-4048-b8a1-c701501cb440\">Stk. 2.</span> Efterkommes et påbud efter stk. 1 ikke inden for den fastsatte frist, kan politiet meddele forbud mod, at der afholdes bestemte idrætsbegivenheder på stedet, indtil den påbudte særskilte beredskabsplan er godkendt af politiet.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 9, stk. 1, nr. 1,</span> indsættes efter »en«: »generel«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 9, stk. 1, nr. 3,</span> indsættes efter »§ 7«: »eller § 8 c«.</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. januar 2019.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> § 1, nr. 1, 2 og 6, finder anvendelse for generelle karantæner meddelt efter lovens ikrafttræden.</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning helt eller delvis sættes i kraft for Færøerne og Grønland med de ændringer, som de færøske henholdsvis grønlandske forhold tilsiger.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n<p class=\"KapitelOverskrift2\">Almindelige bemærkninger</p>\r\n<p class=\"Tab1\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n<p class=\"Tab1\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Lovforslagets hovedpunkter</span></p>\r\n<p>\r\n   <span class=\"Bold\">2.1.</span> <span class=\"Bold\">Generel karantæne ved overtrædelse af maskeringsforbuddet</span></p>\r\n<p class=\"Tab2\">\r\n   <span class=\"Italic\">2.1.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p class=\"Tab2\">\r\n   <span class=\"Italic\">2.1.2.</span> <span class=\"Italic\">Den foreslåede ordning</span></p>\r\n<p>\r\n   <span class=\"Bold\">2.2.</span> <span class=\"Bold\">Forhøjelse af karantæneperioden i alvorligere tilfælde</span></p>\r\n<p class=\"Tab2\">\r\n   <span class=\"Italic\">2.2.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p class=\"Tab2\">\r\n   <span class=\"Italic\">2.2.2.</span> <span class=\"Italic\">Den foreslåede ordning</span></p>\r\n<p>\r\n   <span class=\"Bold\">2.3.</span> <span class=\"Bold\">Højere straf for overtrædelse af generelle karantæner</span></p>\r\n<p class=\"Tab2\">\r\n   <span class=\"Italic\">2.3.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p class=\"Tab2\">\r\n   <span class=\"Italic\">2.3.2.</span> <span class=\"Italic\">Den foreslåede ordning</span></p>\r\n<p>\r\n   <span class=\"Bold\">2.4.</span> <span class=\"Bold\">Krav om konkrete beredskabsplaner</span></p>\r\n<p class=\"Tab2\">\r\n   <span class=\"Italic\">2.4.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p class=\"Tab2\">\r\n   <span class=\"Italic\">2.4.2.</span> <span class=\"Italic\">Den foreslåede ordning</span></p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Økonomiske konsekvenser og implementeringskonsekvenser for det offentlige</span></p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Økonomiske og administrative konsekvenser for erhvervslivet mv.</span></p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Administrative konsekvenser for borgerne</span></p>\r\n<p>\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Miljømæssige konsekvenser</span></p>\r\n<p>\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Forholdet til EU-retten</span></p>\r\n<p>\r\n   <span class=\"Bold\">8.</span> <span class=\"Bold\">Hørte myndigheder og organisationer</span></p>\r\n<p>\r\n   <span class=\"Bold\">9.</span> <span class=\"Bold\">Sammenfattende skema</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n<p>Lovforslaget har til formål at foretage de ændringer af lov om sikkerhed ved bestemte idrætsbegivenheder, der er nødvendige for at gennemføre de initiativer, som Divisionsforeningen, Dansk Boldspil-Union (DBU), Danske Fodbold Fanklubber, Rigspolitiet og Justitsministeriet er blevet enige om i udspillet ”Tryghed på danske fodboldstadions”.</p>\r\n<p>\r\n</p>\r\n<p>Lovændringerne har til formål at sikre en tryg, sikker og fornøjelig fodboldoplevelse. De seneste års udvikling tegner et overvejende positivt billede, som skal fastholdes, så fodboldfans kan være trygge ved at gå til fodboldkamp på stadion. Der skal værnes om den positive fankultur, der er med til at skabe sammenhold i vores samfund.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet indledte på baggrund af de voldsomme uroligheder under fodboldkampen mellem Brøndby IF og FC København den 6. august 2017 på Brøndby Stadion en møderække med Divisionsforeningen, Dansk Boldspil-Union, Danske Fodbold Fanklubber og Rigspolitiet om, hvordan den slags uroligheder kan undgås i fremtiden.</p>\r\n<p>\r\n</p>\r\n<p>Aktørerne står bag handlingsplanen ”Gode fodboldoplevelser for alle” fra 2012, der satte målrettet ind mod den lille hårde kerne af ballademagere, som opsøger fodboldkampe med det ene formål at lave ballade og ødelægge oplevelsen for de mange.</p>\r\n<p>\r\n</p>\r\n<p>Aktørerne er i udspillet ”Tryghed på danske fodboldstadions” blevet enige om en række initiativer, som skal fremtidssikre indsatsen mod fodbolduroligheder.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Lovforslaget indeholder følgende elementer fra udspillet, som kræver lovændring:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det foreslås at lette adgangen til at meddele generel karantæne i tilfælde, hvor maskeringsforbuddet er overtrådt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det foreslås at skærpe karantæneperioden i alvorligere tilfælde.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det foreslås at skærpe straffen for overtrædelse af generelle karantæner.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det foreslås, at politiet ved visse fodboldkampe kan stille krav om, at fodboldklubberne udarbejder særskilte beredskabsplaner.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Lovforslagets hovedpunkter</span></p>\r\n<p>\r\n   <span class=\"Bold\">2.1.</span> <span class=\"Bold\">Lettere adgang til karantæne ved overtrædelse af maskeringsforbuddet</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.1.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p>Politiet kan i medfør af § 2, stk. 1, i lov om sikkerhed ved bestemte idrætsbegivenheder meddele en person generel karantæne, når det er nødvendigt af hensyn til opretholdelse af ro og orden.</p>\r\n<p>\r\n</p>\r\n<p>For at kunne meddele en generel karantæne skal der efter lovens § 2, stk. 1, nr. 1, foreligge begrundet mistanke om, at den pågældende i forbindelse med en bestemt idrætsbegivenhed har begået</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en overtrædelse af straffelovens § 119, stk. 1 (vold og trusler mod personer i offentlig tjeneste mv.),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en overtrædelse af straffelovens § 121 (fornærmelig tiltale mv. af personer i offentlig tjeneste mv.),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en overtrædelse af straffelovens § 134 a (deltagelse i slagsmål eller i anden grov forstyrrelse af ro og orden på offentligt sted),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en overtrædelse af straffelovens § 134 b (maskeringsforbuddet),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en overtrædelse af straffelovens § 264 (husfredskrænkelse),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en overtrædelse af straffelovens § 266 (trusler),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en overtrædelse af straffelovens § 266 b (racisme),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en overtrædelse af straffelovens § 291 (hærværk),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en overtrædelse omfattet af straffelovens 25. kapitel (forbrydelser mod liv og legeme, herunder vold),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en overtrædelse af lovgivningen om euforiserende stoffer,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en overtrædelse af lovgivningen om våben- og eksplosivstoffer,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en overtrædelse af lovgivningen om fyrværkeri, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en overtrædelse af bekendtgørelse om politiets sikring af den offentlige orden og beskyttelse af enkeltpersoners og den offentlige sikkerhed mv., samt politiets adgang til at iværksætte midlertidige foranstaltninger § 3 (slagsmål mv.).</p>\r\n<p>\r\n</p>\r\n<p>Det er endvidere en betingelse for meddelelse af en generel karantæne, at der foreligger bestemte grunde til at antage, at den pågældende ellers på ny vil foretage strafbare handlinger inden for det område, som karantænen vil omfatte, jf. lovens § 2, stk. 1, nr. 2. Det er således en betingelse, at der for så vidt angår de i § 2, stk. 1, nr. 1, opregnede lovovertrædelser består en gentagelsesrisiko.</p>\r\n<p>\r\n</p>\r\n<p>Kravet efter lovens § 2, stk. 1, nr. 2, indebærer, at politiet skal kunne pege på konkrete omstændigheder, der sandsynliggør, at den pågældende ellers på ny vil foretage strafbare handlinger i forbindelse med bestemte idrætsbegivenheder.</p>\r\n<p>\r\n</p>\r\n<p>Foruden betingelserne i lovens § 2, stk. 1, nr. 1 og 2, er det en betingelse for, at der kan meddeles en generel karantæne, at det skal være nødvendigt af hensyn til opretholdelse af ro og orden ved de idrætsbegivenheder, der er omfattet af loven. Dette indebærer, at politiet – ved siden af betingelserne i § 2, stk. 1, nr. 1 og 2 – skal foretage en individuel, konkret vurdering af, om hensynet til opretholdelse af ro og orden gør det nødvendigt at meddele en generel karantæne.</p>\r\n<p>\r\n</p>\r\n<p>Der stilles ikke krav om, at det strafbare forhold er fastslået ved dom, førend karantæne meddeles. Generel karantæne kan således meddeles, når den pågældende er sigtet for en strafbar handling i forbindelse med en bestemt idrætsbegivenhed, hvis der foreligger begrundet mistanke om, at den pågældende har begået forholdet.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af lovens § 2, stk. 2, at der kan meddeles en generel karantæne, uden at betingelsen i stk. 1, nr. 2, er opfyldt, hvis forholdets grovhed tilsiger det. Dette gælder i tilfælde, hvor den begrundede mistanke efter lovens § 2, stk. 1, nr. 1, vedrører</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en overtrædelse af straffelovens § 119, stk. 1 (vold og trusler mod personer i offentlig tjeneste mv.),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en overtrædelse af straffelovens § 291, stk. 2 (hærværk),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en overtrædelse omfattet af straffelovens 25. kapitel (forbrydelser mod liv og legeme, herunder vold),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en overtrædelse af lovgivningen om euforiserende stoffer, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en overtrædelse af lovgivningen om våben og eksplosivstoffer.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen fraviger således udgangspunktet i lovens § 2, stk. 1, om, at det er en betingelse for meddelelse af generel karantæne, at der foreligger en gentagelsesrisiko i det konkrete tilfælde.</p>\r\n<p>\r\n</p>\r\n<p>Denne afvigelse indebærer, at der i visse tilfælde ikke stilles krav om, at politiet skal kunne pege på konkrete omstændigheder, der sandsynliggør, at den pågældende ellers på ny vil foretage strafbare handlinger i forbindelse med bestemte idrætsbegivenheder, hvis der foreligger begrundet mistanke om grovere lovovertrædelser.</p>\r\n<p>\r\n</p>\r\n<p>Det er en forudsætning for meddelelse af generel karantæne efter lovens § 2, stk. 2, at forholdets grovhed tilsiger, at gentagelseskravet ikke skal gælde.</p>\r\n<p>\r\n</p>\r\n<p>Endelig er det en forudsætning for meddelelse af generel karantæne efter lovens § 2, stk. 2, at hensynet til opretholdelse af ro og orden gør det nødvendigt, jf. herved lovens § 2, stk. 1. Således vil politiet fortsat skulle foretage en individuel, konkret vurdering af, om hensynet til opretholdelse af ro og orden gør det nødvendigt at meddele en generel karantæne.</p>\r\n<p>\r\n</p>\r\n<p>En generel karantæne er et forbud mod at opholde sig ved bestemte idrætsbegivenheder og inden for et område på indtil 500 meter fra det sted, hvor idrætsbegivenheden afholdes, jf. lovens § 2, stk. 4, 1. pkt. Forbuddet gælder fra 6 timer før og indtil 6 timer efter idrætsbegivenheden, jf. lovens § 2, stk. 4, 2. pkt.</p>\r\n<p>\r\n</p>\r\n<p>Når den klub, som en person, der er meddelt en generel karantæne, er tilhænger af, deltager i bestemte idrætsbegivenheder, som afvikles på udebane, må den pågældende dog ikke opholde sig inden for et område på indtil 3.000 meter fra det sted, hvor idrætsbegivenheden afholdes i det angivne tidsrum, jf. lovens § 2, stk. 4, in fine.</p>\r\n<p>\r\n</p>\r\n<p>At karantænen er generel, indebærer, at der er tale om et landsdækkende forbud mod at opholde sig på og ved fodboldstadions, hvor der afvikles kampe omfattet af karantænen.</p>\r\n<p>\r\n</p>\r\n<p>Karantænen omfatter således stadion og de tilgrænsende områder inden for en afstand af 500 meter/3000 meter derfra. Dette regnes fra stadionområdet (det vil sige fra stadions perimeter).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.1.2.</span> <span class=\"Italic\">Den foreslåede ordning</span></p>\r\n<p>Aktørerne bag udspillet ”Tryghed på danske fodboldstadions” er enige om, at maskering i forbindelse med afviklingen af fodboldkampe ofte har været en indikation på, at der er optræk til uroligheder, og at de pågældende ønsker at undgå at blive identificeret. Der ses således at være behov for en klar markering af, at maskering i forbindelse med fodboldkampe er uacceptabelt – allerede første gang dette sker.</p>\r\n<p>\r\n</p>\r\n<p>Det foreslås på den baggrund at udvide lovens § 2, stk. 2, således at mistanke om overtrædelser af straffelovens § 134 b, stk. 1, (maskeringsforbuddet) tilføjes de situationer, hvor kravet om gentagelsesrisiko ikke gælder.</p>\r\n<p>\r\n</p>\r\n<p>Efter den foreslåede ændring stilles der således ikke krav om, at politiet skal kunne pege på konkrete omstændigheder, der sandsynliggør, at den pågældende ellers på ny vil foretage strafbare handlinger i forbindelse med bestemte idrætsbegivenheder, hvis der foreligger begrundet mistanke om en overtrædelse af straffelovens § 134 b, stk. 1, (maskeringsforbuddet).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2.</span> <span class=\"Bold\">Forlængelse af karantæneperioden i alvorligere tilfælde</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.2.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p>Det fremgår af § 2, stk. 5, i lov om sikkerhed ved bestemte idrætsbegivenheder, at generel karantæne meddeles for et bestemt tidsrum på indtil 2 år. Karantæneperioden løber fra den dag, hvor karantænen meddeles den pågældende.</p>\r\n<p>\r\n</p>\r\n<p>Politiet skal i den enkelte sag foretage en konkret vurdering af, om det er nødvendigt at udstrække forbuddet til at gælde i 2 år.</p>\r\n<p>\r\n</p>\r\n<p>Efter lovens § 2 a, stk. 1, kan en karantænes varighed forlænges med op til 6 måneder, når der er begrundet mistanke om overtrædelse af karantænen. Politiet kan træffe afgørelse om forlængelse af en generel karantæne, når der foreligger begrundet mistanke om, at den pågældende har overtrådt sin karantæne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.2.2.</span> <span class=\"Italic\">Den foreslåede ordning</span></p>\r\n<p>Der er enighed blandt aktørerne bag ”Tryghed på danske fodboldstadions” om, at mange formentlig vil afholde sig fra at lave ballade, hvis de ved, at der er risiko for en lang karantæne. Længere karantæner kan således have en præventiv effekt.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund foreslås det, at karantæneperioden forlænges til indtil 4 år i alvorligere tilfælde. Udgangspunktet på 2 år fastholdes i øvrige tilfælde.</p>\r\n<p>\r\n</p>\r\n<p>Efter den foreslåede ordning vil politiet således få mulighed for at give generelle karantæner for et bestemt tidsrum på indtil 4 år i alvorligere tilfælde. Det kan f.eks. være situationer, hvor politiet vurderer, at der er behov for en længere karantæneperiode, eksempelvis på grund af grovheden ved overtrædelsen eller anvendelsen af våben, eller hvor der er tale om gentagelsestilfælde.</p>\r\n<p>\r\n</p>\r\n<p>Hvis politiet meddeler en generel karantæne efter den foreslåede bestemmelse, således at karantæneperioden meddeles for et bestemt tidsrum på indtil 4 år, vil det fortsat være muligt at forlænge karantænens varighed med op til 6 måneder efter lovens § 2 a, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.3.</span> <span class=\"Bold\">Højere straf for overtrædelse af generelle karantæner</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.3.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p>Det fremgår af § 9, stk. 1, nr. 1, i lov om sikkerhed ved bestemte idrætsbegivenheder, at den, der overtræder en karantæne meddelt efter § 2, straffes med bøde.</p>\r\n<p>\r\n</p>\r\n<p>Straffen for overtrædelse af en generel karantæne kan efter lovens § 9, stk. 2, under særligt skærpende omstændigheder eller i gentagelsestilfælde stige til fængsel indtil 4 måneder.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af Rigsadvokatmeddelelsen af 12. juni 2018 om overtrædelse af generel karantæne, at anklagemyndigheden i sager om overtrædelse af generel karantæne i førstegangstilfælde som udgangspunkt skal nedlægge påstand om en bøde på 5.000 kr. I gentagelsestilfælde skal anklagemyndigheden som udgangspunkt nedlægge påstand om en skærpet bøde eller en kortere frihedsstraf.</p>\r\n<p>\r\n</p>\r\n<p>I en udtalelse fra Rigsadvokaten af 29. januar 2018 til Justitsministeriet redegøres der for strafniveauet i sager om overtrædelse af generelle karantæner.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af udtalelsen, at en overtrædelse af en generel karantæne i førstegangstilfælde i de fleste gennemgåede tilfælde er blevet straffet med en bøde på 5.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Af udtalelsen fremgår det endvidere, at der alene er et begrænset antal sager om overtrædelse af generel karantæne i gentagelsestilfælde. Rigsadvokatens gennemgang af sager om overtrædelser af generel karantæne i gentagelsestilfælde viser, at der er blevet idømt meget varierende straffe herfor. Strafniveauet varierer således fra en bødestraf på 1.500 kr. til fængselsstraf.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.3.2.</span> <span class=\"Italic\">Den foreslåede ordning</span></p>\r\n<p>Der er i dag store variationer i strafniveauet for overtrædelser af generelle karantæner. Det gælder navnlig i gentagelsestilfælde. Aktørerne bag ”Tryghed på danske fodboldstadions” er enige om, at der er behov for en ensretning af strafniveauet, og at strafniveauet samtidig bør forhøjes.</p>\r\n<p>\r\n</p>\r\n<p>Det foreslås således, at § 9, stk. 1, nr. 1, ændres, og det forudsættes herved, at straffen efter bestemmelsen gennemgående fastlægges således, at førstegangsovertrædelser medfører en bøde på 5.000 kr., og at andengangsovertrædelser som udgangspunkt medfører 10 dages ubetinget fængsel. Dette vil bidrage til en større ensartethed i strafniveauet, og det vurderes samtidig at være en skærpelse af det nuværende strafniveau.</p>\r\n<p>\r\n</p>\r\n<p>Strafudmålingen vil fortsat bero på domstolenes konkrete vurdering i det enkelte tilfælde af samtlige omstændigheder i sagen, jf. herved de almindelige regler om straffens fastsættelse i straffelovens kapitel 10.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.4.</span> <span class=\"Bold\">Krav om konkrete beredskabsplaner</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.4.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p>Politiet har efter de gældende bestemmelser i lov om sikkerhed ved bestemte idrætsbegivenheder visse muligheder for at forebygge uroligheder i forbindelse med bestemte idrætsbegivenheder. Dette vedrører såvel den sikkerhedsmæssige indretning af steder, hvor der afholdes idrætsbegivenheder, og den sikkerhedsmæssige afvikling af idrætsbegivenheden.</p>\r\n<p>\r\n</p>\r\n<p>Fælles for politiets muligheder er, at de forudsætter, at politiet, forinden der meddeles et påbud, har søgt at afhjælpe den pågældende risiko i samarbejde med den ansvarlige arrangør.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af § 7, stk. 1, i lov om sikkerhed ved bestemte idrætsbegivenheder, at politiet kan meddele påbud om den sikkerhedsmæssige indretning af steder, hvor der afholdes bestemte idrætsbegivenheder, hvis der foreligger en særlig risiko for uroligheder forårsaget af tilskuere eller andre. Politiet kan i den forbindelse fastsætte en frist for gennemførelse af påbuddet.</p>\r\n<p>\r\n</p>\r\n<p>Det er en forudsætning for, at politiet kan udstede et påbud efter § 7, stk. 1, at der foreligger konkrete forhold vedrørende stadionets indretning, som ikke kan anses for tilfredsstillende ud fra sikkerhedshensyn, og som kan forbedres. Der skal således foreligge konkrete grunde til at iværksætte sikkerhedsforanstaltninger, der kan forebygge vold, hærværk og andre uroligheder i at bryde ud eller eskalere. Den særlige risiko herfor vil f.eks. kunne have vist sig ved tidligere uroligheder eller optræk hertil.</p>\r\n<p>\r\n</p>\r\n<p>I praksis kan der bl.a. tænkes påbud om at sikre, at forskellige tilskuergrupper kan adskilles – f.eks. ved etablering af flere indgange eller adgangsveje til tilskuerpladserne eller ved opdeling af tribuner mv. – eller om at fjerne eller fastgøre løse genstande, der vil kunne anvendes som kasteskyts.</p>\r\n<p>\r\n</p>\r\n<p>Efterkommes et påbud efter § 7, stk. 1, ikke inden for den fastsatte frist, kan politiet efter § 7, stk. 2, meddele forbud mod, at der afholdes kampe på stedet, indtil den påbudte sikkerhedsmæssige indretning er gennemført.</p>\r\n<p>\r\n</p>\r\n<p>En overtrædelse af et forbud efter lovens § 7 straffes efter lovens § 9, stk. 1, nr. 3, med bøde. Under særligt skærpende omstændigheder eller i gentagelsestilfælde kan straffen stige til fængsel indtil 4 måneder, jf. lovens § 9, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Efter § 8 i lov om sikkerhed ved bestemte idrætsbegivenheder er justitsministeren bemyndiget til at fastsætte regler om, at steder, hvor der afholdes bestemte idrætsbegivenheder, skal godkendes af politiet. Der kan i den forbindelse fastsættes regler om politiets godkendelse af sådanne steder og om indretning og sikkerhedsforanstaltninger til beskyttelse af tilskuere og andre tilstedeværende.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge bemærkningerne til bestemmelsen forudsættes bemyndigelsen alene anvendt, hvis dette skulle vise sig nødvendigt som følge af, at der ikke etableres og fastholdes en sikkerhedsmæssigt tilfredsstillende godkendelsesordning, jf. Folketingstidende 2007-2008, L 38 som fremsat, pkt. 6.3.</p>\r\n<p>\r\n</p>\r\n<p>Efter § 8 a i lov om sikkerhed ved bestemte idrætsbegivenheder har politiet adgang til at meddele påbud om den sikkerhedsmæssige afvikling af begivenheder omfattet af loven, hvis afviklingen af begivenheden indebærer en særlig risiko for, at der kan opstå uroligheder forårsaget af tilskuere eller andre. Politiet kan fastsætte en frist for gennemførelse af påbuddet.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen blev indsat for at supplere lovens § 7, således at politiet har mulighed for også at kunne meddele påbud vedrørende den sikkerhedsmæssige afvikling af bestemte idrætsbegivenheder. Lovens §§ 7 og 8 vedrører derimod indretningen af steder, hvor der afholdes bestemte idrætsbegivenheder.</p>\r\n<p>\r\n</p>\r\n<p>Det er en forudsætning for, at politiet kan udstede et påbud efter lovens § 8 a, at politiet på baggrund af de foreliggende oplysninger vurderer, at afviklingen af begivenheden indebærer en særlig risiko for, at der opstår uroligheder forårsaget af tilskuere eller andre, og at der kan peges på konkrete forhold i relation til den sikkerhedsmæssige afvikling af begivenheden, som kan forbedres.</p>\r\n<p>\r\n</p>\r\n<p>Politiet skal endvidere foretage en selvstændig, konkret vurdering af, om de foranstaltninger, som påbuddet indebærer, vil bidrage til at mindske risikoen for, at der opstår uroligheder.</p>\r\n<p>\r\n</p>\r\n<p>Endelig skal der foretages en proportionalitetsvurdering af påbuddet, herunder i lyset af de omkostninger, som en efterkommelse af påbuddet vil kunne påføre den pågældende arrangør.</p>\r\n<p>\r\n</p>\r\n<p>I praksis kan det bl.a. være aktuelt at meddele påbud om antallet af kontrollører, der skal anvendes, kontrollørernes udførelse af deres opgaver, hvordan forskellige fangrupperinger skal ankomme til og forlade stadion samt om brug af tv-overvågningsudstyr.</p>\r\n<p>\r\n</p>\r\n<p>Den, der ikke efterkommer et påbud meddelt efter lovens § 8 a, straffes efter lovens § 9, stk. 1, nr. 4, med bøde. Under særligt skærpende omstændigheder eller i gentagelsestilfælde kan straffen stige til fængsel indtil 4 måneder, jf. lovens § 9, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Efter § 8 b, stk. 1, i lov om sikkerhed ved bestemte idrætsbegivenheder har politiet adgang til at meddele påbud om, at afviklingstidspunktet for bestemte idrætsbegivenheder skal flyttes, hvis det er nødvendigt for at beskytte væsentlige samfundsmæssige interesser, herunder enkeltpersoners sikkerhed. Politiet kan fastsætte en frist for gennemførelse af påbuddet.</p>\r\n<p>\r\n</p>\r\n<p>Adgangen til at meddele påbud efter lovens § 8 b er forbeholdt helt særlige tilfælde, hvor politiet på baggrund af alle foreliggende oplysninger – herunder konkrete efterretninger om den forestående begivenhed og erfaringerne fra afviklingen af tilsvarende begivenheder – vurderer, at der er en særlig nærliggende risiko for mere voldsomme uroligheder.</p>\r\n<p>\r\n</p>\r\n<p>I praksis kan det bl.a. være aktuelt i situationer, hvor politiet op til en fodboldkamp modtager konkrete efterretninger om, at grupperinger forud for kampen har planlagt en større voldelig konfrontation på en lokalitet, som ligger i et byområde tæt på stadion, og der samtidig er tale om et opgør, som erfaringsmæssigt giver anledning til mere omfattende uroligheder som følge af fjendskabet mellem de to holds fangrupperinger. I en sådan situation vil der efter omstændighederne kunne foreligge en sådan fare for mere omfattende hærværk og for enkeltpersoners sikkerhed, at påbud om afviklingstidspunktet vil kunne være en mulighed. Det er dog samtidig en forudsætning, <span class=\"Underline\">at</span> det politifagligt vurderes, at flytning af afviklingstidspunktet konkret vil bidrage til at afværge faren, og <span class=\"Underline\">at</span> samme virkning ikke kan opnås med mindre indgribende midler.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes, at bestemmelsen ikke berører politiets muligheder for at gribe ind ud fra almindelige nødretlige betragtninger.</p>\r\n<p>\r\n</p>\r\n<p>Den, der ikke efterkommer et påbud meddelt efter lovens § 8 b, straffes med bøde efter lovens § 9, stk. 1, nr. 4. Under særligt skærpende omstændigheder eller i gentagelsestilfælde kan straffen stige til fængsel indtil 4 måneder, jf. lovens § 9, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.4.2.</span> <span class=\"Italic\">Den foreslåede ordning</span></p>\r\n<p>Der har i forbindelse med udarbejdelsen af udspillet ”Tryghed på danske fodboldstadions” været enighed om, at der er et godt samarbejde mellem aktørerne på fodboldområdet. Politiet og fodboldklubberne formår i fællesskab at levere en god og professionel indsats, så alle kan få en positiv oplevelse, når de er på stadion for at se fodbold.</p>\r\n<p>\r\n</p>\r\n<p>Gældende ret giver politiet mulighed for at udstede påbud i forskellige situationer, jf. lovens §§ 7, 8 a og 8 b. Gældende ret indeholder imidlertid ikke mulighed for, at politiet kan pålægge arrangørerne at udarbejde en særskilt beredskabsplan for indretningen af stadionet og afviklingen af idrætsbegivenheden, som skal godkendes af politiet. Desuden er de gældende bestemmelser (lovens §§ 7, 8 a og 8 b) beregnet til situationer, hvor politiet og den ansvarlige arrangør mv. ikke har kunnet opnå enighed under en forudgående dialog.</p>\r\n<p>\r\n</p>\r\n<p>Der er dog stadig nogle helt særlige udfordringer i forbindelse med kampe med et særligt højt spændingsniveau. Aktørerne bag ”Tryghed på danske fodboldstadions” er enige om at sikre et stærkt samarbejde omkring disse kampe gennem forventningsafstemning og struktur i forhold til at opnå den bedste afvikling af kampene. Det vil samtidig bidrage til, at der tages de nødvendige forholdsregler i forhold til den konkrete kamp.</p>\r\n<p>\r\n</p>\r\n<p>Det foreslås på den baggrund, at politiet vil kunne meddele påbud om, at der skal udarbejdes en særskilt beredskabsplan for den sikkerhedsmæssige indretning af stedet, hvor idrætsbegivenheden afholdes, og for den sikkerhedsmæssige afvikling af idrætsbegivenheden, hvis der foreligger en forhøjet risiko for uroligheder forårsaget af tilskuere eller andre. Det foreslås endvidere, at beredskabsplanen skal godkendes af politiet, der tillige kan fastsætte en frist for efterkommelse af påbuddet.</p>\r\n<p>\r\n</p>\r\n<p>En meddelelse om påbud skal gives i så god tid, at klubben har mulighed for at udarbejde beredskabsplanen, og beslutningen kan påklages til Rigspolitiet. Klage vil som udgangspunkt ikke have opsættende virkning. Rigspolitiets afgørelse vil ikke kunne påklages til Justitsministeriet, jf. retsplejelovens § 109, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Der vil alene kunne stilles krav om udarbejdelse af en særskilt beredskabsplan, når politiet vurderer, at der er tale om en idrætsbegivenhed, hvor der er en forhøjet risiko for uroligheder, eksempelvis på grund af tidligere erfaringer eller konkrete efterretninger.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Det foreslås således at knytte adgangen til at stille krav om udarbejdelse af en særskilt beredskabsplan til de idrætsbegivenheder, der i dag af politiet kategoriseres som højrisikokampe. Dette begreb anvendes om fodboldkampe, hvor følgende parametre indgår:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Høj tilskuerinteresse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Deltagelse af hold med mange risikofans</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kampen/resultatet er meget vigtigt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Konkrete efterretninger om uroligheder eller tradition for uroligheder</p>\r\n<p>\r\n</p>\r\n<p>I de seneste år har der været under 10 kampe pr. sæson, der af politiet har været kategoriseret som højrisikokampe.</p>\r\n<p>\r\n</p>\r\n<p>Det foreslås, at det er politikredsene, der foretager den konkrete vurdering af, hvorvidt der er en forhøjet risiko for uroligheder forud for en kommende idrætsbegivenhed. Politikredsene skal til brug for denne vurdering tage udgangspunkt i Rigspolitiets Fodboldhåndbog, hvoraf kriterierne for, hvornår der er tale om en højrisikokamp, fremgår. Ovenstående parametre indgår i denne vurdering.</p>\r\n<p>\r\n</p>\r\n<p>Fodboldklubberne har i dag generelle beredskabsplaner for deres stadions, som både er et myndighedskrav og et licenskrav for at spille i Superligaen. Den foreslåede bestemmelse indebærer, at politiet i visse tilfælde kan kræve en særskilt beredskabsplan.</p>\r\n<p>\r\n</p>\r\n<p>Det er således ikke hensigten med den foreslåede bestemmelse, at de ansvarlige arrangører skal udarbejde beredskabsplaner for alle idrætsbegivenheder, der er omfattet af lovens anvendelsesområde.</p>\r\n<p>\r\n</p>\r\n<p>Det er hensigten, at Rigspolitiet i samarbejde med Divisionsforeningen og eventuelt andre relevante parter udarbejder et ensartet koncept til brug for klubbernes særskilte beredskabsplaner, som skal bruges på tværs af fodboldklubber og politikredse. Der udarbejdes et koncept, som i videst muligt omfang bygger videre på eksisterende tiltag på området. Divisionsforeningens koncepter om udarbejdelse af kampbaserede risikovurderinger fra sikkerhedschefuddannelsen samt afvikling af derby-kampe mellem FC København og Brøndby IF inddrages i arbejdet.</p>\r\n<p>\r\n</p>\r\n<p>Det foreslås endvidere i forslagets § 8 c, stk. 2, at politiet – hvis et påbud om at udarbejde særskilte beredskabsplaner ikke efterkommes eller ikke godkendes af politiet inden for den fastsatte frist – kan meddele forbud mod, at der afholdes bestemte idrætsbegivenheder på stedet, indtil den påbudte særskilte beredskabsplan er godkendt af politiet.</p>\r\n<p>\r\n</p>\r\n<p>Politiet har efter de gældende regler mulighed for at nedlægge forbud mod, at der afholdes bestemte idrætsbegivenheder på stedet, hvis et påbud om den sikkerhedsmæssige indretning ikke efterkommes. Det foreslås således, at det samme vil gælde i forhold til den særskilte beredskabsplan.</p>\r\n<p>\r\n</p>\r\n<p>Endelig foreslås det med lovforslaget, at en arrangør, der overtræder et forbud meddelt efter § 8 c, vil kunne straffes i overensstemmelse med lovens straffebestemmelse (bødestraf).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Økonomiske konsekvenser og implementeringskonsekvenser for det offentlige</span></p>\r\n<p>\r\n</p>\r\n<p>På baggrund af det hidtidige antal gentagelsestilfælde af overtrædelser af generelle karantæner er det estimeret, at forslaget om forhøjelse af strafniveauet vil medføre merudgifter på ca. 0,1 mio. kr. for kriminalforsorgen, som vil blive afholdt inden for kriminalforsorgens eksisterende ramme.</p>\r\n<p>\r\n</p>\r\n<p>Derudover er det vurderingen, at det samlede lovforslag vil medføre begrænsede merudgifter for politiet, der afholdes inden for politiets eksisterende ramme.</p>\r\n<p>\r\n</p>\r\n<p>Det er derfor vurderingen, at lovforslaget alene vil medføre begrænsede merudgifter for det offentlige, som afholdes inden for henholdsvis politiets og kriminalforsorgens eksisterende rammer.</p>\r\n<p>\r\n</p>\r\n<p>De foreslåede lovændringer vurderes ikke at medføre offentlige implementeringskonsekvenser af betydning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Økonomiske og administrative konsekvenser for erhvervslivet mv.</span></p>\r\n<p>Lovforslaget vurderes ikke at medføre væsentlige økonomiske eller administrative konsekvenser for erhvervslivet mv.</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Administrative konsekvenser for borgerne</span></p>\r\n<p>\r\n</p>\r\n<p>Lovforslaget har ikke administrative konsekvenser for borgerne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Miljømæssige konsekvenser</span></p>\r\n<p>\r\n</p>\r\n<p>Lovforslaget har ingen miljømæssige konsekvenser.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Forholdet til EU-retten</span></p>\r\n<p>\r\n</p>\r\n<p>Lovforslaget indeholder ikke EU-retlige aspekter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">8.</span> <span class=\"Bold\">Hørte myndigheder og organisationer</span></p>\r\n<p>\r\n</p>\r\n<p>Et udkast til lovforslag har i perioden fra den 3. september 2018 til den 1. oktober 2018 været sendt i høring hos følgende myndigheder og organisationer mv.:</p>\r\n<p>\r\n</p>\r\n<p>Østre og Vestre Landsret, samtlige byretter, Advokatrådet, Advokatsamfundet, Amnesty International, Copenhagen Business School, Juridisk Institut, Dansk Boldspil-Union, Danske Advokater, Danske Fodbold Fanklubber, Danske Regioner, Den Danske Dommerforening, Det Kriminalpræventive Råd, Direktoratet for Kriminalforsorgen, Divisionsforeningen, Dommerfuldmægtigforeningen, Domstolsstyrelsen, Erhvervsstyrelsen, Team Effektiv Regulering, Foreningen af Offentlige Anklagere, Foreningen af Statsadvokater, Fængselsforbundet, Hjælp Voldsofre, HK Landsklubben Danmarks Domstole, HK Landsklubben Kriminalforsorgen, HK Landsklubben Politiet, Institut for Menneskerettigheder, Justitia, KL, Kriminalforsorgsforeningen, Københavns Universitet, Det Juridiske Fakultet, Landsforeningen af Forsvarsadvokater, Landsforeningen KRIM, Politidirektørforeningen, Politiforbundet, Retspolitisk Forening, Rigsadvokaten, Rigsombudsmanden i Grønland, Rigsombudsmanden på Færøerne, Rigspolitiet, Rigsrevisionen, Syddansk Universitet, Juridisk Institut, Aalborg Universitet, Juridisk Institut, Aarhus Universitet, Juridisk Institut.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"634\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"475px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0cm;padding-right:0.2cm;padding-bottom:0cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">9.</span> <span class=\"Bold\">Sammenfattende skema</span></p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"642\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"139px\">\r\n                     </col>\r\n                     <col width=\"175px\">\r\n                     </col>\r\n                     <col width=\"167px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Positive konsekvenser/mindreudgifter (hvis ja, angiv omfang)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Negative konsekvenser/merudgifter (hvis ja, angiv omfang)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Økonomiske konsekvenser for stat, kommuner og regioner</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Begrænsede merudgifter</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Implementeringskonsekvenser for stat, kommuner og regioner</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen af betydning</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Økonomiske konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen væsentlige</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Administrative konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen væsentlige</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Administrative konsekvenser for borgerne</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Miljømæssige konsekvenser</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 3pt solid #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Forholdet til EU-retten</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 3pt solid #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Lovforslaget indeholder ikke EU-retlige aspekter.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 0pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Er i strid med de fem principper for implementering af erhvervsrettet EU-regulering /Går videre end minimumskrav i EU-regulering (sæt X)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt none #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">JA</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">NEJ</div>\r\n                        <div class=\"TabelTekst2\">X</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 1</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Til nr. 1</p>\r\n<p>\r\n</p>\r\n<p>Politiet kan i medfør af § 2 i lov om sikkerhed ved bestemte idrætsbegivenheder meddele en person generel karantæne, når det er nødvendigt af hensyn til opretholdelse af ro og orden. For at kunne meddele generel karantæne i medfør af § 2, stk. 1, skal to betingelser være opfyldt. Der skal foreligge en begrundet mistanke om, at den pågældende i forbindelse med en bestemt idrætsbegivenhed har begået en af de i § 2, stk. 1, nr. 1, opregnede lovovertrædelser. Derudover er det en betingelse, at der består en gentagelsesrisiko, jf. § 2, stk. 1, nr. 2. Det fremgår af lovens § 2, stk. 2, at der kan meddeles en generel karantæne, uden at betingelsen i stk. 1, nr. 2, er opfyldt, hvis forholdets grovhed tilsiger det. Undtagelsen i § 2, stk. 2, omfatter alene de i § 2, stk. 2, opregnede lovovertrædelser.</p>\r\n<p>\r\n</p>\r\n<p>Det foreslås at udvide lovens § 2, stk. 2, således at mistanke om overtrædelser af straffelovens § 134 b, stk. 1, (maskeringsforbuddet) tilføjes de situationer, hvor kravet om gentagelsesrisiko ikke gælder.</p>\r\n<p>\r\n</p>\r\n<p>Udvidelsen skal gælde, når en person er maskeret, og ikke hvis det f.eks. opdages, at en person har huer eller lignende i sin taske ved indgangen til fodboldstadion. Undtagelsen omfatter således ikke forsøg på overtrædelse af maskeringsforbuddet.</p>\r\n<p>\r\n</p>\r\n<p>Hvis der opdages huer eller lignende, der må antages at være medbragt med henblik på maskering, vil der på baggrund af en konkret vurdering kunne straffes for overtrædelse af straffelovens § 134 b, stk. 2, ligesom den pågældende – ligeledes efter en konkret vurdering – vil kunne nægtes adgang til stadion i medfør af politiloven.</p>\r\n<p>\r\n</p>\r\n<p>Det er en forudsætning for meddelelse af generel karantæne efter lovens § 2, stk. 2, at forholdets grovhed tilsiger, at gentagelseskravet ikke skal gælde.</p>\r\n<p>Maskering i forbindelse med fodbold (f.eks. i et optog på vej til stadion eller på selve stadion) vil som udgangspunkt være en så klar indikation af, at der er optræk til uroligheder, at en overtrædelse af maskeringsforbuddet i en sådan sammenhæng kan have en sådan grovhed, at gentagelseskravet ikke skal gælde.</p>\r\n<p>\r\n</p>\r\n<p>Endelig er det en forudsætning for meddelelse af generel karantæne efter lovens § 2, stk. 2, at hensynet til opretholdelse af ro og orden gør det nødvendigt, jf. herved lovens § 2, stk. 1. Således vil politiet fortsat skulle foretage en individuel, konkret vurdering af, om hensynet til opretholdelse af ro og orden gør det nødvendigt at meddele en generel karantæne.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises i øvrigt til pkt. 2.1.2 i lovforslagets almindelige bemærkninger.</p>\r\n<p>\r\n</p>\r\n<p>Til nr. 2</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af § 2, stk. 5, i lov om sikkerhed ved bestemte idrætsbegivenheder, at en generel karantæne meddeles for et bestemt tidsrum indtil 2 år.</p>\r\n<p>\r\n</p>\r\n<p>Det foreslås, at karantæneperioden forlænges til indtil 4 år i alvorligere tilfælde. Udgangspunktet på 2 år fastholdes i øvrige tilfælde.</p>\r\n<p>\r\n</p>\r\n<p>Der vil f.eks. kunne meddeles generel karantæne for en periode på indtil 4 år i situationer, hvor politiet vurderer, at der er behov for en længere karantæneperiode, eksempelvis pga. grovheden ved overtrædelsen eller anvendelsen af våben.</p>\r\n<p>\r\n</p>\r\n<p>Hvis politiet meddeler en generel karantæne efter den foreslåede bestemmelse, således at karantæneperioden meddeles for et bestemt tidsrum på indtil 4 år, vil det fortsat være muligt at forlænge karantænens varighed med op til 6 måneder efter lovens § 2 a, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Karantæneperioden løber fra den dag, hvor karantænen meddeles den pågældende.</p>\r\n<p>\r\n</p>\r\n<p>Politiet skal i den enkelte sag foretage en konkret vurdering af, om der er grundlag for at udstrække forbuddet til at gælde i 4 år.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises i øvrigt til pkt. 2.2.2 i lovforslagets almindelige bemærkninger.</p>\r\n<p>\r\n</p>\r\n<p>Til nr. 3 og 4</p>\r\n<p>\r\n</p>\r\n<p>Der foreslås indsat en ny overskrift til kapitel 5, som hedder »Kapitel 5 <span class=\"Italic\">Sikkerhedsmæssig indretning og afvikling af bestemte idrætsbegivenheder</span>«, og samtidig foreslås overskriften til kapitel 5 a ophævet. Med denne ændring er der ikke tilsigtet nogen ændring i bestemmelsernes (§§ 7-8 b) materielle indhold.</p>\r\n<p>\r\n</p>\r\n<p>Til nr. 5</p>\r\n<p>\r\n</p>\r\n<p>Gældende ret giver politiet mulighed for at udstede påbud i forskellige situationer, jf. lovens §§ 7, 8 a og 8 b. Gældende ret indeholder imidlertid ikke mulighed for, at politiet kan pålægge arrangørerne at udarbejde en særskilt beredskabsplan for indretningen af stadionet og afviklingen af idrætsbegivenheden, som skal godkendes af politiet. Desuden er de gældende bestemmelser (lovens §§ 7, 8 a og 8 b) beregnet til situationer, hvor politiet og den ansvarlige arrangør mv. ikke har kunnet opnå enighed under en forudgående dialog.</p>\r\n<p>\r\n</p>\r\n<p>Det foreslås i en ny <span class=\"Italic\">§ 8 c, stk. 1</span>, at politiet kan meddele påbud om, at der skal udarbejdes en særskilt beredskabsplan for den sikkerhedsmæssige indretning af stedet, hvor idrætsbegivenheden afholdes, og for den sikkerhedsmæssige afvikling af idrætsbegivenheden, hvis der foreligger en forhøjet risiko for uroligheder forårsaget af tilskuere eller andre. Det foreslås endvidere, at beredskabsplanen skal godkendes af politiet, der tillige kan fastsætte en frist for gennemførelse af påbuddet.</p>\r\n<p>\r\n</p>\r\n<p>Der vil alene kunne stilles krav om udarbejdelse af en særskilt beredsskabsplan, når politiet vurderer, at der er tale om en idrætsbegivenhed, hvor der er en forhøjet risiko for uroligheder, f.eks. på grund af tidligere erfaringer eller konkrete efterretninger.</p>\r\n<p>\r\n</p>\r\n<p>Det er således ikke hensigten med den foreslåede bestemmelse, at de ansvarlige arrangører skal udarbejde beredskabsplaner for alle idrætsbegivenheder, der er omfattet af lovens anvendelsesområde.</p>\r\n<p>\r\n</p>\r\n<p>Fodboldklubberne har i dag generelle beredskabsplaner for deres stadioner, som både er et myndighedskrav og et licenskrav for at spille i Superligaen. Den foreslåede bestemmelse indebærer, at politiet i visse tilfælde kan kræve en særskilt beredskabsplan.</p>\r\n<p>\r\n</p>\r\n<p>Det vil være den enkelte politikreds, der vurderer, om der er tale om en forhøjet risiko ved en bestemt idrætsbegivenhed, og om der således skal udarbejdes en særskilt beredskabsplan. En sådan beslutning skal træffes i så god tid, at arrangøren har mulighed for at udarbejde den særskilte beredskabsplan og få den godkendt af politiet.</p>\r\n<p>\r\n</p>\r\n<p>Rigspolitiet udarbejder i samarbejde med Divisionsforeningen og eventuelt andre relevante parter et ensartet koncept til brug for klubbernes særskilte beredskabsplaner, som skal bruges på tværs af fodboldklubber og politikredse.</p>\r\n<p>\r\n</p>\r\n<p>Det foreslås endvidere, jf. <span class=\"Italic\">§ 8 c, stk. 2</span>, at politiet – hvis et påbud om at udarbejde en særskilt beredskabsplan ikke efterkommes eller ikke godkendes af politiet inden for den fastsatte frist – kan meddele forbud mod, at der afholdes bestemte idrætsbegivenheder på stedet, indtil den påbudte særskilte beredskabsplan er godkendt af politiet.</p>\r\n<p>\r\n</p>\r\n<p>Politiets meddelelse af påbud efter den foreslåede § 8 c, stk. 1, og forbud efter den foreslåede § 8 c, stk. 2, vil kunne påklages til Rigspolitiet, jf. retsplejelovens § 109, stk. 1. Klage vil som udgangspunkt ikke have opsættende virkning. Rigspolitiets afgørelser vil ikke kunne påklages til Justitsministeriet, jf. retsplejelovens § 109, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises i øvrigt til pkt. 2.4.2 i lovforslagets almindelige bemærkninger.</p>\r\n<p>\r\n</p>\r\n<p>Til nr. 6</p>\r\n<p>\r\n</p>\r\n<p>Efter lovens § 9, stk. 1, nr. 1, straffes den, der overtræder en karantæne meddelt efter § 2, med bøde. Under særligt skærpende omstændigheder eller i gentagelsestilfælde kan straffen stige til fængsel indtil 4 måneder, jf. lovens § 9, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Med lovforslaget foreslås det at indsætte ”generel” i <span class=\"Italic\">§ 9, stk. 1, nr. 1</span>. Der er alene tale om en sproglig ændring af lovteksten, som har til formål at give mulighed for i bemærkningerne at angive nærmere retningslinjer om strafniveauet efter bestemmelsen.</p>\r\n<p>\r\n</p>\r\n<p>Med ændringen er det forudsat, at strafniveauet fastlægges således, at førstegangsovertrædelser medfører en bøde på 5.000 kr., og at andengangsovertrædelser som udgangspunkt medfører 10 dages ubetinget fængsel.</p>\r\n<p>\r\n</p>\r\n<p>Strafudmålingen vil fortsat bero på domstolenes konkrete vurdering i det enkelte tilfælde af samtlige omstændigheder i sagen, jf. herved de almindelige regler om straffens fastsættelse i straffelovens kapitel 10.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises i øvrigt til pkt. 2.3.2 i lovforslagets almindelige bemærkninger.</p>\r\n<p>\r\n</p>\r\n<p>Til nr. 7</p>\r\n<p>\r\n</p>\r\n<p>Det foreslås, at en overtrædelse af den foreslåede bestemmelse i § 1, nr. 5, (som bliver § 8 c) tilføjes til de overtrædelser, som efter lovens § 9 kan straffes med bøde. Herefter vil den, der overtræder et forbud meddelt efter §§ 7 eller 8 c, straffes med bøde.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 2</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsens <span class=\"Italic\">stk. 1</span> fastsætter tidspunktet for lovens ikrafttræden. Det foreslås, at loven træder i kraft den 1. januar 2019.</p>\r\n<p>\r\n</p>\r\n<p>Det foreslås i <span class=\"Italic\">stk. 2</span>, at de foreslåede regler i § 1, nr. 1, 2 og 6, alene vil finde anvendelse for generelle karantæner meddelt efter lovens ikrafttræden.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Til § 3</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen vedrører lovens territoriale gyldighed. Det følger af § 12 i lov om sikkerhed ved bestemte idrætsbegivenheder, at loven ikke gælder for Færøerne og Grønland, men at den ved kongelig anordning helt eller delvis kan sættes i kraft for Færøerne og Grønland med de ændringer, som de færøske henholdsvis grønlandske forhold tilsiger. Det foreslås derfor i <span class=\"Italic\">§ 3</span>, at loven ikke gælder for Færøerne og Grønland, men kan ved kongelig anordning helt eller delvis sættes i kraft for Færøerne og Grønland med de ændringer, som de færøske henholdsvis grønlandske forhold tilsiger.</p>\r\n<p>\r\n</p><hr class=\"BilagStreg\" />\r\n<p class=\"Bilag\">Bilag 1</p>\r\n<p class=\"BilagTekst\">Lovforslaget sammenholdt med gældende lov</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"681\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"244px\">\r\n                     </col>\r\n                     <col width=\"23px\">\r\n                     </col>\r\n                     <col width=\"244px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Gældende formulering</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Lovforslaget</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 1</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">I lov om sikkerhed ved bestemte idrætsbegivenheder, jf. lovbekendtgørelse nr. 1216 af 27. oktober 2015, foretages følgende ændringer:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 2.</span> <span class=\"Bold\">---</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2.</span> I tilfælde, hvor den begrundede mistanke efter stk. 1, nr. 1, vedrører overtrædelse af straffelovens § 119, stk. 1, eller § 291, stk. 2, en overtrædelse, der er omfattet af straffelovens 25. kapitel, en overtrædelse af lovgivningen om euforiserende stoffer eller lovgivningen om våben og eksplosivstoffer, kan der dog meddeles generel karantæne, uden at betingelsen i stk. 1, nr. 2, er opfyldt, hvis forholdets grovhed tilsiger det.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">1</span>. I <span class=\"Italic\">§ 2, stk. 2</span>, indsættes efter »§ 119, stk. 1,«: »§ 134 b, stk. 1,«.</div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 3-4.</span> <span class=\"Italic\">---</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 5.</span> Generel karantæne meddeles for et bestemt tidsrum på indtil 2 år.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">2.</span> I <span class=\"Italic\">§ 2, stk. 5,</span> indsættes som <span class=\"Italic\">2. pkt.</span>: »I alvorligere tilfælde kan en generel karantæne meddelelse for et bestemt tidsrum på indtil 4 år.«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">Kapitel 5</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">3.</span> <span class=\"Italic\">Overskriften </span>til kapitel 5 affattes således:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Indretning og godkendelse af stadioner m.v.</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">»Kapitel 5</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Sikkerhedsmæssig indretning og afvikling af bestemte idrætsbegivenheder</span>«.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">Kapitel 5 a</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">4.</span> <span class=\"Italic\">Overskriften </span>til kapitel 5 a ophæves.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Italic\">Sikkerhedsmæssig afvikling af bestemte idrætsbegivenheder</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">5.</span> Efter § 8 b indsættes:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">»<span class=\"Bold\">§ 8 c.</span> Politiet kan for idrætsbegivenheder, hvor der foreligger en forhøjet risiko for uroligheder forårsaget af tilskuere eller andre, meddele påbud om, at der skal udarbejdes en særskilt beredskabsplan for den sikkerhedsmæssige indretning af stedet, hvor idrætsbegivenheden afholdes, og for den sikkerhedsmæssige afvikling af idrætsbegivenheden. Beredskabsplanen skal godkendes af politiet, der tillige kan fastsætte en frist for efterkommelse af påbuddet.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2</span>. Efterkommes et påbud efter stk. 1 ikke inden for den fastsatte frist, kan politiet meddele forbud mod, at der afholdes bestemte idrætsbegivenheder på stedet, indtil den påbudte særskilte beredskabsplan er godkendt af politiet.«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:42px;\">\r\n                     <td rowspan=\"2\" style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 9.</span> Med bøde straffes den, der</div>\r\n                        <div class=\"NormalInd\">1) overtræder en karantæne meddelt efter § 2,</div>\r\n                        <div class=\"NormalInd\">2) beskæftiger kontrollører, som ikke har autorisation efter § 4,</div>\r\n                        <div class=\"NormalInd\">3) overtræder et forbud meddelt efter § 7 eller</div>\r\n                        <div class=\"NormalInd\">4) ikke efterkommer et påbud meddelt efter §§ 8 a eller 8 b.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">6.</span> I <span class=\"Italic\">§ 9, stk. 1, nr. 1,</span> indsættes efter »en«: »generel«.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">7.</span> I <span class=\"Italic\">§ 9, stk. 1, nr. 3,</span> indsættes efter »§ 7«: »eller § 8 c«.</div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2-5.</span> <span class=\"Italic\">---</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2018/1 LF 75",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2018/1 SF.L L 75",
                    "title": "Skriftlig fremsættelse (24. oktober 2018) - L 75",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 203574,
                    "eliUri": "/eli/ft/20181XX00154",
                    "externalLink": ""
                },
                {
                    "shortName": "2018/1 LSF 75",
                    "title": "Forslag til Lov om ændring af lov om sikkerhed ved bestemte idrætsbegivenheder (Gennemførelse af initiativer mod fodbolduroligheder)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 203523,
                    "eliUri": "/eli/ft/201812L00075",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20181/lovforslag/l75/index.htm"
                },
                {
                    "shortName": "2018/1 BTL 75",
                    "title": "Betænkning over Forslag til lov om ændring af lov om sikkerhed ved bestemte idrætsbegivenheder\n(Gennemførelse af initiativer mod fodbolduroligheder)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 206045,
                    "eliUri": "/eli/ft/201814L00472",
                    "externalLink": ""
                },
                {
                    "shortName": "2018/1 LSV 75",
                    "title": "Forslag til Lov om ændring af lov om sikkerhed ved bestemte idrætsbegivenheder (Gennemførelse af initiativer mod fodbolduroligheder)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 206242,
                    "eliUri": "/eli/ft/201813L00075",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1721 af 27/12/2018",
                    "title": "Lov om ændring af lov om sikkerhed ved bestemte idrætsbegivenheder (Gennemførelse af initiativer mod fodbolduroligheder)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 206348,
                    "eliUri": "/eli/lta/2018/1721",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/10/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "201812L00075"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011073"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/10/2018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/10/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "75"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}