{
    "id": 208212,
    "title": "Betænkning over Forslag til lov om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2018/1 BTL 147",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Miljø- og Fødevareudvalget den 13. marts 2019</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag</p>\r\n<p class=\"Fremsaetter\">[af miljø- og fødevareministeren (Jakob Ellemann-Jensen)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Der er stillet 8 ændringsforslag til lovforslaget. Miljø- og fødevareministeren har stillet ændringsforslag nr. 1 og 4-8. Radikale Venstres og Socialistisk Folkepartis medlemmer af udvalget har stillet ændringsforslag nr. 2 og 3.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Indstillinger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (V, DF, LA og KF) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med de af miljø- og fødevareministeren stillede ændringsforslag. Mindretallet vil stemme imod de øvrige ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (S) vil ved 2. behandling af lovforslaget redegøre for sin stilling til lovforslaget og til de af RV og SF stillede ændringsforslag. Mindretallet vil stemme for de af miljø- og fødevareministeren stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">andet mindretal </span>i udvalget (EL og ALT) indstiller lovforslaget til <span class=\"Italic\">forkastelse</span> ved 3. behandling. Mindretallet vil stemme for de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">tredje mindretal</span> (RV og SF) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med de stillede ændringsforslag. Hvis ændringsforslagene stillet af RV og SF forkastes, vil mindretallet stemme imod lovforslaget ved 3. behandling.</p>\r\n<p class=\"TekstGenerel\">Inuit Ataqatigiit, Nunatta Qitornai, Tjóðveldi og Javnaðarflokkurin havde ved betænkningsafgivelsen ikke medlemmer i udvalget og dermed ikke adgang til at komme med indstillinger eller politiske bemærkninger i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Politiske bemærkninger</p>\r\n<p class=\"BetaenkningsTekst2\">Enhedslisten og Alternativet</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (EL og ALT) kan ikke støtte lovforslaget. Enhedslisten og Alternativet bemærker, at indholdet i lovforslaget ikke lever op til formålsparagraffen, der ellers forsikrer om, at »Loven har til formål at regulere jordbrugets anvendelse af gødning med henblik på at begrænse udvaskningen af kvælstof og for i respekt for menneskers livsvilkår at værne om natur og miljø og bevare dyre- og plantelivet under hensyn til en smidig og ensartet forvaltning på tværs af miljø- og landbrugsområdet.« Lovforslaget forholder sig dog ikke til den store udfordring, Danmark står over for med hensyn til kvælstofbelastningen af naturen og kommer ikke med en løsning på, hvordan man via en række virkemidler og en målrettet regulering kunne sikre, at Danmark inden 2027 får nedbragt kvælstofforureningen fra ca. 60.000 t til 42.000 t og dermed kunne leve op til forpligtelserne i vandrammedirektivet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">EL og ALT mener, at det er dybt bekymrende, at regeringen med lovforslaget i stedet skubber problemet foran sig ved at udskyde 6.200 t kvælstofreduktion til den tredje vandplansperiode, dvs. efter 2021. Det vil uvægerligt betyde, at man senere kommer til at stå med et enormt stort problem, der skal løses på meget kort tid for at kunne sikre god økologisk tilstand i de indre danske farvande. EL og ALT bemærker, at såfremt man stemmer for lovforslaget, blåstempler man kvælstofregnskabet i landbrugspakken, da der i lovforslaget ligger som forudsætning, at indsatsbehovet for en reduktion på 6.200 t kvælstof udskydes til efter 2021 i tråd med landbrugspakkens kvælstofregnskab, hvilket EL og ALT ikke kan støtte.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Endvidere bemærker EL og ALT, at landbruget ifølge landbrugspakken ad frivillighedens vej årligt skulle reducere udledningen af kvælstof med 1.451 t i 2018 stigende til 2.907 t i 2021. Realiteterne viser inklusive tal for 2018, at landbruget frivilligt kun har mindsket udledningen med 12 t årligt. EL og ALT mener, at det er bekymrende, at lovforslaget ikke tager hånd om denne manglende realisering af landbrugets kvælstofreduktion via de kollektive virkemidler. EL og ALT bemærker også, at lovforslaget ikke forholder sig til, at den seneste NOVANA-rapport viser, at kvælstofudledningen ikke er faldende som forudsat i den såkaldte baseline, som indgår i landbrugspakkens kvælstofregnskab.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">EL og ALT bemærker desuden, at miljø- og fødevareministeren i udvalgsbehandlingen ikke har været villig til at oversende et opdateret skema over landbrugspakkens kvælstofregnskab. EL og ALT finder det dybt beklageligt, at der ikke svares fyldestgørende på spørgsmål 2 til L 147 om oversendelse af en opdateret version af den tabel over kvælstofregnskabet, som er bilagt svaret på spørgsmål S 426 (folketingsåret 2015-16), idet ministeren i besvarelsen på MOF alm. del – spørgsmål 837 skriver, at der »udarbejdes en direktivbestemt statusrapportering af gennemførsel af indsatserne, som skal indrapporteres til EU-kommissionen ved udgangen af 2018. Sideløbende gennemføres der, jf. aftale om målrettet regulering, i efteråret 2018 en overordnet vurdering af indsatsen for at reducere udledningen af kvælstof til vandmiljøet.« EL og ALT finder derfor, at der burde kunne svares på spørgsmålet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">EL og ALT mener, at hvis formålsparagraffen om at værne om miljø og natur skulle have reel betydning i lovforslaget, ville der ikke med lovforslaget ske en udsættelse af en væsentlig del af kvælstofreduktionen til efter 2021. Man havde i stedet f.eks. indlejret nogle principper i lovforslaget, som sikrede, at Danmark ville nå i mål med forpligtigelserne.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Endelig pointerer EL og ALT, at det er problematisk, at der med lovforslaget flere steder gives uforholdsvis meget magt til ministeren. F.eks. giver § 19 i lovforslaget miljø- og fødevareministeren hjemmel til at fastsætte den andel af den totale mængde af kvælstof i de enkelte gødningstyper, som skal anvendes ved beregning af forbruget af kvælstof i de pågældende gødningstyper. Det mener EL og ALT ikke er hensigtsmæssigt.</p>\r\n<p class=\"BetaenkningsTekst1\">4. Ændringsforslag med bemærkninger</p>\r\n<p class=\"AendringsForslagIndhold\">Ændringsforslag</p>\r\n<p class=\"TilParagraf\">Til titlen</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">miljø- og fødevareministeren,</span> tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> I <span class=\"Italic\">noten</span> til lovens titel ændres »nr. L 20, side 7, som ændret senest ved Rådets direktiv 2013/17/EU« til: »nr. L 20, side 7, som ændret ved Rådets direktiv 2013/17/EU«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Lovteknisk rettelse]</p>\r\n<p class=\"TilParagraf\">Til § 1</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (RV og SF), tiltrådt af et <span class=\"Italic\">mindretal</span> (EL og ALT):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> I <span class=\"Italic\">overskriften</span> før paragraffen ændres »og anvendelsesområde« til: », anvendelsesområde og indsatsniveau«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Ændringen er en konsekvens af ændringsforslag nr. 3]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> Som <span class=\"Italic\">stk. 2</span> indsættes:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida0a47105-9932-4207-adc7-e360c628c240\">»Stk. 2.</span> Miljø- og fødevareministeren er ved udøvelsen af sine beføjelser efter loven forpligtet til at standse og neutralisere enhver stigning i udvaskning og tilførsler af nitrat og kvælstof til grundvand og overfladevand.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Forpligtelse til at standse enhver stigning i udvaskning]</p>\r\n<p class=\"TilParagraf\">Til § 12</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">miljø- og fødevareministeren,</span> tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4)</span> Efter »§§ 13-17« indsættes: »og regler fastsat i medfør heraf«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Lovteknisk rettelse]</p>\r\n<p class=\"TilParagraf\">Ny paragraf</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5)</span> Efter § 56 indsættes som ny paragraf:</p>\r\n<p class=\"Paragraf\" id=\"ide05a1b8f-91f0-411d-bbca-5b65391a3516\">\r\n   <span class=\"ParagrafNr\">»§ 01.</span> I lov nr. 1715 af 27. december 2016 om Miljø- og Fødevareklagenævnet foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 19</span> indsættes som <span class=\"Italic\">nr. 8:</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb5854d55-7a99-41a4-af9e-824bec80e89b\">»8)</span> Klager over afgørelser truffet i henhold til regler fastsat i medfør af § 40 i lov om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring af regler om gebyrfritagelse ved klage til Miljø- og Fødevareklagenævnet]</p>\r\n<p class=\"TilParagraf\">Til § 57</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6)</span> I <span class=\"Italic\">stk. 1</span> ændres datoen »1. april« til: »5. april«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Ændret ikrafttrædelsestidspunkt]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7)</span> I <span class=\"Italic\">stk. 3</span> indsættes efter »25. juni 2018«: », og tidligere planperioder«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Regel om, at loven heller ikke finder anvendelse på forhold, der vedrører tidligere planperioder end planperioden 2018-2019]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8)</span> I <span class=\"Italic\">stk. 4, 2. pkt.,</span> indsættes efter »finder«: »de hidtil gældende regler i«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Lovteknisk rettelse]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1 </p>\r\n<p class=\"TekstGenerel\">Den foreslåede ændring er en lovteknisk rettelse, som følge af at Europa-Parlamentets og Rådets direktiv 2009/147/EF af 30. november 2009 om beskyttelse af vilde fugle kun er ændret én gang.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 2</p>\r\n<p class=\"TekstGenerel\">Den foreslåede ændring er en konsekvens af, at der ved ændringsforslag nr. 3 foreslås indsat en bestemmelse i kapitlet, der vedrører miljø- og fødevareministerens forpligtelse til at standse og neutralisere enhver stigning i udvaskning og tilførsler af nitrat og kvælstof til grundvand og overfladevand. Med den foreslåede ændring angives det i overskriften, at kapitlet også vedrører denne forpligtelse.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 3</p>\r\n<p class=\"TekstGenerel\">Med den forslåede ændring forpligtes miljø- og fødevareministeren til ved udøvelsen af sine beføjelser efter loven at standse og neutralisere enhver stigning i udvaskning og tilførsler af nitrat og kvælstof til grundvand og overfladevand, så snart stigningen konstateres.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget forpligter ministeren til at gribe ind – også midt i en vandplanperiode – så det sikres, at en konstateret stigning i kvælstofudvaskning med det samme imødegås med reducerende tiltag, der neutraliserer stigningen.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det fremgår af ministerens svar på spørgsmål nr. 23, at udledningstallene for 2017 blev offentliggjort i starten af 2019, dvs. allerede 2 år efter at stigningen er forekommet. Med ændringsforslaget forpligtes ministeren således til at gribe tidligere ind, nemlig allerede 2 år efter at en stigning er forekommet, i stedet for at vente med at gribe ind til næste gang, vandområdeplanerne skal revideres, hvilket kun sker hvert sjette år.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">De beføjelser, som vil være relevante i forhold til at standse en eventuel stigning i udvaskning og tilførsler af nitrat og kvælstof til grundvand og overfladevand, vil f.eks. være de efterafgrødekrav, der kan fastsættes med hjemmel i det foreslåede § 38, stk. 1, og de dyrkningsrelaterede tiltag, der kan fastsættes regler om efter den foreslåede § 38, stk. 2.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 4</p>\r\n<p class=\"TekstGenerel\">Den foreslåede ændring er en lovteknisk ændring. Med den foreslåede ændring tydeliggøres, at der også tages hensyn til regler fastsat i medfør af §§ 13-17 ved vurderingen af, om en virksomheds forbrug af kvælstof til gødningsformål overstiger virksomhedens samlede kvote for kvælstof.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 5 </p>\r\n<p class=\"TekstGenerel\">Efter § 19, stk. 1, nr. 5, i lov nr. 1715 af 27. december 2016 om Miljø- og Fødevareklagenævnet opkræves og betales ikke gebyr for klager over afgørelser, der træffes efter de love på fødevareområdet, landbrugsområdet og fiskeriets område, som giver klageadgang til nævnet efter bestemmelserne i §§ 49-72 i lov om Miljø- og Fødevareklagenævnet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">§ 49, stk. 1, i lov om Miljø- og Fødevareklagenævnet giver klageadgang til Miljø- og Fødevareklagenævnet for afgørelser truffet i henhold til regler udstedt i medfør af tekstanmærkninger ad § 24 på finansloven.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">I 2017 og 2018 blev etableret en tilskudsordning som led i den frivillige del af den målrettede efterafgrødeordning med hjemmel i tekstanmærkning nr. 170 til § 24.23.07 i finanslovene for 2017 og 2018. Klage over afgørelser om tilskud var derfor efter § 49 i lov om Miljø- og Fødevareklagenævnet fritaget gebyr, jf. § 19, stk. 1, nr. 5, i lov om Miljø- og Fødevareklagenævnet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med lov nr. 497 af 22. maj 2018 om ændring af lov om jordbrugets anvendelse af gødning og om plantedække og lov om husdyrbrug og anvendelse af gødning m.v. (Målrettet kvælstofregulering m.v.) blev der i gødskningslovens § 24 c, stk. 1, etableret hjemmel til, at miljø- og fødevareministeren kunne yde nationalt tilskud til kvælstofreducerende virkemidler i særlige områder.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Samtidig blev der indsat en bestemmelse om adgang til klage til Miljø- og Fødevareklagenævnet over afgørelser vedrørende tilskudsordningen i gødskningslovens § 26, stk. 1.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Lovændringen indebar således, at reglerne om tilskud som led i den frivillige del af den målrettede efterafgrødeordning og om klage vedrørende tilskud blev flyttet fra en tekstanmærkning på finansloven til gødskningsloven. Ved en fejl blev henvisningen i § 19 i lov om Miljø- og Fødevareklagenævnet om, hvilke klager der er afgiftsfritaget, ikke konsekvensrettet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med § 40 i forslag til lov om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag videreføres bemyndigelsen til at yde tilskud til kvælstofreducerende virkemidler i særlige områder, og med den foreslåede § 47 videreføres klageadgangen til Miljø- og Fødevareklagenævnet over afgørelser om tilskud.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med den foreslåede ændring konsekvensrettes lov om Miljø- og Fødevareklagenævnet, så det fremgår af lovens § 19, at klager over afgørelser truffet i henhold til regler fastsat i medfør af den foreslåede § 40 i lov om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag er fritaget fra gebyr.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 6</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at lovens ikrafttrædelsestidspunkt ændres fra den 1. april 2019 til den 5. april 2019. Ændringsforslaget stilles for at sikre en bedre proces for behandling af lovforslaget i Folketinget.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 7</p>\r\n<p class=\"TekstGenerel\">Den foreslåede ændring indebærer, at sager, der vedrører forhold fra planperioderne før planperioden 2018-2019, ligeledes skal behandles efter de hidtil gældende regler. Det gælder både for førsteinstansens behandling af sagen og for behandling i forbindelse med eventuel rekurs. Det gælder også, for så vidt angår strafferetlige forhold.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Lovforlaget vil som konsekvens heraf have virkning for forhold, der vedrører planperioden 2019-2020 og fremad med de undtagelser herfra, der følger af de foreslåede § 57, stk. 4 og 5.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 8</p>\r\n<p class=\"TekstGenerel\">Ændringen er en sproglig forbedring, og den er alene af lovteknisk karakter.</p>\r\n<p class=\"BetaenkningsTekst1\">5. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 31. januar 2019 og var til 1. behandling den 7. februar 2019. Lovforslaget blev efter 1. behandling henvist til behandling i Miljø- og Fødevareudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Oversigt over lovforslagets sagsforløb og dokumenter</p>\r\n<p class=\"TekstGenerel\">Lovforslaget og dokumenterne i forbindelse med udvalgsbehandlingen kan læses under lovforslaget på Folketingets hjemmeside www.ft.dk.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 3 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Høringssvar</p>\r\n<p class=\"TekstGenerel\">Et udkast til lovforslaget har inden fremsættelsen været sendt i høring, og miljø- og fødevareministeren sendte den 15. november 2018 dette udkast til udvalget, jf. MOF alm. del – bilag 145. Den 31. januar 2019 sendte miljø- og fødevareministeren høringssvarene og et høringsnotat til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Bilag</p>\r\n<p class=\"TekstGenerel\">Under udvalgsarbejdet er der omdelt 10 bilag på lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Spørgsmål</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet stillet 23 spørgsmål til miljø- og fødevareministeren til skriftlig besvarelse, som denne har besvaret.</p>\r\n<p class=\"UdvalgsSammensaetning\">Pia Adelsteen (DF) <span class=\"MedlemsTitel\">fmd.</span> Lise Bech (DF) René Christensen (DF) Ib Poulsen (DF) Karina Due (DF) Erling Bonnesen (V) Kristian Pihl Lorentzen (V) Thomas Danielsen (V) Torsten Schack Pedersen (V) Anni Matthiesen (V) Hans Christian Schmidt (V) Carsten Bach (LA) May-Britt Kattrup (LA) Mette Abildgaard (KF) Erik Lund () Orla Østerby (KF) Bjarne Laustsen (S) Lea Wermelin (S) <span class=\"MedlemsTitel\">nfmd.</span> Christian Rabjerg Madsen (S) Jesper Petersen (S) Kirsten Brosbøl (S) Simon Kollerup (S) Søren Egge Rasmussen (EL) Øjvind Vilsholm (EL) Christian Poll (ALT) Roger Courage Matthisen (ALT) Rasmus Helveg Petersen (RV) Ida Auken (RV) Trine Torp (SF) Pia Olsen Dyhr (SF) </p>\r\n<p class=\"IkkeMedlemmer2\">Inuit Ataqatigiit, Nunatta Qitornai, Tjóðveldi og Javnaðarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">46</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">37</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">34</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">14</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Alternativet (ALT)</td>\r\n      <td class=\"PartiMandater\">10</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">8</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">7</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">6</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Nunatta Qitornai (NQ)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Tjóðveldi (T)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2018/1 LF 147",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2018/1 SF.L L 147",
                    "title": "Skriftlig fremsættelse (31. januar 2019) - L 147",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 206824,
                    "eliUri": "/eli/ft/20181XX00594",
                    "externalLink": ""
                },
                {
                    "shortName": "2018/1 LSF 147",
                    "title": "Forslag til Lov om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 206779,
                    "eliUri": "/eli/ft/201812L00147",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20181/lovforslag/l147/index.htm"
                },
                {
                    "shortName": "2018/1 BTL 147",
                    "title": "Betænkning over Forslag til lov om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 208212,
                    "eliUri": "/eli/ft/201814L00850",
                    "externalLink": ""
                },
                {
                    "shortName": "2018/1 LSV 147",
                    "title": "Forslag til Lov om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 208440,
                    "eliUri": "/eli/ft/201813L00147",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 338 af 02/04/2019",
                    "title": "Lov om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag",
                    "presentationName": "Lov",
                    "documentTypeId": 10,
                    "documentId": 208459,
                    "eliUri": "/eli/lta/2019/338",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/03/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "201814L00850"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX023305"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "20/03/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "147"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}