{
    "id": 203281,
    "title": "Skriftlig fremsættelse (3. oktober 2018) - L 23",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2018/1 SF.L L 23",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (3. oktober 2018)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Energi-, forsynings- og klimaministeren </span>(Lars Christian Lilleholt):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om elektroniske kommunikationsnet og -tjenester (Kommuners tilskud til udrulning af elektroniske kommunikationsnet, tildeling af koder til Machine-to-Machine (M2M) kommunikation og ophævelse af regler om Bredbåndsgarantiordningen)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 23)</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Lovforslaget udmønter initiativ 3, 7 og 12 i den politiske aftale Bredbånd og mobil i digital topklasse - Fremtidens telepolitik for hele Danmark, som blev indgået mellem alle folketingets partier den 17. maj 2018.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det foreslås for det første, at der indsættes en hjemmel i teleloven, der giver Energistyrelsen mulighed for at fastsætte regler om kommunale tilskud til udrulning af digital infrastruktur. Formålet er at skabe klare rammer afgrænset af den eller de EU-godkendte tilskudsmodeller, som kommunerne vil kunne anvende til at give økonomisk tilskud til udrulning af digital infrastruktur. Samtidig sikres forudsigelighed og sikkerhed i forhold til investeringer for udbydere af elektroniske kommunikationsnet og -tjenester (teleudbydere). Energistyrelsen vil – ved udmøntningen af bestemmelsen – ansøge Europa-Kommissionen om godkendelse af en eller flere modeller for tilskud til udrulning af digital infrastruktur. De modeller, som Kommissionen godkender, vil herefter udgøre rammen for, hvordan kommunerne kan give økonomiske tilskud til digital infrastruktur.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">For det andet foreslås det, at Energistyrelsen kan fastsætte nærmere regler om at tildele koder til offentlige myndigheder, f.eks. kommuner og regioner, samt til virksomheder, der anvender elektroniske kommunikationstjenester til brug for Machine-to-Machine (M2M) kommunikation. Forslaget betyder konkret, at Energistyrelsen kan fastsætte regler, der skal sikre, at SIM-kort ikke skal udskiftes i samtlige enheder ved skift af udbyder. Det kunne f.eks. være kommuner, der har sensorer i skraldespande, som informerer om, hvornår de skal tømmes eller en shipping-virksomhed, der anvender sensorer til overvågning og automatiseret håndtering af containere på fragtskibe. Dette vil medføre, at det bliver mere enkelt og mindre ressourcekrævende for offentlige myndigheder eller virksomheder med mange enheder at skifte udbyder. På denne måde sikrer vi et frit udbydervalg på M2M-kommunikation, hvilket vil styrke konkurrencen på området.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">For det tredje foreslås det, at reglerne om Bredbåndsgarantiordningen ophæves. Bredbåndsdækningen er løbende blevet forbedret siden Bredbåndsgarantiordningen blev etableret i 2013. Der er i dag flere alternative løsninger for slutbrugerne, hvis deres bredbåndsudbyder går konkurs eller tages under rekonstruktion. Endelig har Bredbåndsgarantiordningen aldrig været anvendt, fordi der ikke har været konkurser eller rekonstruktioner blandt medlemmerne af Bredbåndsgarantiordningen. Bredbåndsgarantiordningen vurderes derfor ikke længere at være nødvendig at opretholde.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Energi-, Forsynings- og Klimaministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2018/1 LF 23",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2018/1 SF.L L 23",
                    "title": "Skriftlig fremsættelse (3. oktober 2018) - L 23",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 203281,
                    "eliUri": "/eli/ft/20181XX00082",
                    "externalLink": ""
                },
                {
                    "shortName": "2018/1 LSF 23",
                    "title": "Forslag til Lov om ændring af lov om elektroniske kommunikationsnet og -tjenester (Kommuners tilskud til udrulning af elektroniske kommunikationsnet, tildeling af koder til Machine-to-Machine (M2M) kommunikation og ophævelse af regler om Bredbåndsgarantiordningen)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 203279,
                    "eliUri": "/eli/ft/201812L00023",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20181/lovforslag/l23/index.htm"
                },
                {
                    "shortName": "2018/1 BTL 23",
                    "title": 