{
    "id": 211439,
    "title": "Forslag til folketingsbeslutning om bedre muligheder for, at kommuner kan oprette boliger til socialt udsatte",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2019/1 BSF 41",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 26. november 2019 af Mona Juul (KF), Brigitte Klintskov Jerkel (KF), Mai Mercado (KF) og Søren Pape Poulsen (KF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om bedre muligheder for, at kommuner kan oprette boliger til socialt udsatte</p>\r\n<p class=\"NormalInd\">Folketinget opfordrer regeringen til inden den 1. april 2020 at fremsætte lovforslag, som udvider kommunalbestyrelsernes mulighed for at give dispensation til midlertidigt byggeri til gavn for socialt udsatte, så den midlertidige periode kan være op til 10 år, og som gør det muligt at bygge med større volumen af hensyn til kommunens økonomi.</p>\r\n<p class=\"NormalInd\">Målgruppen for den boligsociale anvisning er socialt udsatte personer med lovligt ophold i Danmark, som grundet fysiske, psykiske eller sociale problematikker vurderes at have behov for en bolig som led i en helhedsorienteret plan.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Et samfund skal kendes på, hvordan det behandler sine svageste. Vores mest udsatte borgere fortjener samfundets hjælp og støtte. Derfor skal vi også kunne tilbyde billige og fleksible boligløsninger til de borgere, der ikke har forudsætningerne til at bo i en almindelig almen bolig. Det forhindrer planloven desværre, som den er i dag, og kommunerne forhindres i at kunne efterkomme det aktuelle behov for alternative boliger til socialt udsatte.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Der er mangel på billige boliger i de større byer. Til ugunst for socialt udsatte. Samtidig er det også i de større byer, at man finder den største koncentration af socialt udsatte borgere. Det betyder, at socialt udsatte har måttet returnere 47 pct. af de boliger, de er blevet anvist i Københavns Kommune, fordi kommunen har anvist for dyre boliger, jf. opgørelse fra Københavns Kommune »Faktaark: Boliger til byens udsatte og sårbare«, www.mianyegaard.kk.dk. Opgørelsen viser også, at den gennemsnitlige ventetid på boligsocial anvisning er steget. Fra 2010 til 2018 er ventetiden for borgere med en betalingsevne på under 5.000 kr. i husleje pr. måned fordoblet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Ifølge Erhvervsstyrelsen giver planlovens § 19, stk. 1, kommunalbestyrelsen mulighed for midlertidigt at dispensere fra bestemmelser i en lokalplan eller en plan m.v., der er opretholdt efter § 68, stk. 2. Det gælder, selv om dispensationen er i strid med principperne i planen. Kommunalbestyrelsen har samtidig mulighed for at stille vilkår om, at eventuelle bygninger, anlæg m.v., der meddeles tilladelse til at opføre midlertidigt, fjernes uden udgift eller andre omkostninger for det offentlige ved dispensationens udløb. I forbindelse med denne dispensation kan kommunalbestyrelsen efter byggeloven give en tidsbegrænset byggetilladelse i forbindelse med den midlertidige dispensation. Udvidelsen har til formål at muliggøre, at områder kan udnyttes i en tidsbegrænset periode, så de ikke står ubrugte hen. I 2017 blev der vedtaget en lov om ændring af planloven, lov nr. 668 af 8. juni 2017, hvor kommunalbestyrelser fik hjemmel til at dispensere fra formåls- og anvendelsesbestemmelser, når dispensationen tidsbegrænses til 3 år, dog 10 år for studieboliger. Ved udløbet af en dispensationsperiode vil kommunalbestyrelsen kunne meddele en ny.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Forslagsstillerne mener, at 10-årsreglen, som i dag gælder for studieboliger, fremover også bør komme socialt udsatte til gavn, og forslår derfor, at kommunalbestyrelsernes mulighed for at give dispensation til midlertidigt byggeri til gavn for socialt udsatte udvides til, at den midlertidige periode kan være op til 10 år.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Bestemmelserne om lokalplanpligt i planlovens § 13, stk. 2, er af central betydning for planlovens formål. Reglerne sikrer, at kommunalbestyrelsen, før et større bygge- eller anlægsarbejde eller en væsentlig ændring i anvendelsen af bebyggelse og arealer m.v. sættes i værk, foretager en planlægningsmæssig vurdering af konsekvenserne af projektet. Reglerne skal desuden sikre, at den interesserede offentlighed og berørte myndigheder får lejlighed til at kommentere – eventuelt modsætte sig – planens indhold. Forslagsstillerne foreslår, at lokalplanpligten lempes i forhold til midlertidigt byggeri til socialt udsatte borgere, således at det gøres muligt at tilvejebringe projekter med relativt stor volumen, så der kan opnås et økonomisk bæredygtigt projekt.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Forslagsstillerne forventer, at de foreslåede ændringer vil være provenuneutrale.</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Mona Juul </span>(KF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om bedre muligheder for at kommuner kan oprette boliger til socialt udsatte.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 41)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": true,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2019/1 BF 41",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2019/1 BSF 41",
                    "title": "Forslag til folketingsbeslutning om bedre muligheder for, at kommuner kan oprette boliger til socialt udsatte",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 211439,
                    "eliUri": "/eli/ft/20191BB00041",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20191/beslutningsforslag/b41/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/11/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "20191BB00041"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX023869"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/11/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/02/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "41"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}