{
    "id": 213702,
    "title": "Forslag til Lov om ændring af lov om en rejsegarantifond (Udvidet dækningsområde for Rejsegarantifonden i ekstraordinære situationer)",
    "documentTypeId": "410",
    "isSagsforlobPeriodValid": true,
    "shortName": "2019/1 LSV 145",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Vedtaget af Folketinget ved 3. behandling den 26. marts 2020</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af lov om en rejsegarantifond</p>\r\n<p class=\"UnderTitel2\">(Udvidet dækningsområde for Rejsegarantifonden i ekstraordinære situationer)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lov om en rejsegarantifond, jf. lovbekendtgørelse nr. 1023 af 3. juli 2018, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 1, stk. 1, </span>indsættes som <span class=\"Italic\">3. pkt.: </span></p>\r\n<p class=\"Stk2\"> »Fonden yder derudover bistand i henhold til kapitel 2 a.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> Efter kapitel 2 indsættes:</p>\r\n<p class=\"Kapitel\" id=\"ida6a98f2f-1167-4063-94ba-40a54a2bf773\">\r\n   <span>»Kapitel 2 a</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">\r\n   <span class=\"Italic\">Fondskassen for ekstraordinære situationer</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida417723c-1c38-4fbe-87f2-5b3d7e5f5b64\">\r\n   <span class=\"ParagrafNr\">§ 7 a.</span> Har en rejsende indgået en aftale om en pakkerejse, jf. § 2 a, kan den rejsende få beløb, der er betalt til rejseudbyderen for pakkerejsen, godtgjort af Rejsegarantifonden, hvis pakkerejsen er annulleret af rejseudbyderen eller afbestilt af den rejsende som følge af ekstraordinære situationer, der påvirker væsentlige dele af rejsebranchen. Godtgørelse efter 1. pkt. forudsætter, at erhvervsministeren efter stk. 8 har bestemt, at fondskassen for ekstraordinære situationer skal aktiveres, og ydes efter nærmere regler fastsat efter stk. 8.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9d4d6863-ef91-49b3-ad26-2096db6118c1\">Stk. 2.</span> Har rejseudbyderen allerede tilbagebetalt den rejsende beløb som nævnt i stk. 1, kan rejseudbyderen få refunderet beløbet af Rejsegarantifonden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4877cfc1-4fd4-4e6f-99dd-579dac7ae3af\">Stk. 3.</span> Rejsegarantifonden kan af  enhver forlange alle oplysninger, som skønnes nødvendige for at sikre dokumentation for godtgørelser efter stk. 1 eller for refusion efter stk. 2 for annullerede pakkerejser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id48f1efea-4105-4fe1-84d5-4414def82099\">Stk. 4.</span> Godtgørelse efter stk. 1 og refusion efter stk. 2 sker ved træk fra en fondskasse for ekstraordinære situationer etableret med henblik på Rejsegarantifondens godtgørelse og refusion efter stk. 1 og 2. Denne  fondskasse administreres af Rejsegarantifonden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id254a03db-abad-4408-9e66-4ee8dcc322de\">Stk. 5.</span> Fondskassen for ekstraordinære situationer opgøres separat. Der kan, hvis det er nødvendigt for at kunne dække Rejsegarantifondens forpligtelser efter stk. 1 og 2, optages lån fra fondskassen for pakkerejser og sammensatte rejsearrangementer.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id901d517e-8901-4b28-91f4-82b1515b799d\">Stk. 6.</span> Har erhvervsministeren i medfør af stk. 8 aktiveret fondkassen for ekstraordinære situationer, skal Rejsegarantifondens bestyrelse beslutte, at rejseudbydere og formidlere for udenlandske rejsearrangører skal betale et formueopbyggende bidrag. Bidraget fastsættes af Rejsegarantifondens bestyrelse som en procentdel af de enkelte rejseudbyderes eller formidlere for udenlandske rejsearrangørers omsætning. Rejsegarantifondens bestyrelse skal påse, at fastsættelsen af den formueopbyggende bidragssats har den rette balance mellem tilbagebetalingsperioden for et eventuelt statsligt lån, jf. § 7 b, og rejseudbydernes og formidlere for udenlandske rejsearrangørers finansielle stilling i forhold til muligheden for at sikre en effektiv rejsebranche i Danmark. Fastsættelsen af bidraget godkendes af erhvervsministeren. Erhvervsministeren fastsætter tidpsunktet for påbegyndelsen af opkrævningen af det formueopbyggende bidrag.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcc24f9f5-6a5e-43fc-8380-8fce0a7df1c0\">Stk. 7.</span> Stiger Rejsegarantifondens realiserede og forventede godtgørelser i forbindelse med  godtgørelser eller refusioner i medfør af stk. 1 og 2 og godtgørelser i forbindelse med konkurser i medfør af § 5 uforholdsmæssigt i forhold til statens udbetalinger under statsgarantien, jf. § 7 b, skal Rejsegarantifonden uden unødigt ophold orientere erhvervsministeren herom, hvorefter erhvervsministeren kan beslutte at indstille eller nedsætte godtgørelser i medfør af stk. 1 og refusion i medfør af stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2494be70-7bb3-4894-82c6-cf6f4ef123eb\">Stk. 8.</span> Erhvervsministeren kan bestemme, at fondkassen for ekstraordinære situationer skal aktiveres. Erhvervsministeren fastsætter i den forbindelse regler om, hvilke ekstraordinære situationer der kan dækkes, herunder i hvor lang en periode dækningen gælder for.</p>\r\n<p class=\"Paragraf\" id=\"id95124288-c237-48b1-8cf5-cb5e73d90626\">\r\n   <span class=\"ParagrafNr\">§ 7 b.</span> Staten garanterer for Rejsegarantifondens forpligtelser efter § 7 a.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id10c3d4db-5cf2-4929-b220-62b6f5c484d3\">Stk. 2.</span> Statens udbetalinger under statsgarantien skal tilbagebetales af Rejsegarantifonden tillige med en forrentning svarende til en rente og med vilkår fastsat i henhold til Europa-Kommissionens godkendelse i henhold til statsstøttereglerne. Renten tilskrives ved hvert kalenderårs udløb.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id33a5ff6a-702e-4e52-93a4-c8c417a72473\">Stk. 3.</span> Rejsegarantifondens tilbagebetaling efter stk. 2 skal ske med midler fra det formueopbyggende bidrag fastsat i medfør § 7 a, stk. 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6d7ecd43-fad8-49c4-aa0c-919eb9b1b31c\">Stk. 4.</span> Rejsegarantifonden skal føre tilsyn med, om summen af realiserede og forventede godtgørelser og refusioner i forbindelse med tilbagebetalinger i medfør af § 7 a, stk. 1 og 2, og godtgørelse i forbindelse med konkurser i medfør af § 5 vil overstige statsgarantiens maksimum. Rejsegarantifonden skal uden unødigt ophold rette henvendelse til erhvervsministeren, når statsgarantiens maksimum forventes nået inden for nærmeste fremtid.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id36401370-8ae7-4cf9-b5d7-ef16ee50767e\">Stk. 5.</span> Erhvervsministeren bemyndiges til i henhold til statsgarantien at udbetale indtil 1,5 mia. kr. til Rejsegarantifonden til fondens dækning af godtgørelse og refusion, som er eller vil blive udbetalt i medfør af § 7 a, stk. 1 og 2, og af konkurser, jf. § 5.</p>\r\n<p class=\"Paragraf\" id=\"idfe332ce0-7b5e-4fd2-b488-6ca584310864\">\r\n   <span class=\"ParagrafNr\">§ 7 c.</span> Rejsegarantifonden indtræder i den rejsendes oprindelige  krav mod rejseudbyderen i tilfælde, hvor der er ydet godtgørelse og refusion i medfør af § 7 a, stk. 1 og 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ided41e12e-3f2f-468b-b95a-aff68c6b0b9f\">Stk. 2.</span> Rejsegarantifondens krav mod rejseudbyderen, jf. stk. 1, nedbringes forholdsmæssigt, i takt med at fonden modtager formueopbyggende bidrag til finansiering af godtgørelser.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id95c1630b-12c5-4460-a4a1-532ff21e12b8\">Stk. 3.</span> Rejseudbydere og formidlere for udenlandske rejsearrangører skal ved udgangen af hvert år på Rejsegarantifondens initiativ have oplyst det samlede krav i medfør af stk. 1. Herudover kan rejseudbydere og formidlere for udenlandske rejsearrangører på forlangende anmode Rejsegarantifonden om oplysninger om kravets størrelse og sammensætning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfe993367-6b62-445a-aa29-bbc620d2bf17\">Stk. 4.</span> Rejseudbyderen eller formidleren for en udenlandsk rejsearrangør skal indfri Rejsegarantifondens krav i medfør af stk. 1 ved følgende hændelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id71440964-5a17-400f-a698-b98f9184bf44\">1)</span> Rejseudbyderen eller formidleren for en udenlandsk rejsearrangør sletter sin registrering i Rejsegarantifonden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idc7cffaaa-599f-4c1d-8d43-17d32d7bb6fa\">2)</span> Rejseudbyderen eller formidleren for en udenlandsk rejsearrangør tilslutter sig en anden garantiordning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id042dd6bc-4dd1-4d8e-9062-de7d0a4df6df\">3)</span> Rejseudbyderen eller formidleren for en udenlandsk rejsearrangør træffer beslutning om at træde i likvidation.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id29154669-f159-480b-9db3-9c8416cc5dc4\">4)</span> Rejseudbyderen eller formidleren for en udenlandsk rejsearrangør begrænser aktivt sine aktiviteter, så omsætningen falder til under 50 pct. i forhold til 2019.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id14e3188f-d1f8-4a90-98c8-06ff69a352de\">5)</span> Rejseudbyderen eller formidleren for en udenlandsk rejsearrangør bliver taget under rekonstruktionsbehandling, konkursbehandling eller gældssanering.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id00f034a3-7ce3-4d98-976f-935217044680\">6)</span> Rejsegarantifondens bestyrelse vurderer, at der er en forøget risiko for, at rejseudbyderen eller formidleren af den udenlandske rejsearrangør vil blive omfattet af en eller flere hændelser beskrevet i nr. 1-5.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbdb1d1ac-c419-48ed-958d-8c3f967354e0\">Stk. 5.</span> Indfrielsen efter stk. 4 skal ske senest 14 dage efter hændelserne nævnt i stk. 4.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Erhvervsministeren fastsætter tidspunktet for lovens ikrafttræden.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Erhvervsministeren evaluerer loven 1 år efter lovens ikrafttræden.</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven gælder ikke for Grønland og Færøerne, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Loven kan ved kongelig anordning helt eller delvis sættes i kraft for Grønland med de ændringer, som de grønlandske forhold tilsiger.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Folketinget, den 26. marts 2020</p><p class=\"Sign1\" align=\"center\">Karen Ellemann</p><p class=\"Sign2\" align=\"right\">/ Annette Lind</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2019/1 LF 145",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2019/1 SF.L L 145",
                    "title": "Skriftlig fremsættelse (24. marts 2020) - L 145",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 213583,
                    "eliUri": "/eli/ft/20191XX00597",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSF 145",
                    "title": "Forslag til Lov om ændring af lov om rejsegarantifond (Udvidet dækningsområde for Rejsegarantifonden i ekstraordinære situationer)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 213589,
                    "eliUri": "/eli/ft/201912L00145",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20191/lovforslag/l145/index.htm"
                },
                {
                    "shortName": "2019/1 BTL 145",
                    "title": "Betænkning over Forslag til lov om ændring af lov om en rejsegarantifond\n(Udvidet dækningsområde for Rejsegarantifonden i ekstraordinære situationer)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 213670,
                    "eliUri": "/eli/ft/201914L00611",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSV 145",
                    "title": "Forslag til Lov om ændring af lov om en rejsegarantifond (Udvidet dækningsområde for Rejsegarantifonden i ekstraordinære situationer)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 213702,
                    "eliUri": "/eli/ft/201913L00145",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 326 af 31/03/2020",
                    "title": "Lov om ændring af lov om en rejsegarantifond (Udvidet dækningsområde for Rejsegarantifonden i ekstraordinære situationer)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 213713,
                    "eliUri": "/eli/lta/2020/326",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/03/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "201913L00145"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX024424"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/03/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/03/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som vedtaget"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "145"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}