{
    "id": 214609,
    "title": "Forslag til Lov om ændring af lov om sygedagpenge (Midlertidig periode med ret til sygedagpenge for lønmodtagere, der er i øget risiko ved smitte med covid-19, og for lønmodtagere, der er pårørende til personer, der er i øget risiko ved smitte med covid-19)",
    "documentTypeId": "410",
    "isSagsforlobPeriodValid": true,
    "shortName": "2019/1 LSV 190",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Vedtaget af Folketinget ved 3. behandling den 20. maj 2020</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af lov om sygedagpenge</p>\r\n<p class=\"UnderTitel2\">(Midlertidig periode med ret til sygedagpenge for lønmodtagere, der er i øget risiko ved smitte med covid-19, og for lønmodtagere, der er pårørende til personer, der er i øget risiko ved smitte med covid-19)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lov om sygedagpenge, jf. lovbekendtgørelse nr. 107 af 2. februar 2020, som ændret senest ved § 3 i lov nr. 473 af 22. april 2020, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> Efter kapitel 21 indsættes:</p>\r\n<p class=\"Kapitel\" id=\"id269bb3b8-0cc8-4743-aec6-b07730f1e360\">\r\n   <span>»Kapitel 21 a</span>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Midlertidig ret til sygedagpenge for lønmodtagere, der er i øget risiko ved smitte med covid-19, og for lønmodtagere, der er pårørende til personer, der er i øget risiko ved smitte med covid-19</p>\r\n<p class=\"Paragraf\" id=\"id55ef9809-4d22-4d49-bac4-c5c4ceead93b\">\r\n   <span class=\"ParagrafNr\">§ 58 b.</span> En lønmodtager, der er i ansættelse og i øvrigt opfylder lovens betingelser, har, uanset at lønmodtageren ikke er uarbejdsdygtig efter § 7, til og med den 31. august 2020 ret til sygedagpenge fra kommunen, hvis lønmodtageren ikke kan varetage sit arbejde, fordi lønmodtageren er i øget risiko ved smitte med covid-19, jf. stk. 2. Retten til sygedagpenge gælder, uanset at lønmodtageren på første fraværsdag er omfattet af tidsbegrænsningen i § 24, stk. 1, eller § 25, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id91c06e89-26ce-4f3b-be76-5051e71e7dca\">Stk. 2.</span> Det er en betingelse for ret til sygedagpenge efter stk. 1, at lønmodtageren over for kommunen dokumenterer, at lønmodtageren efter en konkret og individuel lægelig vurdering er i øget risiko for et alvorligt sygdomsforløb ved smitte med covid-19. Denne lægelige vurdering foretages med udgangspunkt i Sundhedsstyrelsens gældende retningslinjer for, hvilke personer der er i øget risiko for et alvorligt sygdomsforløb med covid-19. Det er endvidere en betingelse, at lønmodtageren fremlægger en erklæring fra sin arbejdsgiver, hvori denne erklærer, at det ikke er muligt at indrette arbejdspladsen eller at ændre lønmodtagerens arbejdsopgaver på en sådan måde, at arbejdet kan udføres i overensstemmelse med Sundhedsstyrelsens anbefalinger for personer, der er i øget risiko for et alvorligt sygdomsforløb ved smitte med covid-19. Arbejdsgiveren skal desuden erklære, at lønmodtageren fritages helt fra sin arbejdsforpligtelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4eaa67ed-7e88-40c4-88e9-b491d42c9659\">Stk. 3.</span> Kommunen refunderer udgiften til den lægelige dokumentation efter stk. 2, hvis betingelserne for ret til sygedagpenge efter stk. 1 og 2 er opfyldt.</p>\r\n<p class=\"Paragraf\" id=\"id2aa24af9-75ec-4fc6-894d-23c49b99798d\">\r\n   <span class=\"ParagrafNr\">§ 58 c.</span> En lønmodtager, der er i ansættelse og i øvrigt opfylder lovens betingelser, har, uanset at lønmodtageren ikke er uarbejdsdygtig efter § 7, til og med den 31. august 2020 ret til sygedagpenge fra kommunen, hvis lønmodtageren ikke kan varetage sit arbejde, fordi lønmodtageren er pårørende til en person, der er i øget risiko for et alvorligt sygdomsforløb ved smitte med covid-19, jf. stk. 2 og 3. Retten til sygedagpenge gælder, uanset at lønmodtageren på første fraværsdag er omfattet af tidsbegrænsningen i § 24, stk. 1, eller § 25, stk. 1.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6e4cce79-698b-4946-ae22-15d9626d24d1\">Stk. 2.</span> Som pårørende efter stk. 1 anses en lønmodtager, der deler husstand med en person, der er i øget risiko for et alvorligt sygdomsforløb ved smitte med covid-19, og som har en familiemæssig tilknytning til lønmodtageren.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id30a7b9df-d6d9-40e6-8bf9-f13bf60dee7d\">Stk. 3.</span> Det er en betingelse for ret til sygedagpenge efter stk. 1, at lønmodtageren over for kommunen dokumenterer, at lønmodtageren er pårørende, jf. stk. 2, til en person omfattet af stk. 1, der efter en konkret og individuel lægelig vurdering er i øget risiko for et alvorligt sygdomsforløb ved smitte med covid-19. Denne lægelige vurdering foretages med udgangspunkt i Sundhedsstyrelsens gældende retningslinjer for, hvilke personer der er i øget risiko for et alvorligt sygdomsforløb med covid-19. Det er endvidere en betingelse, at lønmodtageren fremlægger  en erklæring fra sin arbejdsgiver, hvori denne erklærer, at det ikke er muligt at indrette arbejdspladsen eller at ændre lønmodtagerens arbejdsopgaver på en sådan måde, at arbejdet kan udføres i overensstemmelse med Sundhedsstyrelsens gældende retningslinjer for pårørende til personer, der er i øget risiko for et alvorligt sygdomsforløb ved smitte med covid-19. Arbejdsgiveren skal desuden erklære, at lønmodtageren fritages helt fra sin arbejdsforpligtelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf7155ff2-3638-4a4a-91a8-f3509d369552\">Stk. 4.</span> Kommunen refunderer udgiften til den lægelige dokumentation efter stk. 3, hvis betingelserne for ret til sygedagpenge efter stk. 1-3 er opfyldt.</p>\r\n<p class=\"Paragraf\" id=\"id4dc3d0c6-4282-4de3-abd6-8d2f07042459\">\r\n   <span class=\"ParagrafNr\">§ 58 d.</span> Sygedagpenge efter dette kapitel til lønmodtagere ansøges, beregnes og udbetales efter lovens almindelige regler.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide17631e1-3dc6-435e-937c-98c195b65e4f\">Stk. 2.</span> Uanset § 24, § 25, stk. 1, § 27, stk. 1, og § 29, stk. 1, træffer kommunen afgørelse om at forlænge sygedagpengeperioden til og med den 31. august 2020 for en person, der efter §§ 58 b og 58 c har ret til sygedagpenge, og som inden den 31. august 2020 når det tidspunkt, hvor der efter § 24, stk. 1, er udbetalt sygedagpenge, herunder nedsatte sygedagpenge eller løn under sygdom, i mere end 22 uger i de 9 forudgående kalendermåneder eller efter § 25, stk. 1, er udbetalt sygedagpenge, herunder nedsatte sygedagpenge eller løn under sygdom, i mere end 26 uger i de 12 forudgående kalendermåneder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id97a08342-cfe8-45e0-8579-61b3f595dc43\">Stk. 3.</span> Reglerne om opfølgning i kapitel 5 a, 5 b og 6 finder ikke anvendelse for lønmodtagere omfattet af dette kapitel.</p>\r\n<p class=\"Paragraf\" id=\"idea3c096a-3771-4404-86cd-e904c91d0986\">\r\n   <span class=\"ParagrafNr\">§ 58 e.</span> En arbejdsgiver, der udbetaler løn til en lønmodtager, der har ret til sygedagpenge efter dette kapitel, er berettiget til at få udbetalt de sygedagpenge, som lønmodtageren ellers ville have ret til fra kommunen vedrørende samme arbejdsforhold, dog højst med et beløb svarende til den udbetalte løn for samme tidsrum. Refusionen beregnes efter lovens almindelige regler. Arbejdsgiveren skal anmelde fraværet og anmode om refusion efter lovens almindelige regler.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft ved bekendtgørelsen i Lovtidende, jf. dog stk. 3.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Lovforslaget kan stadfæstes straks efter dets vedtagelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Kapitel 21 a i lov om sygedagpenge som affattet ved denne lovs § 1, nr. 1, ophæves den 1. januar 2021.</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> For fraværsdage før den 1. september 2020 finder bestemmelserne i §§ 58 b-58 e i lov om sygedagpenge som affattet ved denne lovs § 1, nr. 1, anvendelse, selv om ansøgning er indgivet efter lovens ophævelse eller ikke er færdigbehandlet på tidspunktet for lovens ophævelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Folketinget, den 20. maj 2020</p><p class=\"Sign1\" align=\"center\">Henrik Dam Kristensen</p><p class=\"Sign2\" align=\"right\">/ Annette Lind</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2019/1 LF 190",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2019/1 SF.L L 190",
                    "title": "Skriftlig fremsættelse (19. maj 2020) - L 190",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 214581,
                    "eliUri": "/eli/ft/20191XX00789",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSF 190",
                    "title": "Forslag til Lov om ændring af lov om sygedagpenge (Midlertidig periode med ret til sygedagpenge for lønmodtagere, der er i øget risiko ved smitte med covid-19, og for lønmodtagere, der er pårørende til personer, der er i øget risiko ved smitte med covid-19)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 214582,
                    "eliUri": "/eli/ft/201912L00190",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20191/lovforslag/l190/index.htm"
                },
                {
                    "shortName": "2019/1 BTL 190",
                    "title": "Betænkning over Forslag til lov om ændring af lov om sygedagpenge\n(Midlertidig periode med ret til sygedagpenge for lønmodtagere, der er i øget risiko ved smitte med covid-19, og for lønmodtagere, der er pårørende til personer, der er i øget risiko ved smitte med covid-19)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 214605,
                    "eliUri": "/eli/ft/201914L00791",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSV 190",
                    "title": "Forslag til Lov om ændring af lov om sygedagpenge (Midlertidig periode med ret til sygedagpenge for lønmodtagere, der er i øget risiko ved smitte med covid-19, og for lønmodtagere, der er pårørende til personer, der er i øget risiko ved smitte med covid-19)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 214609,
                    "eliUri": "/eli/ft/201913L00190",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 657 af 20/05/2020",
                    "title": "Lov om ændring af lov om sygedagpenge (Midlertidig periode med ret til sygedagpenge for lønmodtagere, der er i øget risiko ved smitte med covid-19, og for lønmodtagere, der er pårørende til personer, der er i øget risiko ved smitte med covid-19)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 214627,
                    "eliUri": "/eli/lta/2020/657",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/05/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "201913L00190"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX024598"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/05/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/05/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som vedtaget"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "190"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}