{
    "id": 212337,
    "title": "Forslag til Lov om et midlertidigt børnetilskud til visse forsørgere",
    "documentTypeId": "410",
    "isSagsforlobPeriodValid": true,
    "shortName": "2019/1 LSV 45",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Vedtaget af Folketinget ved 3. behandling den 20. december 2019</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om et midlertidigt børnetilskud til visse forsørgere</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Den berettigede personkreds</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id558f6b23-b6af-4d1f-b272-355903fc12b5\">\r\n   <span id=\"P1\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par1\">§ 1.</span> Der udbetales et månedligt børnetilskud på 600 kr. (2019-niveau) til personer, der er enlige og forsørger eget barn under 15 år i hjemmet, når den pågældende modtager boligstøtte efter lov om individuel boligstøtte eller særlig støtte efter § 34 i lov om aktiv socialpolitik og ydelsen eller ydelserne er nedsat efter § 25 c, stk. 1 og 2, jf. stk. 5, i lov om aktiv socialpolitik, hvis den pågældende modtager</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id3e3ac3a4-a534-4243-ae8f-4bd8e8d82f0b\">1)</span> uddannelseshjælp og aktivitetstillæg efter §§ 23 og 24 i lov om aktiv socialpolitik,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idb48b31cd-84f8-4103-b43a-64730ee49199\">2)</span> uddannelseshjælp og barselstillæg efter §§ 23 og 24 i lov om aktiv socialpolitik,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ida52c6ab2-790a-4b78-b452-a589f0913697\">3)</span> uddannelseshjælp efter § 23, stk. 2, nr. 3, i lov om aktiv socialpolitik,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id8502f2df-9741-4fb4-9215-251710144b80\">4)</span> uddannelseshjælp efter § 23, stk. 2, nr. 4, i lov om aktiv socialpolitik eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idcd78bb0e-1990-4463-84fb-a89fbdfb0fdf\">5)</span> kontanthjælp efter § 25 i lov om aktiv socialpolitik.</p>\r\n<p class=\"Paragraf\" id=\"id61422bb8-e61a-436c-a68b-9270b7e7ff1b\">\r\n   <span id=\"P2\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par2\">§ 2.</span> Der udbetales et månedligt børnetilskud på 700 kr. (2019-niveau) til personer, der forsørger eget barn under 15 år i hjemmet, og som modtager enten</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id97af8f7c-98f2-4780-9056-f189e07a5bb5\">1)</span> selvforsørgelses- og hjemrejseydelse eller overgangsydelse efter § 22 i lov om aktiv socialpolitik,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id969b5eab-7aed-4b5a-800e-901bd6b4475e\">2)</span> nedsat uddannelseshjælp eller kontanthjælp, jf. § 26, stk. 2, i lov om aktiv socialpolitik, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id904592e3-db16-450e-b320-971ff23de977\">3)</span> uddannelseshjælp som uddannelsesparat efter § 23 i lov om aktiv socialpolitik uden at være omfattet af §§ 1 eller 3, når den pågældende modtager boligstøtte efter lov om individuel boligstøtte eller særlig støtte efter § 34 i lov om aktiv socialpolitik og ydelsen eller ydelserne er nedsat efter § 25 c, stk. 1 og 2, jf. stk. 5, i lov om aktiv socialpolitik.</p>\r\n<p class=\"Paragraf\" id=\"id6e2088be-408b-4d73-bbe2-b41ab1045b58\">\r\n   <span id=\"P3\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par3\">§ 3.</span> Der udbetales et månedligt børnetilskud på 550 kr. (2019-niveau) til personer, der forsørger eget barn under 15 år i hjemmet, og som anses for gifte eller samlevende efter § 25 b, stk. 1-5, 9 og 10, i lov om aktiv socialpolitik, når den pågældende modtager boligstøtte efter lov om individuel boligstøtte eller særlig støtte efter § 34 i lov om aktiv socialpolitik og ydelsen eller ydelserne er nedsat efter § 25 c, stk. 1 og 2, jf. stk. 5, i lov om aktiv socialpolitik, hvis den pågældende modtager</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id690e2249-0cab-4fff-99ba-95b933bb21bd\">1)</span> uddannelseshjælp og aktivitetstillæg efter §§ 23 og 24 i lov om aktiv socialpolitik,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2746377b-3564-46ae-a08b-ed6a158cc15f\">2)</span> uddannelseshjælp og barselstillæg efter §§ 23 og 24 i lov om aktiv socialpolitik,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idbf5a2a63-1500-4436-b99d-28bd9eae3720\">3)</span> uddannelseshjælp efter § 23, stk. 2, nr. 3, i lov om aktiv socialpolitik,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddecb8829-c308-4883-93fe-4a5f00ec9baa\">4)</span> uddannelseshjælp efter § 23, stk. 2, nr. 4, i lov om aktiv socialpolitik eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0c7c81ae-ff37-4a38-b49c-79700bd29398\">5)</span> kontanthjælp efter § 25 i lov om aktiv socialpolitik.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Det midlertidige børnetilskud og tillæg til enlige forsørgere</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id53ffa1b0-544a-4681-a9e2-2e47bea04cfd\">\r\n   <span id=\"P4\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par4\">§ 4.</span> Der udbetales ét supplerende tillæg på et månedligt beløb på 650 kr. (2019-niveau) til enlige forsørgere, der er omfattet af § 1 eller § 2, uanset antallet af børn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcf0b3b2c-3df1-4afa-9079-24c744767184\">Stk. 2.</span> Som enlig forsørger anses en person, der indplaceres som enlig forsørger under de øvre grænser for den samlede hjælp i § 25 b i lov om aktiv socialpolitik. Endvidere anses en person, der modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse efter § 22, stk. 2, nr. 1, i lov om aktiv socialpolitik, som enlig forsørger.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf5f7ac86-a1ce-44b5-8e5c-2b88eef86b4c\">Stk. 3.</span> Der kan maksimalt udbetales ét tilskud efter §§ 1-3 pr. barn, uanset om forsørgeren er enlig eller anses for gift eller samlevende efter § 22, stk. 2, eller § 25 b, stk. 1-5, 9 og 10, i lov om aktiv socialpolitik.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6fdac3ca-a9b9-410f-8f98-c9065de89982\">Stk. 4.</span> Når forældre, der anses for gifte eller samlevende efter § 25 b, stk. 1-5, 9 og 10,  i lov om aktiv socialpolitik og har fælles folkeregisteradresse og fælles børn, modtager forskellige ydelser efter §§ 23-25 i lov om aktiv socialpolitik og dermed er omfattet af henholdsvis § 2, nr. 3, og § 3, har forældrene ret til det midlertidige børnetilskud pr. fælles barn efter § 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2230c1a4-6122-4d8d-b113-b73fc9b82683\">Stk. 5.</span> Når kun en af forældrene i forældrepar, der anses for gifte eller samlevende efter § 25 b, stk. 1-5, 9 og 10, i lov om aktiv socialpolitik og har fælles folkeregisteradresse og fælles børn, har fået ydelsen eller ydelserne i form af boligstøtte efter lov om individuel boligstøtte eller særlig støtte efter § 34 i lov om aktiv socialpolitik nedsat efter § 25 c, stk. 1 og 2, jf. stk. 5, i lov om aktiv socialpolitik, har denne af forældrene ret til det midlertidige børnetilskud pr. fælles barn på baggrund af sin egen ydelse. Tilsvarende gælder en forælder i et forældrepar, der modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, jf. § 22, stk. 2, nr. 2, i lov om aktiv socialpolitik, uden at den anden forælder i forældreparret modtager hjælp efter §§ 22-25 i lov om aktiv socialpolitik.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Betingelser for ret til det midlertidige børnetilskud og tillæg til enlige forsørgere</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ide745254f-68d3-404a-bae9-fdfe7fe0a01d\">\r\n   <span id=\"P5\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par5\">§ 5.</span> Det er en betingelse for at modtage det midlertidige børnetilskud og tillæg til enlige forsørgere efter §§ 1-4, at personen er omfattet af § 25 b, stk. 1-5, i lov om aktiv socialpolitik. Dette gælder dog ikke modtagere af selvforsørgelses- og hjemrejseydelse eller overgangsydelse efter § 22 i lov om aktiv socialpolitik, der ikke er omfattet af de øvre grænser for den samlede hjælp, jf. § 25 b, stk. 11, i lov om aktiv socialpolitik.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idbeed566e-c80d-4ee5-a4e7-8bc604a6660f\">Stk. 2.</span> Retten til det midlertidige børnetilskud og tillæg til enlige forsørgere er tillige betinget af,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"ide25f097f-2708-4ef8-9d48-b9b4b44c8c31\">1)</span> at personen har den privatretlige forsørgelsespligt over for barnet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id4e6dfc74-70ef-46f4-8b05-f8f498127cc4\">2)</span> at personen og barnet har fælles folkeregisteradresse, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5c55d6c8-c52c-40a6-9f0f-5914766d9ace\">3)</span> at barnet ikke er fyldt 15 år.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb71311ba-87ad-4ef3-ae72-462d99c11d77\">Stk. 3.</span> Betingelserne for at modtage midlertidigt børnetilskud efter §§ 1-3 og tillæg til enlige forsørgere efter § 4 skal være opfyldt den første dag i den måned, som den enkelte udbetaling af det midlertidige børnetilskud og tillæg til enlige forsørgere vedrører.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Maksimal udbetaling af det midlertidige børnetilskud og tillæg til enlige forsørgere</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idc50e83f8-de54-4762-9120-074c71ac2a1b\">\r\n   <span id=\"P6\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par6\">§ 6.</span> Det midlertidige børnetilskud og tillæg til enlige forsørgere kan sammenlagt ikke overstige det beløb, hvormed ydelsen eller ydelserne i form af boligstøtte efter lov om individuel boligstøtte eller særlig støtte efter § 34 i lov om aktiv socialpolitik til den enkelte person er nedsat efter § 25 c, stk. 1 og 2, jf. stk. 5, i lov om aktiv socialpolitik, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddc8f5166-835f-431c-b27c-0c34e2e5d37f\">Stk. 2.</span> For modtagere af selvforsørgelses- og hjemrejseydelse eller overgangsydelse kan der dog ud over beløbet efter stk. 1 udbetales midlertidigt børnetilskud og eventuelt tillæg til enlige forsørgere op til et grænsebeløb på</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5d44fc84-86cc-4986-9af5-901e8a116e06\">1)</span> 1.891 kr. (2019-niveau) månedligt for en enlig, der modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse efter § 22, stk. 2, nr. 1, i lov om aktiv socialpolitik, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id595ca068-c928-4e77-98b1-acac881212ec\">2)</span> 4.160 kr. (2019-niveau) månedligt for gifte og samlevende, der modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse efter § 22, stk. 2, nr. 2, i lov om aktiv socialpolitik.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida041c068-7ae6-47ef-a49d-c4bd190dab04\">Stk. 3.</span> For en forælder, der anses for gift eller samlevende efter § 22, stk. 2, nr. 2, eller § 25 b, stk. 1-5, 9 og 10, i lov om aktiv socialpolitik og har forsørgelsespligt over for både særbørn og fælles børn, som personen har fælles folkeregisteradresse med, anvendes denne forælders maksimale beløb efter stk. 1 og 2 først på det midlertidige børnetilskud til personens særbørn og derefter til fælles børn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8bdd970c-7605-4bf8-9aac-e4a0a3e7cb99\">Stk. 4.</span> For forældre, der anses for gifte eller samlevende efter § 22, stk. 2, nr. 2, eller § 25 b, stk. 1-5, 9 og 10, i lov om aktiv socialpolitik og har fælles folkeregisteradresse og fælles børn, sammenlægges forældrenes beløb efter stk. 1 og 2 ved opgørelse af den maksimale udbetaling af midlertidigt børnetilskud til fælles børn.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Udbetaling og administration</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"iddd29e250-0070-473a-83dd-e057faefbd10\">\r\n   <span id=\"P7\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par7\">§ 7.</span> Udbetaling Danmark udbetaler uden ansøgning det midlertidige børnetilskud og tillæg til enlige forsørgere efter denne lov til personer, der er berettiget, efter §§ 1-5. Der kan dog efter ansøgning træffes afgørelse om, hvorvidt en person er omfattet af den berettigede personkreds for midlertidigt børnetilskud og tillæg til enlige forsørgere, selv om personen ikke har modtaget en afgørelse fra Udbetaling Danmark. Ansøgning skal være modtaget hos Udbetaling Danmark senest den 31. august 2021.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ide7627c70-2276-4d1d-a44d-9862f1ad778c\">Stk. 2.</span> Det midlertidige børnetilskud og tillæg til enlige forsørgere udbetales månedsvis i starten af den anden måned efter den måned, som den enkelte udbetaling af det midlertidige børnetilskud vedrører. For personer omfattet af § 25 b, stk. 1-5, i lov om aktiv socialpolitik udbetales det midlertidige børnetilskud og tillæg til enlige forsørgere dog tidligst, når Udbetaling Danmark har foretaget en beregning for nedsættelse af den samlede hjælp efter § 25 c, stk. 1 og 2, jf. stk. 5, i lov om aktiv socialpolitik.</p>\r\n<p class=\"Paragraf\" id=\"id28670082-56ce-452f-8e10-d47e5e6b5b38\">\r\n   <span id=\"P8\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par8\">§ 8.</span> Har forældrene fælles folkeregisteradresse, og opfylder begge forældre betingelserne for at få udbetalt det midlertidige børnetilskud, udbetales det midlertidige børnetilskud til den registrerede moder. Er forældre med fælles folkeregisteradresse af samme køn, og opfylder begge forældre betingelserne for at få udbetalt det midlertidige børnetilskud, udbetales det midlertidige børnetilskud til den forælder, der efter parrets oplysning til Udbetaling Danmark skal modtage det midlertidige børnetilskud.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaef0d217-2836-4b10-9b44-977f85d71585\">Stk. 2.</span> Har forældrene fælles folkeregisteradresse, og opfylder kun den ene af forældrene betingelserne for at få udbetalt det midlertidige børnetilskud, udbetales det midlertidige børnetilskud til denne forælder.</p>\r\n<p class=\"Paragraf\" id=\"id9f8b32b8-af3b-4c76-bda2-e0b071ce33c6\">\r\n   <span id=\"P9\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par9\">§ 9.</span> Det midlertidige børnetilskud og tillæg til enlige forsørgere er skattefrit.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id18ab2e78-2b89-477d-806c-fae0252736d3\">Stk. 2.</span> Det midlertidige børnetilskud og tillæg til enlige forsørgere indgår ikke i tildelingen af beregningen af eller medfører fradrag i forsørgelsesydelser eller andre indkomstafhængige offentlige ydelser. Tilsvarende gælder midlertidigt børnetilskud og tillæg til enlige forsørgere, som efterbetales som følge af afgørelse eller dom.</p>\r\n<p class=\"Paragraf\" id=\"id741bd37d-39b3-42ac-9de1-38fbb546cac1\">\r\n   <span id=\"P10\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par10\">§ 10.</span> Sker der senere ændringer i bopælsforholdene eller ydelsessatsen eller ændringer i beregningen for nedsættelsen af den samlede hjælp efter § 25 c, stk. 1 og 2, jf. stk. 5, i lov om aktiv socialpolitik for en modtager af midlertidigt børnetilskud og tillæg til enlige forsørgere for et tidligere tidsrum, skal Udbetaling Danmark ikke regulere det midlertidige børnetilskud og tillæg til enlige forsørgere for samme tidsrum. 1. pkt. gælder dog ikke, når der er tale om myndighedsfejl og modtageren skal have efterbetalt et beløb.</p>\r\n<p class=\"Paragraf\" id=\"id51784592-3f8c-4d17-8bc2-73b69f41c9ec\">\r\n   <span id=\"P11\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par11\">§ 11.</span> Til brug for administration af det midlertidige børnetilskud og tillæg til enlige forsørgere, herunder udsøgning af den berettigede personkreds, jf. §§ 1-3, 5 og 8, og udbetaling af det midlertidige børnetilskud og tillæg til enlige forsørgere til den berettigede personkreds uden ansøgning, skal Udbetaling Danmark behandle, herunder indsamle og samkøre, almindelige, ikkefølsomme oplysninger om personer, der modtager selvforsørgelses- og hjemrejseydelse eller overgangsydelse, uddannelseshjælp eller kontanthjælp efter §§ 22-25 i lov om aktiv socialpolitik.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id388df06c-52eb-4a94-acce-99f103626dbe\">Stk. 2.</span> Der vil i medfør af stk. 1 blive behandlet oplysninger om ydelsestype og ydelsessats og navn, personnummer og adresse på ydelsesmodtagerne. Der vil desuden blive behandlet oplysninger om ydelsesmodtagernes familierelationer, jf. §§ 1-3, 5 og 8, og navn, personnummer, alder og adresse på ydelsesmodtagernes eventuelle børn.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id32336004-b514-4c7e-9fac-18999bf288e4\">Stk. 3.</span> Udbetaling Danmark indsamler de oplysninger fra kommunerne og Det Centrale Personregister, der behandles i medfør af stk. 1 og 2.</p>\r\n<p class=\"Paragraf\" id=\"id6b2fcd87-3e38-4b80-b105-0db87cda5fa0\">\r\n   <span id=\"P12\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par12\">§ 12.</span> Beskæftigelsesministeren fastsætter nærmere regler om administrationen af midlertidigt børnetilskud og tillæg til enlige forsørgere, herunder om beregning af midlertidigt børnetilskud og tillæg til enlige forsørgere, og om fordelingen af midlertidigt børnetilskud og tillæg til enlige forsørgere mellem børn inden for forældrenes maksimale udbetaling.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Tilbagebetaling m.v.</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id6ea71930-13cd-4625-b408-29b3019797c3\">\r\n   <span id=\"P13\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par13\">§ 13.</span> Det midlertidige børnetilskud og tillæg til enlige forsørgere skal kræves tilbagebetalt, når en person mod bedre vidende uberettiget har modtaget det midlertidige børnetilskud og eventuelt tillæg til enlige forsørgere.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id52243f38-3283-40ac-9f9a-1043d62ca966\">Stk. 2.</span> Når en kommune træffer afgørelse efter § 91, stk. 1, nr. 2, i lov om aktiv socialpolitik om tilbagebetaling af forsørgelsesydelser ydet efter lov om aktiv socialpolitik til en modtager af det midlertidige børnetilskud og eventuelt tillæg til enlige forsørgere, kræver Udbetaling Danmark det midlertidige børnetilskud og eventuelt tillæg til enlige forsørgere for samme tidsrum tilbagebetalt. Når en kommune træffer afgørelse, skal kommunen oplyse dette til Udbetaling Danmark. Udbetaling Danmark skal lægge kommunens afgørelse til grund.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddfb67833-5a22-4763-a2f0-ad2700fa7e82\">Stk. 3.</span> Tilbagebetalingskravet bortfalder, når der er gået 3 år, efter at udbetaling af det midlertidige børnetilskud og eventuelt tillæg til enlige forsørgere til personen er ophørt, uden at der har været økonomisk mulighed for at gennemføre kravet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id39fed823-ef50-43d8-83f1-842d08cced7d\">Stk. 4.</span> Beskæftigelsesministeren fastsætter regler efter forhandling med skatteministeren for Udbetaling Danmarks opkrævning af tilbagebetalingskravet. Der kan fastsættes regler om en aftale om tilbagebetaling, herunder om, at en betalingsaftale bortfalder, hvis skyldneren trods påkrav udebliver med tilbagebetaling af det midlertidige børnetilskud og tillæg til enlige forsørgere.</p>\r\n<p class=\"Paragraf\" id=\"id70a07073-5c40-4525-b571-d05afd1a5620\">\r\n   <span id=\"P14\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par14\">§ 14.</span> Krav på det midlertidige børnetilskud og tillæg til enlige forsørgere kan ikke overdrages og kan ikke gøres til genstand for retsforfølgning.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4617a5ff-8e0f-4913-b8e4-a71f92cfe45d\">Stk. 2.</span> Det midlertidige børnetilskud og tillæg til enlige forsørgere kan ikke anvendes til modregning af eventuelle private eller offentlige krav.</p>\r\n<p class=\"Paragraf\" id=\"id68931db8-1197-4c1a-98ef-f84ec30008a2\">\r\n   <span id=\"P15\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par15\">§ 15.</span> Udbetaling Danmark videregiver oplysninger om det beregnede midlertidige børnetilskud og tillæg til enlige forsørgere og om en række variable, der danner baggrund for denne beregning, til Styrelsen for Arbejdsmarked og Rekruttering til brug for analyse og statistik.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id62ef16bf-3976-4268-929e-b9fd7cb0f43b\">Stk. 2.</span> Beskæftigelsesministeren fastsætter nærmere regler om indberetning og anvendelse af oplysningerne.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Finansiering</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id02561c9e-d28f-4c35-9f04-a054a38c7f4a\">\r\n   <span id=\"P16\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par16\">§ 16.</span> Staten afholder udgifterne til det midlertidige børnetilskud og tillæg til enlige forsørgere efter denne lov.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id324c2c1a-0b92-4fc1-b995-06ef51bbd799\">Stk. 2.</span> Staten afholder udgifter til administrationen gennem betaling af et administrationsbidrag, jf. § 25 i lov om Udbetaling Danmark.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Regulering</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idbcf46981-8f10-457d-9978-87c1b33e5c34\">\r\n   <span id=\"P17\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par17\">§ 17.</span> De beløb, der er nævnt i §§ 1-3, § 4, stk. 1, og § 6, stk. 2, reguleres en gang årligt den 1. januar med 1,7 pct. tillagt tilpasningsprocenten for det pågældende finansår, jf. lov om en satsreguleringsprocent. Ved den årlige regulering af beløbene i §§ 1-3, § 4, stk. 1, og § 6, stk. 2, fradrages reguleringen for det pågældende finansår en procentsats. For finansårene 2019-2021 udgør procentsatsen 0,75. Beskæftigelsesministeren bekendtgør størrelsen af de regulerede beløb. Der afrundes til nærmeste hele kronebeløb.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Klageadgang</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id7964444a-bd14-4dbc-ba85-52dc43068429\">\r\n   <span id=\"P18\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par18\">§ 18.</span> Udbetaling Danmarks afgørelser efter denne lov kan indbringes for Ankestyrelsens Beskæftigelsesudvalg. Klagen behandles efter reglerne i § 59 a i lov om retssikkerhed og administration på det sociale område.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Ikrafttræden og overgangsbestemmelse m.v.</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id969ce51f-42e9-49de-bd86-af3a2e6559d5\">\r\n   <span id=\"P19\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par19\">§ 19.</span> Loven træder i kraft den 1. januar 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddfe35ecf-998a-4a52-bf55-77a76fa34631\">Stk. 2.</span> §§ 1-18 har virkning for perioden fra og med den 1. august 2019 til og med den 30. juni 2021.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idaacffb77-7733-428a-a44b-625945e7db8f\">Stk. 3.</span> Midlertidigt børnetilskud og tillæg til enlige forsørgere for perioden fra og med den 1. august 2019 til og med den 30. november 2019 udbetales i januar 2020. Midlertidigt børnetilskud og tillæg til enlige forsørgere for december 2019 udbetales i februar 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc99bc773-6390-4be6-881c-45da3f1c7e1a\">Stk. 4.</span> I perioden fra og med den 1. august 2019 til og med den 31. december 2019 finder denne lovs § 2, nr. 1, § 4, stk. 2 og 5, § 5, stk. 1, § 6, stk. 2, og § 11 tilsvarende anvendelse for modtagere af integrationsydelse.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Ændringer i anden lovgivning</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 20.</span> I lov om Udbetaling Danmark, jf. lovbekendtgørelse nr. 49 af 16. januar 2019, som ændret ved § 11 i lov nr. 337 af 2. april 2019 og § 12 i lov nr. 551 af 7. maj 2019, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 1, stk. 1,</span> indsættes som <span class=\"Italic\">nr. 17:</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd858ce34-5ded-4056-8ca3-884b9b2077da\">»17)</span> Lov om et midlertidigt børnetilskud til visse forsørgere.«</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 21.</span> I lov om aktiv socialpolitik, jf. lovbekendtgørelse nr. 981 af 23. september 2019, som ændret bl.a. ved § 6 i lov nr. 174 af 27. februar 2019 og § 2 i lov nr. 551 af 7. maj 2019 og senest ved § 3 i lov nr. 1420 af 17. december 2019, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 22, stk. 1, </span>indsættes som <span class=\"Italic\">2. pkt.:</span></p>\r\n<p class=\"TekstGenerel\">»De personer, som er omfattet af § 2, stk. 2 og 3, i integrationsloven og omfattet af selvforsørgelses- og hjemrejseprogrammet i integrationsloven, modtager selvforsørgelses- og hjemrejseydelse. Øvrige personer modtager overgangsydelse.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 22, stk. 2, </span>ændres »Integrationsydelsen« til: »Selvforsørgelses- og hjemrejseydelsen og overgangsydelsen«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> I <span class=\"Italic\">§ 22, stk. 3, 1. pkt., </span>ændres »integrationsydelsen« til: »selvforsørgelses- og hjemrejseydelsen og overgangsydelsen«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> I <span class=\"Italic\">§ 26, stk. 2, </span>ændres »integrationsydelsesmodtageren« til: »selvforsørgelses- og hjemrejseydelsesmodtageren eller overgangsydelsesmodtageren«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 43, stk. 1, </span>ændres to steder »integrationsydelse« til: »selvforsørgelses- og hjemrejseydelse eller overgangsydelse«.</p>\r\n<p class=\"Paragraf\">\r\n   <span class=\"ParagrafNr\">§ 22.</span> I lov nr. 174 af 27. februar 2019 om ændring af udlændingeloven, integrationsloven, repatrieringsloven og forskellige andre love (Videre adgang til inddragelse af opholdstilladelser for flygtninge, loft over antallet af familiesammenføringer, skærpet straf for overtrædelse af indrejseforbud og overtrædelse af opholds-, underretnings- og meldepligt, ydelsesnedsættelse for forsørgere m.v.), som ændret ved § 29 i lov nr. 551 af 7. maj 2019, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">§ 6, nr. 11-20 </span>og <span class=\"Italic\">25, </span>ophæves.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>\r\n      <span class=\"Italic\">Territorial gyldighed</span>\r\n   </span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id0684dbaf-39ff-4978-aed3-b7d1071aec7f\">\r\n   <span id=\"P23\">\r\n   </span>\r\n   <span class=\"ParagrafNr\" id=\"Par23\">§ 23.</span> Loven gælder ikke for Færøerne og Grønland.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Folketinget, den 20. december 2019</p><p class=\"Sign1\" align=\"center\">Trine Torp</p><p class=\"Sign2\" align=\"right\">/ Erling Bonnesen</p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2019/1 LF 45",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2019/1 SF.L L 45",
                    "title": "Skriftlig fremsættelse (6. november 2019) - L 45",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 210860,
                    "eliUri": "/eli/ft/20191XX00110",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSF 45",
                    "title": "Forslag til Lov om et midlertidigt børnetilskud til visse forsørgere",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 210906,
                    "eliUri": "/eli/ft/201912L00045",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20191/lovforslag/l45/index.htm"
                },
                {
                    "shortName": "2019/1 BTL 45",
                    "title": "Betænkning over Forslag til lov om et midlertidigt børnetilskud til visse forsørgere",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 212011,
                    "eliUri": "/eli/ft/201914L00265",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSV 45",
                    "title": "Forslag til Lov om et midlertidigt børnetilskud til visse forsørgere",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 212337,
                    "eliUri": "/eli/ft/201913L00045",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1550 af 27/12/2019",
                    "title": "Lov om et midlertidigt børnetilskud til visse forsørgere",
                    "presentationName": "Lov",
                    "documentTypeId": 10,
                    "documentId": 212424,
                    "eliUri": "/eli/lta/2019/1550",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/12/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "201913L00045"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX024118"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "21/12/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/12/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som vedtaget"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "45"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}