{
    "id": 215262,
    "title": "Forslag til Lov om ændring af lov om luftfart (Harmonisering af droneområdet)",
    "documentTypeId": "410",
    "isSagsforlobPeriodValid": true,
    "shortName": "2019/1 LSV 121",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Vedtaget af Folketinget ved 3. behandling den 18. juni 2020</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af lov om luftfart<a class=\"FodnoteHenvisning\" name=\"Henvisning_id71d4c8b0-180d-42ac-a83d-fb503dc5200f\" href=\"#id71d4c8b0-180d-42ac-a83d-fb503dc5200f\">1)</a></p>\r\n<p class=\"UnderTitel2\">(Harmonisering af droneområdet)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lov om luftfart, jf. lovbekendtgørelse nr. 1149 af 13. oktober 2017, som ændret ved lov nr. 1114 af 29. december 1997, § 5 i lov nr. 542 af 8. juni 2006, lov nr. 731 af 8. juni 2018 og § 35 i lov nr. 1706 af 27. december 2018, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 1 a </span>indsættes efter »luftfartsområdet«: », herunder droneområdet«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> <span class=\"Italic\">Kapitel 9 a</span> affattes således:</p>\r\n<p class=\"Kapitel\" id=\"id527221f7-fe64-4073-8a22-93dbea6b6af8\">\r\n   <span>»Kapitel 9 a</span>\r\n</p>\r\n<span class=\"Italic\">Regulering af droner</span>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Definition</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id7ddbd63a-66bc-41a4-ad92-c74d3331315e\">\r\n   <span class=\"ParagrafNr\">§ 126 a.</span> Ved en drone forstås ethvert ubemandet luftfartøj, der opereres eller er beregnet til at operere autonomt eller blive fjernstyret uden en pilot ombord.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Geografisk afgrænsning af brugen af droner</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id950dc96a-9f1d-4a4a-b62a-bb0619336e32\">\r\n   <span class=\"ParagrafNr\">§ 126 b.</span> Flyvning med droner må alene ske uden for flyvesikkerhedsmæssigt kritiske områder, sikringsmæssigt kritiske områder og særlig følsomme naturområder, jf. dog stk. 2-4 og § 126 f.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id75ec5925-e94e-4b36-aee2-23dce52dcdeb\">Stk. 2.</span> Transportministeren kan efter forhandling med justitsministeren og forsvarsministeren fastsætte nærmere bestemmelser om flyvning over sikringsmæssigt kritiske områder.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id699aa8fe-75b2-42bb-9849-a1e86061d243\">Stk. 3.</span> Transportministeren kan efter forhandling med justitsministeren fastsætte nærmere bestemmelser, der har til formål at sikre privatlivets fred.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id20182a51-d746-4dc3-877c-462295c7225f\">Stk. 4.</span> Transportministeren kan fastsætte nærmere bestemmelser om flyvning over flyvesikkerhedsmæssigt kritiske områder og særlig følsomme naturområder.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Ansvarsforsikring</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idf2c913b2-1b8d-4786-bc88-68305d817f64\">\r\n   <span class=\"ParagrafNr\">§ 126 c.</span> Ejeren af en drone skal have tegnet ansvarsforsikring i henhold til § 130.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3929cb46-d48d-49f0-ad02-e4366e57191d\">Stk. 2.</span> Transportministeren fastsætter nærmere bestemmelser om tegning af ansvarsforsikring, jf. stk. 1, herunder om undtagelser fra kravet om tegning af ansvarsforsikring.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Bemyndigelse til at fastsætte bestemmelser om droner for Færøerne og Grønland</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"id71351f21-a7db-43b8-9122-79f0b42fe24a\">\r\n   <span class=\"ParagrafNr\">§ 126 d.</span> Transportministeren kan for Færøerne og Grønland fastsætte bestemmelser, som svarer til de af Den Europæiske Union udstedte direktiver og forordninger på droneområdet med de ændringer, som henholdsvis de færøske og grønlandske forhold tilsiger.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Flyvning under påvirkning af spiritus, bevidsthedspåvirkende stoffer, sygdom m.v.</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idb00f2bf6-e016-4f02-b97d-5c78ffb43b91\">\r\n   <span class=\"ParagrafNr\">§ 126 e.</span> Flyvning eller forsøg på flyvning med droner må ikke finde sted, hvis føreren af dronen har indtaget spiritus i et sådant omfang, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idd60b5019-d507-4dc6-8d32-6931a498d5b7\">1)</span> alkoholkoncentrationen i blodet under eller efter flyvningen overstiger 0,5 promille eller alkoholkoncentrationen i udåndingsluften under eller efter flyvningen overstiger 0,25 mg pr. liter luft eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf0f95c7a-95a5-4fb9-9d19-27d3c3815179\">2)</span> føreren i øvrigt ikke kan føre dronen på fuldt betryggende måde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id4f285b5d-c427-4ea8-a9e6-92974365f789\">Stk. 2.</span> Flyvning eller forsøg på flyvning med droner må ikke finde sted, hvis førerens blod under eller efter flyvningen indeholder bevidsthedspåvirkende stoffer, som efter regler fastsat af transportministeren er klassificeret som farlige for flyvesikkerheden, og som ikke er indtaget i henhold til en lovlig recept. 1. pkt. gælder tilsvarende for stoffer, som den pågældende har indtaget i henhold til en lovlig recept, hvis indtagelsen ikke er sket i overensstemmelse med recepten.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"ida27351a9-ca8c-42dc-9851-92dd585c26ea\">Stk. 3.</span> Flyvning eller forsøg på flyvning med droner må endvidere ikke finde sted, hvis føreren af dronen på grund af sygdom, svækkelse, overanstrengelse, mangel på søvn, påvirkning af opstemmende eller bedøvende midler eller af lignende årsager befinder sig i en sådan tilstand, at denne er ude af stand til at føre dronen på fuldt betryggende måde.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb5766c1f-5b64-4738-a594-b6508d0bf3df\">Stk. 4.</span> Politiet kan til enhver tid kræve, at føreren af en drone afgiver udåndings-, spyt- eller svedprøve eller lader sine øjne besigtige.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8ecb4676-cf96-461f-9333-92a51f987c2e\">Stk. 5.</span> Politiet kan fremstille en fører af en drone til udtagelse af blod- og urinprøve, hvis der er grund til at antage, at vedkommende har overtrådt stk. 1, 2 eller 3, eller vedkommende nægter at medvirke til en udåndingsprøve, spytprøve, svedprøve eller øjenbesigtigelse. Angår mistanken andre forhold end spirituspåvirkning, kan politiet tillige fremstille den pågældende til undersøgelse af en læge. Det samme gælder ved mistanke om spirituspåvirkning, når særlige omstændigheder taler derfor.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id6b90ee7b-561f-49c9-927d-4acdc060069c\">Stk. 6.</span> Justitsministeren kan fastsætte bestemmelser om de prøver og undersøgelser, der er nævnt i stk. 4 og 5.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Politi og redningsberedskab</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"ida12a8e27-e29a-4391-b706-b18fc95f06c9\">\r\n   <span class=\"ParagrafNr\">§ 126 f.</span> Transportministeren kan efter forhandling med forsvarsministeren fastsætte bestemmelser om forhold for droner, der anvendes i forbindelse med redningsberedskabet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id0b990792-f205-42c9-8a21-dff04bb1f783\">Stk. 2.</span> Justitsministeren kan efter forhandling med transportministeren fastsætte bestemmelser om forhold for politiets anvendelse af droner.</p>\r\n<p class=\"ParagrafGruppeOverskrift\">\r\n   <span>Markedsovervågning</span>\r\n</p>\r\n<p class=\"Paragraf\" id=\"idffc77b77-73a1-423c-8aaa-2429f69f8505\">\r\n   <span class=\"ParagrafNr\">§ 126 g.</span> Transportministeren eller den offentlige myndighed, som ministeren bemyndiger hertil, fører tilsyn med overholdelsen af produktkrav på droneområdet.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc03e7bea-be7f-43b8-a57e-d24f0d288ed8\">Stk. 2.</span> Transportministeren eller den offentlige myndighed, som ministeren bemyndiger hertil efter stk. 1, har til enhver tid mod behørig legitimation og uden retskendelse adgang til en virksomheds forretningslokaler, herunder lagerlokaler og transportmidler, forretningsbøger og dokumenter, der vedrører produkter, der føres kontrol med, herunder dokumenter om typegodkendelse, CE-mærkning og lign. i papirform m.v. og materiale, der opbevares i elektronisk form, med henblik på at føre tilsyn med overholdelsen af produktkrav, der er fastsat i de af Den Europæiske Union udstedte forordninger på droneområdet. Politiet yder om nødvendigt bistand hertil.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8a553704-bd0e-4a0f-841e-426db80dac32\">Stk. 3.</span> Transportministeren eller den offentlige myndighed, som ministeren bemyndiger hertil efter stk. 1, kan til enhver tid kræve, at en erhvervsdrivende vederlagsfrit udleverer oplysninger og dokumenter, der vedrører produkter, der føres tilsyn med, herunder dokumenter om typegodkendelse, CE-mærkning og lign. i papirform m.v. og materiale, der opbevares i elektronisk form, med henblik på at føre tilsyn med overholdelsen af produktkrav, der er fastsat i de af Den Europæiske Union udstedte forordninger på droneområdet. Hvis den erhvervsdrivende ikke er i besiddelse af de pågældende oplysninger og dokumenter, er den erhvervsdrivende forpligtet til at indhente disse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id45f39a93-9f7e-4bec-9103-602bf301c0c2\">Stk. 4.</span> En erhvervsdrivende må ikke anvende vildledende eller urigtige angivelser eller udelade væsentlige informationer om den lovlige anvendelse af droner. Transportministeren eller den offentlige myndighed, der er bemyndiget efter stk. 1, kan påbyde den erhvervsdrivende at ophøre med angivelse af vildledende eller urigtige informationer i forbindelse med salg og markedsføring af droner.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2900d970-8e89-431d-94d4-c2f974245b82\">Stk. 5.</span> Transportministeren kan fastsætte nærmere bestemmelser om gennemførelsen eller anvendelsen af bestemmelser om produkttilsyn med produktkrav i de af Den Europæiske Union udstedte direktiver og forordninger på droneområdet, herunder mærkningskrav på droneområdet. Transportministeren kan endvidere fastsætte bestemmelser om udstedelse af påbud og om tilbagekaldelse og tilbagetrækning af droneprodukter.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id8d3b3f88-cc0b-4932-8446-ded4fec74c06\">Stk. 6.</span> Transportministeren kan fastsætte bestemmelser om en gebyrordning til dækning af omkostninger i forbindelse med udførelsen af markedskontrol omfattet af stk. 2-4 og forskrifter udstedt i medfør af stk. 5, som udføres af den offentlige myndighed, der er bemyndiget i medfør af stk. 1.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> <span class=\"Italic\">§ 149, stk. 16,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id5b095a2a-1f23-4db6-a8a0-12ef535b3b3f\">»Stk. 16.</span> Overtrædelse af § 126 b, stk. 1, § 126 c, stk. 1, og § 126 g, stk. 2 og 3, straffes med bøde.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 149, stk. 17,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idfd2bb12a-a69b-4c1f-b07c-064b280949d7\">»Stk. 17.</span> Overtrædelse af § 126 e, stk. 1-3, straffes med bøde. Straffen kan stige til fængsel indtil 1 år, hvis føreren tidligere er dømt efter § 126 e, stk. 1-3.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> <span class=\"Italic\">§ 150, stk. 10,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id458e4eb1-99b8-46a8-bf73-81925824c4aa\">»Stk. 10.</span> Føreren af en drone skal betinget frakendes retten til at føre en drone, herunder til at føre en drone, hvortil der kræves tilladelse efter artikel 5 i Europa-Kommissionens gennemførelsesforordning 947/2019/EU af 24. maj 2019 om regler og procedurer for operation af ubemandede fartøjer, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2baf1162-7d64-4cf6-8409-de5bf1d1e27f\">1)</span> føreren har gjort sig skyldig i overtrædelse af § 126 e, stk. 1, der ikke er omfattet af stk. 12, nr. 1,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"iddfee5abe-286e-4fc6-9611-d34c62571ca0\">2)</span> føreren har gjort sig skyldig i overtrædelse af § 126 e, stk. 2, 2. pkt., eller overtrædelse af § 126 e, stk. 3, der ikke er omfattet af stk. 12, nr. 2, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id2bf96541-104d-47ea-82c3-efc38ceed40e\">3)</span> føreren af dronen under tilsidesættelse af væsentlige hensyn til flyvesikkerheden har voldt skade på person eller ting eller fremkaldt fare herfor.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> To steder i <span class=\"Italic\">§ 150, stk. 11, 1. pkt.,</span> udgår »mindre«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> <span class=\"Italic\">§ 150, stk. 12,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id452d8b41-2821-4838-95ea-8e9acdd554ba\">»Stk. 12.</span> Føreren af en drone skal ubetinget frakendes retten til at føre en drone, herunder til at føre en drone, hvortil der kræves tilladelse efter artikel 5 i Europa-Kommissionens gennemførelsesforordning 2019/947/EU af 24. maj 2019 om regler og procedurer for operation af ubemandede fartøjer, for et tidsrum af mellem 2 og 10 år, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5f29d0a4-3f5a-4bb6-b65b-86fbd3f46612\">1)</span> føreren har gjort sig skyldig i overtrædelse af § 126 e, stk. 1, med en alkoholkoncentration i blodet under eller efter flyvningen over 1,20 promille eller en alkoholkoncentration i udåndingsluften under eller efter flyvningen over 0,60 mg pr. liter luft,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id66a43ef2-b788-4cd2-8b85-d9c6cec2975d\">2)</span> føreren har gjort sig skyldig i overtrædelse af § 126 e, stk. 2, 1. pkt., eller under skærpende omstændigheder har gjort sig skyldig i overtrædelse af § 126 e, stk. 3,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id5b990972-1163-43ae-b2f4-f4faf2a29dfb\">3)</span> føreren af dronen forsætligt har voldt skade på andres person eller ting, forsætligt har fremkaldt nærliggende fare herfor eller i øvrigt har ført en drone på særlig hensynsløs måde,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf96c94a9-17ac-4451-a2d7-c0487850ab06\">4)</span> føreren har gjort sig skyldig i flere forhold, der hver for sig er omfattet af stk. 10,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id851bc16d-db2c-4f90-985a-a580d1df312d\">5)</span> føreren tidligere er betinget frakendt retten til at føre en drone og har begået et nyt forhold omfattet af stk. 10 i prøvetiden eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id0c8e870f-7184-413f-99ea-672dbb241573\">6)</span> føreren tidligere er frakendt retten til at føre en drone ubetinget og har begået et nyt forhold, der er omfattet af nr. 1-3 eller stk. 10, inden 2 år efter udløbet af frakendelsestiden.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> <span class=\"Italic\">§ 150, stk. 14, 1. pkt.,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id79628a0a-2ec1-487b-823e-411a5e65de83\">»Stk. 14.</span> Skønner Trafik-, Bygge- og Boligstyrelsen, at betingelserne for ubetinget frakendelse af retten til at føre en drone, herunder til at føre en drone, hvortil der kræves tilladelse efter artikel 5 i Europa-Kommissionens gennemførelsesforordning 947/2019/EU af 24. maj 2019 om regler og procedurer for operation af ubemandede fartøjer, foreligger, kan Trafik-, Bygge- og Boligstyrelsen midlertidigt inddrage retten til at føre en drone.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9.</span> I <span class=\"Italic\">§ 150, stk. 15, 1. pkt.,</span> ændres »en mindre drone eller ret til at føre en mindre drone, hvortil der kræves tilladelse efter § 126 f, stk. 1« til: »en drone, herunder til at føre en drone, hvortil der kræves tilladelse efter artikel 5 i Europa-Kommissionens gennemførelsesforordning 947/2019/EU af 24. maj 2019 om regler og procedurer for operation af ubemandede fartøjer«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10.</span> I <span class=\"Italic\">§ 150, stk. 16, stk. 17, 1. pkt., stk. 19, 1. </span>og<span class=\"Italic\"> 4. pkt.,</span> og <span class=\"Italic\">stk. 20 </span>og<span class=\"Italic\"> 21,</span> ændres »en mindre drone eller retten til at føre en mindre drone, hvortil der kræves tilladelse efter § 126 f, stk. 1« til: »en drone, herunder til at føre en drone, hvortil der kræves tilladelse efter artikel 5 i Europa-Kommissionens gennemførelsesforordning 947/2019/EU af 24. maj 2019 om regler og procedurer for operation af ubemandede fartøjer«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11.</span> <span class=\"Italic\">§ 150, stk. 18,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idcf2290fb-896f-43a9-bb30-c02bd764dcf3\">»Stk. 18.</span> Afsiges der i en sag, hvori retten til at føre en drone, herunder til at føre en drone, hvortil der kræves tilladelse efter artikel 5 i Europa-Kommissionens gennemførelsesforordning 947/2019/EU af 24. maj 2019 om regler og procedurer for operation af ubemandede fartøjer, er inddraget efter stk. 14, frifindende dom med hensyn til spørgsmålet om frakendelse, eller sker frakendelsen betinget, skal dronebeviset eller tilladelsen efter artikel 5 i Europa-Kommissionens gennemførelsesforordning 947/2019/EU af 24. maj 2019 om regler og procedurer for operation af ubemandede fartøjer udleveres, selv om dommen ankes.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">12.</span> <span class=\"Italic\">§ 150, stk. 22,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idf1b59076-9c9e-4691-a2ff-f597e246b32c\">»Stk. 22.</span> § 150, stk. 1-9, og §§ 150 a-150 d finder ikke anvendelse ved frakendelse af retten til at føre en drone, herunder til at føre en drone, hvortil der kræves tilladelse efter artikel 5 i Europa-Kommissionens gennemførelsesforordning 2019/947/EU af 24. maj 2019 om regler og procedurer for operation af ubemandede fartøjer.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Transportministeren fastsætter tidspunktet for lovens ikrafttræden. Transportministeren kan herunder fastsætte, at dele af loven træder i kraft på forskellige tidspunkter.</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Loven gælder ikke for Færøerne og Grønland, men kan ved kongelig anordning helt eller delvis sættes i kraft for Færøerne og Grønland med de ændringer, som henholdsvis de færøske og grønlandske forhold tilsiger.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\">Folketinget, den 18. juni 2020</p><p class=\"Sign1\" align=\"center\">Henrik Dam Kristensen</p><p class=\"Sign2\" align=\"right\">/ Erling Bonnesen</p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"id71d4c8b0-180d-42ac-a83d-fb503dc5200f\" href=\"#Henvisning_id71d4c8b0-180d-42ac-a83d-fb503dc5200f\">1)</a> I loven er der medtaget visse bestemmelser fra Europa-Parlamentets og Rådets forordning 1139/2018/EU af 4. juli 2018 om fælles regler for civil luftfart og oprettelse af Den Europæiske Unions Luftfartssikkerhedsagentur og om ændring af forordning (EF) nr. 2111/2005, (EF) nr. 1008/2008, (EU) nr. 996/2010, (EU) nr. 376/2014 og direktiv 2014/30/EU og 2014/53/EU og om ophævelse af (EF) nr. 552/2004 og (EF) nr. 216/2008 og Rådets forordning (EØF) nr. 3922/91. Ifølge artikel 288 i EUF-Traktaten gælder en forordning umiddelbart i hver medlemsstat. Gengivelsen af disse bestemmelser i loven er således udelukkende begrundet i praktiske hensyn og berører ikke forordningens umiddelbare gyldighed i Danmark.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2019/1 LF 121",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2019/1 SF.L L 121",
                    "title": "Skriftlig fremsættelse (26. februar 2020) - L 121",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 213062,
                    "eliUri": "/eli/ft/20191XX00515",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSF 121",
                    "title": "Forslag til Lov om ændring af lov om luftfart (Harmonisering af droneområdet)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 213058,
                    "eliUri": "/eli/ft/201912L00121",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20191/lovforslag/l121/index.htm"
                },
                {
                    "shortName": "2019/1 BTL 121",
                    "title": "Betænkning over Forslag til lov om ændring af lov om luftfart\n(Harmonisering af droneområdet)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 215115,
                    "eliUri": "/eli/ft/201914L00924",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSV 121",
                    "title": "Forslag til Lov om ændring af lov om luftfart (Harmonisering af droneområdet)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 215262,
                    "eliUri": "/eli/ft/201913L00121",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 970 af 26/06/2020",
                    "title": "Lov om ændring af lov om luftfart (Harmonisering af droneområdet)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 215321,
                    "eliUri": "/eli/lta/2020/970",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/06/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "201913L00121"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX024814"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "19/06/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/06/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som vedtaget"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "121"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}