{
    "id": 213890,
    "title": "Betænkning over Forslag til lov om ændring af straffeloven\n(Skærpet straf for lovovertrædelser med baggrund i eller sammenhæng med covid-19)",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2019/1 BTL 157",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Retsudvalget den 1. april 2020</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af straffeloven</p>\r\n<p class=\"UnderTitel2\">(Skærpet straf for lovovertrædelser med baggrund i eller sammenhæng med covid-19)</p>\r\n<p class=\"Fremsaetter\">[af justitsministeren (Nick Hækkerup)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Der er stillet 15 ændringsforslag til lovforslaget. Justitsministeren har stillet ændringsforslag nr. 1, 2, 6, 11, 13 og 14, Dansk Folkepartis og Nye Borgerliges medlemmer af udvalget har stillet ændringsforslag nr. 3, 12 og 15, Socialistisk Folkepartis medlemmer af udvalget har stillet ændringsforslag nr. 4 og 5, Enhedslistens medlemmer af udvalget har stillet ændringsforslag nr. 7, og Dansk Folkepartis medlemmer af udvalget har stillet ændringsforslag nr. 8-10.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Dispensation fra Folketingets forretningsorden</p>\r\n<p class=\"TekstGenerel\">Udvalget indstiller, at der dispenseres fra bestemmelsen i Folketingets forretningsordens § 8 a, stk. 2, om, at der skal gå 2 dage fra offentliggørelsen af betænkningen, til lovforslaget kommer til 2. behandling, fra bestemmelsen i § 13, stk. 1, således at 3. behandling kan finde sted tidligere end 2 dage efter 2. behandling, og fra bestemmelsen i § 13, stk. 1, om, at der skal gå 30 dage fra lovforslagets fremsættelse, til det kan vedtages ved 3. behandling.</p>\r\n<p class=\"TekstGenerel\">Liberal Alliance, Alternativet og Sambandsflokkurin havde ved betænkningsafgivelsen ikke medlemmer i udvalget og dermed ikke adgang til at komme med indstillinger eller politiske bemærkninger i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Udtalelse fra justitsministeren</p>\r\n<p class=\"TekstGenerel\">Justitsministeren har over for udvalget oplyst følgende:</p>\r\n<p class=\"TekstGenerel\">»Jeg skal hermed tilkendegive over for udvalget, at det i tilknytning til bemærkningerne til den foreslåede § 1, nr. 1, ønskes anført, at et yderligere eksempel på en lovovertrædelse, der efter omstændighederne vil kunne anses for at have baggrund i eller sammenhæng med covid-19-epidemien i Danmark, idet gerningsmanden ved lovovertrædelsen udnytter den situation, som epidemien har medført, vil være indbrudstyverier m.v. i butikker, restauranter, frisørsaloner, uddannelsesinstitutioner, kontorbygninger eller lignende, som efter myndighedernes påbud eller opfordring holder lukket i et forsøg på at forebygge og hindre smittespredning. Det vil dog fortsat bero på en konkret vurdering af den begåede lovovertrædelse, herunder særligt overtrædelsens karakter, formål og kontekst, om betingelsen er opfyldt.«</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (S, V, DF, SF, KF, NB, IA, SIU og JF) kan tilslutte sig justitsministerens udtalelse.</p>\r\n<p class=\"BetaenkningsTekst1\">4. Indstillinger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (V, DF, KF og NB) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med de af justitsministeren og de under nr. 3-5, 8-10, 12 og 15 stillede ændringsforslag. Mindretallet vil stemme imod ændringsforslag nr. 7.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">andet mindretal</span> i udvalget (S, SIU og JF) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med de af justitsministeren og de under nr. 3-5, 12 og 15 stillede ændringsforslag. Mindretallet vil stemme imod ændringsforslag nr. 7-10.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">tredje mindretal</span> i udvalget (RV, EL og Sikandar Siddique (UFG)) indstiller lovforslaget til <span class=\"Italic\">forkastelse</span> ved 3. behandling. Mindretallet vil stemme for de af justitsministeren under nr. 1, 2, 11, 13 og 14 og de under nr. 4, 5 og 7 stillede ændringsforslag. Mindretallet vil stemme imod ændringsforslag nr. 3, 6, 8-10, 12 og 15.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">fjerde mindretal</span> i udvalget (SF og IA) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med de af justitsministeren og de under nr. 4 og 5 stillede ændringsforslag. Mindretallet vil stemme hverken for eller imod ændringsforslag nr. 7 og vil stemme imod ændringsforslag nr. 3, 8-10, 12 og 15.</p>\r\n<p class=\"BetaenkningsTekst1\">5. Politiske bemærkninger</p>\r\n<p class=\"BetaenkningsTekst2\">Venstre</p>\r\n<p class=\"TekstGenerel\">Venstres medlemmer af udvalget konstaterer, at Danmark lige nu står midt i en alvorlig og ekstraordinær krise. Covid-19-pandemien har ramt Danmark, og derfor arbejder alle de dygtige ansatte i sundhedssektoren hårdt for at passe på danskerne. Samtidig har covid-19 også ramt dansk økonomi med den konsekvens, at mange arbejdspladser nu forsvinder. Derfor har et samlet Folketing indgået aftaler om hjælpepakker til erhvervslivet, så der nu er afsat historisk store beløb til at holde hånden under danske arbejdspladser.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">V konstaterer samtidig, at det desværre ikke er alle, der udviser samfundssind ved at stå sammen om at bekæmpe covid-19. De seneste uger har vist, at der også er personer, som ser covid-19 som en mulighed for at snyde og bedrage. Konkret er der både meldinger om tyveri af værnemidler fra sygehusene, ligesom der er personer, der – under påskud af at være fra f.eks. Sundhedsstyrelsen – har narret sig ind hos ældre mennesker for at stjæle.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det er naturligvis fuldstændig uacceptabelt, at der er nogen, der udnytter covid-19-situationen til at begå kriminalitet. Derfor er V meget tilfreds med, at justitsministeren har lyttet til V’s forslag om at straffe kriminalitet relateret til covid-19 hårdere ved at fremlægge nærværende lovforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">V noterer med tilfredshed, at strafskærpelserne betyder, at der slås hårdt ned på dem, der bl.a. stjæler livsvigtige værnemidler fra sygehusene, begår it-kriminalitet, snyder med de økonomiske hjælpepakker eller begår indbrudstyveri m.v.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">V kan derfor bakke op om de strafskærpelser, der lægges op til i lovforslaget. Det er V’s opfattelse, at normalstraffen bør være ubetinget fængselsstraf i førstegangstilfælde på en række områder, når nogen begår kriminalitet relateret til covid-19, f.eks. hvis man stjæler værnemidler fra sygehuse eller apoteker.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">V bemærker endvidere med tilfredshed, at justitsministeren har lyttet til V’s ønske under førstebehandlingen af lovforslaget om at stille et ændringsforslag, som også sikrer, at straffen skærpes, hvis covid-19 fører til optøjer i gaderne.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Endelig bemærker V, at det naturligvis er helt utilstedeligt, hvis det er udlændinge, som misbruger danskernes tillid og udnytter covid-19-pandemien til at begå kriminalitet. V kan derfor bakke op om ændringsforslaget fra DF og Nye Borgerlige, som sikrer, at udlændinge – uanset hvor længe de har været i landet – kan udvises, hvis de idømmes frihedsstraf for at have begået kriminalitet relateret til covid-19.</p>\r\n<p class=\"BetaenkningsTekst2\">Dansk Folkeparti</p>\r\n<p class=\"TekstGenerel\">Dansk Folkepartis medlemmer af udvalget bemærker, at DF sammen med Venstre har foreslået dobbeltstraf for kriminalitet relateret til covid-19, og DF synes, det er fornuftigt at indføre de af regeringen foreslåede strafskærpelser i forhold til kriminalitet, som har baggrund eller sammenhæng med covid-19. Den meget alvorlige trussel, Danmark lider under lige nu, skal vi så vidt muligt inddæmme og bekæmpe. Desværre er der lyssky personer, som udnytter den nuværende situation til at berige sig selv, men hvor konsekvensen er andre menneskers helbred og liv. Det skal vi stoppe med alle til rådighed værende midler. Derfor stemmer DF for lovforslaget.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">DF mener dog, at der er behov for at tilføre yderligere forslag til det eksisterende lovforslag, og derfor ønsker partiet at stille en række yderligere forslag til strafskærpelse. Da der for visse af disse forslags vedkommende er tale om ændringer i lovbemærkninger, har det af lovtekniske årsager ikke været muligt at stille forslagene som ændringsforslag, og derfor har DF fået medtaget disse forslag som bidrag til betænkningen med følgende forhold:</p>\r\n<p class=\"TekstGenerel\">- Begår man tyveri, som har baggrund i eller sammenhæng med covid-19, skal man, også selv om det er et førstegangstilfælde, idømmes fængsel. Der henvises til svar på spørgsmål nr. 22.</p>\r\n<p class=\"TekstGenerel\">- Normalstraffen, som har baggrund i eller sammenhæng med covid-19, skal være fængselsstraf. Der henvises til svar på spørgsmål nr. 75.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Derudover har DF sammen med Nye Borgerlige stillet et ændringsforslag om, at udenlandske kriminelle foruden den normale straf skal idømmes udvisning af Danmark for kriminalitet, som har baggrund i eller sammenhæng med covid-19. Der henvises til svar på spørgsmål nr. 23 og ændringsforslag nr. 12.</p>\r\n<p class=\"TekstGenerel\">DF har endvidere stillet yderligere ændringsforslag om strafskærpelser med følgende indhold:</p>\r\n<p class=\"TekstGenerel\">- Begår man kriminalitet, som har baggrund i eller sammenhæng med covid-19, skal det være en skærpende omstændighed og dermed en forhøjelse af den normale straf, at man gør det i relation til organiseret kriminalitet. Der henvises til svar på spørgsmål nr. 21 og ændringsforslag nr. 10.</p>\r\n<p class=\"TekstGenerel\">- Den, der fremstiller, bruger eller bevidst videreformidler reklame og udokumenterede produkter for at fremme et specifikt salg med fortjeneste for øje, som påstår at kunne forebygge eller helbrede covid-19, skal straffes med fængsel. Der henvises til svar på spørgsmål nr. 25 og ændringsforslag nr. 8.</p>\r\n<p class=\"TekstGenerel\">- De butikker, som udnytter at videresælge værnemidler og produkter, som bruges i forbindelse med covid-19, og som er anskaffet gennem kriminel aktivitet, skal straffes med en klækkelig bøde samt fængselsstraf til butiksejeren. Der henvises til svar på spørgsmål nr. 24 og ændringsforslag nr. 9.</p>\r\n<p class=\"BetaenkningsTekst2\">Radikale Venstre og Sikandar Siddique (UFG)</p>\r\n<p class=\"TekstGenerel\">Radikale Venstres medlemmer af udvalget og Sikandar Siddique (UFG) finder den sene udsendelse af udkast til lovforslaget kritisabel, idet den blev udsendt kl. 08:33 samme dag, som forslaget blev fremsat kl. 10. RV og Sikandar Siddique (UFG) kunne bl.a. af den årsag ikke støtte hastebehandlingen. RV og Sikandar Siddique (UFG) har stor forståelse for, at man i særlige situationer har behov for hastelovgivning. Imidlertid er den særlige situation for covid-19, at der er tale om en sundhedskrise. Der er ikke i det danske samfund tale om en aktuel kriminalitetskrise. I ministerens svar på RV's spørgsmål i udvalgsbehandlingen om lovforslaget er det kommet frem, at marts måned 2020 har været den måned med det laveste kriminalitetsniveau for flere af de i forslaget omfattede forbrydelser. RV og Sikandar Siddique (UFG) bemærker eksempelvis, at der i marts måned har været 4.112 anmeldelser for tyveri, hvoraf 12 af dem har været covid-19-relateret på hospitaler eller i lægepraksisser.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ligesom øvrige partier finder RV og Sikandar Siddique (UFG) det dybt forkasteligt, at nogen anvender covid-19-krisen som middel i kriminalitet, og glæder sig over den kollektive fordømmelse heraf. Det er mangel på samfundssind at begå forbrydelser relateret til covid-19. Uenigheden i lovprocessen har således ikke angået forskellige grader af afstandtagen hertil. I den forbindelse noterer RV og Sikandar Siddique (UFG) sig, at bl.a. Den Danske Dommerforening har fremhævet, at der allerede før dette lovforslag har været mulighed for at tillægge kriminalitet relateret til covid-19 skærpende omstændigheder. Derfor har RV og Sikandar Siddique (UFG) fuld tillid til, at landets domstole gør dette gældende inden for eksisterende rammer. Dette er også illustreret ved artiklen »Mand hostede mod politiet og kastede snotklud ved anholdelse«, der blev bragt på www.dr.dk den 31. marts 2020, hvoraf følgende fremgår: »Men på grund af coronasituationen har både by- og landsret altså vurderet, at forbrydelsen var så strafværdig, at den dom i sidste ende vil lande på mindst 60 dages fængsel. En vurdering, som altså har været essentiel for afgørelsen.«.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">RV og Sikandar Siddique (UFG) kan dog godt støtte den foreslåede strafskærpelse for bl.a. snyd med hjælpepakkerne, da disse i høj grad baserer sig på tro og love-erklæringer, som er en udstrakt hånd af tillid fra samfundet med minimalt bureaukrati i den aktuelle situation, og politiets muligheder for at blokere hjemmesider med kriminalitet relateret til covid-19. For så vidt angår principperne om dobbeltstraf, mener RV og Sikandar Siddique (UFG) ikke, at argumentet er løftet for, at dette vil have en effekt, og RV og Sikandar Siddique (UFG) hæfter sig derfor ved, at der helt overordnet gælder et retsprincip om, at lige forhold bedømmes ens. Ydermere undrer RV og Sikandar Siddique (UFG) sig over, at det i udvalgsbehandlingen har været umuligt at få svar på konkrete spørgsmål, herunder særlig hvilke domme eller retspraksisser de konkrete eksempler på straf i notitsen om lovforslaget fra justitsministeren hviler på, da eksemplerne er løftestangen for kritik af strafniveauet, hvilket er grundpillen for, at straffen skal hæves, jf. bilag 1 til lovforslaget. Justitsministeren har således – trods adskillige spørgsmål – ikke fremsendt en eneste dom, der understøtter et eneste af disse i notitsen fremhævede eksempler, hvilket efter RV's og Sikandar Siddiques (UFG) opfattelse mindsker troværdigheden af disse. Endvidere finder RV og Sikandar Siddique (UFG), at det stadig står uklart, hvad der efter ordlyden i lovforslaget betragtes som en såkaldt »knap ressource«, og hvornår det ikke længere er at betragte som en knap ressource i lovens forstand, hvis eksempelvis danske virksomheder øger produktionen af værnemidler og der således ikke længere er mangel herpå, da det kan have betydning for anvendelsen af strafskærpelse.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">RV og Sikandar Siddique (UFG) glæder sig over det af Justitsministeriet udarbejdede betænkningsbidrag til spørgsmål nr. 4, idet der heri er formuleret en bagatelgrænse for ubetinget fængselsstraf ved tyveri af værnemidler i beskedne mængder med et eksempel om sundhedspersonale. For at forstå, om denne bagatelgrænse kun gælder en personkreds af sundhedspersonale eller også øvrige fysiske personer, har RV  fremsendt en række skriftlige spørgsmål, men justitsministerens svar har ikke præciseret personkredsen for det i spørgsmål nr. 4 angivne eksempel yderligere.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Til slut er RV og Sikandar Siddique (UFG) helt uforstående over for, at der med ændringsforslaget i spørgsmål nr. 23 nu tillige blandes udlændingepolitik ind i dette hastelovforslag, idet ingen eksperter eller fagpersoner har anbefalet dette, ligesom det af regeringen beskrives som have yderst lav praktisk anvendelse. Der henvises til svar på spørgsmål nr. 23.</p>\r\n<p class=\"BetaenkningsTekst2\">Socialistisk Folkeparti</p>\r\n<p class=\"TekstGenerel\">Socialistisk Folkeparti bemærker, at partiet støtter lovforslaget, idet SF mener, det er rigtigt, at der sættes hårdere ind over for kriminelle elementer, der forsøger at udnytte situationen med covid-19 til at begå kriminalitet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det er dog vigtigt at skelne mellem den grove, kyniske og kalkulerede kriminalitet for egen vindings skyld og så det meget simple brugstyveri, hvor en borger f.eks. negler en håndsprit eller et mundbind i en mangelsituation til eget brug. Sidstnævnte tilfælde bør efter SF’s opfattelse sanktioneres med en bøde og ikke udløse fængselsstraf, og derfor har SF ønsket dette ændret ved at medtage et bidrag til betænkningen, og dette bidrag kan justitsministeren og de øvrige partier i udvalget heldigvis tilslutte sig, jf. svar på spørgsmål nr. 4.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Især er SF tilfreds med signalet om, at misbrug af de store hjælpepakker, samfundet stiller til rådighed, straffes hårdt. Det er afgørende, at midlerne bruges til det, de var tiltænkt.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Endelig kan SF konstatere, at hverken bestikkelse eller hacking var omfattet af det fremsatte forslag, hvorfor SF har stillet ændringsforslag herom, jf. ændringsforslag nr. 4 og 5. Forslaget om bestikkelse omfavner det ønske, Transparency International Danmark har fremført under udvalgsbehandlingen, mens forslaget om hacking skal imødegå den situation, jf. bilag 4, hvor onde kræfter eksempelvis lægger vitale hjemmesider ned eller bryder ind i dem. Det har været et ønske for SF, at private hjemmesider, som åbenlyst spreder misinformation om covid-19, kunne fjernes – først ved en telefonisk henstilling til de pågældende, og hvis henstillingen ikke blev efterkommet, skulle der kunne udstedes bøde. SF anerkender dog, at det rejser spørgsmål om ytringsfrihed, som svært lader sig behandle i en hastelov. Til gengæld er det positivt, at der skabes en adgang til – og med retskendelse – at blokere hjemmesider, der f.eks. sælger forfalskninger af værnemidler. SF er enig i, at det bør kunne ske hurtigt og effektivt.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">SF kan imidlertid ikke støtte ændringsforslaget om udvisning af udlændinge, som Dansk Folkeparti og Nye Borgerlige har stillet, idet ministerens svar på spørgsmål nr. 23 viser, at forslaget ikke vil have en praktisk betydning. Forslaget er således udtryk for symbolpolitik, hvorfor SF henholder sig til de almindelige regler i udlændingeloven for udvisning, som imidlertid efter partiets opfattelse i forvejen er ganske stramme og egnede til formålet. Det må understreges, at de øgede strafferammer allerede vil indgå i domstolenes afvejning af en udvisning, og at udlædingen følgelig skal udvises for kriminalitet i de sager, hvor det er muligt. Det er SF enige i.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">For SF har det været vigtigt at få indsat en revisionsklausul i lovforslaget, således at loven revideres tidligere end dens udløb i marts 2021. Dette har ministeren bekræftet, således at den revideres i november 2020, jf. ændringsforslag nr. 13. Det er SF tilfredse med, ligesom SF er tilfredse med, at ministeren jævnligt vil oversende redegørelser om lovens anvendelse, og at den første redegørelse oversendes primo juni 2020.</p>\r\n<p class=\"BetaenkningsTekst2\">Enhedslisten</p>\r\n<p class=\"TekstGenerel\">Enhedslistens medlemmer af udvalget noterer, at der med lovforslaget er tale om signal- og symbolpolitik, idet de af lovforslaget omfattede lovovertrædelser begået under de i bemærkningerne beskrevne omstændigheder under en epidemi allerede efter gældende lovgivning og domspraksis vil være omfattet af begrebet skærpende omstændigheder.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">EL er ikke normalt tilhænger af signal- og symbolpolitiske tiltag, men accepterer, at det i den foreliggende situation kan være vigtigt at sende netop det signal til de mennesker, der kunne føle sig fristet til at udnytte situationen til at begå kriminalitet, at det i særlig grad er fordømmelsesværdigt.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med svaret på spørgsmål nr. 23, hvor regeringen tilslutter sig ændringsforslaget om skærpede udvisningsregler, har regeringen brudt med de forudsætninger, der var gældende i det oprindelige lovforslag og under dets førstebehandling. EL er imod dette yderligere brud på den trappetrinsmodel, der traditionelt har været grundstammen i de danske udvisningsregler, og tager afstand fra regeringens og højrefløjens populistiske brug af coronakrisen til at føre hård udlændingepolitik.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">EL noterer sig, at lovforslaget er forsynet med en udløbsdato, en såkaldt »solnedgangsklausul«, den 1. marts 2021, og at ministeren har bekræftet, at han i november 2020 vil fremsætte forslag til revision af loven, jf. svar på spørgsmål nr. 19.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">EL noterer sig, at der efter lovforslaget fortsat bør straffes med bøde – og ikke fængsel – når en person i førstegangstilfælde stjæler håndsprit fra et supermarked, jf. svar på spørgsmål nr. 32. EL noterer sig, at regeringen ikke mener, det bør straffes med fængsel, hvis sundhedspersonale i en stresset situation tager en mindre mængde håndsprit med hjem efter arbejde på et hospital eller i en lægepraksis, jf. svar på spørgsmål nr. 4.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">EL hilser med tilfredshed, at lovforslaget rummer mærkbare sanktioner rettet mod private virksomheder, der måtte forsøge at misbruge de hjælpepakker, der er stillet til rådighed for at hjælpe det danske samfund gennem krisen.</p>\r\n<p class=\"BetaenkningsTekst1\">6. Bidrag til betænkningen</p>\r\n<p class=\"BetaenkningsTekst2\">Dansk Folkeparti</p>\r\n<p class=\"TekstGenerel\">Dansk Folkepartis medlemmer af udvalget ønsker at medtage følgende bidrag i betænkningen:</p>\r\n<p class=\"TekstGenerel\">»Det anføres i pkt. 2.1.3 i de almindelige bemærkninger til lovforslaget samt i bemærkningerne til den foreslåede § 1, nr. 1, at straffen for butikstyveri af værnemidler i førstegangstilfælde som udgangspunkt vil skulle fastsættes til fængsel.«</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (V, KF og NB) kan tilslutte sig bidraget.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">»Det anføres i pkt. 2.1.3 i de almindelige bemærkninger til lovforslaget samt i bemærkningerne til den foreslåede § 1, nr. 1, at normalstraffen for overtrædelse af de i den foreslåede § 81 d, stk. 1, nævnte bestemmelser som udgangspunkt vil være fængsel. Det forudsættes således også, at overtrædelser, der i dag straffes med bøde, fremover som udgangspunkt vil skulle straffes med fængsel.«</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (V, KF og NB) kan tilslutte sig bidraget.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">»Det anføres i bemærkningerne til den foreslåede § 1, nr. 1, at der som udgangspunkt skal idømmes fængselsstraf i tilfælde af erhvervsdrivendes hæleri af genstande, som normalt har en begrænset økonomisk værdi, hvis den pågældende genstand på grund af covid-19-epidemien i Danmark er en knap ressource, f.eks. værnemidler, testudstyr, medicin eller lignende, eller hvis den erhvervsdrivende ved, at genstandene stammer fra kriminalitet begået med baggrund i eller sammenhæng med covid-19-epidemien.«</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (V, KF og NB) kan tilslutte sig bidraget.</p>\r\n<p class=\"BetaenkningsTekst2\">Radikale Venstre</p>\r\n<p class=\"TekstGenerel\">Radikale Venstres medlemmer af udvalget ønsker at medtage følgende bidrag i betænkningen: »Det anføres i pkt. 2.1.3 i de almindelige bemærkninger til lovforslaget samt i bemærkningerne til den foreslåede § 1, nr. 1, at der skal gælde en bagatelgrænse, således at lovovertrædelser vedrørende værnemidler af begrænset økonomisk værdi – f.eks. tyveri af 10-20 liter håndsprit – som udgangspunkt ikke straffes med ubetinget fængselsstraf.«</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (EL og Sikandar Siddique (UFG) kan tilslutte sig bidraget.</p>\r\n<p class=\"BetaenkningsTekst2\">Socialistisk Folkeparti</p>\r\n<p class=\"TekstGenerel\">Socialistisk Folkepartis medlemmer af udvalget ønsker at få følgende bidrag medtaget i betænkningen: »Det anføres i pkt. 2.1.3 i de almindelige bemærkninger til lovforslaget samt i bemærkningerne til den foreslåede § 1, nr. 1, at der vil kunne idømmes en bødestraf i enkeltstående tilfælde af tyveri af genstande, som normalt har en begrænset økonomisk værdi, selv om den pågældende genstand pga. covid-19-epidemien i Danmark er en knap ressource, f.eks. tyveri af værnemidler, testudstyr, medicin eller lignende fra hospitaler, lægeklinikker mv. Som eksempel kan fremhæves den situation, at sundhedsfagligt personale i f.eks. en lægepraksis eller på et hospital i en stresset situation tager en mindre mængde håndsprit med hjem efter arbejde. Et sådant tilfælde vil udgøre tyveri efter straffelovens § 276 og vil som udgangspunkt skulle sanktioneres med en bøde på 500 kr., som er mindstebøden efter straffelovens § 287. Med lovforslaget forudsættes det, at der fremover for en sådan overtrædelse som udgangspunkt vil skulle fastsættes en bøde på 1.000 kr.«</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">Justitsministeren</span> og et <span class=\"Italic\">flertal</span> (det øvrige udvalg) kan tilslutte sig bidraget.</p>\r\n<p class=\"BetaenkningsTekst2\">Enhedslisten</p>\r\n<p class=\"TekstGenerel\">Enhedslistens medlemmer af udvalget ønsker at få følgende bidrag medtaget i betænkningen: »Det anføres i pkt. 2.1.3 i de almindelige bemærkninger til lovforslaget samt i bemærkningerne til den foreslåede § 1, nr. 1, at der skal gælde en bagatelgrænse, således at tyveri af værdier til en maksimal økonomisk værdi af 1.000 kr. ikke omfattes af strafskærpelsen.«</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (RV og Sikandar Siddique (UFG)) kan tilslutte sig bidraget.</p>\r\n<p class=\"BetaenkningsTekst1\">7. Ændringsforslag med bemærkninger</p>\r\n<p class=\"AendringsForslagIndhold\">Ændringsforslag</p>\r\n<p class=\"TilParagraf\">Til titlen </p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">justitsministeren, </span>tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> Efter »straffeloven« indsættes: »og retsplejeloven«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvens af ændringsforslag nr. 11]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> I undertitlen indsættes efter »covid-19«: »og blokering af hjemmesider, hvorfra der begås visse lovovertrædelser, som har baggrund i eller sammenhæng med covid-19«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvens af ændringsforslag nr. 11]</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (DF og NB) tiltrådt af et <span class=\"Italic\">flertal</span> (S, V, KF, SIU og JF):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> Efter »straffeloven« indsættes: »og udlændingeloven«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvens af ændringsforslag nr. 12]</p>\r\n<p class=\"TilParagraf\">Til § 1</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (SF), tiltrådt af et <span class=\"Italic\">flertal</span> (det øvrige udvalg):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4)</span> I det under <span class=\"Italic\">nr. 1 </span>foreslåede <span class=\"Italic\">§ 81 d, stk. 1,</span> indsættes efter »§119,«: »§ 122, § 144,«, og efter »293,« indsættes »§ 299, stk. 2, og §§«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Tilføjelse af straffelovens bestemmelser om bestikkelse i offentlig tjeneste og bestikkelse i den private sektor]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5)</span> I det under <span class=\"Italic\">nr. 1 </span>foreslåede <span class=\"Italic\">§ 81 d, stk. 1, </span>indsættes efter »§ 171, stk. 1,«: »§ 263, stk. 1 og stk. 3, jf. stk. 1,«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Tilføjelse af straffelovens bestemmelse om hacking]</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">justitsministeren </span>tiltrådt af et <span class=\"Italic\">flertal</span> (S, V, DF, SF, KF, NB, IA, SIU og JF):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6)</span> I det under <span class=\"Italic\">nr. 1 </span> foreslåede <span class=\"Italic\">§ 81 d, stk. 1,</span> ændres »§ 119,« til: »§§ 119-121, 133-134 b, 135,«, »§ 171, stk. 1,« ændres til: »§ 171, stk. 1, § 189,«, »§ 263 a,« ændres til: »§ 247, stk. 2, § 263 a,«, og »§ 286, stk. 1,« ændres til: »§ 286,«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Tilføjelse til straffelovens bestemmelser om forbrydelser mod den offentlige myndighed m.v. og den offentlige orden og fred]</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (EL) tiltrådt af et <span class=\"Italic\">mindretal</span> (RV og Sikandar Siddique (UFG):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7) </span> I det under <span class=\"Italic\">nr. 1 </span>foreslåede <span class=\"Italic\">§ 81 d, stk. 1, </span>udgår efter »§ 287, stk. 1, jf. §§«: »276,«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Forslag om, at simpelt tyveri undtages fra den foreslåede bestemmelse]</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (DF), tiltrådt af et <span class=\"Italic\">mindretal</span> (V, KF og NB):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8)</span> I det under <span class=\"Italic\">nr. 1</span> foreslåede <span class=\"Italic\">§ 81 d, stk. 1, </span>indsættes efter »§ 303«: », eller i § 104, stk. 1, nr. 1, 2 og 4, stk. 2 og stk. 4, jf. § 7, stk. 1, § 39, stk. 1, § 63, § 64, nr. 1, og § 69 i lov om lægemidler.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Tilføjelse af lov om lægemidlers regler om urigtig eller vildledende reklame for lægemidler]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9)</span> I det under <span class=\"Italic\">nr. 1 </span>foreslåede <span class=\"Italic\">§ 81 d, stk. 3, </span>indsættes efter »omfattet af«: »§ 290, jf. § 81 d, stk. 1, og § 303, jf. § 81 d, stk. 1, hvis der er tale om videresalg som led i erhvervsudøvelse, eller«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Skærpet straf for ulovligt videresalg som led i erhvervsudøvelse]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">10)</span> I det under <span class=\"Italic\">nr. 1 </span>foreslåede <span class=\"Italic\">§ 81 d, stk. 4, </span>indsættes som <span class=\"Italic\">2. pkt.:</span></p>\r\n<p class=\"TekstGenerel\">»Det skal indgå som en yderligere skærpende omstændighed, hvis en af de i stk. 1 eller 2 nævnte lovovertrædelser er begået som led i organiseret kriminalitet.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Tilføjelse af organiseret kriminalitet som en yderligere skærpende omstændighed]</p>\r\n<p class=\"TilParagraf\">Ny paragraf</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">justitsministeren, </span>tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">11)</span> Efter § 1 indsættes som ny paragraf:</p>\r\n<p class=\"CentreretParagraf\">»§ 01</p>\r\n<p class=\"Paragraf\">I retsplejeloven, jf. lovbekendtgørelse nr. 938 af 10. september 2019, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 791 d, stk. 1, </span>indsættes som <span class=\"Italic\">2. pkt.:</span></p>\r\n<p class=\"Stk2\"> »Blokering kan endvidere ske, hvis der er grund til at antage, at der fra hjemmesiden begås en overtrædelse af straffelovens §§ 161, 163, 171 eller 189, § 263, stk. 1, eller §§ 263 a, 276, 278-283, 289-290 a, 300 a, 301 eller 303, som har baggrund i eller sammenhæng med covid-19-epidemien i Danmark.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 791 d </span>indsættes som <span class=\"Italic\">stk. 6:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddc385762-8edc-4437-b4bd-0979c7f799e8\">»Stk. 6.</span> Såfremt indgrebets øjemed i medfør af stk. 1, 2. pkt., ville forspildes, hvis retskendelse skulle afventes, kan politiet træffe beslutning om blokering. I så fald skal politiet snarest muligt og senest inden 24 timer fra indgrebets iværksættelse forelægge sagen for retten. Retten afgør ved kendelse, om indgrebet kan godkendes, og om det kan opretholdes. Burde indgrebet efter rettens opfattelse ikke have været foretaget, skal retten give meddelelse herom til Justitsministeriet.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Udvidet mulighed for blokering af hjemmesider]</p>\r\n<p class=\"TilParagraf\">Ny paragraf </p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (DF og NB) tiltrådt af et <span class=\"Italic\">flertal</span> (S, V, KF, SIU og JF):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">12)</span> Efter § 1 indsættes som ny paragraf:</p>\r\n<p class=\"CentreretParagraf\">»§ 02</p>\r\n<p class=\"Paragraf\">I udlændingeloven, jf. lovbekendtgørelse nr. 1022 af 2. oktober 2019, som ændret senest ved lov nr. 1591 af 27. december 2019, foretages følgende ændring:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> I <span class=\"Italic\">§ 22 </span>indsættes som <span class=\"Italic\">nr. 9:</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id6b3fe57a-81ec-41c7-8a51-e06591a960a9\">»9)</span> udlændingen idømmes en ubetinget frihedsstraf, der er fastsat efter straffelovens § 81 d.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Udvisning af udlændinge]</p>\r\n<p class=\"TilParagraf\">Til § 2</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">justitsministeren, </span>tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">13)</span> Efter stk. 2 indsættes som nyt stykke:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc88a81e3-ca46-4f69-bf36-90d88aa7b04b\">»Stk. 3.</span> Justitsministeren fremsætter senest den 30. november 2020 forslag om revision af de ved denne lov affattede bestemmelser.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 3 bliver herefter stk. 4.</p>\r\n<p class=\"AendringsBeskrivelse\">[Indførelse af revisionsklausul]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">14 )</span> I <span class=\"Italic\">stk. 3, </span> der bliver stk. 4, indsættes efter »§ 1, nr. 1,«: »retsplejelovens § 791 d, stk. 1, 2. pkt., som affattet ved denne lovs § 01, nr. 1, og retsplejelovens § 791 d, stk. 6, som affattet ved denne lovs § 01, nr. 2,«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Udvidelse af solnedgangsklausulen]</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal</span> (DF og NB) tiltrådt af et <span class=\"Italic\">flertal</span> (S, V, KF, SIU og JF):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">15)</span> I <span class=\"Italic\">stk. 3 </span>indsættes efter »§ 1, nr. 1,«: »og udlændingelovens § 22, nr. 9, som affattet ved denne lovs § 02, nr. 1,«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Udvidelse af solnedgangsklausulen]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1</p>\r\n<p class=\"TekstGenerel\">Ændringen er en følge af ændringsforslag nr. 11, hvorefter lovens område udvides til også at omfatte ændringer i retsplejeloven.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 2</p>\r\n<p class=\"TekstGenerel\">Ændringen er en følge af ændringsforslag nr. 11, der indebærer, at der indføres mulighed for blokering af hjemmesider, hvorfra der begås lovovertrædelser, som har baggrund i eller sammenhæng med covid-19-epidemien i Danmark.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 3</p>\r\n<p class=\"TekstGenerel\">Ændringen er en konsekvensrettelse, hvorved lovens område udvides til også at omfatte en ændring af udlændingeloven.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 4</p>\r\n<p class=\"TekstGenerel\">I medfør af den foreslåede bestemmelse vil strafskærpelsen i § 81 d, stk. 1, hvorefter straffen for de i bestemmelsen nævnte lovovertrædelser kan forhøjes indtil det dobbelte, også finde anvendelse for ydelse eller modtagelse af bestikkelse i den offentlige eller den private sektor, hvis lovovertrædelsen har baggrund i eller sammenhæng med covid-19-epidemien i Danmark. Tilsvarende vil gælde for strafskærpelsen i § 81 d, stk. 2, hvoraf det følger, at har en af de i stk. 1 nævnte lovovertrædelser fundet sted under sådanne omstændigheder, at der uberettiget er opnået eller søgt opnået lån, kredit, støtte, tilskud eller lignende kompensation fra hjælpepakker til imødegåelse af skadevirkninger ved covid-19-epidemien, kan straffen forhøjes, således at den bliver fire gange så høj.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 5</p>\r\n<p class=\"TekstGenerel\">I medfør af den foreslåede bestemmelse vil strafskærpelsen i § 81 d, stk. 1, hvorefter straffen for de i bestemmelsen nævnte lovovertrædelser kan forhøjes indtil det dobbelte, også finde anvendelse for hacking efter straffelovens § 263, stk. 1 eller stk. 3, jf. stk. 1, hvis lovovertrædelsen har baggrund i eller sammenhæng med covid-19-epidemien i Danmark. Tilsvarende vil gælde for strafskærpelsen i § 81 d, stk. 2, hvoraf det følger, at har en af de i stk. 1 nævnte lovovertrædelser fundet sted under sådanne   omstændigheder, at der uberettiget er opnået eller søgt opnået lån, kredit, støtte, tilskud eller lignende kompensation fra hjælpepakker til imødegåelse af skadevirkninger ved covid-19-epidemien, kan straffen forhøjes, således at den bliver fire gange så høj.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 6</p>\r\n<p class=\"TekstGenerel\">De lovovertrædelser, der er omfattet af den foreslåede bestemmelse i straffelovens § 81 d, stk. 1, vedrører primært formueforbrydelser, idet straffelovens § 119 om vold og trusler mod personer i offentlig tjeneste dog også er omfattet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslaget foreslås det for det første, at de bestemmelser, der er nævnt i § 81 d, stk. 1, udvides med en række lovovertrædelser, der vedrører forbrydelser mod henholdsvis den offentlige myndighed m.v. og den offentlige orden og fred. Det drejer sig om følgende straffelovsovertrædelser: § 119 a (chikane af personer i offentlig tjeneste), § 120 (vold og trusler mod personer i offentlig tjeneste ved hjælp af opløb), § 121 (fornærmelig tiltale mod personer i offentlig tjeneste), §§ 133 og 134 (henholdsvis farlige og ufarlige opløb), § 134 a (grov forstyrrelse af ro og orden på offentligt sted), § 134 b (maskeringsforbud), § 135 (ugrundet udrykning af politi, ambulance m.v.) og § 247, stk. 2 (vold mod personer, der efter karakteren af deres arbejde er særlig udsatte for vold).</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget skal ses i lyset af, at der vurderes at være en vis sandsynlighed for, at politiet, sundhedspersonale ansat i offentlige institutioner el.lign. udsættes for vold, trusler, skældsord eller chikane som led i deres arbejde med at håndhæve myndighedernes lovgivningsmæssige tiltag mod covid-19. Endvidere vurderes der at være en vis risiko for, at myndighederne under covid-19-epidemien i Danmark vil kunne se optøjer m.v. i gaderne, hvor der vil være behov for at sikre den offentlige orden og fred.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslaget foreslås det for det andet, at henvisningen til straffelovens § 286, stk. 1, i den foreslåede § 81 d, stk. 1, ændres til § 286. Dette indebærer, at strafskærpelsen tillige vil omfatte underslæb, bedrageri, mandatsvig og skyldnersvig af særlig grov beskaffenhed, jf. straffelovens § 286, stk. 2, hvorefter straffen kan stige til fængsel indtil 8 år. Der henvises nærmere til pkt. 2.1.1.5-2.1.1.7 og pkt. 2.1.1.10 i lovforslagets almindelige bemærkninger.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås for det tredje, at det foreslåede § 81 d, stk. 1, udvides til også at omfatte overtrædelser af straffelovens § 189. Efter bestemmelsen straffes med bøde eller fængsel indtil 6 år den, som stiller til salg eller i øvrigt søger udbredt som lægemidler eller forebyggelsesmidler mod sygdomme ting, om hvilke han ved, at de er uegnede til det angivne formål, og at deres benyttelse hertil udsætter menneskers liv eller sundhed for fare. Begås forbrydelsen uagtsomt, følger det af bestemmelsens stk. 2, at straffen er bøde eller fængsel indtil 4 måneder.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget skal ses i lyset af, at der vurderes at være en vis sandsynlighed for, at covid-19-epidemien kan afføde kriminalitet, som er omfattet af straffelovens § 189.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget indebærer, at straffen for de i forslaget nævnte bestemmelser kan forhøjes indtil det dobbelte, hvis lovovertrædelsen har baggrund i eller sammenhæng med covid-19-epidemien i Danmark.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Som eksempel på en situation, hvor lovovertrædelsen i almindelighed vil have baggrund i eller sammenhæng med covid-19-epidemien i Danmark kan nævnes, hvis politiet, sundhedspersonale ansat i offentlige institutioner el.lign. udsættes for vold, trusler, skældsord eller chikane som led i deres arbejde med at håndhæve myndighedernes lovgivningsmæssige tiltag mod covid-19.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det forudsættes samtidig med ændringsforslaget, at strafniveauet for overtrædelse af de i ændringsforslaget nævnte bestemmelser forhøjes til omkring det dobbelte i forhold til den straf, der ville være fastsat af domstolene for tilsvarende overtrædelser, der ikke har baggrund i eller sammenhæng med covid-19-epidemien i Danmark.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Som eksempel kan nævnes den situation – som dog vil være omfattet af straffelovens § 119 om vold og trusler mod personer i offentlig tjeneste – hvor politiet udsteder et påbud til en række personer i en offentligt tilgængelig park, hvor der befinder sig flere end ti personer på en sådan måde, at det efter politiets skøn udgør en særlig fare for smitte med covid-19, og hvor en polititjenestemand i forbindelse hermed bliver truet med vold af en person, der netop har fået et påbud. Et sådant tilfælde vil efter rigsadvokatmeddelelsen, afsnittet om chikane, vold og trusler mod offentligt ansatte m.v. (§ 119, § 119 a og § 212), som udgangspunkt skulle sanktioneres med ubetinget fængsel i mindst 30 dage, hvis tiltalte er ustraffet. Med lovforslaget forudsættes det, at strafniveauet for en sådan lovovertrædelse som udgangspunkt vil skulle være 60 dages ubetinget fængsel afhængigt af de nærmere omstændigheder.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et andet eksempel er den situation, hvor en person, der en gang tidligere er straffet for overtrædelse af straffelovens § 135 om ugrundet udrykning af politi, ambulance m.v., retter henvendelse til alarmcentralen og anmelder ugrundet, at en person med svære symptomer på covid-19 har alvorlige vejrtrækningsproblemer, hvilket medfører udrykning af ambulance. Et sådan tilfælde vurderes efter retspraksis i dag som udgangspunkt i gentagelsestilfælde at skulle sanktioneres med 10-20 dages fængsel. Med lovforslaget forudsættes det, at strafniveauet for en sådan lovovertrædelse som udgangspunkt vil skulle være omkring 20-40 dages fængsel afhængigt af de nærmere omstændigheder.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det forudsættes desuden, at overtrædelser af de i ændringsforslaget omfattede bestemmelser, der i dag straffes med bøde, fremover i visse tilfælde som udgangspunkt vil skulle straffes med fængsel. Det vil f.eks. omfatte overtrædelser af straffelovens § 121 ved fornærmende tiltale mod personer i offentlig tjeneste, der efter rigsadvokatmeddelelsen, afsnittet om chikane, vold og trusler mod offentligt ansatte m.v. (§ 119, § 119 a og § 212) i dag som udgangspunkt vil skulle straffes med en bøde på mindst 5.000 kr.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Hvis et forhold allerede i dag straffes med en længere fængselsstraf, kan det imidlertid undtagelsesvis forekomme, at en forhøjelse af strafniveauet med indtil det dobbelte ikke vurderes at stå i rimeligt forhold til den begåede kriminalitet sammenholdt med tilsvarende overtrædelser, der ikke har baggrund i eller sammenhæng med covid-19-epidemien i Danmark. I disse tilfælde forudsættes straffen efter den foreslåede § 81 d, stk. 1, at skulle skærpes med en tredjedel.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det bemærkes, at de ovenfor skitserede eksempler er opstillede forenklede eksempler. Eksemplerne er desuden ikke udtømmende. Fastsættelsen af straffen i konkrete straffesager skal således fortsat ske i overensstemmelse med de almindelige strafudmålingsprincipper. Efter straffelovens § 80 skal der således ved straffens fastsættelse lægges vægt på lovovertrædelsens grovhed og på oplysninger om gerningsmanden. Herudover skal der ved straffens fastsættelse bl.a. lægges vægt på de skærpende og formildende omstændigheder af betydning for sagen, som er angivet i straffelovens §§ 81-82, herunder at gerningsmanden tidligere er straffet, at gerningen er udført af flere i forening, at der er er udvist særlig hensynsløshed, eller at gerningsmanden ikke var fyldt 18 år, da gerningen blev udført.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det er en forudsætning for at ifalde straf for overtrædelse af de af ændringsforslaget omfattede bestemmelser, at der er det fornødne forsæt, jf. den almindelige regel herom i straffelovens § 19. Den dømte skal have forsæt i relation til samtlige objektive momenter.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Der henvises i øvrigt til pkt. 2.1.3 i lovforslagets almindelige bemærkninger og bemærkningerne til lovforslagets § 1, nr. 1.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 7 </p>\r\n<p class=\"TekstGenerel\">Med bestemmelsen udgår overtrædelse af § 287, stk. 1, jf. § 276, af bestemmelsen, som derved ikke omfatter simpelt tyveri.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 8</p>\r\n<p class=\"TekstGenerel\">I medfør af den foreslåede bestemmelse vil strafskærpelsen i § 81 d, stk. 1, hvorefter straffen for de i bestemmelsen nævnte lovovertrædelser kan forhøjes indtil det dobbelte, hvis lovovertrædelsen har baggrund i eller sammenhæng med covid-19-epidemien i Danmark, også finde anvendelse for straf foreskrevet i lov om lægemidler, jf. lovbekendtgørelse nr. 99 af 16. januar 2018 med senere ændringer (lægemiddelloven).</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med forslaget omfattes distribution af lægemidler, som sker i strid med lægemiddellovens § 7, stk. 1, om forhandling og markedsføring af godkendte lægemidler eller § 39, stk. 1, om fremstilling, forhandling og udlevering af lægemidler. Endvidere omfattes reklame for lægemidler, som sker i strid med lægemiddellovens § 63 om krav til reklamers indhold, § 64, nr. 1, om lægemidler, som ikke lovligt kan forhandles eller udleveres her i landet, og § 69 om påbud om at berigtige eller bringe ulovlig reklame til ophør. Overtrædelse af de ovennævnte bestemmelser vil ligeledes blive omfattet af den foreslåede strafskærpelse i § 81 d, stk. 2, hvoraf det følger, at hvis en af de i stk. 1 nævnte lovovertrædelser har fundet sted under sådanne omstændigheder, at der uberettiget er opnået eller søgt opnået lån, kredit, støtte, tilskud eller lignende kompensation fra hjælpepakker til imødegåelse af skadevirkninger ved covid-19-epidemien, kan straffen forhøjes, således at den bliver fire gange så høj.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 9</p>\r\n<p class=\"TekstGenerel\">Formålet med bestemmelsen er at sikre, at en person, der som led i erhvervsudøvelse gør sig skyldig i videresalg af hælervarer i medfør af § 290, jf. den foreslåede § 81 d, stk. 1, eller § 303, jf. den foreslåede § 81 d, stk. 1, idømmes en tillægsbøde efter straffelovens § 50, stk. 2, når lovovertrædelsen har baggrund i eller sammenhæng med covid-19-epidemien i Danmark.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Bestemmelsen finder alene anvendelse i de tilfælde, hvor der ved lovovertrædelsen er opnået eller tilsigtet en økonomisk vinding. Den finder endvidere kun anvendelse, når der er tale om videresalg.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Tillægsbøden skal beregnes med udgangspunkt i den opnåede eller tilsigtede vinding og fastsættes i overensstemmelse med strafskærpelsen i stk. 1. Det betyder, at der som udgangspunkt skal udmåles en tillægsbøde, som er dobbelt så stor som den vinding, gerningsmanden har opnået eller tilsigtet ved overtrædelsen.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det forudsættes med bestemmelsen, at en tillægsbøde i almindelighed skal idømmes som tillægsstraf i alle tilfælde, hvor en erhvervsdrivende idømmes en betinget eller ubetinget fængselsstraf for videresalg af hælervarer i medfør af § 290, jf. den foreslåede § 81 d, stk. 1, eller § 303, jf. den foreslåede § 81 d, stk. 1.</p>\r\n<p class=\"TekstGenerel\">Har flere erhvervsdrivende i fællesskab foretaget de strafbare forhold, udmåles en tillægsbøde til hver af disse erhvervsdrivende. Det gælder også i det tilfælde, hvor en medarbejder har foretaget de strafbare forhold på vegne af et selskab.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Forhøjelse af bøden skal ikke modsvares af en mindre fængselsstraf, og idømmelse af en tillægsbøde skal i almindelighed ikke afhænge af den tiltalte persons betalingsevne.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 10</p>\r\n<p class=\"TekstGenerel\">Formålet med bestemmelsen er at sikre, at det skal indgå som en yderligere strafskærpende omstændighed, hvis en af de i den foreslåede § 81 d, stk. 1 eller 2, nævnte lovovertrædelser er begået som led i organiseret kriminalitet.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 11</p>\r\n<p class=\"TekstGenerel\">For at sætte yderligere ind og sikre en effektiv bekæmpelse af covid-19-relateret it-kriminalitet foreslås det med dette ændringsforslag at udvide anvendelsesområdet for retsplejelovens § 791 d.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Center for Cybersikkerhed (CFCS) har konstateret et antal hjemmesider, der via phishing forsøger at udnytte covid-19-situationen. CFCS har således konstateret, at der er oprettet en række domænenavne, hvor navnet ligger tæt op ad forskellige myndigheders officielle domænenavne, herunder på sundhedsområdet. Det er konstateret, at visse af disse domænenavne, der udgiver sig for at være Sundhedsstyrelsen, anvendes til at franarre borgere personlige oplysninger i form af NemID-nøglekort.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Rigspolitiet har i tilknytning hertil konstateret en tendens til oprettelse af domænenavne indeholdende ord som »coronavirus«, »coronasmitte«, »covid-19« og lignende synonymer. Der er pr. 23. marts 2020 afdækket 255 domæner, der vurderes at have tilknytning til covid-19. Rigspolitiet vurderer, at mange nye websites enten er opsat med henblik på indtjening via reklamemidler eller med kriminelle hensigter. Rigspolitiet har pr. 23. marts 2020 fundet 20 domæner, der vurderes at være mistænkelige. Det vurderes, at der enten er tale om falske webshops eller falske myndighedshjemmesider.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">For så vidt angår de falske webshops, har Rigspolitiet oplyst, at der er tale om forretninger, som foregiver at sælge håndsprit, mundbind og engangshandsker m.v.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Herudover har Rigspolitiet oplyst, at de falske myndighedshjemmesider anvendes til nye såkaldte phishingkampagner, der bl.a. har til formål at franarre privatpersoner deres kreditkortoplysninger, som derefter misbruges. I nogle tilfælde er det gerningsmændene selv, der benytter oplysningerne, i andre tilfælde sælges oplysningerne videre til andre kriminelle. Phishing kan – afhængigt af den konkrete fremgangsmåde og brugen af oplysningerne – være strafbart efter reglerne om bedrageri eller databedrageri, jf. straffelovens §§ 279 og 279 a.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det følger af den gældende bestemmelse i retsplejelovens § 791 d, stk. 1, at der kan ske blokering af en hjemmeside, hvis der er grund til at antage, at der fra hjemmesiden begås en overtrædelse af straffelovens §§ 114-114 i, 119 eller 119 a.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ved blokering forstås en ordning, der er rettet mod danske internetudbydere med henblik på direkte DNS-blokering fra udbyderens side af hjemmesiden med ulovligt materiale. DNS-blokering medfører, at forsøg på at opnå adgang til siden automatisk afvises af internetudbyderen. Bestemmelsen forudsætter, at afvisningen vil være ledsaget af en tekst, hvoraf det fremgår, at politiet har opnået rettens kendelse til at blokere den pågældende hjemmeside, og at eventuelle indsigelser kan rettes til politiet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Kravet om, at der skal være »grund til at antage«, skal forstås i overensstemmelse med det tilsvarende udtryk i retsplejelovens §§ 803 og 804 om beslaglæggelse over for ikke-mistænkte og edition.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Kravet om, at der fra hjemmesiden begås en overtrædelse af straffelovens §§ 114-114 i, 119 eller 119 a, indebærer, at siden skal indeholde tekst, video eller lyd m.v., der udgør en sådan overtrædelse.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås at indsætte et stk. 1, 2. pkt., hvorefter blokering kan ske, hvis der er grund til at antage, at der fra hjemmesiden begås en overtrædelse af straffelovens §§ 161, 163, 171 eller 189, § 263, stk. 1, eller §§ 263 a, 276, 278-283, 289-290 a, 300 a, 301 eller 303, som har baggrund i eller sammenhæng med covid-19-epidemien i Danmark.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Forslaget indebærer, at der på samme måde som for hjemmesider, hvorfra der begås overtrædelser af straffelovens §§ 114-114 i, 119 eller 119 a, fremover vil kunne ske blokering, når der er tale om en overtrædelse af straffelovens §§ 161, 163, 171, 189, 263, stk. 1, 263 a, 276, 278-283, 289-290a, 300 a, 301 eller § 303, som har baggrund i eller sammenhæng med covid-19-epidemien i Danmark.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Vurderingen af, om der er »grund til at antage«, at der fra hjemmesiden begås en af de pågældende lovovertrædelser, skal foretages ud fra sagens samlede omstændigheder, herunder fremtoningen af domænenavnet og hjemmesiden. Det kan i den forbindelse bl.a. indgå, om domænenavnet eller hjemmesidens titel har stor lighed med en hjemmeside for en myndighed, organisation, koncessioneret virksomhed el.lign., og om besøgende på hjemmesiden opfordres til at indtaste NemID-oplysninger, cpr-nummer og/eller kreditkortoplysninger. Andre oplysninger på hjemmesiden kan ligeledes indgå i vurderingen, herunder forkert/falsk cvr-nummer og kontaktoplysninger, der henviser til uregistrerede taletidskort, forkerte/falske adresser m.v. Det kan ligeledes indgå, om besøgende opfordres til at rette henvendelse via f.eks. e-mail eller telefon til kontaktoplysninger, der er falske eller har stor lighed med en dansk myndigheds kontaktoplysninger.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Registreringen af et domænenavn vil ikke i sig selv give grund til at antage, at der begås en af de pågældende lovovertrædelser med baggrund i eller sammenhæng med covid-19-epidemien i Danmark, idet registreringen ikke nødvendigvis vil være strafbar. Det forudsættes, at hjemmesiden har et indhold i form af lyd, tekst, video, links, tekniske indretninger el.lign., der udgør en overtrædelse af de pågældende bestemmelser. Domænenavnet vil dog, som nævnt ovenfor indgå som et moment i den samlede vurdering.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Kravet om, at der fra hjemmesiden begås en overtrædelse af de pågældende bestemmelser, indebærer, at hjemmesiden på blokeringstidspunktet skal have et indhold, der udgør en overtrædelse. Blokering vil dermed ikke kunne ske med henvisning til, at tidligere indhold på hjemmesiden, som nu er fjernet, udgjorde en overtrædelse af straffelovens §§ 161, 163, 171 eller 189, § 263, stk. 1, eller §§ 263 a, 276, 278-283, 289-290 a, 300 a, 301 eller 303.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">For så vidt angår betingelsen om, at den pågældende lovovertrædelse har »baggrund i eller sammenhæng med covid-19-epidemien i Danmark«, henvises til bemærkningerne til lovforslagets § 1, nr. 1.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det er også muligt for politiet at beslaglægge hjemmesider efter reglerne i retsplejelovens kapitel 74. Beslaglæggelse af hjemmesider anvendes hovedsagelig af politiet i de tilfælde, hvor hjemmesiden administreres i Danmark. Det vil i praksis være hjemmesider, der ender på ». dk«, som er administreret af organisationen DK Hostmaster.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Når en hjemmeside er beslaglagt, kan den ikke længere tilgås af besøgende på internettet, der i stedet typisk i en periode vil blive mødt med en besked om, at rettighederne til hjemmesiden er overført til politiet eller anklagemyndigheden.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">I det omfang der er tale om en hjemmeside, som administreres i udlandet, kan det i praksis være vanskeligt at gennemføre en beslaglæggelse, idet beslaglæggelsen forudsætter bistand fra det land, hvor hjemmesiden administreres. Det er muligt at anmode andre lande om retshjælp til gennemførelsen af en beslaglæggelse af en udenlandsk hjemmeside, men det er ofte meget tidskrævende, ligesom der er lande, der ikke yder denne form for retshjælp, jf. tillige bemærkningerne til forslag til lov om ændring af retsplejeloven og forskellige andre love (Blokering af hjemmesider og stop af offentlige ydelser til fremmedkrigere), jf. Folketingstidende 2016-17, tillæg A, L 192 som fremsat, side 12.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Rigspolitiet har oplyst, at de anmeldelser, som politiet har modtaget vedrørende covid-19-relaterede phishingkampagner, primært ses at vedrøre udenlandske domæner, herunder ». net«, ». com« og ». eu«. På disse hjemmesider bliver den besøgende eksempelvis bedt om at indtaste NemID-oplysninger og kan efterfølgende konstatere, at der er foretaget uberettigede hævninger på den pågældendes bankkonti, optagelse af lån i den pågældendes navn m.v. De falske webshops, som Rigspolitiet har kendskab til, er derimod primært oprettet med det danske domænenavn ». dk«.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Tilsvarende har CFCS oplyst, at de domænenavne, der er oprettet med enslydende navne til forskellige danske myndigheder, primært administreres i udlandet, hvorfor det kan være vanskeligt at anvende beslaglæggelsesreglerne.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ligesom for den gældende § 791 d forudsættes retsplejelovens regler om beslaglæggelse dog fortsat anvendt, når denne fremgangsmåde vurderes praktisk anvendelig.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Den gældende bestemmelse i retsplejelovens § 791 d indeholder ikke en periculum in mora-regel. En sådan regel indebærer, at politiet kan udføre et tvangsindgreb på øjemedet og efterfølgende indbringe spørgsmålet for retten. Retten vil herefter prøve, om betingelserne for tvangsindgrebet er opfyldt, og om der var tale om en situation, hvor indgrebets øjemed ville være forspildt, hvis rettens kendelse skulle afventes.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås at indsætte et nyt stk. 6, der giver politiet hjemmel til at træffe beslutning om blokering i de tilfælde, hvor indgrebets øjemed i medfør af stk. 1, 2. pkt., ville forspildes, hvis retskendelse skulle afventes. Det foreslås endvidere, at politiet snarest muligt og senest inden 24 timer fra indgrebets iværksættelse skal forelægge sagen for retten. Retten afgør ved kendelse, om indgrebet kan godkendes, og om det kan opretholdes. Burde indgrebet efter rettens opfattelse ikke have været foretaget, skal retten give meddelelse herom til Justitsministeriet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Forslaget indebærer, at politiet vil kunne iværksætte indgrebet ud fra en øjemedsbetragtning, når blokeringen sker efter den foreslåede § 791 d, stk. 1, 2. pkt.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Den foreslåede bestemmelse skal ses i lyset af, at phishingangreb i helt særlig grad er tidskritiske. Der kan således på få minutter og med få omkostninger udsendes store mængder af e-mails eller sms-beskeder som led i en phishingkampagne. Hvis det skal sikres, at det domænenavn, som phishingkampagnen linker til, bliver blokeret, inden et stort antal personer har reageret på kampagnen, vil det i nogle tilfælde være nødvendigt, at politiet kan iværksætte blokeringen hurtigt og derefter indbringe spørgsmålet for retten inden 24 timer.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det er endvidere vurderingen, at hensynet til at kunne gribe hurtig ind over for bl.a. misinformation og misbrug under den aktuelle covid-19-epidemi gør sig gældende i en sådan helt særlig grad, at der er er behov for at indføre en ordning med mulighed for blokering på øjemedet.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 12</p>\r\n<p class=\"TekstGenerel\">Efter udlændingeloven kan en udlænding udvises, hvis den pågældende idømmes ubetinget frihedsstraf for nærmere bestemte overtrædelser af navnlig straffeloven. Det gælder uanset frihedsstraffens længde og varigheden af udlændingens ophold i Danmark, jf. udlændingelovens § 22, nr. 4-8, § 23, nr. 1, og § 24, nr. 1.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås med § 02, nr. 1, at der indsættes en ny bestemmelse i udlændingeloven som § 22, nr. 9, således at bestemmelsen også omfatter straffelovsovertrædelser, der er omfattet af den foreslåede bestemmelse i straffelovens § 81 d om skærpet straf for lovovertrædelser med baggrund i eller sammenhæng med covid-19.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ændringen indebærer, at der indføres hjemmel til, at en udlænding – uanset varigheden af udlændingens ophold her i landet og uanset den pågældendes opholdsgrundlag – efter en konkret vurdering vil kunne udvises, hvis den pågældende idømmes ubetinget frihedsstraf, der er fastsat efter den foreslåede nye bestemmelse i straffelovens § 81 d. Efter udlændingelovens § 26, stk. 2, vil en udlænding således skulle udvises efter §§ 22-24, medmindre dette med sikkerhed vil være i strid med Danmarks internationale forpligtelser.</p>\r\n<p class=\"TekstGenerel\">For udlændinge, som er omfattet af EU-reglerne, kan udvisning dog kun ske i overensstemmelse med de principper, der efter EU-reglerne gælder for begrænsning af retten til fri bevægelighed, jf. udlændingelovens § 26 b.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det forudsættes med lovforslaget, at den foreslåede § 22, nr. 9, er subsidiær i forhold til udlændingelovens § 22, nr. 1-8.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 13</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslaget foreslås det at indføre en revisionsklausul, hvorefter justitsministeren senest den 30. november 2020 fremsætter forslag om revision af de ved denne lov affattede bestemmelser.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 14</p>\r\n<p class=\"TekstGenerel\">Under hensyntagen til lovforslagets formål og kontekst bør en udvidelse af anvendelsesområdet for blokering af hjemmesider ligeledes begrænses tidsmæssigt.</p>\r\n<p class=\"TekstGenerel\">Det foreslås derfor, at ændringsforslag nr. 11 om udvidelse af anvendelsesområdet for blokering af hjemmesider bliver omfattet af lovforslagets såkaldte solnedgangsklausul, hvorefter loven automatisk ophæves den 1. marts 2021, medmindre Folketinget forinden beslutter at forlænge lovens gyldighedsperiode.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Hvis solnedgangsklausulen træder i kraft, uden at Folketinget forinden beslutter at forlænge lovens gyldighedsperioden, vil retsgrundlaget for de eventuelt iværksatte blokeringer ikke længere være til stede. Det forudsættes derfor, at blokeringer iværksat efter lovens § 01, nr. 1 og 2, fjernes senest samtidig med ophævelse i medfør af den foreslåede § 2, stk. 3.</p>\r\n<p class=\"TekstGenerel\">Det forudsættes således, at politiet efter en eventuel ophævelse af bestemmelserne retter henvendelse til udbyderne med henblik på at få blokeringen fjernet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Som det fremgår af bemærkninger til ændringsforslag nr. 11 og bemærkningerne til forslag til lov om ændring af retsplejeloven og forskellige andre love (Blokering af hjemmesider og stop af offentlige ydelser til fremmedkrigere), jf. Folketingstidende 2016-17, tillæg A, L 192 som fremsat, side 12, forudsættes retsplejelovens regler om beslaglæggelse anvendt, når denne fremgangsmåde vurderes praktisk anvendelig.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ophævelse af den foreslåede bestemmelse i retsplejelovens § 791 d, stk. 1, 2. pkt., har ikke indflydelse på de gældende regler om beslaglæggelse. Beslaglæggelsen af hjemmesider vil således – også efter en ophævelse af § 791 d, stk. 1, 2. pkt. – kunne opretholdes efter de gældende regler.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 15</p>\r\n<p class=\"TekstGenerel\">Under hensyntagen til lovforslagets formål og kontekst bør en udvidelse af anvendelsesområdet for udvisning af udlændinge, der idømmes en ubetinget frihedsstraf, der er fastsat efter den foreslåede bestemmelse i straffelovens § 81 d, ligeledes begrænses tidsmæssigt. Det foreslås derfor, at ændringsforslaget bliver omfattet af lovforslagets såkaldte solnedgangsklausul, hvorefter loven automatisk ophæves den 1. marts 2021, medmindre Folketinget forinden beslutter at forlænge lovens gyldighedsperiode.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det forudsættes i den forbindelse, at reglerne i ændringsforslaget vil finde anvendelse på udvisningsspørgsmål i sager om lovovertrædelser omfattet af den foreslåede § 81 d, der er begået efter lovens ikrafttræden og forud for dens ophævelse, uanset om sagen pådømmes efter den 1. marts 2021.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Der henvises i øvrigt til lovforslagets bemærkninger til § 2, stk. 3.</p>\r\n<p class=\"BetaenkningsTekst1\">8. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 26. marts 2020 og var til 1. behandling den 26. marts 2020. Lovforslaget blev efter 1. behandling henvist til behandling i Retsudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Oversigt over lovforslagets sagsforløb og dokumenter</p>\r\n<p class=\"TekstGenerel\">Lovforslaget og dokumenterne i forbindelse med udvalgsbehandlingen kan læses under lovforslaget på Folketingets hjemmeside www.ft.dk.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 3 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Høringssvar</p>\r\n<p class=\"TekstGenerel\">Et udkast til lovforslaget er ikke forinden fremsættelsen sendt i høring. Under hensyn til at lovforslaget hastebehandles, er lovforslaget heller ikke sendt i høring samtidig med fremsættelsen.</p>\r\n<p class=\"BetaenkningsTekst2\">Bilag</p>\r\n<p class=\"TekstGenerel\">Under udvalgsarbejdet er der omdelt 10 bilag på lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Teknisk gennemgang</p>\r\n<p class=\"TekstGenerel\">Justitsministeren og medarbejdere fra Justitsministeriet har den 26. marts 2020 foretaget en teknisk gennemgang af lovforslaget over for udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Skriftlige henvendelser</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet modtaget 3 skriftlige henvendelser fra Dommerforeningen, Institut for Menneskerettigheder og Transparency International Danmark om lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Spørgsmål</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet stillet 101 spørgsmål til justitsministeren til skriftlig besvarelse, som ministeren har besvaret.</p>\r\n<p class=\"UdvalgsSammensaetning\">Flemming Møller Mortensen (S) Jeppe Bruus (S) Julie Skovsby (S) Kasper Roug (S) Rasmus Stoklund (S) Lars Aslan Rasmussen (S) Kristian Hegaard (RV) <span class=\"MedlemsTitel\">nfmd.</span> Nils Sjøberg (RV) Karina Lorentzen Dehnhardt (SF) Theresa Berg Andersen (SF) Rosa Lund (EL) Søren Søndergaard (EL) Sikandar Siddique (UFG) Aaja Chemnitz Larsen (IA) Aki-Matilda Høegh-Dam (SIU) Sjúrður Skaale (JF) Preben Bang Henriksen (V) <span class=\"MedlemsTitel\">fmd.</span> Jan E. Jørgensen (V) Britt Bager (V) Inger Støjberg (V) Morten Dahlin (V) Michael Aastrup Jensen (V) Karsten Lauritzen (V) Peter Skaarup (DF) Pernille Bendixen (DF) Karina Adsbøl (DF) Naser Khader (KF) Mai Mercado (KF) Pernille Vermund (NB) </p>\r\n<p class=\"IkkeMedlemmer2\">Liberal Alliance, Alternativet og Sambandsflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">48</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">42</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">14</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Nye Borgerlige (NB)</td>\r\n      <td class=\"PartiMandater\">4</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">3</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Alternativet (ALT)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Siumut (SIU)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Sambandsflokkurin (SP)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Uden for folketingsgrupperne (UFG)</td>\r\n      <td class=\"PartiMandater\">5</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2019/1 LF 157",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2019/1 SF.L L 157",
                    "title": "Skriftlig fremsættelse (26. marts 2020) - L 157",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 213674,
                    "eliUri": "/eli/ft/20191XX00645",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSF 157",
                    "title": "Forslag til Lov om ændring af straffeloven (Skærpet straf for lovovertrædelser med baggrund i eller sammenhæng med covid-19)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 213673,
                    "eliUri": "/eli/ft/201912L00157",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20191/lovforslag/l157/index.htm"
                },
                {
                    "shortName": "2019/1 BTL 157",
                    "title": "Betænkning over Forslag til lov om ændring af straffeloven\n(Skærpet straf for lovovertrædelser med baggrund i eller sammenhæng med covid-19)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 213890,
                    "eliUri": "/eli/ft/201914L00681",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSV 157",
                    "title": "Forslag til Lov om ændring af straffeloven, retsplejeloven og udlændingeloven (Skærpet straf for lovovertrædelser med baggrund i eller sammenhæng med covid-19 og blokering af hjemmesider, hvorfra der begås visse lovovertrædelser, som har baggrund i eller sammenhæng med covid-19)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 213898,
                    "eliUri": "/eli/ft/201913L00157",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 349 af 02/04/2020",
                    "title": "Lov om ændring af straffeloven, retsplejeloven og udlændingeloven (Skærpet straf for lovovertrædelser med baggrund i eller sammenhæng med covid-19 og blokering af hjemmesider, hvorfra der begås visse lovovertrædelser, som har baggrund i eller sammenhæng med covid-19)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 213905,
                    "eliUri": "/eli/lta/2020/349",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/04/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "201914L00681"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX024460"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "02/04/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/04/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "157"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}