{
    "id": 212511,
    "title": "Forslag til folketingsbeslutning om flagning i Folketinget",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2019/1 BSF 70",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 14. januar 2020 af Morten Messerschmidt (DF), Rene Christensen (DF), Kristian Thulesen Dahl (DF), Søren Espersen (DF), Marie Krarup (DF) og Peter Skaarup (DF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om flagning i Folketinget</p>\r\n<p class=\"Tekst1Sp\">Folketinget vedtager at fastholde de regler for flagning i Folketinget, der var gældende indtil september 2019.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Folketingets Præsidium traf i september 2019 beslutning om fremover fra Folketingets hovedtrappe i Rigsdagsgården at flage med flag, der ikke knytter sig til nogen nation eller noget folk. Konkret gælder det, at der fremover vil blive flaget med EU-flag den 9. maj og FN-flag den 24. oktober. Beslutningen blev bl.a. omtalt i nyheden »Nye flagregler for Folketinget« af 11. september 2019 på Folketingets hjemmeside.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne finder beslutningen forkert, idet der hermed gøres op med en lang tradition, hvor Folketinget alene har flaget med nationale flag. Som det naturligste flages der selvsagt med Dannebrog i hverdagen, ligesom der ved statsbesøg flages med den besøgendes nationalitetsflag og de nordiske flag har haft deres naturlige rolle. Denne gode tradition har et flertal i Folketingets Præsidium tilsidesat for at bane vej for, at også organisationers flag kan benyttes i Folketingets flagstænger. Dette er problematisk af flere grunde. Først og fremmest er det velkendt, at politiske organisationer som EU, FN, NATO og andre deler vandene mellem politikere såvel som borgere. Det er flag, der forbindes med bestemte politiske programmer og projekter, mens et nationalitetsflag knytter an til en nation, et folk, og således er hævet over politik.</p>\r\n<p class=\"NormalInd\">Folketinget skal som institution ikke tage stilling, men skal derimod favne alle danskere, forenet i demokratiet. Dette gør sig ikke mindst gældende i relation til Folketingets fysiske fremtoning. Lige så naturligt det således er at markere et udlandsbesøg ved at flage med gæsternes nationalflag, lige så unaturligt vil det være, at der nu i Folketingets flagstænger og master vil kunne ses flag, der med politiske over- og undertoner deler vandene. Det er en uskik, fordi Folketinget som institution dermed bliver polariseret og polariserende, mens selve ideen med folkestyre, Folketing og grundlov er, at de skal kunne favne alle – uanset hvor i det politiske spektrum man personligt befinder sig.</p>\r\n<p class=\"NormalInd\">Ved at flage med en organisations flag tager Folketinget stilling. Og det skal Folketinget netop ikke. Den slags har man Folketingets medlemmer til. De kan på partikontorer m.v. naturligvis flage med alle de flag, de ønsker, men ikke i Folketinget som institution. For uanset hvor stort et eventuelt flertal der i Folketinget måtte være for dansk medlemskab af internationale organisationer som EU, Europarådet, FN eller andet, ændrer det ikke på, at der om disse organisationer og deres virke er en politisk debat, som deler befolkningen. Ved at flage med disse organisationers flag allierer Folketinget som institution sig med den del af befolkningen, der måtte have veneration for den pågældende organisation. Med sin beslutning bidrager Folketingets Præsidium således til en splittelse af befolkningen, endda i en tid, der kalder på samling og sammenhold omkring de institutioner, vi har til fælles, og som vi – hævet over politiske uenigheder – alle kan finde sammen om og støtte.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne ønsker derfor at omgøre Præsidiets beslutning, således at den praksis, der var gældende frem til september 2019, også vil være den for fremtiden gældende, og at der således alene flages med nationalflag i Folketingets flagstænger m.v.</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Morten Messerschmidt </span>(DF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om flagning i Folketinget.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 70)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2019/1 BF 70",
            "stateLabel": "Bortfaldet",
            "references": [
                {
                    "shortName": "2019/1 BSF 70",
                    "title": "Forslag til folketingsbeslutning om flagning i Folketinget",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 212511,
                    "eliUri": "/eli/ft/20191BB00070",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20191/beslutningsforslag/b70/index.htm"
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/01/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "20191BB00070"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX024144"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "15/01/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/01/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "70"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}