{
    "id": 213480,
    "title": "Skriftlig fremsættelse (17. marts 2020) - L 140",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2019/1 SF.L L 140",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (17. marts 2020)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Børne- og undervisningsministeren </span>(Pernille Rosenkrantz-Theil):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om midlertidige foranstaltninger på børne- og undervisningsområdet til forebyggelse og afhjælpning i forbindelse med COVID-19</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 140)</p>\r\n<p class=\"TekstGenerel\">Den 12. marts 2020 vedtog Folketinget lov om ændring af lov om foranstaltninger mod smitsomme og andre overførbare sygdomme (Udvidelse af foranstaltninger til at forebygge og inddæmme smitte samt sikring af kapacitetsmæssige ressourcer m.v.). Loven træder i kraft ved bekendtgørelse i Lovtidende. Herefter kan sundheds- og ældreministeren, når det er nødvendigt for at forebygge eller inddæmme udbredelse af smitsomme og andre overførbare sygdomme, efter forhandling med vedkommende minister fastsætte regler om private og offentlige dagtilbuds, skolers, uddannelsesinstitutioners og andre institutioners forhold, herunder om midlertidig lukning. Bemyndigelsen forventes snarest udmøntet i en bekendtgørelse, som forventes at indeholde påbud om midlertidig lukning af en række dag- og uddannelsestilbud med henblik på forebyggelse og inddæmning af COVID-19 samt om nødpasning.</p>\r\n<p class=\"TekstGenerel\">En midlertidig lukning vil i vidt omfang indebære, at brugerne ikke kan modtages på de omfattede tilbud, og at de tilknyttede aktiviteter for brugerne ikke kan gennemføres på normal vis. Danmark står grundet spredningen af COVID-19 i en helt ekstraordinær situation, som vil få samfundsmæssige konsekvenser for alle danskere.</p>\r\n<p class=\"TekstGenerel\">Nærværende lovforslag har til formål at sikre rammerne for i videst muligt omfang at afbøde effekterne af den midlertidige lukning for børn, unge, elever, kursister og deltagere samt dagtilbud, skoler og uddannelsesinstitutioner, som måtte blive berørt af en midlertidig lukning. For så vidt angår udsatte børn, børn med handicap m.fl. gennemføres kun de absolut nødvendige ændringer som følge af de sundhedsmæssige forhold med henblik på at sikre, at disse grupper af børn og unge påvirkes mindst muligt.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at der for tilbud efter dagtilbudsloven, som er eller har været omfattet af foranstaltninger iværksat efter regler fastsat i henhold til epidemiloven, vil kunne fastsættes regler, som supplerer eller fraviger bestemmelser i dagtilbudsloven og regler fastsat i medfør heraf. Det foreslås endvidere, at der indføres hjemmel til, at kommunalbestyrelsen kan opkræve forældrebetaling for pladser i tilbud efter dagtilbudsloven og skolefritidsordninger efter folkeskoleloven, der er omfattet af foranstaltninger iværksat efter regler fastsat i henhold til epidemiloven.</p>\r\n<p class=\"TekstGenerel\">Det foreslås endvidere, at private og offentlige skoler, uddannelsesinstitutioner og andre institutioner, hvor en midlertidig lukning medfører, at elever, kursister eller deltagere ikke kan modtage den almindelige undervisning, i videst muligt omfang skal tilbyde nødundervisning i overensstemmelse med uddannelsens, fagets eller tilbuddets formål og målene for den pågældende aktivitet.</p>\r\n<p class=\"TekstGenerel\">Der foreslås i tilknytning hertil en række bemyndigelser, hvorefter børne- og undervisningsministeren vil kunne supplere eller fravige bestemmelser i love på Børne- og Undervisningsministeriets område og regler fastsat i medfør heraf med henblik på at gennemføre justeringer, som anses for nødvendige, med henblik på, at lukningsberørte tilbud enten kan videreføres i en tilpasset form, men også i forhold til udbetaling af tilskud og ydelser.</p>\r\n<p class=\"TekstGenerel\">Henset til karakteren af de foreslåede tiltag foreslås det, at der indsættes en ophørsklausul i den foreslåede lov. Det betyder, at loven automatisk ophæves den 1. marts 2021.</p>\r\n<p class=\"TekstGenerel\">På grund af den ekstraordinære situation, hvor de alvorlige konsekvenser af spredningen af COVID-19 i det danske samfund skal inddæmmes og afbødes hurtigst muligt, er der behov for, at lovforslaget hastebehandles. Det forudsætter en række dispensationer fra reglerne i Folketingets forretningsorden. Lovforslagets hastende karakter er også årsagen til, at lovforslaget ikke har været sendt i høring, og at det ikke har været muligt at sikre vedtagelse af lovforslaget senest 4 uger før de fælles ikrafttrædelsesdatoer den 1. januar eller den 1. juli.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at lovforslaget kan stadfæstes straks efter vedtagelsen. Det foreslås, at loven træder i kraft  ved bekendtgørelse i Lovtidende.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2019/1 LF 140",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2019/1 SF.L L 140",
                    "title": "Skriftlig fremsættelse (17. marts 2020) - L 140",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 213480,
                    "eliUri": "/eli/ft/20191XX00585",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSF 140",
                    "title": "Forslag til Lov om midlertidige foranstaltninger på børne- og undervisningsområdet til forebyggelse og afhjælpning i forbindelse med COVID-19",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 213487,
                    "eliUri": "/eli/ft/201912L00140",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20191/lovforslag/l140/index.htm"
                },
                {
                    "shortName": "2019/1 BTL 140",
                    "title": "Betænkning over Forslag til lov om midlertidige foranstaltninger på børne- og undervisningsområdet til forebyggelse og afhjælpning i forbindelse med covid-19",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 213543,
                    "eliUri": "/eli/ft/201914L00591",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 TBL 140",
                    "title": "Tillægsbetænkning over Forslag til lov om midlertidige foranstaltninger på børne- og undervisningsområdet til forebyggelse og afhjælpning i forbindelse med covid-19",
                    "presentationName": "Tillægsbetænkning over lovforslag",
                    "documentTypeId": 430,
                    "documentId": 213549,
                    "eliUri": "/eli/ft/201915L00593",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSV 140",
                    "title": "Forslag til Lov om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 213548,
                    "eliUri": "/eli/ft/201913L00140",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 241 af 19/03/2020",
                    "title": "Lov om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19",
                    "presentationName": "Lov",
                    "documentTypeId": 10,
                    "documentId": 213550,
                    "eliUri": "/eli/lta/2020/241",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/03/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "20191XX00585"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DA000150"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "18/03/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/03/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 140"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}