{
    "id": 214350,
    "title": "Forslag til folketingsbeslutning om at give børn af indsatte bedre rammer for besøg",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2019/1 BSF 165",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 6. maj 2020 af Karina Lorentzen Dehnhardt (SF), Jacob Mark (SF) og Trine Torp (SF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om at give børn af indsatte bedre rammer for besøg</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen i 2020 at nedsætte en arbejdsgruppe, som skal komme med anbefalinger og forslag til at forbedre vilkårene og rammerne for, at børn kan besøge forældre, der sidder i fængsel. Arbejdsgruppen skal offentliggøre sit arbejde inden udgangen af 2021 og skal særlig se på følgende fem forslag:</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Gennemgang af lovgivning, retningslinjer, cirkulærer og vejledninger, som vedrører børn af indsatte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Ret til videosamtaler via f.eks. Skype og Facetime.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Flyt forælderen – ikke barnet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> Indsatser ift. de store børn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5)</span> Hjælp til at tackle kammeraterne.</p>\r\n<p class=\"NormalInd\">\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Danmark skal være verdens bedste land at være barn i. Det er ambitionen for regeringen og dens støttepartier, som udtrykt i det politiske forståelsespapir »Retfærdig retning for Danmark« (den 25. juni 2019). Regeringen har, siden den tiltrådte, søsat en række initiativer sammen med støttepartierne for at opfylde den målsætning, bl.a. minimumsnormeringer i daginstitutioner. Der har dog ikke været fokus på alle grupper af børn, herunder børn af indsatte. Derfor er det vigtigt, at vi sikrer børn af indsatte bedre rammer til blandt andet at besøge deres forældre.</p>\r\n<p>\r\n   <span class=\"Italic\">Betydningen af at have en indsat forælder</span>\r\n</p>\r\n<p class=\"NormalInd\">Ifølge SFI’s (nu VIVE) rapport »Indsat far, udsat barn« (2016, side 49) oplever knap 5 pct. af børn fra årgangene 1994 og 1995 at have haft en far i fængsel på et eller andet tidspunkt i deres barndom. Andelen af børn på disse årgange, der har en far i fængsel, ligger fint i tråd med tidligere opgørelser for andre årgange født i 1980’erne. Fælles for disse børn med fædre i fængsel er, at de er mere udsatte end andre børn.</p>\r\n<p class=\"NormalInd\">I Kriminalforsorgen har man de senere år søgt at afbøde konsekvenserne for forældre og børn ved at indføre børneansvarlige personer med særligt fokus på rammerne for børns besøg i fængsler og ved at hjælpe forældrene med relationen til deres børn ved at afholde særlige kurser i fængslerne. Mens der er betydelig politisk opmærksomhed og særlige tiltag og indsatser rettet mod eksempelvis nuværende og tidligere anbragte børn og unge, er der meget lidt social- og børnepolitisk opmærksomhed på børn af indsatte forældre.</p>\r\n<p class=\"NormalInd\">Den førnævnte SFI-rapport peger på, at vi fra forskningen ved, at fædres fængsling på kort og langt sigt har betydning for de indsattes børn (s. 5). Børnene mister ikke bare kontakten med faderen i hverdagen, men oplever også afledte konsekvenser som eksempelvis dårligere økonomi, vanskeligere familieliv, hemmeligheder for barnet omkring fængslingen, drilleri og mobning i skolen og øget risiko for en række vanskeligheder i form af blandt andet antisocial adfærd, aggression og kriminelle aktiviteter.</p>\r\n<p class=\"NormalInd\">Fængslingen kan på flere områder have betydning for børnenes hverdagsliv. Barnet skal forholde sig til nye rammer i hjemmet, i skolen og ikke mindst fængslet, som er et nyt sted, børnene skal forholde sig til. Børnene kan derfor opleve faderens fængsling som et stort savn, idet faderen er fraværende i hjemmet og i hverdagen. Fængslingen kan dog også være en lettelse for børnene, fordi de ved, hvor faderen er henne, ligesom de kan opleve færre problemer i hjemmet.</p>\r\n<p class=\"NormalInd\">Besøgene spiller en rolle for de indsattes resocialisering. I DR-artiklen »Fængsel: Indsattes kontakt med deres børn giver mindre kriminalitet« (2015) påpeger den børneansvarlige i Renbæk Statsfængsel, Sønderjylland, at det er dokumenteret, at de indsattes relationer til børnene har betydning for at få den indsatte tilbage på ret kurs og kunne forhindre tilbagefald til kriminalitet.</p>\r\n<p class=\"NormalInd\">Generelt påviser SFI-rapporten, at børnene har en oplevelse af, at besøgsordningerne er tilrettelagt efter voksnes behov og ikke tager højde for børnenes behov og synspunkter. Konkrete eksempler kan være, at en far godt kan få udgang fra fængslet til en 50- eller 60-årsfødselsdag, men ikke til sin søns 18-årsfødselsdag. En 18-årsfødselsdag er ofte en vigtig begivenhed i et ungdomsliv i dagens Danmark. Formmæssigt er der et voksenperspektiv på ordningen. For de store børn og unge kan man primært tilbyde samvær i form af en 2-timerssamtale hen over et bord. Men som de unge siger: »Vi har aldrig talt sammen i 2 timer før« (»Indsat far, udsat barn«, side 10, SFI 2016).</p>\r\n<p>\r\n   <span class=\"Italic\">Initiativer til at forbedre rammerne for børn af indsatte</span>\r\n</p>\r\n<p class=\"NormalInd\">SF foreslår, at der nedsættes en arbejdsgruppe, der skal komme med anbefalinger til at forbedre vilkårene for børn af indsatte. Herunder skal der særlig ses på følgende fem forslag:</p>\r\n<p class=\"NormalInd\">1) Gennemgang af lovgivning, retningslinjer, cirkulærer og vejledninger, som vedrører børn af indsatte.</p>\r\n<p class=\"NormalInd\">I dag er der eksempler på, at der ikke bliver taget højde for barnets tarv for børn af indsatte. Derfor ønskes en gennemgang af lovgivning, retningslinjer, cirkulærer og vejledninger, som vedrører børn af indsatte, så der er fokus på barnets tarv. Som eksempel på, at en sådan gennemgang er nødvendig, kan nævnes, at indsatte kun kan få besøg af to børn ad gangen, uanset om de har flere end to børn. Som børn af en indsat kan det give god mening, at søskende kan dele fælles oplevelser fra et fælles besøg hos f.eks. deres far. Samtidig giver relationen mllem f.eks. den indsatte far og børnene et nøk i den rigtige retning i forhold til, at den indsatte bliver resocialiseret. Et andet eksempel er, at det virker uforklarligt over for børnene, at en indsat ikke kan få udgang til en 18-årsfødselsdag, men godt kan få det til en pårørendes runde fødselsdag.</p>\r\n<p class=\"NormalInd\">Endelig kan nævnes, at der er forskel på indsattes rettigheder i de nordiske lande. F.eks. har indsatte med børn i Norge ifølge Foreningen SAVN, som er en forening til pårørende af indsatte, ekstra udgange eller mulighed for orlov, så børnene kan være sammen med deres forældre. Dette kunne undersøges nærmere som en mulighed i Danmark, så det sikres, at børn kan bevare en god kontakt til en indsat forælder.</p>\r\n<p class=\"NormalInd\">2) Ret til videosamtaler via f.eks. Skype og Facetime.</p>\r\n<p class=\"NormalInd\">I både Norge og Finland kan børn skype med deres forældre. I Finland gælder det endda også for højrisikoindsatte. Dette findes ikke i danske fængsler, selv om der i et vist omfang er mulighed for at bruge telefonen. Der er dog under covid-19-epidemien etableret en ordning i åbne fængsler, hvor indsatte kan bruge egen telefon til netop dette formål, men ordningen er ikke permanent, ligesom den heller ikke kan bruges i lukkede fængsler eller arrester. Mange større danske børn og unge med en mor eller far i fængsel har ifølge foreningen SAVN et stort ønske om at kunne tale med deres indsatte forælder via Facetime eller Skype. Det vil kunne give dem en mere kontinuerlig kontakt til deres far eller mor på tidspunkter, hvor det også passer dem. Det vil også betyde, at børn og unge kan undgå en længere rejse, hver gang de vil se deres forældre,  og derved lettere indpasse kontakten med den indsatte forælder i et hverdagsliv med sport og venner. Samtidig giver en gruppe unge udtryk for, at det kan være svært at udfylde 1,5-2 timer i et besøgslokale sammen, hvorfor det kan være forløsende for barnet at tale sammen i kortere tid, jf. rapporten »Indsat far, udsat barn«.  SF foreslår derfor, at det undersøges, hvordan børn kan bruge moderne teknologi som f.eks. Facetime og Skype til at holde kontakten med deres indsatte forældre.</p>\r\n<p class=\"NormalInd\">3) Flyt forælderen – ikke barnet.</p>\r\n<p class=\"NormalInd\">Der etableres i øjeblikket et fængsel i Jyderup, hvor samtlige danske kvindelige indsatte samles. Samtidig afsoner mange indsatte fra København så langt væk som i Sønder Omme Statsfængsel. For begge eksempler gælder, at børn skal rejse meget langt for at besøge deres forældre. SF foreslår derfor, at det undersøges, hvordan man kan udnytte muligheden for at flytte den indsatte til besøgsfaciliteter i fængsler tættere på børnene frem   for at flytte barnet. Eksempelvis har Nyborg Fængsel ledig besøgskapacitet, idet fængslet rummer mange udvisningsdømte.</p>\r\n<p class=\"NormalInd\">4) Indsatser i forhold til de store børn.</p>\r\n<p class=\"NormalInd\">Mange af de unge har en oplevelse af, at besøgsordningen er tilrettelagt efter de voksnes behov, og at ordningen ikke tager hensyn til de unges behov og synspunkter. Børnene har i dag mulighed for en 2-timerssamtale, men flere påpeger i rapporten »Indsat far, udsat barn« (2016, side 35), at de føler det som tvunget samvær, og at det føles forceret og unaturligt. Løsningerne er svære, men SF opfordrer til, at kriminalforsorgen laver et projekt sammen med store børn af indsatte med henblik på at finde ud af, hvordan man kan understøtte deres oplevelse af besøget og sikre en bedre besøgsordning.</p>\r\n<p class=\"NormalInd\">5) Hjælp til at tackle kammeraterne.</p>\r\n<p class=\"NormalInd\">Foreningen SAVN beretter om, at mange familier med en indsat far eller mor har brug for råd og sparring til, hvordan de kan fortælle skolen og daginstitutionen om det, der sker i familien (www.savn.dk/parorende). Det opleves som et tabu at være pårørende til en indsat. Børnene giver gang på gang udtryk for, at de ikke tør fortælle til nogen, at deres forælder er varetægtsfængslet eller afsoner en dom. De ved ikke, hvordan de skal gribe det an, og er bange for konsekvenserne. Der skal derfor være nogen, som kan hjælpe børnene, så de ikke skal gå med hemmeligheden alene. Samme billede bekræftes i rapporten »Indsat far, udsat barn« (side 104), hvor f.eks. mødrene ønsker at hemmeligholde oplysninger for at beskytte barnet. Rapporten beskriver ligeledes, at mange af børnene kommer fra familier med problemer som psykisk sygdom, misbrug, fattigdom og svage netværk, ligesom mange børn er anbragt uden for hjemmet. Disse forhold kan tilføjes udfordringerne med at tackle situationen i forhold til kammeraterne og skolen.</p>\r\n<p class=\"NormalInd\">SF finder det afgørende at give børn bedre rammer for at besøge deres fængslede forældre. Som barn har man brug for kontakten til sine forældre, selv om far eller mor er indsat. Som indsat har man brug for relationen til børnene. Gevinsten vil være stor, idet det for den indsatte kan være et skridt på vej tilbage på rette kurs.</p>\r\n<p>\r\n   <span class=\"Italic\">Økonomi</span>\r\n</p>\r\n<p class=\"NormalInd\">De fleste af de nævnte forslag vil have ingen eller meget begrænsede økonomiske konsekvenser. Brug af besøgsfaciliteter i andre dele af landet vil koste penge. De samlede udgifter til forslaget vil afhænge af, hvad arbejdsgruppen kommer frem til, og SF mener, at udgiften vil kunne finansieres af det økonomiske råderum. Der må forventes at være positive dynamiske effekter i form af færre tilbagefald og færre sociale problemer i de indsattes familier. Samlet set forventes begrænsede økonomiske konsekvenser.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Karina Lorentzen Dehnhardt </span>(SF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om at give børn af indsatte bedre rammer for besøg.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 165)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2019/1 BF 165",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2019/1 BSF 165",
                    "title": "Forslag til folketingsbeslutning om at give børn af indsatte bedre rammer for besøg",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 214350,
                    "eliUri": "/eli/ft/20191BB00165",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20191/beslutningsforslag/b165/index.htm"
                },
                {
                    "shortName": "2019/1 BTB 165",
                    "title": "Betænkning over Forslag til folketingsbeslutning om at give børn af indsatte bedre rammer for besøg",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 215343,
                    "eliUri": "/eli/ft/20191DB01010",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 BSV 165",
                    "title": "Folketingsbeslutning om at give børn af indsatte bedre rammer for besøg",
                    "presentationName": "Beslutningsforslag som vedtaget",
                    "documentTypeId": 490,
                    "documentId": 215399,
                    "eliUri": "/eli/ft/20191CB00165",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/05/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "20191BB00165"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX024518"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/05/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/05/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "165"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}