{
    "id": 214451,
    "title": "Betænkning over Forslag til lov om ændring af SU-loven, lov om statens voksenuddannelsesstøtte, lov om befordringsrabat til studerende ved videregående uddannelser og lov om befordringsrabat til uddannelsessøgende i ungdomsuddannelser m.v.\n(SU til adgangskurser på institutioner for erhvervsrettet uddannelse, indfrielse af tidligere studielån ved optagelse af nyt studielån, udlandsstipendium til ikketrindelte uddannelser på kandidatniveau, hjemmel til at fastsætte regler om fælles dataansvar m.v.)",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2019/1 BTL 107",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Uddannelses- og Forskningsudvalget den 12. maj 2020</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af SU-loven, lov om statens voksenuddannelsesstøtte, lov om befordringsrabat til studerende ved videregående uddannelser og lov om befordringsrabat til uddannelsessøgende i ungdomsuddannelser m.v.</p>\r\n<p class=\"UnderTitel2\">(SU til adgangskurser på institutioner for erhvervsrettet uddannelse, indfrielse af tidligere studielån ved optagelse af nyt studielån, udlandsstipendium til ikketrindelte uddannelser på kandidatniveau, hjemmel til at fastsætte regler om fælles dataansvar m.v.)</p>\r\n<p class=\"Fremsaetter\">[af uddannelses- og forskningsministeren (Ane Halsboe-Jørgensen)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Uddannelses- og forskningsministeren har stillet 9 ændringsforslag til lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Indstillinger</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">Udvalget </span>indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">Alternativet, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ved betænkningsafgivelsen ikke medlemmer i udvalget og dermed ikke adgang til at komme med indstillinger eller politiske bemærkninger i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Præcisering fra Uddannelses- og forskningsministeren</p>\r\n<p class=\"TekstGenerel\">Uddannelses- og forskningsministeren har anmodet om, at der medtages følgende præciseringer til lovforslagets almindelige bemærkninger afsnit 2.4.2., og de specielle bemærkninger til lovforslagets § 1, nr. 11:</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">»Det fremgår af lovforslagets bemærkninger, afsnit 2.4.2., samt bemærkningerne til lovforslagets § 1, nr. 11, at der ikke har været den nødvendige hjemmel i SU-loven til den hidtidige praksis, hvorefter tilbagebetalingen af su-lån under ordinær opkrævning sættes i bero, når låntagerne påbegynder en ny uddannelsesperiode, også selv om låntageren ikke optager lån i den nye uddannelsesperiode, og at den hidtidige praksis med sammenlægning af lån og berostillelse under uddannelsesperioder har medført, at dele af visse lån og tilskrevne renter vil være forældede i henhold til forældelseslovens bestemmelser. Endvidere fremgår det, at Uddannelses- og Forskningsministeriet har iværksat en nærmere afklaring heraf.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">I forbindelse med Uddannelses- og Forskningsministeriets nærmere afklaring af spørgsmålet om forældelse i relation til den hidtidige administration af tilbagebetalingen af su-lån har ministeriet på ny gennemgået regelgrundlaget for su-låneordningen og grundlaget herfor. Det bemærkes, at reglerne med mindre sproglige justeringer er en videreførelse af regler og praksis tilbage fra 1980’erne.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det fremgår af SU-bekendtgørelsens § 61, stk. 1 og 3, sammenholdt med SU-lovens § 35, stk. 1 og 3, at tilbagebetalingen af su-lån skal påbegyndes den 1. januar i kalenderåret 1 år efter udløbet af det støtteår, hvor uddannelsesperioden er ophørt. Uddannelsesperioden er defineret som det tidsrum, hvor en uddannelsessøgende er indskrevet på og gennemgår en uddannelse, der giver ret til su, en erhvervsuddannelse eller en elev-/lærlingeuddannelse, der ikke giver ret til su, eller et ph.d.-studium, hvor den uddannelsessøgende ikke modtager løn.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">På baggrund af en fornyet vurdering af bestemmelsernes ordlyd sammenholdt med grundlaget for bestemmelserne, herunder de tidligere formuleringer af bestemmelserne, er det Uddannelses- og Forskningsministeriets opfattelse, at bestemmelserne i SU-loven og SU-bekendtgørelsen vedrørende su-låneordningen mest nærliggende må forstås i overensstemmelse med praksis på den måde, at »uddannelsesperioden«, efter hvilken tilbagebetalingen af lån skal begynde, kan optræde flere gange i forhold til det samme lån, hvis låntageren senere påbegynder en ny uddannelsesperiode. En sådan forståelse vil indebære, at tilbagebetalingen skal påbegyndes efter uddannelsesperioden, også selv om lånet stammer fra en tidligere uddannelsesperiode, og dermed at låntager ikke skal betale tilbage på lånet under den senere uddannelsesperiode.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Der pågår en endelig afklaring af vurderingen og betydningen heraf i forhold til spørgsmålet om en eventuel forældelse af visse lån og tilskrevne renter på baggrund af den hidtidige praksis. Det foreslås med lovforslagets § 5, stk. 3, at bestemmelserne om sammenlægning af lån og berostillelse først sættes i kraft, når denne afklaring foreligger. Uanset afklaringen i forhold til grundlaget for den hidtidige praksis vurderes det fortsat, at der er behov for en specifik bestemmelse om berostillelse og afbrydelse af forældelse med henblik på at have klare regler herom fremadrettet.«</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningsTekst1\">4. Ændringsforslag med bemærkninger</p>\r\n<p class=\"AendringsForslagIndhold\">Ændringsforslag</p>\r\n<p class=\"TilParagraf\">Til § 1</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">uddannelses- og forskningsministeren, </span>tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> I den under <span class=\"Italic\">nr. 9 </span>foreslåede affattelse af <span class=\"Italic\">§ 33, stk. 2, 1. pkt., </span>ændres »§ 33 a, stk. 2« til: »§ 35, stk. 4«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring som følge af ændringsforslag nr. 3]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> I den under <span class=\"Italic\">nr. 11 </span>foreslåede <span class=\"Italic\">§ 33 a </span>udgår <span class=\"Italic\">stk. 2 </span>og <span class=\"Italic\">3.</span></p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring som følge af ændringsforslag nr. 3]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> Efter nr. 11 indsættes som nye numre:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»01.</span> I <span class=\"Italic\">§ 35, stk. 1, </span>indsættes efter »dens«: »påbegyndelse og«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">02.</span> I <span class=\"Italic\">§ 35 </span>indsættes som <span class=\"Italic\">stk. 4 </span>og<span class=\"Italic\"> 5:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc569a151-b1f1-4732-afe5-7f64a6aab28f\">»Stk. 4.</span> Tilbagebetalingen af studielån og slutlån under ordinær opkrævning sættes i bero under uddannelsesperioder, jf. dog § 33 a. Ved berostillelse afbrydes forældelsen, og der løber en ny forældelsesfrist fra det tidspunkt, hvor tilbagebetalingen genoptages.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id149454a8-9096-42a2-bf03-37ed731b161c\">Stk. 5.</span> Uddannelses- og forskningsministeren kan fastsætte regler om genoptagelse af tilbagebetalingen på lån under ordinær opkrævning, som sættes i bero under uddannelsesperioder, jf. stk. 4.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Lovteknisk ændring og bemyndigelse til at fastsætte regler om genoptagelse af tilbagebetalingen]</p>\r\n<p class=\"TilParagraf\">Til § 5</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4)</span> <span class=\"Italic\">Stk. 1 </span>affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idc79f8acd-e134-4abf-a83b-13863d81c743\">»Stk. 1.</span> Loven træder i kraft den 1. juni 2020, jf. dog stk. 2 og 3.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Ændret ikrafttrædelsesdato]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5)</span> Efter stk. 2 indsættes som nyt stykke:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idab4165e2-98e7-4b7d-a57a-2f42a3f68f46\">»Stk. 3.</span> Uddannelses- og forskningsministeren fastsætter tidspunktet for ikrafttrædelsen af § 1, nr. 11 og 02.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 3-8 bliver herefter stk. 4-9.</p>\r\n<p class=\"AendringsBeskrivelse\">[Modifikation til ikrafttrædelsesdato]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6)</span> <span class=\"Italic\">Stk. 4, </span>der bliver stk. 5, affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9f1d31ee-41e1-4985-8b7b-e5d403960394\">»Stk. 5.</span> § 33 a i SU-loven som affattet ved denne lovs § 1, nr. 11, har virkning for alle låntagere, der optager mindst ét studielån eller slutlån fra ikrafttrædelsestidspunktet for § 1, nr. 11, jf. stk. 3, og derefter.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring som følge af ændringsforslag nr. 2]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7)</span> <span class=\"Italic\">Stk. 5, </span>der bliver stk. 6, affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id9fb40116-ed60-44e7-be12-b83e6330df7d\">»Stk. 6.</span> § 35, stk. 4, i SU-loven som affattet ved denne lovs § 1, nr. 02, har virkning for alle låntagere, der optager studielån eller slutlån fra ikrafttrædelsestidspunktet for § 1, nr. 02, jf. stk. 3, og derefter. Bestemmelsen har endvidere virkning for alle låntagere, der har studielån eller slutlån under ordinær opkrævning fra ikrafttrædelsestidspunktet for § 1, nr. 02, jf. stk. 3, og derefter. Endelig har bestemmelsen virkning for alle låntagere, der har studielån eller slutlån under ordinær opkrævning på ikrafttrædelsestidspunktet for SU-lovens § 1, nr. 02, jf. stk. 3, som der ikke betales tilbage på under en ny uddannelsesperiode på ikrafttrædelsestidspunktet.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring som følge af ændret ikrafttrædelsesdato]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8)</span> <span class=\"Italic\">Stk. 6, </span>der bliver stk. 7, affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd0f92d4f-9cfe-4f59-af74-98e4483cccc2\">»Stk. 7.</span> Uddannelses- og forskningsministeren kan fastsætte regler om sammenlægning af restgæld fra studielån og slutlån efter SU-loven til et samlet lån, hvor låntager i perioden fra den 1. januar 1991 og indtil ikrafttrædelsestidspunktet for § 1, nr. 11, jf. stk. 3, har optaget lån under flere uddannelsesperioder, der er påbegyndt inden ikrafttrædelsestidspunktet.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Sproglig og indholdsmæssig præcisering samt konsekvensændring som følge af ændret ikrafttrædelsesdato]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">9)</span> I <span class=\"Italic\">stk. 7, </span>der bliver stk. 8, ændres »april« til: »juni«.</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvens af ændret ikrafttrædelsesdato]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1 og 2</p>\r\n<p class=\"TekstGenerel\">Ændringsforslagene er konsekvensændringer som følge af ændringsforslag nr. 3, idet de foreslåede bestemmelser om, at tilbagebetalingen af studielån og slutlån under ordinær opkrævning sættes i bero under uddannelsesperioder, at forældelsen i den forbindelse afbrydes, og at der gives bemyndigelse til at fastsætte regler om låntagerens pligt til at give meddelelse om påbegyndelse af en uddannelsesperiode, foreslås fastsat i SU-lovens § 35, jf. bemærkningerne til ændringsforslag nr. 3 nedenfor.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 3</p>\r\n<p class=\"TekstGenerel\">Efter SU-lovens § 35, stk. 1, som er en bemyndigelsesbestemmelse, kan uddannelses- og forskningsministeren fastsætte regler om uddannelsesperioden, herunder om dens ophør, og om låntagerens pligt til at give meddelelse herom.</p>\r\n<p class=\"TekstGenerel\">I det foreslåede § 33 a, stk. 3, jf. lovforslagets § 1, nr. 11, foreslås det, at uddannelses- og forskningsministeren får bemyndigelse til også at kunne fastsætte regler om påbegyndelsen af uddannelsesperioden, herunder om låntagerens pligt til at give meddelelse herom.</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslag nr. 3 foreslås det af lovtekniske årsager, at den foreslåede bemyndigelse, jf. § 33 a, stk. 3, i stedet fastsættes i SU-lovens § 35, stk. 1. Der er således ikke tilsigtet en anden anvendelse af bemyndigelsen end den i lovforslaget anførte.</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslag nr. 3 foreslås det af lovtekniske årsager endvidere, at der i SU-lovens § 35 indsættes et nyt stk. 4, hvorefter tilbagebetalingen af studielån og slutlån under ordinær opkrævning sættes i bero under uddannelsesperioder, jf. dog § 33 a. Ved berostillelse afbrydes forældelsen, og der løber en ny forældelsesfrist fra det tidspunkt, hvor tilbagebetalingen genoptages.</p>\r\n<p class=\"TekstGenerel\">Det foreslåede stk. 4 svarer til det i lovforslaget foreslåede § 33 a, stk. 2, jf. lovforslagets § 1, nr. 11, som med ændringsforslag nr. 1 foreslås at udgå.</p>\r\n<p class=\"TekstGenerel\">Der er således ikke tiltænkt nogen indholdsmæssig ændring af bestemmelsen, og lovforslagets bemærkninger om gældende ret og virkningen af den foreslåede ordning er således fortsat gældende, idet der dog henvises til de præciserende bemærkninger til lovforslagets bemærkninger, afsnit 2.4.2., og bemærkningerne til lovforslagets § 1, nr. 11, for så vidt angår den hidtidige administration af su-låneordningen, som uddannelses- og forskningsministeren har anmodet om bliver medtaget i Uddannelses- og Forskningsudvalgets betænkning over lovforslaget.</p>\r\n<p class=\"TekstGenerel\">Endelig foreslås det med ændringsforslag nr. 3, at der i SU-lovens § 35 indsættes et stk. 5, hvorefter uddannelses- og forskningsministeren kan fastsætte regler om genoptagelse af tilbagebetalingen på lån under ordinær opkrævning, som sættes i bero under uddannelsesperioder, jf. det med ændringsforslaget foreslåede stk. 4.</p>\r\n<p class=\"TekstGenerel\">Bemyndigelsen forudsættes anvendt til at fastsætte regler om, at låntageren er forpligtet til at genoptage tilbagebetalingen på su-lån den 1. januar i kalenderåret 1 år efter udløbet af det støtteår, hvor den seneste uddannelsesperiode er ophørt. Tilbagebetalingen af su-lån vil herefter følge de generelle regler for tilbagebetaling i SU-loven og SU-bekendtgørelsen.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 4</p>\r\n<p class=\"TekstGenerel\">Det fremgår af lovforslagets § 5, stk. 1, at loven træder i kraft den 1. april 2020, jf. dog stk. 2.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at ikrafttrædelsestidspunktet i § 5, stk. 1, på baggrund af udsættelsen af behandlingen af lovforslaget ændres til den 1. juni 2020.</p>\r\n<p class=\"TekstGenerel\">Idet der med ændringsforslag nr. 5 foreslås indsat en modifikation til lovens ikrafttræden i lovens § 5, stk. 3, indsættes der tillige en henvisning hertil i lovforslagets § 5, stk. 1.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 5</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at der indsættes et nyt stk. 3 i lovforslagets § 5, hvorefter uddannelses- og forskningsministeren fastsætter tidspunktet for ikrafttræden af § 1, nr. 11, og § 1, nr. 02.</p>\r\n<p class=\"TekstGenerel\">Med lovforslagets § 1, nr. 11, fastsættes det, at restgæld under ordinær opkrævning, der vedrører studielån og slutlån, der er optaget den 1. januar 1991 eller senere, og som låntager har optaget i en tidligere uddannelsesperiode, indfries ved første udbetaling af studielån eller slutlån under en ny uddannelsesperiode. Der optages et studielån under den nye uddannelsesperiode med et samlet beløb svarende til det nye lånebeløb med tillæg af den indfriede gæld.</p>\r\n<p class=\"TekstGenerel\">Med lovforslagets § 1, nr. 02, fastsættes det, at tilbagebetalingen af studielån og slutlån under ordinær opkrævning sættes i bero under uddannelsesperioder, jf. dog § 33 a, at forældelsen afbrydes ved berostillelsen, og der løber en ny forældelsesfrist fra det tidspunkt, hvor tilbagebetalingen genoptages. Endelig fastsættes det, at uddannelses- og forskningsministeren kan fastsætte regler om genoptagelse af tilbagebetalingen på lån under ordinær opkrævning, som er sat i bero under en uddannelsesperiode.</p>\r\n<p class=\"TekstGenerel\">Bestemmelserne har tæt sammenhæng med forståelsen af bestemmelserne i SU-loven og SU-bekendtgørelsen om tilbagebetalingen på su-lån sammenholdt med styrelsens hidtidige praksis og den heraf følgende afklaring af, hvad denne forståelse har af konsekvenser i relation til spørgsmålet om en eventuel forældelse af visse lån og tilskrevne renter. Der henvises i den forbindelse til de præciserende bemærkninger til lovforslagets bemærkninger, afsnit 2.4.2., og bemærkningerne til lovforslagets § 1, nr. 11, som uddannelses- og forskningsministeren har anmodet om bliver medtaget i Uddannelses- og Forskningsudvalgets betænkning over lovforslaget. Det forudsættes, at uddannelses- og forskningsministeren vil sætte bestemmelserne i kraft, så snart der foreligger en endelig afklaring heraf.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 6</p>\r\n<p class=\"TekstGenerel\">Det fremgår af lovforslagets § 5, stk. 4, at SU-lovens § 33 a, stk. 1, som affattet ved lovforslagets § 1, nr. 11, har virkning for alle låntagere, der optager mindst ét studielån eller slutlån den 1. april 2020 eller derefter.</p>\r\n<p class=\"TekstGenerel\">Det foreslås at nyaffatte lovforslagets § 5, stk. 4, der bliver stk. 5, hvorefter § 33 a som affattet ved lovforslagets § 1, nr. 11, har virkning for alle låntagere, der optager mindst ét studielån eller slutlån fra ikrafttrædelsestidspunktet for § 1, nr. 11, jf. § 5, stk. 3, og derefter.</p>\r\n<p class=\"TekstGenerel\">Nyaffattelsen er en konsekvens af ændringsforslag nr. 2, hvorefter de i lovforslagets § 1, nr. 11, foreslåede § 33 a, stk. 2 og 3, udgår. Derved vil ikrafttrædelsesbestemmelsen i lovforslagets § 5, stk. 4, der bliver stk. 5, alene skulle henvise til § 33 a.</p>\r\n<p class=\"TekstGenerel\">Nyaffattelsen er endvidere en konsekvens af, at det med ændringsforslag nr. 5 foreslås, at uddannelses- og forskningsministeren fastsætter tidspunktet for ikrafttræden af § 1, nr. 11.</p>\r\n<p class=\"TekstGenerel\">Bestemmelsen får dermed virkning for de su-låntagere, der optager deres første studielån eller slutlån fra det tidspunkt, hvor § 1, nr. 11, sættes i kraft.</p>\r\n<p class=\"TekstGenerel\">Bestemmelsen får endvidere virkning for de su-låntagere, der på det tidspunkt, hvor § 1, nr. 11, sættes i kraft, har et lån under ordinær opkrævning. Med ordinær opkrævning menes, at studielånet eller slutlånet ikke er opsagt til skadesløs betaling, jf. SU-lovens § 36. Det vil følgelig fremgå af lånebetingelserne fra det tidspunkt, hvor bestemmelsen sættes i kraft, at når den uddannelsessøgende optager et nyt studielån eller slutlån, skal den uddannelsessøgende acceptere, at et eventuelt optaget lån fra en tidligere uddannelsesperiode vil blive indfriet i forbindelse med optagelsen af det nye lån, og at der i forbindelse med udbetalingen af første lånerate i den aktuelle uddannelsesperiode vil blive optaget et nyt studielån med et tilsvarende beløb (den indfriede gæld inkl. renter m.v.) og det nye lån. Den uddannelsessøgende vil derved alene have ét lån under ordinær opkrævning. Bestemmelsen har alene virkning for lån, der er optaget siden den 1. januar 1991.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 7</p>\r\n<p class=\"TekstGenerel\">Det fremgår af lovforslagets § 5, stk. 5, 1. pkt., at SU-lovens § 33 a, stk. 2, som affattet ved lovforslagets § 1, nr. 11, har virkning for alle låntagere, der optager studielån eller slutlån den 1. april 2020 eller derefter. Det fremgår endvidere af lovforslagets § 5, stk. 5, 2. pkt., at SU-lovens § 33 a, stk. 2, har virkning for alle låntagere, der har studielån eller slutlån under ordinær opkrævning den 1. april 2020 eller derefter. Endelig fremgår af det § 5, stk. 5, 3. pkt., at SU-lovens § 33 a, stk. 2, har virkning for alle låntagere, der har studielån eller slutlån under ordinær opkrævning den 1. april 2020 og er sat i bero den 1. april 2020.</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslaget foreslås det at nyaffatte lovforslagets § 5, stk. 5, der bliver stk. 6, hvorefter § 35, stk. 4, som affattet ved lovforslagets § 1, nr. 02, har virkning for alle låntagere, der optager studielån eller slutlån fra ikrafttrædelsestidspunktet for § 1, nr. 02, jf. § 5, stk. 3, og derefter. Bestemmelsen har endvidere virkning for alle låntagere, der har studielån eller slutlån under ordinær opkrævning fra ikrafttrædelsestidspunktet for § 1, nr. 02, jf. § 5, stk. 3, og derefter. Endelig har bestemmelsen virkning for alle låntagere, der har studielån eller slutlån under ordinær opkrævning på ikrafttrædelsestidspunktet for § 1, nr. 02, jf. § 5, stk. 3, som der ikke betales tilbage på under en ny uddannelsesperiode på ikrafttrædelsestidspunktet.</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget er en konsekvens af, at den foreslåede bestemmelse i SU-lovens § 33 a, stk. 2, i stedet foreslås indsat i SU-lovens § 35, stk. 4, jf. ændringsforslag nr. 3.</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget er endvidere en konsekvens af, at det med ændringsforslag nr. 5 foreslås, at uddannelses- og forskningsministeren fastsætter tidspunktet for ikrafttræden af § 1, nr. 02.</p>\r\n<p class=\"TekstGenerel\">Bestemmelsen får dermed virkning for de su-låntagere, der optager deres første studielån eller slutlån fra det tidspunkt, hvor § 1, nr. 02, sættes i kraft.</p>\r\n<p class=\"TekstGenerel\">Bestemmelsen får endvidere virkning for de su-låntagere, der har optaget studielån eller slutlån, før § 1, nr. 02, sættes i kraft, og hvor su-låntageren under en ny uddannelsesperiode, der starter fra ikrafttrædelsestidspunktet for § 1, nr. 02, og derefter, skal have sat tilbagebetalingen af sit su-lån under ordinær opkrævning fra den tidligere uddannelsesperiode i bero.</p>\r\n<p class=\"TekstGenerel\">Endelig får bestemmelsen virkning for de su-låntagere, der har optaget studielån eller slutlån, før § 1, nr. 02, træder i kraft, og hvor der efter gældende praksis ikke betales afdrag m.v. på lånet i forbindelse med en ny uddannelsesperiode på ikrafttrædelsestidspunktet for § 1, nr. 02. Disse låntagere vil efter bestemmelsens ikrafttræden blive orienteret om berostillelsen af tilbagebetalingen på su-lånet, og konsekvenserne heraf i forhold til beregning af forældelsesfrist på afdrag, renter og gebyrer. Låntagerne vil samtidig blive orienteret om muligheden for på frivillig basis at betale afdrag på su-lånet, indtil tilbagebetalingspligten indtræder på ny.</p>\r\n<p class=\"TekstGenerel\">Hvis afdrag m.v. på lånet, der stammer fra en tidligere uddannelsesperiode, og hvorpå der ikke forfalder afdrag m.v. til betaling under den nye uddannelsesperiode, måtte være forældede, vil de forældede afdrag, herunder i forhold til renter og gebyrer, ikke blive opkrævet, når tilbagebetalingen på det samlede lån genoptages efter endt uddannelsesperiode, idet forældede fordringer ikke kan opkræves.</p>\r\n<p class=\"TekstGenerel\">Bestemmelsen har ikke virkning for su-låntagere med studielån eller slutlån, som er misligholdt og under inddrivelse hos restanceinddrivelsesmyndigheden (RIM).</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 8</p>\r\n<p class=\"TekstGenerel\">Det fremgår af lovforslagets § 5, stk. 6, at uddannelses- og forskningsministeren kan fastsætte regler om indfrielse af tidligere optagne studielån og slutlån, hvor låntager i perioden fra den 1. januar 1991 til og med den 31. marts 2020 har optaget lån under flere uddannelsesperioder, og om optagelse af nyt samlet studielån.</p>\r\n<p class=\"TekstGenerel\">Det foreslås at nyaffatte det fremsatte lovforslags § 5, stk. 6, der bliver stk. 7, hvorefter uddannelses- og forskningsministeren kan fastsætte regler om sammenlægning af restgæld fra tidligere optagne studielån og slutlån efter SU-loven til et samlet lån, hvor låntager i perioden fra den 1. januar 1991 og indtil ikrafttrædelsestidspunktet for § 1, nr. 11, jf. § 5, stk. 3, har optaget lån under flere uddannelsesperioder.</p>\r\n<p class=\"TekstGenerel\">Det foreslåede er et udtryk for en præcisering i forhold til den foreslåede bemyndigelse og i forhold til det ændrede ikrafttrædelsestidspunkt for § 1, nr. 11.</p>\r\n<p class=\"TekstGenerel\">Det fremgår således af den foreslåede bestemmelse i lovforslaget, at uddannelses- og forskningsministeren kan fastsætte regler om indfrielse af tidligere optagne studielån og slutlån, men der vil i den nævnte situation ikke være tale om en egentlig indfrielse af lånene. Bemyndigelsen skal derfor rettelig formuleres således, at uddannelses- og forskningsministeren – for lån optaget i den angivne periode – kan fastsætte regler om sammenlægning af restgæld fra tidligere optagne studielån og slutlån efter SU-loven til et samlet lån.</p>\r\n<p class=\"TekstGenerel\">Hensigten er at gøre det muligt at sikre, at låntagere fremover alene har et lån under ordinær opkrævning. Dette er nødvendigt for at sikre, at eventuelle misligholdte krav kan sendes til inddrivelse hos restanceinddrivelsesmyndigheden (RIM).</p>\r\n<p class=\"TekstGenerel\">Ved sammenlægning af restgæld fra flere lån forstås, at styrelsen som fordringshaver vil anmode Udbetaling Danmark, som varetager administrationen af tilbagebetaling af studielån og slutlån, om at sammenlægge restgælden på de hidtidige hovedstole, renter og gebyrer, således at alle hidtidige låneelementer får et nyt stiftelsestidspunkt svarende til den dag, hvor sammenlægningen foretages. Sammenlægningen til et samlet lån vil blive opgjort selvstændigt på de enkelte elementer af restgælden, dvs. på henholdsvis hovedstole, renter og gebyrer. I de tilfælde, hvor låntager har påbegyndt flere uddannelsesperioder inden ikrafttrædelsestidspunktet for § 1, nr. 11, men alene fået udbetalt lån til en uddannelsesperiode, sker sammenlægning af flere studielån eller slutlån først på tidspunktet for den førstkommende udbetaling i seneste uddannelsesperiode. Alle låneelementer får herefter et nyt stiftelsestidspunkt på datoen for sammenlægning af gælden.</p>\r\n<p class=\"TekstGenerel\">Lånet vil herefter blive krævet tilbagebetalt efter samme lånebetingelser og -vilkår, som gjaldt for de tidligere optagne lån, herunder i forhold til forrentning, fradrag, tilbagebetalingsperiode og forældelse.</p>\r\n<p class=\"TekstGenerel\">Su-låntageren, som i praksis også hidtil har oplevet alene at have et lån under ordinær opkrævning, vil dermed ikke opleve nogen forskel i forhold til, hvordan lånene hidtil er blevet opkrævet, herunder heller ikke i forhold til afdragenes størrelse og forfaldstidspunkt. I tilfælde af betalingsmisligholdelse for lån under ordinær opkrævning vil der dog blive indledt et nyt opkrævningsforløb efter sammenlægningen.</p>\r\n<p class=\"TekstGenerel\">Det fremgår af bemærkningerne til § 5, stk. 6, i det fremsatte lovforslag, at låntageren opnår en fradragsmæssig gevinst i det kalenderår, hvor de tidligere lån indfries og lægges over i et nyt lån. I og med at der er tale om en teknisk sammenlægning af tidligere optagne studielån og slutlån til et nyt samlet lån og ikke en indfrielse af lånene, vil låntagerne ikke – som anført i bemærkningerne til lovforslaget – opnå en fradragsmæssig gevinst i det kalenderår, hvor de tidligere optagne studielån og slutlån bliver lagt sammen.</p>\r\n<p class=\"TekstGenerel\">Endvidere præciseres »ministeren« i bestemmelsen, således at det fremgår tydeligt, at det er uddannelses- og forskningsministeren, der kan fastsætte reglerne.</p>\r\n<p class=\"TekstGenerel\">Lovforslagets øvrige bemærkninger til bestemmelsen er fortsat gældende, herunder i forhold til de regler, der forventes fastsat om den administrative håndtering af sammenlægningen af restgæld fra lån optaget under flere uddannelsesperioder.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 9</p>\r\n<p class=\"TekstGenerel\">Det fremgår af det fremsatte lovforslags § 5, stk. 7, at lovforslagets § 1, nr. 1, 13, 14 og 19, finder anvendelse for ansøgninger om udlandsstipendium indgivet den 1. april 2020 og derefter. For ansøgninger indgivet før den 1. april 2020 finder de hidtil gældende regler anvendelse. § 1, nr. 1, 13, 14 og 19, finder endvidere alene anvendelse for ikketrindelte hele videregående uddannelser i udlandet, der efter afsluttet bachelorniveau er på kandidatniveau, som den uddannelsessøgende påbegynder den 1. april 2020 eller senere.</p>\r\n<p class=\"TekstGenerel\">Som konsekvens af den foreslåede udskydelse af ikrafttrædelsesdatoen, jf. ændringsforslag nr. 4, foreslås det endvidere at ændre datoen – den 1. april 2020 – i lovforslagets § 5, stk. 7, der bliver stk. 8, til den 1. juni 2020.</p>\r\n<p class=\"BetaenkningsTekst1\">5. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 5. februar 2020 og var til 1. behandling den 18. februar 2020. Lovforslaget blev efter 1. behandling henvist til behandling i Uddannelses- og Forskningsudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Oversigt over lovforslagets sagsforløb og dokumenter</p>\r\n<p class=\"TekstGenerel\">Lovforslaget og dokumenterne i forbindelse med udvalgsbehandlingen kan læses under lovforslaget på Folketingets hjemmeside www.ft.dk.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 2 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Høringssvar</p>\r\n<p class=\"TekstGenerel\">Et udkast til lovforslaget har inden fremsættelsen været sendt i høring. Den 5. februar 2020 sendte uddannelses- og forskningsministeren høringssvarene og et høringsnotat til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Bilag</p>\r\n<p class=\"TekstGenerel\">Under udvalgsarbejdet er der omdelt 8 bilag på lovforslaget.</p>\r\n<p class=\"UdvalgsSammensaetning\">Bjørn Brandenborg (S) <span class=\"MedlemsTitel\">fmd.</span> Jens Joel (S) Julie Skovsby (S) Kasper Roug (S) Kasper Sand Kjær (S) Rasmus Horn Langhoff (S) Rasmus Stoklund (S) Mette Gjerskov (S) Troels Ravn (S) Stinus Lindgreen (RV) Katrine Robsøe (RV) Jacob Mark (SF) Astrid Carøe (SF) Mai Villadsen (EL) Rosa Lund (EL) Uffe Elbæk (UFG) Marie Bjerre (V) Anne Honoré Østergaard (V) <span class=\"MedlemsTitel\">nfmd.</span> Carsten Kissmeyer (V) Mads Fuglede (V) Tommy Ahlers (V) Ulla Tørnæs (V) Jens Henrik Thulesen Dahl (DF) Marie Krarup (DF) Pernille Bendixen (DF) Katarina Ammitzbøll (KF) Birgitte Bergman (KF) Peter Seier Christensen (NB) Henrik Dahl (LA) </p>\r\n<p class=\"IkkeMedlemmer2\">Alternativet, Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">48</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">42</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">14</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Alternativet (ALT)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Nye Borgerlige (NB)</td>\r\n      <td class=\"PartiMandater\">4</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">3</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Siumut (SIU)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Sambandsflokkurin (SP)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Uden for folketingsgrupperne (UFG)</td>\r\n      <td class=\"PartiMandater\">4</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2019/1 LF 107",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2019/1 SF.L L 107",
                    "title": "Skriftlig fremsættelse (5. februar 2020) - L 107",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 212810,
                    "eliUri": "/eli/ft/20191XX00467",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSF 107",
                    "title": "Forslag til Lov om ændring af SU-loven, lov om statens voksenuddannelsesstøtte, lov om befordringsrabat til studerende ved videregående uddannelser og lov om befordringsrabat til uddannelsessøgende i ungdomsuddannelser m.v. (SU til adgangskurser på institutioner for erhvervsrettet uddannelse, indfrielse af tidligere studielån ved optagelse af nyt studielån, udlandsstipendium til ikke-trindelte uddannelser på kandidatniveau, hjemmel til at fastsætte regler om fælles dataansvar m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 212809,
                    "eliUri": "/eli/ft/201912L00107",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20191/lovforslag/l107/index.htm"
                },
                {
                    "shortName": "2019/1 BTL 107",
                    "title": "Betænkning over Forslag til lov om ændring af SU-loven, lov om statens voksenuddannelsesstøtte, lov om befordringsrabat til studerende ved videregående uddannelser og lov om befordringsrabat til uddannelsessøgende i ungdomsuddannelser m.v.\n(SU til adgangskurser på institutioner for erhvervsrettet uddannelse, indfrielse af tidligere studielån ved optagelse af nyt studielån, udlandsstipendium til ikketrindelte uddannelser på kandidatniveau, hjemmel til at fastsætte regler om fælles dataansvar m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 214451,
                    "eliUri": "/eli/ft/201914L00759",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSV 107",
                    "title": "Forslag til Lov om ændring af SU-loven, lov om statens voksenuddannelsesstøtte, lov om befordringsrabat til studerende ved videregående uddannelser og lov om befordringsrabat til uddannelsessøgende i ungdomsuddannelser m.v. (SU til adgangskurser på institutioner for erhvervsrettet uddannelse, indfrielse af tidligere studielån ved optagelse af nyt studielån, udlandsstipendium til ikketrindelte uddannelser på kandidatniveau, hjemmel til at fastsætte regler om fælles dataansvar m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 214564,
                    "eliUri": "/eli/ft/201913L00107",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 672 af 26/05/2020",
                    "title": "Lov om ændring af SU-loven, lov om statens voksenuddannelsesstøtte, lov om befordringsrabat til studerende ved videregående uddannelser og lov om befordringsrabat til uddannelsessøgende i ungdomsuddannelser m.v. (SU til adgangskurser på institutioner for erhvervsrettet uddannelse, indfrielse af tidligere studielån ved optagelse af nyt studielån, udlandsstipendium til ikketrindelte uddannelser på kandidatniveau, hjemmel til at fastsætte regler om fælles dataansvar m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 214599,
                    "eliUri": "/eli/lta/2020/672",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/05/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "201914L00759"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX024553"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "13/05/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/05/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "107"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}