{
    "id": 213986,
    "title": "Skriftlig fremsættelse (29. april 2020) - L 183",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2019/1 SF.L L 183",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (29. april 2020)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Social- og indenrigsministeren </span>(Astrid Krag):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af forældreansvarsloven, lov om Familieretshuset, lov om ægteskabs indgåelse og opløsning og forskellige andre love (Afskaffelse af tvungen delt bopæl og refleksionsperioden samt opfølgning på etableringen af det nye familieretlige system m.v.)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 183)</p>\r\n<p class=\"TekstGenerel\">Den 27. marts 2018 blev der indgået en aftale om etablering pr. 1. april 2019 af et nyt familieretligt system, bestående af Familieretshuset og familieretten. Aftalen blev udmøntet ved lov om Familieretshuset og lov om ændring af forældreansvarsloven, lov om ægteskabs indgåelse og opløsning og forskellige andre love (Ændringer som følge af lov om Familieretshuset og skærpet fokus på beskyttelsen af barnet i sager efter forældreansvarsloven).</p>\r\n<p class=\"TekstGenerel\">Som led i aftalen om det nye familieretlige system blev der som en nyskabelse indført en såkaldt tvungen delt bopæl, som indebærer, at et barn i en periode på tre måneder efter forældrenes samlivsophævelse har bopæl hos begge forældre. Formålet med dette var at sikre ro om barnet i perioden lige efter en samlivsophævelse. Samtidig blev der også med fokus på barnet indført en refleksionsperiode på tre måneder, der betyder, at ægtefæller, der anmoder om direkte skilsmisse, og som har fælles børn, der ikke er fyldt 18 år, først kan blive skilt efter denne periodes udløb, og efter at de har gennemført et digitalt læringsforløb. Intentionen med refleksionsperioden var at sikre tid til forståelse hos forældrene af børns reaktion på samlivsophævelse og skilsmisse og at skærme børnene bedst muligt mod følgerne af samlivsophævelse og skilsmisse. Samtidig blev der skabt mulighed for at deltage i en rådgivnings- og afklaringssamtale.</p>\r\n<p class=\"TekstGenerel\">De centrale aktører, der beskæftiger sig med børn i brudte familier, har imidlertid ud fra et børneperspektiv kritiseret ordningerne og fremhævet, at de ikke virker efter hensigten, når forældrene er enige om at bryde relationen mellem dem hurtigst muligt. Aktørerne har påpeget, at ordningerne i mange situationer unødigt optrapper og forlænger konflikten mellem forældrene til skade for deres børn.</p>\r\n<p class=\"TekstGenerel\">Det foreslås derfor, at begge ordninger afskaffes. Da hensynene til at skærme børn bedst muligt mod følgerne af samlivsophævelse og skilsmisse først og fremmest varetages gennem den støtte, som forældrene i dag tilbydes i refleksionsperioden, foreslås det, at disse tilbud i form af digitale læringsforløb og rådgivnings- og afklaringssamtaler opretholdes som generelle tilbud til alle forældre, der bryder med hinanden. Forældrene vil således fortsat kunne hente hjælp til håndteringen af deres og børnenes situationen i forbindelse med en samlivsophævelse, separation og skilsmisse.</p>\r\n<p class=\"TekstGenerel\">Etableringen af det nye familieretlige system bygger på en stor og kompleks lovpakke, der indeholder en ny hovedlov for Familieretshusets opgavevaretagelse og betydelige ændringer af den familieretlige lovgivning. Der har efterfølgende vist sig behov for at justere denne lovgivning på enkelte punkter. Dette lovforslag indeholder forslag til gennemførelsen af disse justeringer. Der er i vid udstrækning tale om justeringer af lovteknisk karakter. Det er således ikke formålet med lovforslaget at ændre på de grundlæggende elementer i det nye familieretlige system.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget indeholder bl.a. præcisering af reglerne om virkningstidspunkterne for Familieretshusets afgørelser samt af reglerne om international kompetence til at behandle sager om ændring af vilkår for separation og skilsmisse og om fuldbyrdelse af sådanne afgørelser. Samtidig foreslås det, at Familieretshusets meddelelser i konkrete sager, hvor en parts adresse ikke kan findes, ligesom meddelelser i retssager kan forkyndes i Statstidende.</p>\r\n<p class=\"TekstGenerel\">Endvidere vil lovforslaget betyde, at behandlingen af sager om forældremyndighed ved en forældremyndighedsindehavers død ændres således, at nogle af disse sager kan afgøres af Familieretshuset, navnlig sager der ikke indeholder en tvist, fordi der kun er én, der ansøger om at få forældremyndigheden. Dermed bringes behandlingen af disse sager i overensstemmelse med princippet om, at sager, hvor der ikke skal tages stilling til en tvist mellem to private parter, ikke afgøres af familieretten, men af Familieretshuset, hvis afgørelser kan prøves af familieretten.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget indeholder desuden forslag, der retter op på uhensigtsmæssigheder i det familieretlige system. Eksempelvis gøres registreringen af faderskab i forbindelse med barnets fødsel mere smidig således, at overflødig sagsbehandling kan undgås, og en forældremyndighedsindehaver får mulighed for at aftale fælles forældremyndighed med en af barnets forældre, forudsat at dette er til barnets bedste. Samtidig sikres det, at reglerne for tilbagegivelse af bortførte børn er i overensstemmelse med Haagerbørnebortførelseskonventionens ordlyd, hvilket giver mulighed for mere fleksible løsninger til barnets bedste.</p>\r\n<p class=\"TekstGenerel\">Endelig følger det af lovforslaget, at forældres ret til orientering om deres barn efter forældreansvarsloven vil bortfalde, når forældrenes forældremyndighed over barnet bortfalder, fordi barnet midlertidigt anbringes hos en adoptivfamilie med henblik på adoption. Dette forslag er en opfølgning på loven om kontinuitet og enkle forløb for børn, der adopteres uden samtykke, og ændrer ikke de grundlæggende regler om adoption uden samtykke.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social- og Indenrigsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2019/1 LF 183",
            "stateLabel": "Delt",
            "references": [
                {
                    "shortName": "2019/1 SF.L L 183",
                    "title": "Skriftlig fremsættelse (29. april 2020) - L 183",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 213986,
                    "eliUri": "/eli/ft/20191XX00731",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSF 183",
                    "title": "Forslag til Lov om ændring af forældreansvarsloven, lov om Familieretshuset, lov om ægteskabs indgåelse og opløsning og forskellige andre love (Afskaffelse af tvungen delt bopæl og refleksionsperioden samt opfølgning på etableringen af det nye familieretlige system m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 214009,
                    "eliUri": "/eli/ft/201912L00183",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20191/lovforslag/l183/index.htm"
                },
                {
                    "shortName": "2019/1 BTL 183",
                    "title": "Betænkning over Forslag til lov om ændring af forældreansvarsloven, lov om Familieretshuset, lov om ægteskabs indgåelse og opløsning og forskellige andre love\n(Afskaffelse af tvungen delt bopæl og refleksionsperioden samt opfølgning på etableringen af det nye familieretlige system m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 215177,
                    "eliUri": "/eli/ft/201914L00958",
                    "externalLink": ""
                }
            ]
        },
        {
            "heading": "Sagsforløb 2019/1 LF 183 B",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20191/lovforslag/l183B/index.htm"
                },
                {
                    "shortName": "2019/1 LSV 183 B",
                    "title": "Forslag til Lov om ændring af lov om Familieretshuset og lov om ægteskabs indgåelse og opløsning (Afskaffelse af refleksionsperioden)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 215268,
                    "eliUri": "/eli/ft/201913LB0183",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 969 af 26/06/2020",
                    "title": "Lov om ændring af lov om Familieretshuset og lov om ægteskabs indgåelse og opløsning (Afskaffelse af refleksionsperioden)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 215322,
                    "eliUri": "/eli/lta/2020/969",
                    "externalLink": ""
                }
            ]
        },
        {
            "heading": "Sagsforløb 2019/1 LF 183 A",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20191/lovforslag/l183A/index.htm"
                },
                {
                    "shortName": "2019/1 LSV 183 A",
                    "title": "Forslag til Lov om ændring af forældreansvarsloven, lov om Familieretshuset, lov om ægteskabs indgåelse og opløsning og forskellige andre love (Afskaffelse af tvungen delt bopæl og opfølgning på etableringen af det nye familieretlige system m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 215267,
                    "eliUri": "/eli/ft/201913LA0183",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 962 af 26/06/2020",
                    "title": "Lov om ændring af forældreansvarsloven, lov om Familieretshuset, lov om ægteskabs indgåelse og opløsning og forskellige andre love (Afskaffelse af tvungen delt bopæl og opfølgning på etableringen af det nye familieretlige system m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 215320,
                    "eliUri": "/eli/lta/2020/962",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/04/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "20191XX00731"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000438"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "30/04/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/04/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 183"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}