{
    "id": 212507,
    "title": "Forslag til Lov om ændring af lov om kemikalier og ophævelse af lov om behandling af oplysninger om brug af plantebeskyttelsesmidler i jordbruget (Integreret plantebeskyttelse, indberetning af sprøjtejournal og tilskud til mindre belastende bekæmpelsesmidler m.v.)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2019/1 LSF 95",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 16. januar 2020 af miljøministeren (Lea Wermelin)</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af lov om kemikalier og ophævelse af lov om behandling af oplysninger om brug af plantebeskyttelsesmidler i jordbruget</p>\r\n<p class=\"UnderTitel2\">(Integreret plantebeskyttelse, indberetning af sprøjtejournal og tilskud til mindre belastende bekæmpelsesmidler m.v.)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lov om kemikalier, jf. lovbekendtgørelse nr. 115 af 26. januar 2017, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> <span class=\"Italic\">Fodnote 1 og 2 </span>til lovens titel ophæves, og i stedet indsættes:</p>\r\n<p class=\"TekstGenerel\">»1) Loven indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2006/123/EF af 12. december 2006 om tjenesteydelser i det indre marked, EU-Tidende 2006, nr. L 376, side 36, og dele af Europa-Parlamentets og Rådets direktiv 2009/128/EF af 21. oktober 2009 om en ramme for Fællesskabets indsats for en bæredygtig anvendelse af pesticider, EU-Tidende 2009, nr. L 309, side 41, som ændret senest ved Kommissionens direktiv 2019/782/EU af 15. maj 2019 om ændring af Europa-Parlamentets og Rådets direktiv 2009/128/EF for så vidt angår fastsættelse af harmoniserede risikoindikatorer, EU-Tidende 2019, nr. L 127, side 4.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> <span class=\"Italic\">Overskriften </span>før § 36 affattes således:</p>\r\n<p class=\"TekstGenerel\">»<span class=\"Italic\">Afgift, gebyr og tilskud</span>«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> Efter § 37 indsættes før overskriften før § 38 a:</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Bold\">»§ 37 a</span>. Miljøministeren kan yde tilskud til forsknings-, udrednings- og udviklingsprojekter samt til gebyrbetaling i forbindelse med ansøgning om godkendelse af bekæmpelsesmidler, aktivstoffer og basisstoffer efter regler i EU-forordninger og regler i denne lov eller regler udstedt i medfør heraf.</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">Stk. 2.</span> Ministeren kan fastsætte regler om, hvilke ansøgninger om bekæmpelsesmidler, aktivstoffer og basisstoffer, der kan ydes tilskud til.</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">Stk. 3</span>. Ministeren kan fastsætte nærmere regler om modtagerkredsen for tilskud, om betingelser og vilkår for at opnå tilskud, herunder om ansøgning om tilskud m.v., om administration af tilskudsordningerne, om regnskab og revision, om hel eller delvist bortfald af tilskud samt om tilbagebetaling af uberettiget udbetalt tilskud, herunder om betaling af renter. Ministeren kan endvidere fastsætte regler om, at tilskudsmodtageren i perioden, hvor betingelser for tilskud skal være opfyldt, skal underrette ministeren, hvis betingelserne for tilskud ikke er opfyldt.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> Før § 38 a indsættes:</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Bold\">»§ 38.</span> Miljøministeren fastsætter regler om, at erhvervsmæssige brugere af plantebeskyttelsesmidler skal anvende generelle principper for integreret bekæmpelse af skadegørere med henblik på at fremme bekæmpelse af skadegørere med et lavt forbrug af plantebeskyttelsesmidler.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">Stk. 2.</span> Ministeren kan fastsætte regler om registrering af oplysninger om anvendelse af de generelle principper for integreret bekæmpelse af skadegørere, herunder om registreringens udformning og indhold.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> Efter § 41 indsættes:</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Bold\">»§ 41 a</span>. Miljøministeren henholdsvis ministeren for fødevarer, fiskeri og ligestilling kan fastsætte regler om, at erhvervsmæssige brugere af plantebeskyttelsesmidler skal indberette oplysninger om brugen af plantebeskyttelsesmidler.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 59, stk. 4, </span>indsættes efter »§ 37,«: »§ 38,«, og efter »§ 41,«: »§ 41 a,«.</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">\r\n   </span> Lov om behandling af oplysninger om brug af plantebeskyttelsesmidler i jordbruget, jf. lovbekendtgørelse nr. 100 af 26. januar 2017, ophæves.</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. juli 2020.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Bekendtgørelse nr. 814 af 7. juni 2017 om sprøjtejournal for alle professionelle brugere af plantebeskyttelsesmidler og indberetningspligt for nogle jordbrugsvirksomheder og gartnerier m.v., udstedt i medfør af lov om behandling af oplysninger om brug af plantebeskyttelsesmidler i jordbruget, jf. lovbekendtgørelse nr. 100 af 26. januar 2017, forbliver i kraft, indtil bekendtgørelsen ophæves eller erstattes af regler fastsat i medfør af denne lov.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n<p class=\"KapitelOverskrift2\">Almindelige bemærkninger</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Indholdsfortegnelse</span>\r\n</p>\r\n<p class=\"Tab1\">1. Indledning</p>\r\n<p class=\"Tab1\">2. Lovforslagets hovedpunkter</p>\r\n<p class=\"Tab2\">2.1. Pligt til at anvende IPM-principperne og at dokumentere denne IPM-indsats</p>\r\n<p class=\"Tab3\">2.1.1. Gældende ret</p>\r\n<p class=\"Tab3\">2.1.2. Miljø- og Fødevareministeriets overvejelser og den foreslåede ordning</p>\r\n<p class=\"Tab2\">2.2. Ophævelse af sprøjtejournalloven og indsættelse af bestemmelse i kemikalieloven om indberetning af oplysninger om anvendelse af plantebeskyttelsesmidler</p>\r\n<p class=\"Tab3\">2.2.1. Gældende ret</p>\r\n<p class=\"Tab3\">2.2.1.1. Sprøjtejournalloven</p>\r\n<p class=\"Tab3\">2.2.1.2. Kemikalieloven</p>\r\n<p class=\"Tab3\">2.2.2 Miljø- og Fødevareministeriets overvejelser og den foreslåede ordning</p>\r\n<p class=\"Tab2\">2.3. Tilskudshjemmel til brug for godkendelse af flere alternative, mindre belastende bekæmpelsesmidler</p>\r\n<p class=\"Tab3\">2.3.1. Gældende ret</p>\r\n<p class=\"Tab3\">2.3.2. Miljø- og Fødevareministeriets overvejelser og den foreslåede ordning</p>\r\n<p class=\"Tab1\">3. Økonomiske konsekvenser og implementeringskonsekvenser for det offentlige</p>\r\n<p class=\"Tab1\">4. Økonomiske og administrative konsekvenser for erhvervslivet m.v.</p>\r\n<p class=\"Tab1\">5. Administrative konsekvenser for borgerne</p>\r\n<p class=\"Tab1\">6. Miljømæssige konsekvenser</p>\r\n<p class=\"Tab1\">7. Forholdet til EU-retten</p>\r\n<p class=\"Tab1\">8. Hørte myndigheder og organisationer m.v.</p>\r\n<p class=\"Tab1\">9. Sammenfattende skema</p>\r\n<p class=\"Tab1\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">1.</span> <span class=\"Italic\">Indledning</span></p>\r\n<p>Formålet med lovforslaget er for det første at tilvejebringe hjemmel for miljøministeren i lov om kemikalier, jf. lovbekendtgørelse nr. 115 af 26. januar 2017 (herefter kemikalieloven) til at fastsætte regler om, at erhvervsmæssige brugere af plantebeskyttelsesmidler skal anvende generelle principper for integreret bekæmpelse af skadegørere, herefter benævnt IPM-principper, og registrere princippernes anvendelse. Hensigten er at styrke såvel bekæmpelsen af skadegørere med et lavt forbrug af plantebeskyttelsesmidler som indsatsen mod resistens i forbindelse med brug af disse midler.</p>\r\n<p>Denne del af forslaget følger blandt andet op på dele af den tillægsaftale til Pesticidstrategi 2017-2021, som Socialdemokratiet, Venstre, Dansk Folkeparti, Det Radikale Venstre, Socialistisk Folkeparti, Det Konservative Folkeparti og Liberal Alliance indgik den 11. januar 2019.</p>\r\n<p>Der er tale om den del af tillægsaftalen, der udgør et tillæg til pkt. 2 i Aftale om Pesticidstrategi 2017-2021. Dette omhandler en \"Styrket indsats for at modvirke resistens\". Det fremgår i den forbindelse bl.a., at \"for at forebygge resistens og sikre at landmændene afprøver IPM-principper, stilles der krav om, at der bliver udfyldt et skema med et pointsystem på den enkelte bedrift, så det kan kontrolleres om landmanden anvender IPM-principperne\".</p>\r\n<p>Den foreslåede bemyndigelse til at fastsætte regler om anvendelse af IPM-principperne har endvidere til formål at sikre en korrekt gennemførelse i dansk ret af dele af Europa-Parlamentets og Rådets direktiv 2009/128/EF af 21. oktober 2009 om en ramme for Fællesskabets indsats for en bæredygtig anvendelse af pesticider (herefter pesticidrammedirektivet).</p>\r\n<p>Formålet med lovforslaget er for det andet regelforenkling. Således foreslås den gældende lov om behandling af oplysninger om brug af plantebeskyttelsesmidler i jordbruget, jf. lovbekendtgørelse nr. 100 af 26. januar 2017 (herefter sprøjtejournalloven) ophævet og kemikalieloven i stedet udbygget med en hjemmel for henholdsvis miljøministeren og ministeren for fødevarer, fiskeri og ligestilling til at fastsætte indberetningskrav om forbruget af plantebeskyttelsesmidler. Med undtagelse af en bestemmelse om udstedelse af administrative bødeforelæg kan de øvrige regler i den gældende sprøjtejournallov rummes inden for kemikalielovens gældende bestemmelser og nødvendiggør således ikke yderligere ændringer af kemikalieloven.</p>\r\n<p>Forslaget følger op på en af konklusionerne fra Lovkompasset, der har til formål at skabe en enklere, klarere og mere sammenhængende lovstruktur på Miljø- og Fødevareministeriets område. Som led i dette arbejde blev der i foråret 2016 nedsat et ekspertpanel, der fik til opgave at vurdere Miljø- og Fødevareministeriets lovgivning og fremkomme med forslag til en fremtidig lovstruktur.</p>\r\n<p>Ekspertpanelets anbefalinger vedrørende den fremtidige lovstruktur blev offentliggjort i december 2017. Ekspertpanelet anbefaler bl.a., at den gældende kemikalielov overvejes udbygget med reglerne i sprøjtejournalloven, der vurderes at have en så nær sammenhæng med reglerne om den konkrete brug af sprøjtemidlerne, at reglerne bør reguleres samlet.</p>\r\n<p>For det tredje ønskes der med lovforslaget indsat en ny bestemmelse i kemikalieloven om tilskud til forsknings-, udrednings- og udviklingsprojekter og til gebyrbetaling i forbindelse med godkendelse af mindre belastende bekæmpelsesmidler m.v.</p>\r\n<p>\r\n   <span class=\"Italic\">2.</span> <span class=\"Italic\">Lovforslagets hovedpunkter</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.1.</span> <span class=\"Italic\">Pligt til at anvende IPM-principperne og at dokumentere denne IPM-indsats</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.1.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p>IPM (Integrated Pest Management) er betegnelsen for en integreret bekæmpelse af skadegørere, og de særlige IPM-principper herom er indeholdt i bilag III i pesticidrammedirektivet. En integreret bekæmpelse af skadegørere betyder, at der skal foretages en nøje gennemgang af alle til rådighed stående plantebeskyttelsesmetoder, og at der på baggrund af denne gennemgang skal iværksættes passende foranstaltninger, der bidrager til at forhindre skadegørere i at udvikle sig, og som holder brugen af plantebeskyttelsesmidler på et økonomisk og økologisk forsvarligt niveau, samtidig med at de reducerer eller minimerer risikoen for menneskers sundhed og miljøet. Med integreret bekæmpelse af skadegørere lægges der vægt på dyrkning af sunde afgrøder med så få forstyrrelser af landbrugsøkosystemerne som muligt, samt fremme af naturlige mekanismer til bekæmpelse af skadegørere, jf. pesticidrammedirektivets artikel 3, stk. 1, nr. 6.</p>\r\n<p>Pesticidrammedirektivet regulerer for indeværende alene de pesticider, der er plantebeskyttelsesmidler, jf. pesticidrammedirektivets artikel 2, stk. 1, men det er hensigten, at direktivet med tiden skal ændres, så det også kommer til at regulere biocidholdige produkter.</p>\r\n<p>Det følger af artikel 14, stk. 1, i pesticidrammedirektivet, at medlemsstaterne skal træffe alle nødvendige foranstaltninger for at fremme bekæmpelse af skadegørere med lavt pesticidforbrug. I artikel 14, stk. 2, er det endvidere fastsat, at medlemsstaterne skal skabe eller støtte skabelsen af de nødvendige betingelser for gennemførelse af integreret bekæmpelse af skadegørere, herunder at erhvervsmæssige brugere har adgang til information og værktøjer til overvågning af skadegørere og til beslutningstagning såvel som adgang til rådgivningstjenester.</p>\r\n<p>Det følger endvidere af pesticidrammedirektivets artikel 14, stk. 4, at medlemsstaterne i de nationale pesticidhandlingsplaner skal redegøre for, hvordan det sikres, at alle erhvervsmæssige brugere af plantebeskyttelsesmidler følger IPM-principperne, som omhandlet i direktivets bilag III, senest den 1. januar 2014. Af direktivets præambels betragtning nr. 19 fremgår, at det er obligatorisk for medlemsstaterne at gennemføre principperne, men hvordan det gøres, overlades til medlemsstaterne i medfør af subsidiaritetsprincippet.</p>\r\n<p>Det fremgår endelig af artikel 55 i Europa-Parlamentets og Rådets forordning (EF) nr. 1107/2009 af 21. oktober 2009 om markedsføring af plantebeskyttelsesmidler og om ophævelse af Rådets direktiv 79/117/EØF og 91/414/EØF (plantebeskyttelsesmiddelforordningen), at plantebeskyttelsesmidler skal anvendes korrekt, og at korrekt anvendelse bl.a. indebærer, at anvendelsen er i overensstemmelse med IPM-principperne, som omhandlet i pesticidrammedirektivets artikel 14 og bilag III.</p>\r\n<p>Pesticidrammedirektivets artikel 14, stk. 1, hvorefter medlemsstaterne skal træffe alle nødvendige foranstaltninger til fremme af IPM, er i det væsentlige gennemført i dansk ret ved den i 2013 indførte differentierede pesticidafgift i lov om afgift af bekæmpelsesmidler, jf. ændringslov nr. 594 af 18. juni 2012. Afgiften for plantebeskyttelsesmidler er i loven sammensat således, så de mest miljø- og sundhedsbelastende midler pålægges den højeste afgift, og dermed fremmer IPM-princippet om at vælge det plantebeskyttelsesmiddel, der er mindst belastende for menneskers sundhed og andre ikke-målorganismer i naturen og miljøet. Endvidere medfører en afgift på plantebeskyttelsesmidler et økonomisk incitament til at bruge forebyggende metoder mod skadegørere og anvendelse af andre IPM-principper, der kan føre til en reduktion af forbruget af plantebeskyttelsesmidler.</p>\r\n<p>Derudover er der i bekendtgørelse nr. 658 af 31. maj 2018 om anvendelse af plantebeskyttelsesmidler på golfbaner (golfbekendtgørelsen), fastsat belastningslofter for brugen af plantebeskyttelsesmidler på golfbaner. Det vil sige, at reglerne fastsætter, hvor meget forbruget af plantebeskyttelsesmidler på golfbanerne må belaste miljø og sundhed.</p>\r\n<p>Pesticidrammedirektivets artikel 14, stk. 2, hvorefter myndighederne skal skabe eller støtte skabelsen af de nødvendige betingelser for integreret plantebeskyttelse, er bl.a. gennemført ved at finansiere IPM-rådgivning på demonstrationslandbrug, og der er etableret et \"Partnerskab for Sprøjte- og Præcisionsteknologi\", som kortlægger eksisterende teknologier og bidrager til implementering af disse, f.eks. med brug af GPS, droner og kamerateknik m.v. Endvidere er der finansieret afgrødespecifikke dyrkningsvejledninger med fokus på de relevante værktøjer til fremme af IPM. Ovennævnte tiltag er en udmøntning af målsætninger i de nyere nationale handlingsplaner på pesticidområdet, som er Grøn vækst (2009), Sprøjtemiddelstrategi 2013-2016 og den nuværende Pesticidstrategi 2017-2021.</p>\r\n<p>Pesticidrammedirektivet indeholder endvidere flere forpligtelser, som omhandler IPM-principperne. Direktivets artikel 5 omhandler således bl.a. IPM-principperne som et uddannelsesemne for brugere m.v. af plantebeskyttelsesmidler, og bestemmelsen er gennemført i dansk ret i bekendtgørelse nr. 1411 af 4. december 2017 om uddannelse og autorisation i forbindelse med køb, overdragelse og professionel anvendelse af bekæmpelsesmidler (autorisationsbekendtgørelsen), hvorefter IPM-principperne indgår i undervisningen til den lovpligtige uddannelse for erhvervsmæssige brugere af plantebeskyttelsesmidler. Det er et krav efter bekendtgørelsen, at uddannelsen indeholder basisviden om strategier og metoder til integreret bekæmpelse af skadegørere og strategier og metoder til integrerede dyrkningsmetoder. Ud over det grundlæggende uddannelseskrav for at anvende plantebeskyttelsesmidler professionelt, er der også krav om at følge et opdateringskursus mindst hvert fjerde år. Undervisning i integreret plantebeskyttelse indgår også som et obligatorisk element på opdateringskurserne.</p>\r\n<p>Forpligtelsen for medlemsstaterne i pesticidrammedirektivets artikel 14, stk. 4, til i de nationale handlingsplaner at redegøre for, hvorledes det sikres, at IPM-principperne anvendes af de erhvervsmæssige brugere, er gennemført i dansk ret med de iværksatte tiltag, der har indgået i de nationale pesticidhandlingsplaner, og som er beskrevet ovenfor.</p>\r\n<p>\r\n   <span class=\"Italic\">2.1.2.</span> <span class=\"Italic\">Miljø- og Fødevareministeriets overvejelser og den foreslåede ordning</span></p>\r\n<p>Kemikalieloven indeholder ikke i dag en egentlig pligt for de erhvervsmæssige brugere af plantebeskyttelsesmidler til at følge de generelle IPM-principper, da hovedindsatsen for gennemførelse af IPM i overensstemmelse med pesticidrammedirektivet har været lagt på informations-, rådgivnings- og uddannelsesindsatser og ikke mindst på indførelsen af en differentieret pesticidafgift med henblik på at fremme og motivere til et lavere forbrug af plantebeskyttelsesmidler og et valg af mindre belastende plantebeskyttelsesmidler.</p>\r\n<p>EU-Kommissionen er imidlertid kommet med en tilkendegivelse om manglende kontrolforanstaltninger med overholdelse af de generelle IPM-principper på enkeltbedrifter i Danmark i henhold til pesticidrammedirektivet. Som følge heraf er Miljø- og Fødevareministeriet blevet opmærksom på, at pesticidrammedirektivets artikel 14, stk. 4, må antages at indebære mere end en forpligtelse til i nationale handlingsplaner at medtage indsatser, der fremmer hensynet bag IPM-principperne og motiverer til et lavere forbrug af og valget af mindre belastende plantebeskyttelsesmidler. Det er nu ministeriets vurdering, at der gælder en egentlig pligt for medlemsstaterne til gennem nationale regler at sikre, at erhvervsmæssige brugere af plantebeskyttelsesmidler følger IPM-principperne ved udøvelsen af deres erhverv.</p>\r\n<p>Der har løbende været drøftelser mellem medlemslandene og EU-Kommissionen om, hvordan forpligtelsen i artikel 14, stk. 4 nærmere skal udmøntes, men EU-Kommissionen har ikke fastlagt retningslinjer herom. Der er fortsat en dialog med EU-Kommissionen om, hvor langt medlemslandenes forpligtelser rækker særligt i forhold til kontrolforanstaltninger. For flere af IPM-principperne vurderes det således meget vanskeligt, på grund af princippernes overordnede karakter, at kontrollere den konkrete opfyldelse, og det er ikke for tiden klarlagt med EU-Kommissionen, hvilken kontrol der vil være nødvendig for at opfylde direktivforpligtigelsen. Miljø- og Fødevareministeriet har indhentet oplysninger om sammenlignelig regulering på dette område fra en række andre medlemslande, og oplysningerne viser, at flere lande bruger dokumentation i form af forskellige skemaer til kontrollen af anvendelse af IPM-principperne på konkrete virksomheder. Der er dog ikke tale om ensartede krav til virksomhederne eller et ensartet omfang af kontrol. Det kan således være jordbrugeren selv, en kontrollør eller et certificeringsorgan, der forestår registreringen. Der foregår ikke registrering i alle lande, og der er ikke en fast model for kontrol.</p>\r\n<p>På baggrund af tilkendegivelserne fra EU-Kommissionen og som opfølgning på tillægsaftalen til Pesticidstrategi 2017-2021 foreslås der derfor med forslaget til § 38, stk. 1, indsat en bemyndigelse for miljøministeren til at fastsætte regler om en egentlig pligt for de erhvervsmæssige brugere til at følge IPM-principperne. Det foreslås i sammenhæng hermed i forslaget til § 38, stk. 2, at ministeren kan fastsætte regler om, at de erhvervsmæssige brugere skal registrere oplysninger om deres anvendelse af principperne, herunder om udformning og indhold, med henblik på Miljø- og Fødevareministeriets kontrol heraf.</p>\r\n<p>Den foreslåede bemyndigelse i § 38, stk. 1, påtænkes aktuelt udnyttet til at pålægge en pligt til at anvende IPM-principperne i pesticidrammedirektivets bilag III. I overensstemmelse med direktivets krav vil forpligtelsen skulle omfatte alle erhvervsmæssige brugere af plantebeskyttelsesmidler.</p>\r\n<p>Den foreslåede bemyndigelse i § 38, stk. 2, påtænkes endvidere udnyttet til at fastsætte krav om registrering af oplysninger om anvendelse af IPM-principperne, der i første omgang alene påtænkes at skulle omfatte dem, der er beskæftiget med at drive landbrugsvirksomhed med jord i omdrift og brug af plantebeskyttelsesmidler. Det er for denne gruppe af erhvervsmæssige brugere, at IPM-principperne er vurderet særligt relevante, og hvor anvendelsen af principperne bl.a. i forhold til sædskifte naturligt vil betyde, at det konkrete forbrug af plantebeskyttelsesmidler i virksomheden bliver lavere end ellers. Dette vil være et vigtigt skridt i retning af at gøre landbrugerne mere opmærksomme på betydningen af IPM-principperne. På baggrund af erfaringer med registreringsordningen vil den senere kunne udvides til andre kategorier af erhvervsmæssige brugere af plantebeskyttelsesmidler, f.eks. gartneridrift.</p>\r\n<p>Gruppen af virksomheder, der påtænkes omfattet af registreringskravet, forventes at omfatte de erhvervsmæssige brugere, der i forvejen er omfattet af en pligt til at indberette deres forbrug af plantebeskyttelsesmidler, jf. den gældende bekendtgørelse nr. 814 af 7. juni 2017 om sprøjtejournal for alle professionelle brugere af plantebeskyttelsesmidler og indberetningspligt for nogle jordbrugsvirksomheder og gartnerier m.v. (sprøjtejournalbekendtgørelsen). I henhold til disse regler gælder indberetningspligten for ejere og brugere af jordbrugsvirksomheder med et samlet dyrket areal på 10 ha eller derover, og ejere og brugere af øvrige jordbrugsvirksomheder såsom gartnerier, planteskoler, frugtplantager m.v. med en årlig momspligtig omsætning på 50.000 kr. eller derover. Det er den førstnævnte gruppe, jordbrugsvirksomheder med et samlet dyrket areal på 10 ha eller derover og med jord i omdrift, der i første omgang forventes at skulle registrere oplysningerne om anvendelse af IPM-principperne.</p>\r\n<p>Arbejdet med udfyldelsen af skemaet vil gøre jordbrugeren klogere på anvendelsen af IPM-principperne i praksis, og det dokumenteres samtidig med udfyldelsen, at brugerne af plantebeskyttelsesmidler har overvejet anvendelse af IPM-principperne på deres virksomhed. Oplysningerne, der forventes at skulle registreres i et særligt pointskema, vil omfatte anvendelsen af IPM-principperne i bilag III i pesticidrammedirektivet. Pointskemaet vil blive udarbejdet af Miljø- og Fødevareministeriet. I første omgang vil der blive sat fokus på særlige udvalgte IPM-principper, da ikke alle IPM-principperne har karakter af entydige og målbare krav, men skemaet vil senere kunne ændres, f.eks. fordi de gjorte erfaringer viser behov herfor. Oplysningerne forventes aktuelt dels at bestå af indhentede relevante data, der allerede er indberettet af den erhvervsmæssige bruger i andre sammenhænge, dels af konkrete spørgsmål, der tilsammen giver en indikation på anvendelse af IPM-principperne. Nogle af principperne kan således i et vist omfang dokumenteres på baggrund af faktuelle oplysninger som f.eks. sædskifte, brug af sunde sorter og valg af mindre belastende midler. Princippet om at vælge ikke-kemiske metoder mod skadegørere er i mange tilfælde muligt at dokumentere bl.a. i forhold til valg af sædskifte. En operationalisering af nogle af principperne til et pointskema vil således ikke afspejle alle faglige aspekter, men dog ved udfyldelsen give brugeren en indikation på dennes indsats vedrørende anvendelse af IPM-principperne.</p>\r\n<p>Da skemaet forventes at foreligge i digitaliseret udgave, vil det kunne kommunikeres til brugerne på en let tilgængelig og forståelig måde. Såfremt der foretages ændringer i skemaet, vil der blive gjort opmærksom herpå.</p>\r\n<p>Som ovenfor nævnt vil der med den foreslåede bemyndigelse blive udstedt regler om pligt til at anvende alle IPM-principperne, hvilket samlet afspejler et godt landmandskab. Efterlevelsen af principperne vil imidlertid afhænge af de konkrete betingelser på virksomheden såsom bedriftstype og deraf følgende afgrødevalg, jordbundstype, klimaforhold, smittetryk i området med mere, hvorfor der ikke kan defineres en ensartet og korrekt måde at efterleve principperne på. Den faglige udvikling i erhvervet betyder både, at nye skadegørere opstår, og at nye strategier og teknikker udvikles, hvorfor den konkrete anvendelse af IPM-principperne også ændrer sig over tid.</p>\r\n<p>Henset til IPM-princippernes generelle og overordnede karakter har Miljø- og Fødevareministeriet derfor også vurderet, at det ikke for indeværende vil være hensigtsmæssigt at strafbelægge overtrædelser af selve pligten til at efterleve principperne, da håndhævelse heraf vurderes meget vanskelig.</p>\r\n<p>Med et registreringskrav i form af udfyldelse af et særligt pointskema om IPM-indsatsen på den enkelte virksomhed vil der imidlertid foreligge en synlig dokumentation for det konkrete arbejde med de mest relevante IPM-principper. Registreringskravet vil blive kontrolleret af Landbrugsstyrelsen som et led i den nationale pesticidkontrol. I tråd med den politiske tillægsaftale til Pesticidstrategi 2017-2021 vil det i forbindelse med Landbrugsstyrelsens kontrolbesøg på virksomhederne blive kontrolleret, hvorvidt pointskemaet er blevet udfyldt. I overensstemmelse med de gældende regler om brugen af plantebeskyttelsesmidler vil det være Miljøstyrelsen, der håndhæver reglerne.</p>\r\n<p>Hermed gives der samtidig for indeværende den bedst mulige kontrol af artikel 14, stk. 4, i pesticidrammedirektivet, hvorefter det skal sikres, at IPM-principperne anvendes af brugerne. Kravet vil blive kontrolleret i forbindelse med den nationale kontrol på jordbrugsbedrifter. Der foretages årligt en risikobaseret udvælgelse af et udsnit af jordbrugerne med henblik på myndighedskontrol.</p>\r\n<p>Med henblik på håndhævelse foreslås der derfor indsat en straffehjemmel i kemikalielovens § 59, stk. 4, for straf for overtrædelse af regler eller forskrifter udstedt i medfør af den foreslåede § 38. Hjemlen forventes for indeværende alene anvendt til at strafbelægge registreringskravet, jf. ovenfor, herunder en evt. undladelse af at udfylde pointskemaet.</p>\r\n<p>Håndhævelse af pligten til at efterleve IPM-principperne og registreringskravets nærmere omfang og håndhævelse heraf vil også afhænge af afklaringen med EU-Kommissionen af den nærmere rækkevidde af forpligtelsen i artikel 14, stk. 4.</p>\r\n<p>\r\n   <span class=\"Italic\">2.2.</span> <span class=\"Italic\">Ophævelse af sprøjtejournalloven og indsættelse af bestemmelse i kemikalieloven om indberetning af oplysninger om anvendelse af plantebeskyttelsesmidler</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.2.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.2.1.1.</span> <span class=\"Italic\">Sprøjtejournalloven</span></p>\r\n<p>Sprøjtejournalloven indeholder bemyndigelser til dels at fastsætte de nødvendige regler for at kunne anvende EU-forordninger om registrering af oplysninger om brug af plantebeskyttelsesmidler, dels at kunne stille krav om registrering af yderligere oplysninger, end dem der følger af forordningerne. Endelig indeholder loven også en bemyndigelse til at fastsætte regler om indberetning af oplysninger om brug af plantebeskyttelsesmidler i jordbruget.</p>\r\n<p>Sprøjtejournalloven regulerer alene den behandling af oplysninger om brug af plantebeskyttelsesmidler, der foregår i jordbruget, og f.eks. ikke anvendelsen af plantebeskyttelsesmidler på golfbaner.</p>\r\n<p>Lovens § 1, stk. 1, indeholder således bemyndigelse for ministeren for fødevarer, fiskeri og ligestilling til at fastsætte de regler og foranstaltninger, der er nødvendige for at anvende EU-forordninger om registrering af oplysninger om brug af plantebeskyttelsesmidler i jordbruget.</p>\r\n<p>Det fremgår af forarbejderne, jf. Folketingstidende 2012-13, tillæg A, L 35, s. 5 som fremsat, at bemyndigelsen i første omgang tænkes at skulle anvendes til at fastsætte de nødvendige regler for administration af artikel 67 i plantebeskyttelsesmiddelforordningen. Efter artikel 67 i forordningen har professionelle brugere af plantebeskyttelsesmidler, og dermed også jordbrugere, pligt til at føre register over de plantebeskyttelsesmidler, de anvender.</p>\r\n<p>Sprøjtejournalloven indeholder endvidere i § 1, stk. 1, bemyndigelse for ministeren for fødevarer, fiskeri og ligestilling til at fastsætte regler om registrering af oplysninger om brug af plantebeskyttelsesmidler ud over de oplysninger, der følger af EU-forordningerne. Af ovennævnte forarbejder til bemyndigelsen fremgår, at den forventedes udmøntet til at fastsætte pligt til registrering af oplysninger til brug for kontrol af oplysninger, der falder uden for forordningernes anvendelsesområde. Bemyndigelsen er ikke udnyttet.</p>\r\n<p>Endelig indeholder loven i § 1, stk. 2, bemyndigelse for ministeren til at fastsætte regler om indberetning af oplysninger om brug af plantebeskyttelsesmidler i jordbruget, herunder om indberetningens udformning og indhold. Det fremgår af forarbejderne, at bemyndigelsen blandt andet skal sikre, at Danmark kan indberette statistiske oplysninger om landets samlede pesticidforbrug til EU-Kommissionen i henhold til Europa-Parlamentets og Rådets forordning nr. 1185/2009 af 25. november 2009 om statistik over pesticider (statistikforordningen).</p>\r\n<p>Loven indeholder herudover bemyndigelser i § 1, stk. 3-6, til at fastsætte regler om digital kommunikation m.v., ligesom loven indeholder bestemmelser i §§ 3-6 om tilsyn, herunder tilsynsbeføjelser, indhentelse af oplysninger hos andre offentlige myndigheder og samkøring af oplysningerne i kontroløjemed, oplysningspligter, klage, delegation og straf, herunder administrative bødeforelæg.</p>\r\n<p>Med hjemmel i sprøjtejournalloven er senest udstedt bekendtgørelse nr. 814 af 7. juni 2017 om sprøjtejournal for alle professionelle brugere af plantebeskyttelsesmidler og indberetningspligt for nogle jordbrugsvirksomheder og gartnerier m.v. (sprøjtejournalbekendtgørelsen).</p>\r\n<p>Bekendtgørelsen fastsætter bl.a. de regler, der gør det muligt at administrere artikel 67 i pesticidforordningen om pligt til at føre sprøjteregister. Bekendtgørelsen stiller endvidere krav om indberetning til Miljøstyrelsen af jordbrugsvirksomheders forbrug af plantebeskyttelsesmidler. Omfattet af forpligtelsen er ejere og brugere af jordbrugsvirksomheder med et samlet dyrket areal på 10 ha eller derover, og ejere og brugere af øvrige jordbrugsvirksomheder såsom gartnerier, planteskoler, frugtplantager m.v. med en årlig momspligtig omsætning på 50.000 kr. eller derover.</p>\r\n<p>Indberetningen foregår digitalt hvert år senest den 31. marts efter den seneste planperiodes udløb. Der skal indberettes oplysninger om ejers eller brugers CVR-nr., og om der er anvendt pesticider på det dyrkede areal. Såfremt der er anvendt pesticider, oplyses det samlede forbrug opgjort på kultur- eller afgrødeniveau for hvert anvendt pesticid. Såfremt der ikke er anvendt pesticider, anføres forbruget som 0.</p>\r\n<p>Miljøstyrelsen fører tilsyn med bekendtgørelsen bistået af Landbrugsstyrelsen. Landbrugsstyrelsen gennemfører kontrollen på bedrifterne i forbindelse med den nationale pesticidkontrol. Overtrædelser af pligterne til journalføring og indberetning af sprøjtejournal er strafsanktioneret.</p>\r\n<p>De indberettede oplysninger anvendes bl.a. til at overvåge pesticidbelastningen i Danmark og til at opfylde Danmarks EU-retlige forpligtelser, jf. ovennævnte statistikforordning. Heri er det bl.a. fastsat, at medlemsstaterne skal fremsende statistiske data for anvendelsen af plantebeskyttelsesmidler.</p>\r\n<p>\r\n   <span class=\"Italic\">2.2.1.2.</span> <span class=\"Italic\">Kemikalieloven</span></p>\r\n<p>Kemikalielovens § 7 fastsætter, at lovens regulering af stoffer, blandinger og varer alene finder anvendelse i det omfang anden lovgivning, herunder EU-forordninger, ikke indeholder bestemmelser herom.</p>\r\n<p>Kemikalieloven indeholder i § 7 a en bemyndigelse for miljøministeren til at fastsætte regler, der er nødvendige for anvendelsen her i landet af EU-forordninger vedrørende de af denne lov omfattede stoffer, blandinger og varer, herunder om hvilke myndigheder der skal administrere forordningerne.</p>\r\n<p>Lovens § 38 e indeholder bemyndigelse til at fastsætte regler om, at den ansvarlige for en ejendom, hvorpå der erhvervsmæssigt anvendes bekæmpelsesmidler, skal føre journal over brugen af disse midler. Det følger videre af bestemmelsen, at ministeren herunder kan fastsætte nærmere regler om, hvilke oplysninger der skal indgå i den nævnte journal.</p>\r\n<p>Bemyndigelsen, som omfatter både jordbrugsvirksomheder og andre ikke jordbrugsvirksomheder, som f.eks. driften af golfbaner, er ikke udnyttet.</p>\r\n<p>Med henblik på at nedsætte belastningen af plantebeskyttelsesmidler indeholder lovens § 38 a endvidere bemyndigelse for miljøministeren til at fastsætte regler bl.a. om begrænsning i anvendelsen af bekæmpelsesmidler på bestemte arealer, der ikke anvendes til jordbrugsmæssige formål.</p>\r\n<p>Bekendtgørelse nr. 658 af 31. maj 2018 om anvendelse af plantebeskyttelsesmidler på golfbaner (golfbekendtgørelsen) er udstedt bl.a. med hjemmel i § 7 a og § 38 a. Med hjemmel i § 7 a er fastsat de nødvendige regler til administration af artikel 67 i plantebeskyttelsesforordningen om registrering af oplysninger om anvendelse af plantebeskyttelsesmidler (sprøjtejournaler) for så vidt angår golfbaner og med hjemmel i § 38 a er fastsat yderligere nationale krav til registrering af navn på sprøjteoperatøren og type og stelnummer på sprøjten. Sidstnævnte krav tjener et kontrolmæssigt formål i forhold til efterlevelsen af regler om uddannelse og syn af pesticidsprøjten. Endelig er der ligeledes med hjemmel i § 38 a fastsat indberetningskrav om golfbanernes forbrug af plantebeskyttelsesmidler.</p>\r\n<p>Miljøstyrelsen fører tilsyn med overholdelsen af bekendtgørelsen bistået af Landbrugsstyrelsen. Landbrugsstyrelsen gennemfører kontrollen på virksomhederne i forbindelse med den nationale pesticidkontrol. Overtrædelser af pligterne til journalføring og indberetning af sprøjtejournal er strafsanktioneret.</p>\r\n<p>Kemikalieloven indeholder endvidere bemyndigelse for ministeren til blandt andet at fastsætte regler om digital kommunikation m.v., tilsyn, herunder tilsynsbeføjelser, indhentelse af oplysninger fra andre offentlige myndigheder, oplysningspligter, klage, delegation samt om straf, dog ikke administrative bødeforelæg, for forhold reguleret efter Kemikalieloven og til opfyldelse af Danmarks EU-retlige forpligtelser vedrørende de af kemikalieloven omfattede stoffer, blandinger og varer.</p>\r\n<p>\r\n   <span class=\"Italic\">2.2.2.</span> <span class=\"Italic\">Miljø- og Fødevareministeriets overvejelser og den foreslåede ordning</span></p>\r\n<p>Det er Miljø- og Fødevareministeriets vurdering, at bestemmelserne i den gældende sprøjtejournallov med få undtagelser kan rummes inden for den gældende kemikalielovs bestemmelser. De bestemmelser, der i dag ikke kan rummes i kemikalieloven, er sprøjtejournallovens bemyndigelse til at fastsætte regler om, at ejere og brugere af jordbrugsbedrifter skal indberette oplysninger om brug af plantebeskyttelsesmidler i jordbruget og den tilhørende straffehjemmel for overtrædelse af reglerne om indberetningspligt samt hjemlen til at udstede administrative bødeforelæg.</p>\r\n<p>Med henblik på regelforenkling og ønsket om ét sammenhængende regelsæt i kemikalieloven foreslås sprøjtejournalloven derfor ophævet, og bemyndigelsen til at fastsætte regler om indberetning af oplysninger om brugen af plantebeskyttelsesmidler i jordbruget indsat i kemikalielovens § 41 a og udvidet til også at omfatte virksomheder uden for jordbruget, som f.eks. golfbaner.</p>\r\n<p>Der foreslås endvidere indsat en straffehjemmel i lovens gældende § 59, stk. 4, for overtrædelse af regler om indberetningspligt fastsat i medfør af den foreslåede § 41 a.</p>\r\n<p>Hjemlen til at udstede administrative bødeforelæg foreslås ikke videreført i kemikalieloven, fordi bestemmelsen ikke hidtil har været anvendt, og der ikke ses at være behov for en sådan ordning.</p>\r\n<p>Den foreslåede bemyndigelse i § 41 a vil kunne udnyttes af henholdsvis miljøministeren og ministeren for fødevarer, fiskeri og ligestilling inden for de områder, som de hver især varetager.</p>\r\n<p>For så vidt angår jordbruget, som hører under ministeren for fødevarer, fiskeri og ligestilling, vil der med den foreslåede bemyndigelse kunne fastsættes regler om indberetning af oplysninger om f.eks. ejers eller brugers CVR-nr., og om der er anvendt plantebeskyttelsesmidler på det dyrkede areal. Såfremt der er anvendt plantebeskyttelsesmidler, skal der oplyses om det samlede forbrug opgjort på kultur- eller afgrødeniveau for hvert anvendt middel. Der vil endvidere kunne fastsættes krav om en årlig indberetning. De nævnte eksempler på oplysninger er dem, der allerede i dag skal indberettes digitalt senest den 31. marts efter den seneste planperiodes udløb i henhold til krav i sprøjtejournalbekendtgørelsen.</p>\r\n<p>Virksomhederne, der er omfattet af indberetningspligten, vil blive orienteret om, at der foregår kontrol af indberetningen.</p>\r\n<p>De indberettede oplysninger vil som hidtil skulle sikre, at Danmark kan efterleve de nærmere forpligtelser i statistikforordningen, jf. pkt. 2.2.2. De indberettede sprøjteoplysninger vil endvidere kunne bidrage til at give myndighederne de nødvendige oplysninger om disse virksomheders sprøjteadfærd og derved skabe større viden om og klarhed over forbruget af plantebeskyttelsesmidler i Danmark, og den belastning midlerne udgør. De indberettede oplysninger vil endvidere indgå som en del af baggrunden for myndighedernes kontrolindsats på virksomhederne. Det er forventningen, at indberetningerne i overensstemmelse med den nuværende ordning også fremover vil skulle foretages digitalt ved brug af en indberetningsportal, som Miljøstyrelsen er ansvarlig for.</p>\r\n<p>Det foreslås med lovforslagets § 3, stk. 2, at den gældende sprøjtejournalbekendtgørelse opretholdes, indtil den erstattes af en ny med hjemmel i kemikalieloven. Der henvises til de specielle bemærkninger til lovforslagets § 3. Det er hensigten, at der snarest muligt vil blive udstedt en ny bekendtgørelse, og det vil i den forbindelse blive vurderet, om de gældende regler bør revideres.</p>\r\n<p>Med hensyn til golfbanerne, der hører under miljøministeren, vil der ligeledes kunne fastsættes krav om årlige indberetninger af arealets størrelse af hvert enkelt baneelement (greens, teesteder, fairway, semirough, rough og natur) samt af forbruget af de enkelte plantebeskyttelsesmidler på hvert baneelement. Indberetningen skal ske for hver af de enkelte grupper (ukrudtsmidler, svampemidler, insektmidler, sneglemidler og vækstreguleringsmidler). De nævnte eksempler på oplysninger er dem, der allerede i dag skal indberettes af golfbanerne senest den 1. marts for det foregående kalenderår i henhold til golfbekendtgørelsen. Når golfbekendtgørelsen ændres ved førstgivne lejlighed, forventes golfbanerne som i dag at skulle indberette deres forbrug af plantebeskyttelsesmidler i en database (IT-systemet GreenData), som Miljøstyrelsen vil være ansvarlig for at drive. Hermed kan Miljøstyrelsen kontrollere overholdelsen af de særlige belastningslofter, som er fastsat for brugen af plantebeskyttelsesmidler på golfbaner.</p>\r\n<p>Regler om registrering af oplysninger om brug af plantebeskyttelsesmidler i jordbruget og i virksomheder uden for jordbruget, som f.eks. golfbaner, der ligger ud over de krav, der følger af EU-forordningerne, herunder artikel 67 i plantebeskyttelsesforordningen, vil fremover blive fastsat med hjemmel i kemikalielovens § 38 e. Dette gælder også for de gældende krav i golfbekendtgørelsen om registrering af oplysninger om navnet på sprøjteføreren og nummer på den ved sprøjtningen anvendte sprøjte, som tjener et kontrolmæssigt formål i forhold til efterlevelsen af regler om uddannelse og gennemførelse af det pligtige syn af pesticidsprøjten, og som i dag er fastsat i medfør af lovens § 38 a.</p>\r\n<p>\r\n   <span class=\"Italic\">2.3.</span> <span class=\"Italic\">Tilskudshjemmel til brug for godkendelse af flere alternative, mindre belastende bekæmpelsesmidler</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.3.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p>Miljøministeren er ved tekstanmærkning nr. 106 og 175 ad 24.52.31 til § 24 på finansloven for 2019 bemyndiget til at yde tilskud til fremme af ansøgninger om godkendelse af basisstoffer og alternative bekæmpelsesmidler, der godkendes efter regler i plantebeskyttelsesmiddelforordningen samt til betaling af gebyr for disse godkendelser, i det omfang godkendelserne vedrører et lavrisikoprodukt eller et mikrobiologisk pesticid. Alternative bekæmpelsesmidler er bekæmpelsesmidler, der er mindre sundheds- og miljøbelastende end dem, der anvendes i dag. Ministeren er endvidere bemyndiget til at fastsætte de nærmere regler om betingelser og vilkår for at opnå tilskud, om modtagerkreds, om udbetaling af tilskud, om renter, om kontrol, regnskab og revision af ordningerne m.v., samt om underretningspligt, såfremt betingelserne for at modtage tilskud ikke længere er til stede. Ministeren kan i henhold til tekstanmærkningen henlægge sine beføjelser til Miljøstyrelsen, og ministeren kan i forbindelse hermed fastsætte regler om adgangen til at klage over styrelsens afgørelser.</p>\r\n<p>Tilskudsordningen udmønter aktuelt initiativet i Aftale om pesticidstrategi 2017-2021 af 21. april 2017 vedrørende tilskud til udvikling og godkendelse af alternative pesticider for blandt andet at understøtte økologisk produktion i Danmark. Tilskudsordningen har eksisteret siden 2011, dog for så vidt angår tilskud til gebyrbetaling siden 2018, og har i den periode udmøntet initiativer i tidligere pesticidhandlingsplaner. Der har løbende været afsat bevillinger til dette formål på de årlige finanslove, og i finansloven for 2019 er der afsat ca. 1 mio. kr. til tilskud i finansåret.</p>\r\n<p>Tilskudsordningen er nærmere reguleret ved gældende bekendtgørelse nr. 76 af 25. januar 2019 om tilskud til projekter til fremme af ansøgninger om godkendelse af alternative pesticider samt til betaling af gebyr for disse godkendelser (alternativbekendtgørelsen).</p>\r\n<p>Efter bekendtgørelsen kan der ydes tilskud til forsknings- og udredningsprojekter, der har til hovedformål at muliggøre indsendelsen af ansøgninger om godkendelse af alternative pesticider. Der kan ydes tilskud til afholdelse af en række udgifter, som ansøgere har i forbindelse med processen omkring godkendelse af et alternativt plantebeskyttelsesmiddel, og tilskuddet kan f.eks. gå til fremskaffelse af krævede data, erhvervelse af databeskyttede data og til ekstern konsulenthjælp ved udarbejdelsen af ansøgninger. De data, der kræves, kan f.eks. angå laboratorie- eller feltforsøg, hvor tilskuddet kan gå til finansieringen heraf. Der kan endvidere gives tilskud til forsknings- og udredningsarbejde til ansøgninger til EU-Kommissionen om godkendelse af basisstoffer efter regler i plantebeskyttelsesmiddelforordningen.</p>\r\n<p>Tilskud kan gives med op til 60 % af udgifterne til de tilskudsberettigede projekter, og kan forhøjes med 20 % til små og mellemstore virksomheder, jf. Kommissionens henstilling af 6. maj 2003 (2003/361/EF). Tilskuddet til forsknings- og udredningsarbejde til ansøgninger til EU-Kommissionen om godkendelse af basisstoffer kan udgøre 100 % af udgifterne til det tilskudsberettigede arbejde.</p>\r\n<p>Der kan endvidere ydes op til 50 % tilskud til gebyrbetaling for den sagsbehandling, der er forbundet med Miljøstyrelsens arbejde hermed i det omfang gebyrbetalingen vedrører en ansøgning om godkendelse af et lavrisikoprodukt eller et mikrobiologisk plantebeskyttelsesmiddel. De gebyrer, som der kan ydes tilskud til, er omfattet af bekendtgørelse om bekæmpelsesmidler, jf. bekendtgørelse nr. 815 af 18. juni 2018.</p>\r\n<p>Miljøstyrelsen prioriterer anvendelsen af støttemidlerne inden for rammerne af ovennævnte Aftale om pesticidstrategi 2017 – 2021. Ved afgørelse af, om tilskud kan gives, lægges der bl.a. vægt på, om ansøgningen har potentiale for sundheds- eller miljøforbedringer i forhold til den eksisterende plantebeskyttelsespraksis, der f.eks. udøves i jordbruget og på rekreative arealer i Danmark, har teknologisk nyhedsværdi, eller forventes at kunne øge det økologisk dyrkede areal i Danmark.</p>\r\n<p>Ansøgning om tilskud skal sendes til Miljøstyrelsen. Der anvendes det ansøgningsskema, som styrelsen stiller til rådighed. Miljøstyrelsen træffer afgørelse om tilskud efter høring af en faglig følgegruppe for alternative pesticider. Tilskud kan kræves tilbagebetalt i sager, hvor tilskuddet er udbetalt på et uberettiget grundlag. Miljøstyrelsen fører kontrol med at vilkårene for ydelsen af tilskud overholdes, og tilskudsmodtager er forpligtiget til at give underretning i tilfælde af, at der opstår omstændigheder, der har betydning for tilskuddet. Miljøstyrelsens afgørelser efter alternativbekendtgørelsen kan ikke påklages til anden administrativ myndighed.</p>\r\n<p>Den gældende alternativbekendtgørelse har bl.a. hjemmel i kemikalielovens § 30 d, stk. 3, der indeholder bemyndigelse til at fastsætte de nærmere regler om tilskud efter lovens § 30 d, stk. 2. Tilskudsordningen indeholdt i § 30 d, stk. 2, har til formål at tilvejebringe grundlaget for overvejelser om at fastsætte begrænsninger i eller forbud mod salg eller anvendelse af stoffer, blandinger og varer efter regler udstedt i medfør af lovens § 30 c.</p>\r\n<p>Kemikalielovens § 30 c har til formål gennem begrænsninger i eller forbud mod salg og anvendelse at begrænse forekomsten og anvendelsen af stoffer eller blandinger, der kan være problematiske for sundhed eller miljø, men som ikke er omfattet af bestemmelser om salgs- og anvendelsesbegrænsninger m.v. efter lovens § 30.</p>\r\n<p>Hjemmel til tilskudsordningen for så vidt angår tilskud til ansøgningerne er som ovenfor nævnt siden 2019 tilvejebragt med tekstanmærkning nr. 106 ad 24.52.31. til § 24 på finansloven.</p>\r\n<p>Miljøministeren er endvidere efter tekstanmærkning nr. 180 ad 24.51.01. til § 24 på finansloven for 2019 bemyndiget til at bestemme eller fastsætte regler om vilkår for ydelse af tilskud til små og mellemstore virksomheder til medfinansiering af omkostninger forbundet med ansøgning om godkendelse af mindre belastende biocidprodukter og godkendelse af aktivstoffer til biocidforordningens bilag I, jf. Europa-Parlamentets og Rådets forordning (EU) nr. 528/2012 af 22. maj 2012 om tilgængeliggørelse på markedet og anvendelse af biocidholdige produkter. Ministeren kan herunder fastsætte bestemmelser om ansøgning om projekter, ansøgningsfrist, betingelser, modtagerkreds, prioritering mellem ligeværdige ansøgninger ved evt. manglende økonomiske midler, kontrol, regnskab og revision m.v. Ministeren kan i henhold til tekstanmærkningen henlægge sine beføjelser til Miljøstyrelsen, og ministeren kan i forbindelse hermed fastsætte regler om adgangen til at klage over styrelsens afgørelser. Administrationen af tilskudsordningen varetages af Miljøstyrelsen. Der er afsat 1 mio. kr. på finansloven til ordningen i 2019 som led i den Fælles Kemiindsats 2018-21. Der kan ansøges om tilskud til enten konsulentbistand til at udforme ansøgningen om produktgodkendelse, arbejdet med fremskaffelse af de krævede oplysninger til ansøgningen (f.eks. via laboratorie- eller feltforsøg), eller til finansiering af udgifter til mikrovirksomheders gebyrer til produktgodkendelsen. Endvidere kan der ansøges om tilskud til finansiering af udgifterne til at få godkendt et aktivstof på biocidforordningens bilag I, kategori 1-5 (særlige kategorier af stoffer). En ansøgning herom skal vedrøre udgifter til konsulentbistand til at udforme ansøgningen om godkendelse af et aktivstof på biocidforordningens bilag I, kategori 1-5, eller arbejdet med fremskaffelse af de krævede oplysninger til ansøgningen (f.eks. via laboratorie- eller feltforsøg).</p>\r\n<p>For begge de beskrevne tilskudsordninger gælder, at tilskud ydes som de minimis-støtte i overensstemmelse med Kommissionens forordning (EU) nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om den Europæiske Unions funktionsmåde på de minimis-støtte.</p>\r\n<p>\r\n   <span class=\"Italic\">2.3.2.</span> <span class=\"Italic\">Miljø- og Fødevareministeriets overvejelser og den foreslåede ordning</span></p>\r\n<p>Det er normal praksis i overensstemmelse med Den Økonomiske Administrative Vejledning (ØAV), at materielle tekstanmærkninger skal indarbejdes i den relevante lovgivning, når dette er muligt.</p>\r\n<p>Det foreslås derfor, at tekstanmærkning nr. 106, for den del der vedrører konto 24.52.31. om tilskudsordningen til ansøgninger om godkendelse af alternative pesticider samt tekstanmærkningerne nr. 175 og 180 ad 24.52.31. til § 24 på finansloven erstattes med en ny tilskudsbestemmelse i kemikalielovens § 37 a.</p>\r\n<p>Med den foreslåede tilskudsbestemmelse i § 37 a, stk. 1, bemyndiges miljøministeren således til at yde tilskud til forsknings-, udrednings- og udviklingsprojekter samt gebyrbetaling i forbindelse med ansøgning om godkendelse af bekæmpelsesmidler, aktivstoffer og basisstoffer, der godkendes efter regler i EU-forordninger, regler efter loven eller udstedt i medfør heraf. Det foreslås endvidere med de foreslåede § 37 a, stk. 2 og 3, at ministeren bemyndiges til at fastsætte regler om, hvilke ansøgninger om godkendelse af bekæmpelsesmidler, aktivstoffer og basisstoffer, der kan opnås støtte til, om modtagerkredsen og om de nærmere regler for tilskudsordningen samt om underretningspligt for tilskudsmodtageren.</p>\r\n<p>Med den foreslåede § 37 a, stk. 1, vil der kunne ydes tilskud til forsknings-, udrednings-, og udviklingsprojekter vedrørende ansøgninger om dels godkendelse af plantebeskyttelsesmidler og basisstoffer og dels godkendelse af biocidprodukter og aktivstoffer, der godkendes efter regler i EU-forordninger, regler efter loven eller udstedt i medfør heraf. Der vil endvidere kunne ydes tilskud til gebyrbetalingen både i tilknytning til godkendelsen af plantebeskyttelsesmider og til godkendelsen af biocidprodukter. For biocidprodukternes vedkommende ydes der alene tilskud til gebyrbetalingen til mikrovirksomheder og små og mellemstore virksomheder i overensstemmelse med biocidforordningen.</p>\r\n<p>Der er som hidtil tale om tilskud til de gebyrer, som er fastsat i medfør af regler udstedt efter lovens § 37 om gebyrer, og som virksomheder skal betale til Miljøstyrelsen for sagsbehandling i forbindelse med behandlingen af ansøgning om godkendelse af bekæmpelsesmidler.</p>\r\n<p>Efter den foreslåede § 37 a, stk. 2, kan ministeren endvidere fastsætte regler om, hvilke ansøgninger der skal kunne modtage tilskud, og hermed er det som i dag hensigten, at tilskud skal gives inden for gruppen af ansøgninger, der vedrører godkendelse af mindre belastende bekæmpelsesmidler, aktivstoffer og basisstoffer, dvs. plantebeskyttelsesmidler og basisstoffer, og biocidprodukter og aktivstoffer, der er mindre sundheds- og miljøbelastende end dem, der anvendes i dag.</p>\r\n<p>Tilskud efter bestemmelsen vil blive ydet som de minimis-støtte i overensstemmelse med Kommissionens forordning (EU) nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om den Europæiske Unions funktionsmåde på de minimis-støtte, og ordningerne etableres i overensstemmelse hermed. Udnyttelse af bemyndigelsen forudsætter endvidere, at der efter 2019 afsættes midler på finansloven til ordningerne i overensstemmelse med Pesticidstrategi 2017-2021.</p>\r\n<p>Med den foreslåede § 37 a, stk. 3, bemyndiges ministeren endvidere til at fastsætte de nærmere regler for tilskudsordningerne, herunder om modtagerkredsen, om betingelser og vilkår for at opnå tilskud, herunder om ansøgning og om administration af tilskud, samt regnskab og revision, og om hel eller delvist bortfald af tilskud, og om tilbagebetaling af uberettiget modtaget tilskud m.v. Der vil endvidere kunne fastsættes underretningspligter for tilskudsmodtagere i de situationer, hvor betingelserne for at modtage tilskud ikke længere er til stede.</p>\r\n<p>Det er hensigten, at der vil blive udstedt en ny bekendtgørelse om tilskud med hjemmel i § 37 a til ansøgninger om godkendelse af mindre belastende plantebeskyttelsesmidler og basisstoffer samt gebyrbetalingen i forbindelse med en godkendelse, i det omfang at der fortsat afsættes midler hertil på finansloven.</p>\r\n<p>De hidtidige erfaringer med tilskud til biocidprodukter m.v. er opnået på baggrund af ansøgningsrunder, der ikke er administreret ud fra en bekendtgørelse, men i stedet på grundlag af retningslinjer, som angivet på Miljøstyrelsens hjemmeside www.mst.dk m.v. Det er dog forventningen, at der fremover vil blive udstedt en tilskudsbekendtgørelse også på dette område, i det omfang der afsættes midler hertil på finansloven.</p>\r\n<p>\r\n   <span class=\"Italic\">3.</span> <span class=\"Italic\">Økonomiske konsekvenser og implementeringskonsekvenser for det offentlige</span></p>\r\n<p>Forslaget indebærer som udgangspunkt ikke væsentlige økonomiske konsekvenser for stat, regioner og kommuner. De dele af forslaget, der vedrører en tilskudsbestemmelse og en bemyndigelse til at fastsætte regler om indberetning af oplysninger om brugen af plantebeskyttelsesmidler, er i det store og hele en videreførelse af gældende regler, og tilskudsniveauet på de respektive tilskudsordninger forventes fortsat.</p>\r\n<p>Principperne for digitaliseringsklar lovgivning er blevet fulgt. Lovforslaget indebærer i overensstemmelse med princip 1 om enkle og klare regler en forenkling af lovkomplekset på Miljø- og Fødevareministeriets område, idet sprøjtejournalloven med forslaget foreslås ophævet. Herefter inkorporeres de relevante hjemler fra nævnte lov i kemikalieloven.</p>\r\n<p>I overensstemmelse med princip 2 om digital kommunikation er der bestemmelser, der bemyndiger ministeren til at stille krav om brug af digital kommunikation ved indberetning af sprøjtejournaloplysninger.</p>\r\n<p>I overensstemmelse med princip 4 om sammenhæng på tværs ved fælles begreber, er der lagt op til at genbruge allerede indberettede oplysninger i forbindelse med brugernes registrering af anvendelsen af IPM-principper i det digitale skema.</p>\r\n<p>Endelig er der overensstemmelse med princip 6 om genbrug af offentlig infrastruktur, idet der er lagt op til, at den digitale registrering vil foregå i regi af Miljø- og Fødevareministeriets eksisterende løsning for indberetning af sprøjtejournaloplysninger (SJI).</p>\r\n<p>Lovforslaget medfører ikke væsentlige implementeringsmæssige konsekvenser for det offentlige. Tilsynet med efterlevelsen af IPM-dokumentationskravet vil indgå som en integreret del af Landbrugsstyrelsens tilsyn i forbindelse med den nationale pesticidkontrol.</p>\r\n<p>\r\n   <span class=\"Italic\">4.</span> <span class=\"Italic\">Økonomiske og administrative konsekvenser for erhvervslivet m.v.</span></p>\r\n<p>Det er Miljø- og Fødevareministeriets vurdering, at der er i størrelsesordenen 25.000 landbrugsbedrifter, der vil blive omfattet af det nye krav om dokumentation ift. anvendelse af IPM-principperne. Med et anslået tidsforbrug på ca. et kvarter vil det medføre 6.250 timers arbejde, og med en timeløn på 500 kr. vil det udgøre en årlig udgift for erhvervet på under 4 mio. kr.</p>\r\n<p>De administrative byrder ved de obligatoriske IPM-krav vil blive modsvaret af en tilsvarende lettelse for erhvervet, inden kravet sættes i kraft i juli 2020.</p>\r\n<p>De øvrige dele af lovforslaget har ikke nye økonomiske og administrative konsekvenser for erhvervslivet.</p>\r\n<p>Principperne for agil erhvervsrettet regulering er ikke relevante i forhold til de foreslåede ændringer.</p>\r\n<p>\r\n   <span class=\"Italic\">5.</span> <span class=\"Italic\">Administrative konsekvenser for borgerne</span></p>\r\n<p>Lovforslaget medfører ingen administrative konsekvenser for borgere.</p>\r\n<p>\r\n   <span class=\"Italic\">6.</span> <span class=\"Italic\">Miljømæssige konsekvenser</span></p>\r\n<p>Lovforslaget vurderes at have positive konsekvenser for miljøet, idet en forventet styrket anvendelse af de pligtige IPM-principper i kraft af den særlige fokus på udfyldelse af et pointskema vurderes at have positive miljømæssige konsekvenser på grund af, at bl.a. ikke-kemiske metoder prioriteres, og der generelt er fokus på et lavt forbrug af plantebeskyttelsesmidler. Den foreslåede ændring omkring tilskudsmulighederne til mindre belastende bekæmpelsesmidler og basisstoffer samt aktivstoffer vil under forudsætning af en fortsættelse af hidtidig afsættelse af støttemidler endvidere sikre mulighederne for, at miljø- og sundhedsmæssigt mindre belastende midler bliver godkendt og gjort tilgængelige for køberne. Anvendelsen af disse midler i stedet for andre mere belastende midler vil være til gavn for miljøet.</p>\r\n<p>\r\n   <span class=\"Italic\">7.</span> <span class=\"Italic\">Forholdet til EU-retten</span></p>\r\n<p>Udmøntningen af den foreslåede bemyndigelse til at fastsætte registreringskrav vedrørende IPM-principperne gennemfører i dansk ret pligten i pesticidrammedirektivets artikel 14, stk. 4, til at sikre, at IPM-principperne i direktivets bilag III efterleves og bidrager endvidere til at kunne føre kontrol med anvendelsen af principperne, og derigennem af direktivforpligtelsen.</p>\r\n<p>Den foreslåede tilskudsbestemmelse administreres således, at de tilskud, der vil blive givet, ydes efter EU-reglerne om de minimis-støtte, jf. Kommissionens forordning (EU) nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om den Europæiske Unions funktionsmåde på de minimis-støtte.</p>\r\n<p>De minimis-støtte er støtte, der ydes til en enkelt virksomhed over en given periode, og som ikke overstiger et nærmere fastsat beløb. De minimis-støtte er ikke omfattet af den sædvanlige anmeldelsespligt ved ydelse af statsstøtte.</p>\r\n<p>Plantebeskyttelsesmiddelforordningen indeholder i artikel 74, stk. 2, regler for fastsættelse af de gebyrer, som medlemsstaterne kan opkræve for de opgaver, de udfører efter forordningen, herunder at medlemsstaterne skal opkræve fuldt dækkende gebyrer, medmindre det er i offentlighedens interesse at nedsætte gebyrerne. Ydelse af tilskud til gebyrbetalingen i forbindelse med godkendelse af mindre belastende plantebeskyttelsesmidler, end dem der er på markedet i dag, vurderes at være i offentlighedens interesse.</p>\r\n<p>Biocidforordningen indeholder i artikel 80, stk. 3, principper for fastsættelse af de gebyrer, som medlemsstaterne skal opkræve for de opgaver, de udfører efter forordningen. Heraf følger, at gebyrer skal være fuldt dækkende, dog således at de i relevant omfang tilgodeser små og mellemstore virksomheders behov. Det antages at tilskud til gebyrbetalingen for disse virksomheder vil være i overensstemmelse hermed.</p>\r\n<p>Tilskudsordningerne vil blive administreret inden for rammerne af EU-forordningerne om henholdsvis godkendelse af plantebeskyttelsesmidler og biocider.</p>\r\n<p>Den foreslåede bemyndigelse til at fastsætte krav om indberetning af oplysninger om brugen af plantebeskyttelsesmidler medvirker bl.a. til opfyldelsen af Danmarks EU-retlige forpligtelser, jf. Europa-Parlamentets og Rådets forordning (EF) Nr. 1185/2009 af 25. november 2009 om statistik over pesticider. Heri er det bl.a. fastsat, at medlemsstaterne skal fremsende statistiske data for anvendelsen af plantebeskyttelsesmidler i jordbruget.</p>\r\n<p>\r\n   <span class=\"Italic\">8.</span> <span class=\"Italic\">Hørte myndigheder og organisationer m.v.</span></p>\r\n<p>Et udkast til lovforslag har i perioden fra den 24. september til den 25. oktober 2019 været sendt i høring hos følgende myndigheder og organisationer m.v.:</p>\r\n<p>3F, Aalborg Universitet, Aarhus Universitet, Institut for Agroøkologi, Apotekernes A/S, Asfaltindustrien, Astma-Allergi Danmark, Benzinforhandlernes Fælles Repræsentation, Biologforbundet, Branchearbejdsmiljørådet Jord til Bord, Brancheforeningen for Decentral Kraftvarme, Brancheforeningen for Genanvendelse af Organiske Restprodukter til Jordbrugsformål, Bryggeriforeningen, Byggesocietetet, Bæredygtigt Landbrug, COOP Danmark A/S, Campingrådet, Centralorganisationen af industriansatte i Danmark (CO - Industri), Centralorganisationernes Fællesudvalg (CFU), DAKOFA, DAKOFO, DANAK, DANVA, DASU (Dansk Automobil Sports Union), DCA - Nationalt Center for Fødevarer og Jordbrug, DCE - Nationalt Center for Miljø og Energi, DELTA, DHI, DS Håndværk &amp; Industri, DTU, DTU Aqua, Danmarks Apotekerforening, Danmarks Cykle Union, Danmarks Farve- og Limindustri, Danmarks Fiskeindustri- og Eksportforening, Danmarks Fiskeriforening, Danmarks Idrætsforbund, Danmarks Jægerforbund, Danmarks Landboungdom, Danmarks Naturfredningsforening, Danmarks Sportsfiskerforbund, Danmarks Vindmølleforening, Dansk Akvakultur, Dansk Amatørfiskerforening, Dansk Autogenbrug (DAG), Dansk Bilbrancheråd, Dansk Botanisk Forening, Dansk Byggeri, Dansk Cyklistforbund, Dansk Detail, Dansk Energi, Dansk Energi Brancheforening (DGB), Dansk Erhverv, Dansk Erhvervsfremme, Dansk Fjernvarme, Dansk Fritidsfiskerforbund, Dansk Gartneri, Dansk Golf Union, Dansk Journalistforbund, Dansk Kano og Kajak Forbund, Dansk Land- og Strandjagt, Dansk Maskinhandlerforening (DM), Dansk Metal, Dansk Ornitologisk Forening, Dansk Pelsdyravlerforening, Dansk Planteværn, Dansk Sejlunion, Dansk Skovforening, Dansk Skytte Union, Dansk Solvarmeforening, Dansk Sportsdykkerforbund, Dansk Textil &amp; Beklædning (DTB), Dansk Transport og Logistik (DTL), Dansk Vandrelaug, Danske Havne, Danske Juletræer - træer &amp; grønt, Danske Maritime, Danske Maskinstationer og Entreprenører, Danske Mejeriers Fællesorganisation, Danske Regioner, Danske Revisorer – FSR, Danske Råstoffer (Dansk Byggeri), Danske Svineproducenter, Danske Vandværker, Datatilsynet, De Danske Skytteforeninger, De Samvirkende Købmænd i Danmark, De Økonomiske Råd, Den Danske Dyrlægeforening, Det Økologiske Råd, Dyrenes Beskyttelse, Energi og olie forum, Ferskvandsfiskeriforeningen for Danmark, Foreningen Bæredygtige Byer og Bygninger, Foreningen af Byplanlæggere (FAB), Foreningen af Danske Biologer, Foreningen af Danske Transportcentre (FDT), Foreningen af Forlystelsesparker i Danmark, Foreningen af Lystbådehavne i Danmark, Foreningen af Skibs- og bådebyggere i Danmark, Foreningen af danske brøndborere, Foreningen af miljø, plan og naturmedarbejdere i det offentlige (Envina), Foreningen af speciallæger, Foreningen for Biodynamisk Jordbrug, Forskningscenter Risø, Fortum, Fødevaresikkerhed og bekæmpelse af skadedyr c/o Mortalin, GEUS - Danmarks og Grønlands Geologiske Undersøgelser, GTS (Godkendt Teknologisk Service), GartneriRådgivningen A/S, Giftlinjen, Bispebjerg Hospital, Green Network, Greenpeace, Danmark, Grænseregion Syd, Grøn Hverdag, HK-Kommunal Miljøudvalg, Haveselskabet, Horesta, International Transport Danmark (ITD), Jordbrugets Bedriftssundhedstjeneste, KL, Kalk- &amp; Teglværksforeningen af 1893, Kemi &amp; Life Science, Københavns Havn, Københavns Universitet - Institut for Plante- og Miljøvidenskab, Landbrug &amp; Fødevarer, Landdistrikternes Fællesråd, Landsforeningen for Gylleramte, Landsforeningen Levende Hav, Landsforeningen Naboer til Kæmpevindmøller, Landsforeningen Praktisk Økologi, Landsforeningen af Landsbysamfund, Landsforeningen af danske fåreavlere, Landsforeningen af danske mælkeproducenter, Landsorganisationen i Danmark (LO), Lægemiddelindustriforeningen, Marine Ingredients Denmark, Materialistforeningen, NOAH, Natur og Ungdom, Nordisk konservatorforbund, Novo Nordisk, Oliebranchens fællesrepræsentation, Parcelhusejernes Landsforening, Patent- og Varemærkestyrelsen, RUC (Roskilde Universitetscenter), Realkreditforeningen, Rederiforeningen af 2010 og Danmarks Rederiforening, Roskilde Universitet, Institut for Miljø, Samfund og Rumlig Forandring, Rådet for større badesikkerhed, SEGES, SPT - brancheforeningen for sæbe, parfume og teknisk/kemiske artikler, Skov og Landskab, Skovdyrkerforeningerne, Spildevandsteknisk forening, Søfartens Arbejdsmiljøråd, Teknologirådet, Træinfo, VKST, Videncenter for Allergi, WWF Verdensnaturfonden, Økologisk Landsforening og Ørsted.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"597\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"149px\">\r\n                     </col>\r\n                     <col width=\"149px\">\r\n                     </col>\r\n                     <col width=\"149px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr style=\"height:34px;\">\r\n                     <td colspan=\"3\" style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Italic\">9.</span> <span class=\"Italic\">Sammenfattende skema</span></div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Positive konsekvenser/mindre udgifter</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Negative konsekvenser/merudgifter</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Økonomiske konsekvenser for stat, kommuner og regioner</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Lovforslaget forventes ikke at medføre ekstraudgifter ift. kontrol af IPM, da eventuelle merudgifter afholdes inden for Landbrugsstyrelsens budgetramme. Udgifter til udvikling af digitalt IPM-skema afholdes inden for Miljøstyrelsens budgetramme omhandlende pesticidstrategi 2017-2021. Udgifterne hertil forventes at være i størrelsesordenen 0,5-1,0 mio. kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Implementeringskonsekvenser for stat, kommuner og regioner</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Principperne for digitaliseringsklar lovgivning er blevet fulgt.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Økonomiske konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Mindre udgifter til godkendelsesprocessen for bekæmpelsesmidler m.v. (dette er en videreførelse af gældende regulering)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Merudgifter til efterlevelse af IPM-dokumentationskravet. De administrative konsekvenser for erhvervslivet forventes ikke at overstige 4 mio. kr. årligt.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Administrative konsekvenser for borgerne</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 0pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Miljømæssige konsekvenser</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 0pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Lovforslaget vurderes at have positive konsekvenser for miljøet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 0pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 3pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Forholdet til EU-retten</div>\r\n                     </td>\r\n                     <td colspan=\"2\" style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 3pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Dele af pesticidrammedirektivet, jf. artikel 14, stk. 4, gennemføres med forslaget. Endvidere foreslås en bemyndigelse til at fastsætte krav om indberetning af oplysninger om brugen af plantebeskyttelsesmidler, der medvirker til opfyldelsen af Danmarks EU-retlige forpligtelser, jf. statistikforordningen (dette er en videreførelse af gældende regulering). Det er endelig i overensstemmelse med plantebeskyttelsesmiddel- og biocidforordningen at yde tilskud til mindre belastende bekæmpelsesmidler under de givne omstændigheder. Den foreslåede tilskudsbestemmelse i § 37 a administreres således, at de tilskud, der vil blive givet, ydes efter EU-reglerne om de minimis-støtte, jf. Kommissionens forordning (EU) nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om den Europæiske Unions funktionsmåde på de minimis-støtte.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Er i strid med de fem principper for implementering af erhvervsrettet EU-regulering/Overimplementering af EU-retlige minimumsforpligtelser</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">JA</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">NEJ</div>\r\n                        <div class=\"TabelTekst2\">\r\n                        </div>\r\n                        <div class=\"TabelTekst2\">X</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Til § 1</span>\r\n</p>\r\n<p>Til nr. 1</p>\r\n<p class=\"NormalInd\">Det foreslås at ophæve <span class=\"Italic\">fodnote 1 og 2</span> til lovens titel, og i stedet indsætte en ny fodnote til lovens titel.</p>\r\n<p class=\"NormalInd\">Det fremgår i dag af fodnote 1, at loven indeholder bestemmelser, der gennemfører dele af diverse EU-produktdirektiver m.v.</p>\r\n<p class=\"NormalInd\">Med den foreslåede indsættelse af en ny fodnote til lovens titel videreføres alene den gældende fodnote 1, dog således at noten konsekvensrettes i forhold til EU-direktiver der er ophævet, og dermed ikke skal anføres længere, og opdateres med den seneste ændring (Kommissionens direktiv (EU) 2019/782 af 15. maj 2019 om ændring af Europa-Parlamentets og Rådets direktiv 2009/128/EF for så vidt angår fastsættelse af harmoniserede risikoindikatorer) af Europa-Parlamentets og Rådets direktiv 2009/128/EF af 21. oktober 2009 om en ramme for Fællesskabets indsats for en bæredygtig anvendelse af pesticider.</p>\r\n<p class=\"NormalInd\">Det fremgår i dag af fodnote 2, at loven indeholder bestemmelser, der supplerer Europa-Parlamentets og Rådets forordning (EF) nr. 648/2004 af 31. marts 2004 om vaske- og rengøringsmidler, EU-Tidende 2004, nr. L 104, side 1, og Europa-Parlamentets og Rådets forordning (EF) nr. 765/2008 af 9. juli 2008 om kravene til akkreditering og markedsovervågning i forbindelse med markedsføring af produkter og om ophævelse af Rådets forordning (EØF) nr. 339/93, EU-Tidende 2008, nr. L 218, side 30. Fodnote 2 foreslås ophævet i overensstemmelse med det i Justitsministeriets vejledning om lovkvalitet anførte i forhold til notehenvisninger i love, der gennemfører EU-retsakter. Der skal ikke indsættes en fodnote i de tilfælde, hvor kemikalielovens bestemmelser supplerer en forordning, men ikke gengiver forordningens bestemmelser. Som følge heraf er der ikke behov for henvisninger til de to EU-forordninger, som kemikalielovens bestemmelser supplerer med tilsyns- og håndhævelsesbestemmelser.</p>\r\n<p>Til nr. 2</p>\r\n<p class=\"NormalInd\">Den nuværende overskrift før § 36 omhandler alene ”afgift og gebyr”. Den foreslåede ændring af overskriften, hvorved overskriften udvides til også at omfatte tilskud, er en lovteknisk følge af forslaget i lovforslagets § 1, nr. 3, hvorved der indsættes en bestemmelse (§ 37 a) om tilskud til godkendelse af bekæmpelsesmidler, aktivstoffer og basisstoffer i lovens kapitel 7.</p>\r\n<p>Til nr. 3</p>\r\n<p class=\"NormalInd\">Den gældende tilskudsordning i bekendtgørelse nr. 76 af 25. januar 2019 om tilskud til projekter til fremme af ansøgninger om godkendelse af alternative pesticider samt til betaling af gebyr for disse godkendelser (alternativbekendtgørelsen) er i dag bl.a. fastsat med hjemmel i kemikalielovens § 30 d, stk. 3, jf. stk. 2, og tekstanmærkning nr. 175 ad 24.52.31. til § 24 for finansloven 2019. Herudover er der på finansloven for 2019 tilvejebragt hjemmel hertil, jf. tekstanmærkning nr. 106 ad 24.52.31. til § 24.</p>\r\n<p class=\"NormalInd\">Med hjemmel på finansloven kan der endvidere ydes tilskud til godkendelse af mindre belastende biocidprodukter og godkendelse af aktivstoffer til mindre belastende biocidprodukter. Denne tilskudsordning har været administreret med hjemmel i § 24 til finansloven for 2019, jf. tekstanmærkning nr. 180 ad 24.51.01.</p>\r\n<p class=\"NormalInd\">Efter normal praksis i overensstemmelse med den Økonomiske Administrative Vejledning (ØAV) foreslås det, at tekstanmærkning nr. 106, for den del der vedrører konto 24.52.31. om tilskudsordningen til ansøgninger om godkendelse af alternative pesticider og tekstanmærkningerne nr. 175 og 180 ad 24.52.31. erstattes med en ny tilskudsbestemmelse i kemikalielovens § 37 a. Det bemærkes dog, at det særlige program for bekæmpelsesmiddelforskning ligeledes ad konto 24.52.31, der bidrager til at sikre fortsat udbygning og styrkelse af videngrundlaget for vurdering af bekæmpelsesmidlers sundhedseffekter og deres effekter på miljø og natur, fortsætter uafhængigt af den foreslåede ændring.</p>\r\n<p class=\"NormalInd\">Med den foreslåede <span class=\"Italic\">§ 37 a, stk. 1</span>, bemyndiges miljøministeren til at yde tilskud til forsknings-, udrednings- og udviklingsprojekter samt til gebyrbetaling i forbindelse med ansøgning om godkendelse af bekæmpelsesmidler, aktivstoffer og basisstoffer, der godkendes efter regler i EU-forordninger og regler efter loven eller udstedt i medfør heraf.</p>\r\n<p class=\"NormalInd\">Forsknings-, udrednings- og udviklingsprojekter er i denne sammenhæng projekter, der er med til at fastlægge og dokumentere bekæmpelsesmidlers sundhedseffekter og deres effekter på miljø og natur.</p>\r\n<p class=\"NormalInd\">Bekæmpelsesmidler er i kemikalielovens § 33 defineret som plantebeskyttelsesmidler omfattet af Europa-Parlamentets og Rådets forordning (EF) nr. 1107/2009 af 21. oktober 2009 om markedsføring af plantebeskyttelsesmidler og om ophævelse af Rådets direktiv 79/117/EØF og 91/414/EØF, biocidmidler omfattet af Europa-Parlamentets og Rådets forordning (EU) nr. 528/2012 af 22. maj 2012 om tilgængeliggørelse på markedet og anvendelse af biocidholdige produkter og biocidmidler omfattet af regler udstedt i medfør af lovens § 35.</p>\r\n<p class=\"NormalInd\">Et aktivstof er i biocidforordningens artikel 3, stk. 1, litra c, defineret som et stof eller en mikroorganisme, der har virkning på eller imod skadegørere.</p>\r\n<p class=\"NormalInd\">Basisstoffer er uproblematiske stoffer, der kan anvendes til plantebeskyttelsesformål efter at være godkendt hertil i henhold til plantebeskyttelsesmiddelforordningens artikel 23, selv om stoffets hovedformål er et andet, og selv om stoffet ikke er eller må blive markedsført som et plantebeskyttelsesmiddel.</p>\r\n<p class=\"NormalInd\">Efter den foreslåede § 37 a, stk. 1, vil der kunne ydes tilskud til ansøgninger dels om godkendelse af plantebeskyttelsesmidler og basisstoffer og dels godkendelse af biocidprodukter og aktivstoffer godkendt efter regler i EU-forordninger eller regler efter loven eller udstedt i medfør heraf. Der vil endvidere kunne gives tilskud til gebyrbetalingen både i tilknytning til godkendelsen af plantebeskyttelsesmider og til godkendelsen af biocidprodukter. Der er tale om tilskud til de gebyrer, som er fastsat i medfør af regler udstedt efter lovens § 37 om gebyrer, og som virksomheder skal betale til Miljøstyrelsen for sagsbehandling i forbindelse med behandlingen af ansøgning om godkendelse af alternative bekæmpelsesmidler.</p>\r\n<p class=\"NormalInd\">Det bemærkes, at biocidforordningen i artikel 80, stk. 3, indeholder principper for fastsættelse af de gebyrer, som medlemsstaterne skal opkræve for de opgaver de udfører efter forordningen. Heraf følger, at gebyrer skal være fuldt dækkende, dog således at de i relevant omfang tilgodeser små og mellemstore virksomheders behov. Det antages at tilskud til gebyrbetalingen for disse virksomheder vil være i overensstemmelse hermed.</p>\r\n<p class=\"NormalInd\">Det bemærkes endvidere, at plantebeskyttelsesmiddelforordningen i artikel 74, stk. 2, indeholder regler for fastsættelse af de gebyrer, som medlemsstaterne kan opkræve for de opgaver, de udfører efter forordningen, herunder at medlemsstaterne skal opkræve fuldt dækkende gebyrer, medmindre det er i offentlighedens interesse at nedsætte gebyrerne. Ydelse af tilskud til gebyrbetalingen i forbindelse med godkendelse af mindre belastende plantebeskyttelsesmidler, end dem der er på markedet i dag, vurderes at være i offentlighedens interesse.</p>\r\n<p class=\"NormalInd\">Efter den foreslåede <span class=\"Italic\">§ 37 a, stk. 2</span>, kan ministeren fastsætte regler om, hvilke ansøgninger om bekæmpelsesmidler, aktivstoffer og basisstoffer, der kan ydes tilskud til. I medfør af bestemmelsen kan det fastsættes, hvilke ansøgninger der skal kunne modtage tilskud, og hensigten med dette er, at der vil blive givet tilskud inden for gruppen af ansøgninger, der vedrører godkendelse af mindre belastende bekæmpelsesmidler, aktivstoffer og basisstoffer, dvs. plantebeskyttelsesmidler og basisstoffer, og biocidprodukter og aktivstoffer, der er mindre sundheds- og miljøbelastende, end dem der anvendes i dag. Dette svarer til gældende praksis.</p>\r\n<p class=\"NormalInd\">Tilskud efter bestemmelsen vil blive ydet som de minimis-støtte i overensstemmelse med Kommissionens forordning (EU) nr. 1407/2013 af 18. december 2013 om anvendelse af artikel 107 og 108 i traktaten om den Europæiske Unions funktionsmåde på de minimis-støtte og ordningerne etableres i overensstemmelse hermed. Udnyttelse af bemyndigelsen forudsætter endvidere, at der efter 2019 afsættes midler på finansloven til ordningerne.</p>\r\n<p class=\"NormalInd\">Med den foreslåede <span class=\"Italic\">§ 37 a, stk. 3</span>, bemyndiges ministeren til at fastsætte de nærmere regler om modtagerkredsen for tilskud, om betingelser og vilkår for at opnå tilskud, herunder om ansøgning om tilskud m.v., om administration af tilskudsordningerne, om regnskab og revision, om hel eller delvist bortfald af tilskud samt om tilbagebetaling af uberettiget udbetalt tilskud, herunder om betaling af renter. Der kan med hjemmel i bestemmelsen endvidere fastsættes regler om, at tilskudsmodtageren i hele perioden, hvor betingelserne for tilskud skal være opfyldt, skal underrette ministeren, hvis betingelserne for tilskud ikke er opfyldt.</p>\r\n<p class=\"NormalInd\">For så vidt angår bemyndigelsen til at fastsætte regler om modtagerkredsen for tilskud, så vil denne kunne udnyttes til at målrette ordningen til de små- og mellemstore virksomheder, jf. Kommissionens henstilling af 6. maj 2003 (2003/361/EF). Dette vil være en videreførelse af de tidligere gennemførte tilskudsordninger til mindre belastende biocidprodukter og til godkendelse af aktivstoffer til mindre belastende biocidprodukter.</p>\r\n<p class=\"NormalInd\">Med hensyn til den foreslåede bemyndigelse til at fastsætte regler om administration af ordningen indebærer bemyndigelsen muligheden for at fastsætte regler om ydelse og udbetaling af tilskud, prioritering og afslag på ansøgninger og om, hvornår tilskud kan afslås af andre grunde, end at bevillingen er brugt op.</p>\r\n<p class=\"NormalInd\">Bemyndigelsen til at fastsætte regler om hel eller delvist bortfald af tilskud samt om tilbagebetaling af uberettiget udbetalt tilskud, herunder om betaling af renter svarer til den gældende bemyndigelse på finansloven og til andre tilskudsordninger, der administreres på Miljø- og Fødevareministeriets områder, herunder tilskud til kvælstofreducerende virkemidler i lov om jordbrugets anvendelse af gødning og om næringsstofreducerende tiltag.</p>\r\n<p class=\"NormalInd\">Der kan således fastsættes regler om helt eller delvist bortfald eller tilbagebetaling af tilskud, hvis tilskudsmodtageren ikke afgiver de oplysninger, der er nødvendige for tilskudsgiver at modtage efter reglerne om ydelse af støtte. Tilsvarende gælder hvis tilskudsmodtageren har givet urigtige eller vildledende oplysninger eller fortiet oplysninger af betydning for modtagelse af tilskud.</p>\r\n<p class=\"NormalInd\">Den foreslåede bemyndigelse skal sikre, at der ikke tildeles eller udbetales tilskud på et fejlbehæftet grundlag.</p>\r\n<p class=\"NormalInd\">Det er hensigten, at der vil blive fastsat regler om oplysningspligt i tilfælde, hvor betingelserne for tilskud ikke er opfyldt, herunder om hvordan denne oplysningspligt kan opfyldes. Herved kan tilskudsmodtager pålægges en oplysningspligt ift. en situation, hvor forudsætningerne for ydelsen af støtte brister undervejs i processen.</p>\r\n<p class=\"NormalInd\">Den eksisterende tilskudsordning for plantebeskyttelsesmidler og basisstoffer, der fremgår af alternativbekendtgørelsen, forventes aktuelt videreført og opdateret med hjemmel i den foreslåede bestemmelse. Tilskudsordningen for mindre belastende biocidprodukter m.v., der ikke har været reguleret i bekendtgørelsesform hidtil, forventes at blive det fremover med hjemmel i den foreslåede bemyndigelse. For begge ordningers vedkommende gælder det, at ordningernes videreførelse forudsætter, at der afsættes bevillinger hertil på finansloven.</p>\r\n<p class=\"NormalInd\">For begge tilskudsordningers vedkommende, forventes der med hjemmel i lovens § 55, stk. 2, at blive stillet krav til ansøgere om at anvende særligt digitalt ansøgningsskema. Med hjemmel i lovens § 45 forventes ministerens beføjelse til at yde tilskud at blive henlagt til Miljøstyrelsen. Det vil endvidere med hjemmel i § 45 kunne fastsættes, at Miljøstyrelsens afgørelser ikke kan påklages til anden administrativ myndighed.</p>\r\n<p>Til nr. 4</p>\r\n<p class=\"NormalInd\">Kemikalieloven indeholder ikke i dag regler om anvendelse eller registrering af generelle principper for integreret bekæmpelse af skadegørere, herefter benævnt IPM-principper.</p>\r\n<p class=\"NormalInd\">Der foreslås med <span class=\"Italic\">§ 38, stk. 1</span>, en bemyndigelse for miljøministeren til at fastsætte regler om, at erhvervsmæssige brugere af plantebeskyttelsesmidler skal anvende generelle principper for integreret bekæmpelse af skadegørere med henblik på at fremme bekæmpelse af skadegørere med et lavt forbrug af plantebeskyttelsesmidler. Der foreslås endvidere i <span class=\"Italic\">§ 38, stk. 2,</span> en bemyndigelse for miljøministeren til at fastsætte regler om registrering af oplysninger om anvendelse af de generelle principper, herunder om registreringens udformning og indhold.</p>\r\n<p class=\"NormalInd\">De foreslåede bemyndigelser er en opfølgning på dele af den tillægsaftale til Pesticidstrategi 2017-2021, som omhandler registrering af IPM-principper og bemyndigelserne vil samtidig sikre en korrekt gennemførelse i dansk ret af forpligtigelsen i artikel 14, stk. 4, i Europa-Parlamentets og Rådets direktiv 2009/128/EF af 21. oktober 2009 om en ramme for Fællesskabets indsats for en bæredygtig anvendelse af pesticider (pesticidrammedirektivet) til at sikre at IPM-principperne følges.</p>\r\n<p class=\"NormalInd\">De IPM-principper, som ministeren bemyndiges til at fastsætte regler om pligt til at anvende, er de principper, som til enhver tid er omfattet af bilag III i pesticidrammedirektivet.</p>\r\n<p class=\"NormalInd\">IPM-principperne i bilag III omhandler, at forebyggelse og bekæmpelse af skadegørere kan ske ved andre tiltag end brug af plantebeskyttelsesmidler, herunder ved hensigtsmæssigt sædskifte, valg af resistente sorter, anvendelse af hensigtsmæssige dyrkningsmetoder og ved brug af bæredygtige biologiske, fysiske og andre ikke-kemiske metoder, samt at der ved anvendelse af plantebeskyttelsesmidler bør vælges de midler, der egner sig mest specifikt til bekæmpelsen af skadegører, og som er mindst belastende for menneskers sundhed, andre organismer i naturen og miljøet. Der bør i henhold til IPM-principperne anvendes nedsatte doser, mindre hyppig udbringning, pletsprøjtninger, antiresistensstrategier og lignende. Der skal inddrages redskaber som monitering, varslinger, prognoser og skadetærskler, når der tages beslutninger om plantebeskyttelse, og der skal følges op på, hvordan indsatsen har virket.</p>\r\n<p class=\"NormalInd\">Med erhvervsmæssige brugere af plantebeskyttelsesmidler forstås professionelle brugere, som defineret i artikel 3, nr. 1, i pesticidrammedirektivet. Det fremgår af denne definition, at det omfatter enhver person, der anvender pesticider i forbindelse med sine erhvervsmæssige aktiviteter, herunder sprøjteførere, teknikere, arbejdsgivere og selvstændige i både landbrugssektoren og i andre sektorer.</p>\r\n<p class=\"NormalInd\">Plantebeskyttelsesmidler er de bekæmpelsesmidler, som er omfattet af Europa-Parlamentets og Rådets forordning (EF) nr. 1107/2009 af 21. oktober 2009 om markedsføring af plantebeskyttelsesmidler og om ophævelse af Rådets direktiv 79/117/EØF og 91/414/EØF, jf. kemikalielovens § 33, nr. 1.</p>\r\n<p class=\"NormalInd\">Den foreslåede bemyndigelse i <span class=\"Italic\">§ 38, stk. 1</span>, påtænkes aktuelt udnyttet til at pålægge en pligt til at anvende IPM-principperne i pesticidrammedirektivets bilag III. I overensstemmelse med direktivets krav vil forpligtelsen principielt omfatte alle erhvervsmæssige brugere af plantebeskyttelsesmidler.</p>\r\n<p class=\"NormalInd\">Den foreslåede bemyndigelse i <span class=\"Italic\">§ 38, stk. 2,</span> påtænkes udnyttet til at fastsætte krav om registrering af oplysninger om anvendelse af IPM-principperne, der i første omgang alene påtænkes at skulle omfatte dem, der er beskæftiget med at drive landbrugsvirksomhed med jord i omdrift og brug af plantebeskyttelsesmidler. Med jord i omdrift forstås i denne forbindelse arealer med agerjord, der indgår i omdriften og dyrkes med henblik på produktion af afgrøder m.v. Det er for denne gruppe af erhvervsmæssige brugere, at IPM-principperne er vurderet særligt relevante, og hvor anvendelsen af principperne naturligt vil betyde, at det konkrete pesticidforbrug på bedriften eller virksomheden bliver lavere end ellers. Dette vil være et vigtigt skridt i retning af at gøre jordbrugerne mere opmærksomme på betydningen af IPM-principperne. På baggrund af erfaringer med registreringsordningen vil den senere kunne udvides til andre kategorier af erhvervsmæssige brugere af plantebeskyttelsesmidler, f.eks. gartneridrift.</p>\r\n<p class=\"NormalInd\">Gruppen af virksomheder, der gøres til genstand for registreringskravet, forventes at omfatte de erhvervsmæssige brugere, der i forvejen er pligtige til at indberette deres forbrug af plantebeskyttelsesmidler, jf. den gældende bekendtgørelse nr. 814 af 7. juni 2017 om sprøjtejournal for alle professionelle brugere af plantebeskyttelsesmidler og indberetningspligt for nogle jordbrugsvirksomheder og gartnerier m.v. (sprøjtejournalbekendtgørelsen). I henhold til disse regler gælder indberetningspligten for ejere og brugere af jordbrugsvirksomheder med et samlet dyrket areal på 10 ha eller derover, og ejere og brugere af øvrige jordbrugsvirksomheder såsom gartnerier, planteskoler, frugtplantager m.v. med en årlig momspligtig omsætning på 50.000 kr. eller derover. Det er den førstnævnte gruppe, jordbrugsvirksomheder med et samlet dyrket areal på 10 ha eller derover, der i første omgang forventes at skulle registrere oplysningerne om anvendelse af IPM-principperne.</p>\r\n<p class=\"NormalInd\">Gruppen af registreringspligtige vil kunne udvides på baggrund af de opnåede erfaringer med ordningen. Reglerne på dette område forventes at indgå som en del af en revideret sprøjtejournalbekendtgørelse.</p>\r\n<p class=\"NormalInd\">Oplysningerne, der forventes at skulle registreres i et særligt pointskema, der vil blive udarbejdet af Miljø- og Fødevareministeriet, vil angå anvendelsen af IPM-principperne i bilag III i pesticidrammedirektivet. Det er dog ikke hensigten, at samtlige IPM-principper vil indgå i skemaet. Det skyldes, at ikke alle IPM-principperne har karakter af entydige og målbare krav. Oplysningerne forventes dels at bestå af indhentede relevante data, dels af konkrete spørgsmål, der til sammen giver en indikation på anvendelse af IPM-principperne. Nogle af principperne kan således i et vist omfang dokumenteres på baggrund af faktuelle oplysninger som f.eks. sædskifte, brug af sunde sorter og valg af mindre belastende midler. Princippet om at vælge ikke-kemiske metoder mod skadegørere er muligt at dokumentere, mens andre principper i højere grad er rettet mod, om landmanden følger aktuelle varslinger og prognoser for skadegørere og senere evaluerer effekter af sprøjtninger m.m. Disse principper vurderes ikke at være egnede som målbare kriterier. En operationalisering af nogle af principperne til et pointskema vil derfor ikke afspejle alle faglige aspekter, men dog ved udfyldelsen give brugeren en indikation på dennes indsats vedrørende anvendelse af IPM-principperne.</p>\r\n<p class=\"NormalInd\">Da skemaet forventes at foreligge i digitaliseret udgave, vil det kunne kommunikeres til brugerne på en let tilgængelig og forståelig måde. Ved eventuelle foretagne ændringer af skemaet vil der blive gjort særlig opmærksom herpå.</p>\r\n<p class=\"NormalInd\">Registreringskravet vil blive kontrolleret af Landbrugsstyrelsen som et led i den nationale pesticidkontrol. I overensstemmelse med de gældende regler om brugen af plantebeskyttelsesmidler vil det være Miljøstyrelsen, der foretager den efterfølgende håndhævelse af reglerne.</p>\r\n<p class=\"NormalInd\">Håndhævelse af pligten til at efterleve IPM-principperne og registreringskravets nærmere omfang og håndhævelse heraf vil også afhænge af afklaringen med EU-Kommissionen i forhold til rækkevidden af forpligtelsen i artikel 14, stk. 4. Der henvises til oplysningerne herom i de almindelige bemærkninger til lovforslagets afsnit 2.1.2.</p>\r\n<p>Til nr. 5</p>\r\n<p class=\"NormalInd\">Kemikalieloven indeholder i dag ikke regler om, at erhvervsmæssige brugere af plantebeskyttelsesmidler skal indberette deres forbrug af plantebeskyttelsesmidler i jordbruget, ligesom loven heller ikke i dag indeholder en klar hjemmel til at kræve indberetning om forbruget i andre erhverv, der bruger plantebeskyttelsesmidler, som f.eks. i forbindelse med drift af golfbaner.</p>\r\n<p class=\"NormalInd\">Som følge af den foreslåede ophævelse af sprøjtejournalloven og hensynet til at skabe en klar hjemmel for indberetning af oplysninger om brug af plantebeskyttelsesmidler også uden for jordbruget foreslås der indsat en ny bemyndigelsesbestemmelse i <span class=\"Italic\">§ 41 a</span>. Med den foreslåede bestemmelse bemyndiges miljø- henholdsvis fødevareministeren til at fastsætte regler om, at erhvervsmæssige brugere af plantebeskyttelsesmidler skal indberette oplysninger om brugen af plantebeskyttelsesmidler. Bemyndigelsen vil kunne udnyttes af miljøministeren og ministeren for fødevarer, fiskeri og ligestilling inden for de områder, som de hver især varetager. Der henvises til de almindelige bemærkninger pkt. 2.2.2.</p>\r\n<p class=\"NormalInd\">Formålet med at få oplysningerne indberettet er, at det medvirker til en overvågning af pesticidbelastningen i Danmark og til at opfylde Danmarks EU-retlige forpligtelser, jf. Europa-Parlamentets og Rådets forordning (EF) Nr. 1185/2009 af 25. november 2009 om statistik over pesticider. Det følger af forordningen, at medlemsstaterne skal fremsende statistiske data for anvendelsen af pesticider.</p>\r\n<p class=\"NormalInd\">De indberettede oplysninger vil endvidere indgå i vurderingen af, om der konkret på en virksomhed er anvendt et plantebeskyttelsesmiddel, som det ikke har været lovligt at anvende, fordi midlet ikke har en godkendelse.</p>\r\n<p class=\"NormalInd\">Plantebeskyttelsesmidler er de bekæmpelsesmidler, som er omfattet af Europa-Parlamentets og Rådets forordning (EF) nr. 1107/2009 af 21. oktober 2009 om markedsføring af plantebeskyttelsesmidler og om ophævelse af Rådets direktiv 79/117/EØF og 91/414/EØF, jf. kemikalielovens § 33, nr. 1.</p>\r\n<p class=\"NormalInd\">Med erhvervsmæssige brugere forstås i overensstemmelse med definitionen på professionelle brugere i artikel 3, nr. 1, i pesticidrammedirektivet (direktiv 2009/128/EF), enhver person, der anvender pesticider i forbindelse med sine erhvervsmæssige aktiviteter, herunder sprøjteførere, teknikere, arbejdsgivere og selvstændige i både landbrugssektoren og i andre sektorer.</p>\r\n<p class=\"NormalInd\">Bemyndigelsen vil kunne bruges af ministeren for fødevarer, fiskeri og ligestilling til at kræve indberetning af oplysninger der vedrører den erhvervsmæssige brugers CVR-nr. og oplysning om det samlede forbrug af pesticider (navn og registreringsnummer), der er opgjort på kultur- eller afgrødeniveau. Bemyndigelsen vil endvidere kunne bruges til at fastsætte nærmere frister for efterlevelse af indberetningspligten, og rammer for perioden, som der skal foretages indberetning i forhold til. De gældende regler for indberetningen forventes således videreført.</p>\r\n<p class=\"NormalInd\">Der vil kunne fastsættes regler om digital kommunikation i medfør af lovens § 55.</p>\r\n<p class=\"NormalInd\">Den gældende sprøjtejournalbekendtgørelse foreslås opretholdt, indtil den erstattes af en ny med hjemmel i kemikalieloven. Når der udstedes en ny bekendtgørelse, vil det i den forbindelse blive vurderet, om de gældende regler bør revideres. Der henvises til lovforslagets § 3, stk. 2.</p>\r\n<p class=\"NormalInd\">Det er hensigten, at den foreslåede § 41 a fremover også skal hjemle det indberetningskrav, som golfbaner i dag er underlagt, jf. golfbekendtgørelsens bestemmelser. Golfbanerne indberetter deres forbrug af plantebeskyttelsesmidler i en database (IT-systemet GreenData), som Miljøstyrelsen er ansvarlig for at drive. Bemyndigelsen til at fastsætte regler på dette område tilkommer miljøministeren. Der henvises til de almindelige bemærkninger pkt. 2.2.2.</p>\r\n<p class=\"NormalInd\">Overtrædelse af pligten til at indberette oplysninger om brugen af plantebeskyttelsesmidler vil blive strafbelagt med hjemmel i den foreslåede nye straffehjemmel i lovens § 59, stk. 4, jf. lovforslagets § 1, nr. 6. Miljøstyrelsen og Landbrugsstyrelsen vil fortsat udføre tilsyns- og kontrolopgaver i tilknytning til indberetningspligten.</p>\r\n<p>Til nr. 6</p>\r\n<p class=\"NormalInd\">Kemikalielovens § 59, stk. 4, indeholder straffehjemmel til i regler og forskrifter, der udstedes i medfør af en række af lovens bemyndigelsesbestemmelser, at fastsætte straf af bøde. Det kan endvidere fastsættes, at straffen kan stige til fængsel i to år under omstændigheder som beskrevet i bestemmelsens stk. 2.</p>\r\n<p class=\"NormalInd\">Det følger af lovens § 60, at der kan pålægges selskaber m.v. (juridiske personer) strafansvar efter reglerne i straffelovens 5. kapitel.</p>\r\n<p class=\"NormalInd\">Som følge af de foreslåede bemyndigelsesbestemmelser i lovforslagets § 1, nr. 4 (§ 38) og 5 (§ 41 a) foreslås § 59, stk. 4, ændret således, at der kan fastsættes straf for overtrædelse af regler udstedt i medfør af de to bemyndigelsesbestemmelser i §§ 38 og 41 a.</p>\r\n<p class=\"NormalInd\">Aktuelt forventes der udstedt regler i medfør af den foreslåede bemyndigelse i § 38 om registrering af oplysninger om anvendelse af IPM-principperne, hvor overtrædelser af bestemmelserne om registreringskravet vil blive strafbelagt. Efterlevelsen af registreringskravet er vigtig i forhold til arbejdet med at anvende IPM-principperne, og manglende efterlevelse skal derfor også kunne håndhæves.</p>\r\n<p class=\"NormalInd\">Med hensyn til bemyndigelsen i den foreslåede § 41 a, forventes der også aktuelt udstedt regler om indberetning af oplysninger om brugen af plantebeskyttelsesmidler, hvor overtrædelser af bestemmelserne forventes strafbelagt, hvilket er en fortsættelse af gældende regler i relation til indberetningspligten, der fremgår af sprøjtejournalbekendtgørelsen og golfbekendtgørelsen. Indberetningspligten er helt central for at kunne følge med i forbruget af plantebeskyttelsesmidler, og manglende efterlevelse skal derfor også kunne håndhæves. Med lovforslagets § 3, stk. 2, foreslås den gældende sprøjtejournalbekendtgørelse udstedt med hjemmel i sprøjtejournalloven dog opretholdt, indtil den erstattes af en ny bekendtgørelse udstedt med hjemmel i kemikalieloven.</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Til § 2</span>\r\n</p>\r\n<p class=\"NormalInd\">Bestemmelserne i den gældende lov om behandling af oplysninger om brug af plantebeskyttelsesmidler i jordbruget, jf. lovbekendtgørelse nr. 100 af 26. januar 2017, (sprøjtejournalloven) kan med undtagelse af bemyndigelsen til at fastsætte regler om, at ejere og brugere af jordbrugsbedrifter skal indberette oplysninger om brug af plantebeskyttelsesmidler i jordbruget og den tilhørende straffehjemmel for overtrædelse af reglerne om indberetningspligt samt hjemlen til udstedelse af administrative bødeforelæg rummes inden for den gældende kemikalielovs bestemmelser.</p>\r\n<p class=\"NormalInd\">Med henblik på regelforenkling og ønsket om ét sammenhængende regelsæt i kemikalieloven foreslås sprøjtejournalloven derfor ophævet, og bemyndigelse til at fastsætte regler om indberetning om brug af plantebeskyttelsesmidler i jordbruget med tilhørende straffehjemmel indsat i kemikalieloven og udtrykkeligt udvidet til også at omfatte virksomheder uden for jordbruget.</p>\r\n<p class=\"NormalInd\">Med hensyn til hjemlen til at udstede administrative bødeforelæg foreslås denne ikke videreført i kemikalieloven, fordi bestemmelsen ikke hidtil har været anvendt, og der ikke ses at være behov for en sådan ordning.</p>\r\n<p class=\"NormalInd\">Der henvises til bemærkningerne til lovforslagets almindelige bemærkninger i pkt. 2.2. og bemærkningerne til lovforslagets § 3.</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Til § 3</span>\r\n</p>\r\n<p class=\"NormalInd\">Det foreslås i stk. 1, at loven træder i kraft den 1. juli 2020.</p>\r\n<p class=\"NormalInd\">Det foreslås i stk. 2, at bekendtgørelse nr. 814 af 7. juni 2017 om sprøjtejournal for alle professionelle brugere af plantebeskyttelsesmidler og indberetningspligt for nogle jordbrugsvirksomheder og gartnerier m.v. ikke ophæves samtidig med ophævelsen af hjemmelsloven, jf. § 3, stk. 2. Ved revisionen af bekendtgørelsen vil den blive udstedt med hjemmel i kemikalielovens bestemmelser.</p>\r\n<p class=\"NormalInd\">Loven gælder ikke for Færøerne og Grønland. Dette svarer til det, der gælder for kemikalieloven i øvrigt, jf. § 70, og for sprøjtejournalloven, jf. denne lovs § 8.</p><hr class=\"BilagStreg\" />\r\n<p class=\"Bilag\">Bilag 1</p>\r\n<p class=\"BilagTekst\">Lovforslaget sammenholdt med gældende lov</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"681\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"244px\">\r\n                     </col>\r\n                     <col width=\"23px\">\r\n                     </col>\r\n                     <col width=\"244px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekstHeader\">Gældende formulering</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekstHeader\">Lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">I lov om kemikalier, jf. lovbekendtgørelse nr. 115 af 26. januar 2017, foretages følgende ændringer:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">1.</span> Fodnote 1 og 2 til lovens titel ophæves, og i stedet indsættes:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:20px;\">\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">1) Loven indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 1999/45/EF af 31. maj 1999 om indbyrdes tilnærmelse af medlemsstaternes love og administrative bestemmelser om klassificering, emballering og etikettering af farlige præparater, EF-Tidende 1999, nr. L 200, side 1, dele af Rådets direktiv 92/32/EØF af 30. april 1992 om syvende ændring af direktiv 67/548/EØF om tilnærmelse af lovgivning om klassificering, emballering og etikettering af farlige stoffer, EF-Tidende 1992, nr. L 154, side 1, dele af Europa-Parlamentets og Rådets direktiv 98/8/EF af 16. februar 1998 om markedsføring af biocidholdige produkter, EF-tidende 1998, nr. L 123, side 1, dele af Europa-Parlamentets og Rådets direktiv 2003/15/EF af 27. februar 2003 om ændring af Rådets direktiv 76/768/EØF om indbyrdes tilnærmelse af medlemsstaternes lovgivning om kosmetiske midler, EU-Tidende 2003, nr. L 66, side 26, dele af Europa-Parlamentets og Rådets direktiv 2006/123/EF af 12. december 2006 om tjenesteydelser i det indre marked, EU-Tidende 2006, nr. L 376, side 36, dele af Europa-Parlamentets og Rådets direktiv 2009/107/EF af 16. september 2009 om ændring af direktiv 98/8/EF om markedsføring af biocidholdige produkter for så vidt angår forlængelse af visse tidsfrister, EU-Tidende 2009, nr. L 262, side 40, og dele af Europa-Parlamentets og Rådets direktiv 2009/128/EF af 21. oktober 2009 om en ramme for Fællesskabets indsats for en bæredygtig anvendelse af pesticider, EU-Tidende 2009, nr. L 309, side 71.</div>\r\n                        <div class=\"NormalInd\">2) Loven indeholder bestemmelser, der supplerer Europa-Parlamentets og Rådets forordning (EF) nr. 648/2004 af 31. marts 2004 om vaske- og rengøringsmidler, EU-Tidende 2004, nr. L 104, side 1, og Europa-Parlamentets og Rådets forordning (EF) nr. 765/2008 af 9. juli 2008 om kravene til akkreditering og markedsovervågning i forbindelse med markedsføring af produkter og om ophævelse af Rådets forordning (EØF) nr. 339/93, EU-Tidende 2008, nr. L 218, side 30.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">»1) Loven indeholder bestemmelser, der gennemfører dele af Europa-Parlamentets og Rådets direktiv 2006/123/EF af 12. december 2006 om tjenesteydelser i det indre marked, EU-Tidende 2006, nr. L 376, side 36 og dele af Europa-Parlamentets og Rådets direktiv 2009/128/EF af 21. oktober 2009 om en ramme for Fællesskabets indsats for en bæredygtig anvendelse af pesticider, EU-Tidende 2009, nr. L 309, side 41, som ændret senest ved Kommissionens direktiv 2019/782/EU  af 15. maj 2019 om ændring af Europa-Parlamentets og Rådets direktiv 2009/128/EF for så vidt angår fastsættelse af harmoniserede risikoindikatorer, EU-Tidende 2019, nr. L 127, side 4«.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:20px;\">\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:20px;\">\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">2.</span> <span class=\"Italic\">Overskriften </span>før § 36 affattes således:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:20px;\">\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Afgift og gebyr</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">»<span class=\"Italic\">Afgift, gebyr og tilskud«</span>.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 37 a.</span> (Ophævet)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">3.</span> Efter § 37 indsættes før overskriften før §    38 a:</div>\r\n                        <div class=\"NormalInd\">»<span class=\"Bold\">§ 37 a</span>. Miljøministeren kan yde tilskud til forsknings-, udrednings- og udviklingsprojekter samt gebyrbetaling i forbindelse med ansøgning om godkendelse af bekæmpelsesmidler, aktivstoffer og basisstoffer efter regler i EU-forordninger og regler i denne lov eller regler udstedt i medfør heraf.</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2.</span> Ministeren kan fastsætte regler om, hvilke ansøgninger om bekæmpelsesmidler, aktivstoffer og basisstoffer, der kan ydes tilskud til.</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 3</span>. Ministeren kan fastsætte nærmere regler om modtagerkredsen for tilskud, om betingelser og vilkår for at opnå tilskud, herunder om ansøgning om tilskud m.v., om administration af tilskudsordningerne, om regnskab og revision, om hel eller delvist bortfald af tilskud samt om tilbagebetaling af uberettiget udbetalt tilskud, herunder om betaling af renter. Ministeren kan endvidere fastsætte regler om, at tilskudsmodtageren i hele perioden, hvor betingelser for tilskud skal være opfyldt, skal underrette ministeren, hvis betingelserne for tilskud ikke er opfyldt.«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">4.</span> Før § 38 a indsættes:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:20px;\">\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 38.</span> (Ophævet)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">»<span class=\"Bold\">§ 38.</span> Miljøministeren fastsætter regler om, at erhvervsmæssige brugere af plantebeskyttelsesmidler skal anvende generelle principper for integreret bekæmpelse af skadegørere med henblik på at fremme bekæmpelse af skadegørere med et lavt forbrug af plantebeskyttelsesmidler.</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2.</span> Ministeren kan fastsætte regler om registrering af oplysninger om anvendelse af de generelle principper, herunder om registreringens udformning og indhold.«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:20px;\">\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:20px;\">\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">5.</span> Efter § 41 indsættes:</div>\r\n                        <div class=\"NormalInd\">»<span class=\"Bold\">§ 41 a</span>. Miljøministeren henholdsvis ministeren for fødevarer, fiskeri og ligestilling kan fastsætte regler om, at erhvervsmæssige brugere af plantebeskyttelsesmidler skal indberette oplysninger om brugen af plantebeskyttelsesmidler.«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:20px;\">\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:20px;\">\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 59.</span> ---</div>\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2 </span>-<span class=\"Italic\">3.</span> <span class=\"Italic\">---</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:20px;\">\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:20px;\">\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 4.</span> I regler og forskrifter, der udstedes i medfør af § 4 a, § 7 a, § 7 b, § 10, stk. 4 og 5, § 10 a, § 15 c, § 22, stk. 2-4, § 22 a, § 22 b, § 22 c, § 23, § 24, stk. 4, § 26, § 27, § 30, § 30 a, § 30 b, § 30 c, § 30 e, § 31, § 32, § 32 a, § 32 c, § 35, § 36, stk. 2, § 37, § 38 a, § 38 b, stk. 1-3, § 38 d, § 38 e, § 39, § 39 b, § 41, § 42, § 42 a, § 43, § 43 a og § 47 a, stk. 2, kan der fastsættes straf af bøde. Det kan endvidere fastsættes, at straffen kan stige til fængsel i 2 år under omstændigheder som beskrevet i stk. 2.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: justify\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">6.</span> I <span class=\"Italic\">§ 59, stk. 4, </span>indsættes efter »§ 37,«: »§ 38,«, og efter »§ 41,«: »§ 41 a,«.</div>\r\n                        <div class=\"ParallelTekst\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:20px;\">\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 2</span>\r\n                        </div>\r\n                        <div class=\"NormalInd\">Lov om behandling af oplysninger om brug af plantebeskyttelsesmidler i jordbruget, jf. lovbekendtgørelse nr. 100 af 26. januar 2017, ophæves.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:20px;\">\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Miljø- og Fødevareministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2019/1 LF 95",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2019/1 SF.L L 95",
                    "title": "Skriftlig fremsættelse (16. januar 2020) - L 95",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 212509,
                    "eliUri": "/eli/ft/20191XX00398",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSF 95",
                    "title": "Forslag til Lov om ændring af lov om kemikalier og ophævelse af lov om behandling af oplysninger om brug af plantebeskyttelsesmidler i jordbruget (Integreret plantebeskyttelse, indberetning af sprøjtejournal og tilskud til mindre belastende bekæmpelsesmidler m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 212507,
                    "eliUri": "/eli/ft/201912L00095",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20191/lovforslag/l95/index.htm"
                },
                {
                    "shortName": "2019/1 BTL 95",
                    "title": "Betænkning over Forslag til lov om ændring af lov om kemikalier og ophævelse af lov om behandling af oplysninger om brug af plantebeskyttelsesmidler i jordbruget\n(Integreret plantebeskyttelse, indberetning af sprøjtejournal og tilskud til mindre belastende bekæmpelsesmidler m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 213315,
                    "eliUri": "/eli/ft/201914L00547",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSV 95",
                    "title": "Forslag til Lov om ændring af lov om kemikalier og ophævelse af lov om behandling af oplysninger om brug af plantebeskyttelsesmidler i jordbruget (Integreret plantebeskyttelse, indberetning af sprøjtejournal og tilskud til mindre belastende bekæmpelsesmidler m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 214854,
                    "eliUri": "/eli/ft/201913L00095",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 806 af 09/06/2020",
                    "title": "Lov om ændring af lov om kemikalier og ophævelse af lov om behandling af oplysninger om brug af plantebeskyttelsesmidler i jordbruget (Integreret plantebeskyttelse, indberetning af sprøjtejournal og tilskud til mindre belastende bekæmpelsesmidler m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 214888,
                    "eliUri": "/eli/lta/2020/806",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/01/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "201912L00095"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CK002349"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "17/01/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/01/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "95"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}