{
    "id": 211777,
    "title": "Betænkning over Forslag til lov om ændring af straffeloven\n(Forbud til dømte seksualforbrydere)",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2019/1 BTL 9",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Retsudvalget den 28. november 2019</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af straffeloven</p>\r\n<p class=\"UnderTitel2\">(Forbud til dømte seksualforbrydere)</p>\r\n<p class=\"Fremsaetter\">[af justitsministeren (Nick Hækkerup)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Der er stillet 4 ændringsforslag til lovforslaget. Dansk Folkepartis medlemmer af udvalget har stillet ændringsforslag nr. 1. Radikale Venstres, Socialistisk Folkepartis, Enhedslistens og Alternativets medlemmer af udvalget har stillet ændringsforslag nr. 2 og 3, og justitsministeren har stillet ændringsforslag nr. 4 til lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Indstillinger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (S, V, KF og JF) indstiller lovforslaget til <span class=\"Italic\">vedtagelse </span>med det af ministeren stillede ændringsforslag. Flertallet vil stemme imod de øvrige ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (RV, SF, EL og ALT) indstiller lovforslaget til <span class=\"Italic\">forkastelse</span> ved 3. behandling. Mindretallet vil stemme for ændringsforslag nr. 2-4.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">andet mindretal</span> i udvalget (DF og NB) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med de af DF og ministeren stillede ændringsforslag. Mindretallet vil stemme imod ændringsforslag nr. 2 og 3.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">tredje mindretal </span>i udvalget (IA) indstiller lovforslaget til <span class=\"Italic\">vedtagelse </span>med de stillede ændringsforslag nr. 2-4.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">fjerde mindretal </span>i udvalget (SIU) vil ved 2. behandling af lovforslaget redegøre for sin stilling til lovforslaget og de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">Liberal Alliance og Sambandsflokkurin havde ved betænkningsafgivelsen ikke medlemmer i udvalget og dermed ikke adgang til at komme med indstillinger eller politiske bemærkninger i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Ændringsforslag med bemærkninger</p>\r\n<p class=\"AendringsForslagIndhold\">Ændringsforslag</p>\r\n<p class=\"TilParagraf\">Til § 1</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal </span>(DF), tiltrådt af et<span class=\"Italic\"> mindretal </span>(NB):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> Før nr. 1 indsættes som nyt nummer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»01.</span> Efter § 79 a indsættes i <span class=\"Italic\">9. kapitel:</span></p>\r\n<p class=\"Paragraf\" id=\"idad5d8e57-edd1-41f7-a128-f0f8beac97dd\">\r\n   <span class=\"ParagrafNr\">»§ 79 b.</span> Den, som idømmes ubetinget fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter for en overtrædelse af § 216, § 222, § 223, stk. 2, eller § 225, jf. § 216, § 222 eller § 223, stk. 2, kan ved dommen pålægges at blive underlagt behandling med kønsdriftdæmpende medicin ved løsladelsen eller udskrivelsen.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id16c57970-dcc7-4b3e-a17b-a93a58378678\">Stk. 2.</span> Et behandlingspålæg efter stk. 1 gives indtil videre.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idb755327b-1b6c-468a-8f12-92d6eee96265\">Stk. 3.</span> Modsætter den dømte sig behandlingspålægget efter stk. 1, træffer politiet bestemmelse om behandlingens iværksættelse og yder bistand hertil.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Indsættelse af bestemmelse om tvungen behandling med kønsdriftdæmpende medicin]</p>\r\n<p class=\"Stiller\">Af et <span class=\"Italic\">mindretal </span>(RV, SF, EL og ALT), tiltrådt af et <span class=\"Italic\">mindretal </span>(IA):</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> <span class=\"Italic\">Nr. 3</span> udgår.</p>\r\n<p class=\"AendringsBeskrivelse\">[Ændring af udgangspunktet for forbuddets varighed]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> I det under<span class=\"Italic\"> nr. 5</span> foreslåede <span class=\"Italic\">§ 236, stk. 8, </span>udgår i <span class=\"Italic\">2. </span>og<span class=\"Italic\"> 3. pkt.,</span> »uden retskendelse«, og som <span class=\"Italic\">4. pkt. </span>indsættes:</p>\r\n<p class=\"TekstGenerel\">»Politiets anvendelse af indgreb som anført i 2. og 3. pkt. sker efter rettens kendelse, medmindre den dømte meddeler skriftligt samtykke til, at indgrebet foretages.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Indførelse af tilsyn med retskendelse]</p>\r\n<p class=\"TilParagraf\">Til § 2</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">justitsministeren, </span>tiltrådt af<span class=\"Italic\"> udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4)</span> <span class=\"Italic\">Stk. 2</span> udgår.</p>\r\n<p class=\"Rykningsklausul\">Stk. 3 bliver herefter stk. 2.</p>\r\n<p class=\"AendringsBeskrivelse\">[Ændret ikrafttræden]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1</p>\r\n<p class=\"TekstGenerel\">Forslagsstillerens tilgang er, at medicinsk kastration på mange måder er en human løsning for pædofile, der ikke kan kureres for deres afvigende og for børn meget farlige seksualitet. Den medicinske kastration indebærer, at den pædofile overvåges under indtagning af den medicin, der gør ham ude af stand til at være seksuelt aktiv. Det betyder, at han derved ikke længere udgør en fare for uskyldige børn, men samtidig også kan løslades fra fængslerne. Den medicinske kastration bør i udgangspunktet idømmes som en livslang betingelse for friheden, medmindre sagkyndige finder det forsvarligt og relevant at idømme den for en kortere periode. Hvis der ikke leves op til vilkåret om at møde frem til overvåget indtagelse af medicinen løbende, bliver vilkåret ophævet og den pædofile returnerer til afsoning i et lukket fængsel.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslåede § 79 b, stk. 1, har således til formål at indføre en mulighed for, at retten kan idømme visse seksualforbrydere tvungen behandling med kønsdriftdæmpende medicin (»medicinsk kastration«). Den foreslåede ordning vil gælde for personer, der idømmes ubetinget fængselsstraf eller anden strafferetlig retsfølge af frihedsberøvende karakter for en overtrædelse af straffelovens § 216 om voldtægt, § 222 om seksuelt forhold til et barn under 15 år og § 223, stk. 2, om seksuelt forhold til en person under 18 år ved groft misbrug af en på alder og erfaring beroende overlegenhed. Ordningen foreslås ligeledes at gælde for personer, der har overtrådt ovennævnte bestemmelser ved andet seksuelt forhold end samleje, jf. straffelovens § 225.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det følger af det foreslåede stk. 2, at det er retten, der træffer afgørelse om varigheden af den medicinske behandling, og at et behandlingspålæg gives indtil videre, dvs. tidsubegrænset.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det følger af det foreslåede stk. 3, at i de tilfælde, hvor den dømte modsætter sig behandlingspålægget, træffer politiet bestemmelse om behandlingens iværksættelse og yder bistand hertil. Politiets bistand vil således kun være nødvendig i de situationer, hvor den domfældte ikke frivilligt møder op, når denne indkaldes til behandlingen, eller hvor den domfældte ved f.eks. at nægte at tage sin medicin afbryder behandlingen inden udløbet af behandlingspålægget.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 2</p>\r\n<p class=\"TekstGenerel\">Det følger af straffelovens § 236, stk. 4, at forbud gives på tid fra 1 til 5 år regnet fra endelig dom eller indtil videre.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det fremgår af forarbejderne til bestemmelsen, jf. Folketingstidende 2012-2013, tillæg A, L 141 som fremsat, side 67, at udgangspunktet er, at forbud gives tidsbegrænset, og at tidsubegrænset forbud kun anvendes i særlig grove tilfælde, hvor der er grundlag for at antage, at der stadig efter mere end 5 år efter endelig dom vil være nærliggende fare for ny lignende kriminalitet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslaget udgår nyaffattelsen af straffelovens § 236, stk. 4, således at udgangspunktet fremover fortsat vil være, at et forbud gives på tid fra 1 til 5 år regnet fra endelig dom.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 3</p>\r\n<p class=\"TekstGenerel\">Den foreslåede bestemmelse har til formål at indføre et krav om retskendelse, hvis politiet som led i gennemførelsen af tilsyn med dømte seksualforbrydere mod den dømtes vilje vil skaffe sig adgang til den dømtes bolig og andre lokaliteter, som den dømte råder over, og foretage undersøgelse heraf eller vil foretage undersøgelse af breve og andre papirer og andre genstande, som den dømte råder over, og om nødvendigt medtage disse med henblik på at undersøge deres indhold.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det følger af den foreslåede bestemmelse, at kompetencen til at beslutte, at politiet kan gennemføre undersøgelser af den dømtes bolig, breve m.v., er henlagt til retten, medmindre den dømte skriftligt giver samtykke til, at indgrebet foretages. I så fald træffes beslutningen af politiet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Retten kan ved kendelse bestemme, at politiet som led i tilsynet kan foretage en undersøgelse af den dømtes bolig og andre lokaliteter, som den dømte råder over, og at politiet i den forbindelse kan skaffe sig adgang til boligen m.v. Kendelsen kan angå et bestemt tilsynsbesøg eller give politiet mulighed for at foretage flere tilsynsbesøg på vilkårlige tidspunkter inden for en nærmere angivet periode. Kendelsen kan omfatte alle lokaliteter på en adresse eller være begrænset til bestemte lokaliteter.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Retten kan endvidere tillade, at politiet kan foretage undersøgelse af breve og andre papirer og andre genstande, som den dømte råder over, og om nødvendigt medtage disse med henblik på undersøgelse af deres indhold.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ved vurderingen af, om der er grundlag for at imødekomme politiets anmodning om retskendelse, vil retten navnlig kunne påse, at den dømte er meddelt et forbud efter straffelovens § 236, stk. 1, og at de indgreb, som anmodningen vedrører, anses for nødvendige af hensyn til at gennemføre tilsynet og dermed sikre, at den dømte overholder forbuddet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Rettens kendelse skal ledsages af grunde i overensstemmelse med den almindelige bestemmelse i retsplejelovens § 218, stk. 1, 1. pkt. Kendelsen kan til enhver tid omgøres.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">En anmodning om retskendelse kan indgives i enhver retskreds, hvor oplysning i sagen må antages at kunne tilvejebringes. Det svarer til ordningen efter retsplejelovens § 694, stk. 1, om retsmøder under efterforskning.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Den dømte underrettes ikke om afholdelse af retsmøder med henblik på at opnå rettens kendelse, da dette vil hindre, at tilsynet gennemføres effektivt, uden at den dømte har mulighed for at indrette sig herpå. Politiet skal i forbindelse med undersøgelsen af den dømtes bolig, breve m.v. på forlangende give den dømte adgang til at gøre sig bekendt med rettens kendelse og andre tilførsler til retsbogen.</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 4</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget indebærer, at lovforslagets § 1, nr. 1-3, kun finder anvendelse på forbud, der gives i anledning af lovovertrædelser, der bliver begået efter lovens ikrafttræden. Dette indebærer, at de foreslåede ændringer om opholdsforbuddets rækkevidde, betingelserne for at meddele forbud og forbuddets varighed finder anvendelse på forbud, der gives efter lovens ikrafttræden, i anledning af lovovertrædelser, der er begået efter lovens ikrafttræden.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Justitsministeriet er efter lovforslagets fremsættelse blevet opmærksom på, at uagtet at et forbud efter straffelovens § 236 efter dansk ret anses som en anden retsfølge end straf, vil der være en risiko for, at Den Europæiske Menneskerettighedsdomstol vil anse et sådant forbud for en straf omfattet af Den Europæiske Menneskerettighedskonventions artikel 7, stk. 1. Hvis dette er tilfældet, kan lovforslagets § 1, nr. 1-3, ikke gives virkning for forhold, der er begået forud for lovens ikrafttræden, da artikel 7, stk. 1, indeholder et ubetinget forbud mod, at straf pålægges eller skærpes med tilbagevirkende kraft. Henset hertil finder Justitsministeriet det rigtigst, at lovforslagets § 1, nr. 1-3, alene får virkning for forhold begået efter lovens ikrafttræden, hvilket foreslås med nærværende ændringsforslag.</p>\r\n<p class=\"BetaenkningsTekst1\">4. Politiske bemærkninger</p>\r\n<p class=\"BetaenkningsTekst2\">Radikale Venstre, Socialistisk Folkeparti, Enhedslisten og Alternativet</p>\r\n<p class=\"TekstGenerel\">Radikale Venstres, Socialistisk Folkepartis, Enhedslistens og Alternativets medlemmer af udvalget støtter, at personer dømt for overgreb mod børn skal formenes kontakt med børn. Derfor kan partierne også støtte, at kontaktforbuddet udvides, herunder ændringen i den arealmæssige rækkevidde i opholdsforbuddet, der dog på forhånd burde være yderligere konkretiseret i henhold til princippet om forudsigelighed, ligesom partierne generelt støtter, at straffen for overtrædelser af denne art skærpes.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Partierne kan dog ikke støtte lovforslaget samlet, da det indeholder retssikkerhedsmæssigt betænkelige skridt, som ikke tidligere er set. RV, SF, EL og ALT mener, at det er voldsomt, at forslaget lægger op til, at politiet skal have en ret til at ransage tidligere dømtes hjem resten af deres liv – og det uden dommerkendelse. RV, SF, EL og ALT vil derfor anbefale, at det almindelige princip om forudgående dommerkendelse (eller bagudrettet, hvis øjemedet forspildes) fortsat er gældende, ligesom tilsynet gøres tidsbegrænset. Endvidere går udgangspunktet om tidsubegrænset opholdsforbud efter partiernes opfattelse for vidt, da denne indskrænkning i bevægelsesfrihed er uproportional og langt overskrider det nødvendige, og samme formål må efter forslagsstillernes opfattelse kunne opnås på anden vis.</p>\r\n<p class=\"TekstGenerel\">Mistankekravet, der ændres fra »nærliggende fare for« til »fare for«, synes desuden for vagt og uforudsigeligt. Det er ikke i tilstrækkeligt omfang godtgjort, at de betydelige indskrænkninger i retssikkerheden er nødvendige.</p>\r\n<p class=\"BetaenkningsTekst2\">Dansk Folkeparti</p>\r\n<p class=\"TekstGenerel\">Dansk Folkepartis medlemmer af udvalget bemærker, at pædofili i alle dets former helt grundlæggende er noget af det mest alvorlige og væmmelige, en voksen kan udsætte et barn for. Det har livslange og alvorlige konsekvenser for det barn, det går ud over.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">DF stemmer for forslaget som helhed, da forslaget er et skridt i den rigtige retning, selv om dette skridt er alt for lille. Forslaget skal være meget mere vidtgående for at sætte en effektiv stopper for pædofili i alle afskygninger.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">DF ønsker bl.a. ikke, at det skal være op til en dommer at vurdere rækkevidden af opholdsforbuddet. En sådan længde mener DF ikke man kan vurdere allerede under strafudmålingen. Længden skal ved domsafsigelsen være tidsubegrænset og først kunne blive ophævet, når der ligger en faglig vurdering fra det ansvarlige behandlingspersonale, der følger den dømte. På den måde sikres det bedst muligt, at det først sker, når risikoen for gentagelse af forbrydelsen er mindst.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">DF mener endvidere, at overtrædelsen af opholdsforbuddet, som i lovforslaget går fra fængsel indtil 4 måneder til fængsel indtil 2 år, skal fordobles. Desuden mener DF ikke, at dommeren allerede ved domsafsigelsen kan tage stilling til den dømtes parathed til at være løsladt efter en given periode. Derfor ønsker DF, at der undervejs i afsoningen og forud for løsladelsen skal fortages en fornyet vurdering af vedkommendes parathed til at være løsladt eller af de forhold og vilkår vedkommende afsoner under.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Som middel til at undgå fremtidige gentagne pædofile og seksuelle overgreb fra den samme person skal medicinsk kastration være en mulighed, uanset hvilken form for pædofili eller seksuelle overgreb der er begået. Derfor har DF fremsat et ændringsforslag om tvungen medicinsk kastration.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">DF ønsker endvidere, at straffeattester for visse forbrydelser ikke skal have en fast udløbsdato, men at længden skal afgøres, på baggrund af om vedkommende samarbejder og passer sin behandling eller ej. Dette er dels motiverende, dels en måde at holde fast i en straffet person på, som ikke ønsker at samarbejde. Det vil sige, at i praksis kan to personer, der dømmes for stort set den samme forbrydelse, have to meget forskellige længder på deres straffeattest, afhængigt af hvordan de samarbejder og modtager behandlingen.</p>\r\n<p class=\"BetaenkningsTekst1\">5. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 2. oktober 2019 og var til 1. behandling den 1. november 2019. Lovforslaget blev efter 1. behandling henvist til behandling i Retsudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Oversigt over lovforslagets sagsforløb og dokumenter</p>\r\n<p class=\"TekstGenerel\">Lovforslaget og dokumenterne i forbindelse med udvalgsbehandlingen kan læses under lovforslaget på Folketingets hjemmeside www.ft.dk.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 3 møder.</p>\r\n<p class=\"BetaenkningsTekst2\">Høringssvar</p>\r\n<p class=\"TekstGenerel\">Lovforslaget er med enkelte justeringer en genfremsættelse af lovforslag nr. L 173, folketingsåret 2018-19, 1. samling. I forbindelse med genfremsættelsen har lovforslaget ikke været sendt i fornyet høring. Den 2. oktober 2019 genfremsendte justitsministeren høringssvarene og et høringsnotat over lovforslag nr. L 173, folketingsåret 2018-19, 1. samling, til udvalget, jf. bilag 1.</p>\r\n<p class=\"BetaenkningsTekst2\">Bilag</p>\r\n<p class=\"TekstGenerel\">Under udvalgsarbejdet er der omdelt 6 bilag på lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst2\">Spørgsmål</p>\r\n<p class=\"TekstGenerel\">Udvalget har under udvalgsarbejdet stillet 28 spørgsmål til justitsministeren til skriftlig besvarelse, som ministeren har besvaret.</p>\r\n<p class=\"UdvalgsSammensaetning\">Flemming Møller Mortensen (S) Jeppe Bruus (S) Julie Skovsby (S) Kasper Roug (S) Rasmus Stoklund (S) Lars Aslan Rasmussen (S) Kristian Hegaard (RV) <span class=\"MedlemsTitel\">nfmd.</span> Nils Sjøberg (RV) Karina Lorentzen Dehnhardt (SF) Lisbeth Bech Poulsen (SF) Rosa Lund (EL) Søren Søndergaard (EL) Sikandar Siddique (ALT) Aaja Chemnitz Larsen (IA) Aki-Matilda Høegh-Dam (SIU) Sjúrður Skaale (JF) Preben Bang Henriksen (V) <span class=\"MedlemsTitel\">fmd.</span> Jan E. Jørgensen (V) Britt Bager (V) Inger Støjberg (V) Marcus Knuth (V) Michael Aastrup Jensen (V) Karsten Lauritzen (V) Peter Skaarup (DF) Dennis Flydtkjær (DF) Karina Adsbøl (DF) Naser Khader (KF) Mai Mercado (KF) Pernille Vermund (NB) </p>\r\n<p class=\"IkkeMedlemmer2\">Liberal Alliance og Sambandsflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">48</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">43</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">14</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">12</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Alternativet (ALT)</td>\r\n      <td class=\"PartiMandater\">5</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Nye Borgerlige (NB)</td>\r\n      <td class=\"PartiMandater\">4</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">3</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Siumut (SIU)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Sambandsflokkurin (SP)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Uden for folketingsgrupperne (UFG)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2019/1 LF 9",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2019/1 SF.L L 9",
                    "title": "Skriftlig fremsættelse (2. oktober 2019) - L 9",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 210333,
                    "eliUri": "/eli/ft/20191XX00012",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSF 9",
                    "title": "Forslag til Lov om ændring af straffeloven (Forbud til dømte seksualforbrydere)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 210332,
                    "eliUri": "/eli/ft/201912L00009",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20191/lovforslag/l9/index.htm"
                },
                {
                    "shortName": "2019/1 BTL 9",
                    "title": "Betænkning over Forslag til lov om ændring af straffeloven\n(Forbud til dømte seksualforbrydere)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 211777,
                    "eliUri": "/eli/ft/201914L00259",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSV 9",
                    "title": "Forslag til Lov om ændring af straffeloven (Forbud til dømte seksualforbrydere)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 211907,
                    "eliUri": "/eli/ft/201913L00009",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1425 af 17/12/2019",
                    "title": "Lov om ændring af straffeloven (Forbud til dømte seksualforbrydere)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 212000,
                    "eliUri": "/eli/lta/2019/1425",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/12/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "201914L00259"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX023936"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "07/12/2019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/12/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}