{
    "id": 213787,
    "title": "Skriftlig fremsættelse (31. marts 2020) - L 163",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2019/1 SF.L L 163",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (31. marts 2020)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Børne- og undervisningsministeren </span>(Pernille Rosenkrantz-Theil):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af dagtilbudsloven (Ophævelse af dispensationsadgang i forhold til regler om bedre fordeling i daginstitutioner)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 163)</p>\r\n<p class=\"TekstGenerel\">Den 28. maj 2018 indgik den daværende regering (Venstre, Liberal Alliance og Det Konservative Folkeparti) aftale med Socialdemokratiet, Radikale Venstre og Socialistisk Folkeparti om bedre fordeling i daginstitutioner. Som følge heraf er der i dagtilbudsloven bl.a. indført regler om, at der fra den 1. januar 2020 højst må optages 30 pct. børn fra udsatte boligområder i hver daginstitution i løbet af et kalenderår.</p>\r\n<p class=\"TekstGenerel\">Med aftalen blev det endvidere besluttet, at der skulle indføres en dispensationsadgang, som havde til formål at sikre, at de kommuner og dagtilbud, som havde særligt vanskeligt ved at leve op til kravene, kunne få en lidt længere indfasning af reglerne. Dette skulle særligt ses i lyset af, at en del kommuner over de seneste år har igangsat gennemgribende tiltag, der skal medvirke til at afvikle de udsatte boligområder og ændre beboersammensætningen i områderne. På den baggrund har kommuner og daginstitutioner siden 1. januar 2019 kunnet søge Børne- og Undervisningsministeriet om en midlertidig dispensation fra dagtilbudslovens krav om bedre fordeling.</p>\r\n<p class=\"TekstGenerel\">Med lovforslaget foreslås det at ophæve dispensationsadgangen. Det skal ses i lyset af, at kommuner og daginstitutioner nu har haft tid til og mulighed for at indrette sig på loven. Ophævelsen af dispensationsadgangen vil ikke have konsekvenser for de daginstitutioner eller enheder i daginstitutioner, som før lovens ikrafttræden har fået dispensation fra lovens regler. De pågældende daginstitutioner vil således fortsat have dispensation, indtil dispensationsperioden udløber.</p>\r\n<p class=\"TekstGenerel\">I stedet for dispensationsadgangen foreslås det, at der indføres en såkaldt <span class=\"Italic\">nødbestemmelse</span>, hvorefter kommunalbestyrelsen i ganske særlige tilfælde for en periode på maksmalt et år ad gangen kan undtage konkrete daginstitutioner eller enheder i daginstitutioner fra kravet om, der højst må optages 30 pct. børn fra udsatte boligområder i hver daginstitution i løbet af et kalenderår. Med ganske særlige tilfælde menes, at der sker et uforudset og betydeligt fald i antallet af pladser i daginstitutioner i kommunen som følge af brand, stormflod og oversvømmelser eller udbrud af skimmelsvamp eller andre force majeure-lignende tilstande i en eller flere daginstitutioner i kommunen. Det foreslås, at kommunalbestyrelsen skal sende en skriftlig meddelelse til Børne- og Undervisningsministeriet, hvis den undtager konkrete daginstitutioner eller enheder i daginstitutioner.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget har ikke været i høring forud for fremsættelsen. Dette for at sikre, at der ikke kommer ansøgninger om dispensation, alene fordi det annonceres, at dispensationsadgangen vil blive ophævet. Lovforslaget sendes i høring umiddelbart efter fremsættelsen.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget skønnes ikke at have økonomiske konsekvenser for kommunerne.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget foreslås at træde i kraft dagen efter bekendtgørelsen i Lovtidende. Ansøgninger om dispensation, der er indgivet inden lovforslagets ikrafttræden, blive færdigbehandlet efter de hidtil gældende regler i overensstemmelse med den forvaltningsretlige lighedsgrundsætning.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Børne- og Undervisningsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb",
            "caseHistoryLabel": "2019/1 LF 163",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2019/1 SF.L L 163",
                    "title": "Skriftlig fremsættelse (31. marts 2020) - L 163",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 213787,
                    "eliUri": "/eli/ft/20191XX00665",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSF 163",
                    "title": "Forslag til Lov om ændring af dagtilbudsloven (Ophævelse af dispensationsadgang i forhold til regler om bedre fordeling i daginstitutioner)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 213788,
                    "eliUri": "/eli/ft/201912L00163",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20191/lovforslag/l163/index.htm"
                },
                {
                    "shortName": "2019/1 BTL 163",
                    "title": "Betænkning over Forslag til lov om ændring af dagtilbudsloven\n(Ophævelse af adgang til dispensation fra regler om bedre fordeling i daginstitutioner)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 215164,
                    "eliUri": "/eli/ft/201914L00948",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSV 163",
                    "title": "Forslag til Lov om ændring af dagtilbudsloven (Ophævelse af adgang til dispensation fra regler om bedre fordeling i daginstitutioner)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 215257,
                    "eliUri": "/eli/ft/201913L00163",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 1004 af 26/06/2020",
                    "title": "Lov om ændring af dagtilbudsloven (Ophævelse af adgang til dispensation fra regler om bedre fordeling i daginstitutioner)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 215300,
                    "eliUri": "/eli/lta/2020/1004",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/04/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "20191XX00665"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DA000183"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "01/04/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/04/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 163"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}