{
    "id": 213672,
    "title": "Skriftlig fremsættelse (26. marts 2020) - L 158",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2019/1 SF.L L 158",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (26. marts 2020)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Sundheds- og ældreministeren</span> (Magnus Heunicke):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om foranstaltninger mod smitsomme og andre overførbare sygdomme (Yderligere foranstaltninger for at forebygge og inddæmme smitte med COVID-19 m.v.)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 158)</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Regeringens altoverskyggende hovedprioritet er i øjeblikket at afbøde de alvorlige konsekvenser af spredningen af COVID-19 i det danske samfund mest muligt. Det er helt afgørende, at samfundet og myndighederne er rustet til og har de nødvendige redskaber til at udføre opgaven og modvirke yderligere udbredelse af COVID-19.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Med lov nr. 208 af 17. marts 2020 om ændring af lov om foranstaltninger mod smitsomme og andre overførbare sygdomme (Udvidelse af foranstaltninger til at forebygge og inddæmme smitte samt sikring af kapacitetsmæssige ressourcer m.v.) fik regeringen på en række områder adgang til at sikre myndighedernes handlemuligheder og en effektiv ressourceudnyttelse mod smitsomme og andre overførbare sygdomme.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det er i vid udstrækning vurderingen, at disse tiltag mod smittespredning allerede har haft en betydelig effekt på danskernes aktiviteter og adfærd, og at de vil bidrage til at aflaste og afbøde belastningen af sundhedsvæsenet i forbindelse med håndteringen af COVID-19. Alligevel er der behov for at føje nye redskaber til myndighedernes værktøjskasse, hvis der opstår behov for at handle hurtigt for at tage nye initiativer for at begrænse smittespredningen. Det bekræftes også af udviklingen i en række øvrige europæiske lande.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">På den baggrund foreslår regeringen en række nye ændringer og justeringer af epidemiloven.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det foreslås, at den gældende mulighed for at fastsætte regler om forbud mod forsamlinger m.v. udvides fra i dag at omfatte større forsamlinger, arrangementer, begivenheder m.v. til at omfatte muligheden for at fastsætte regler om forbud mod, at flere personer befinder sig på samme sted. Dermed vil der som den nedre grænse kunne fastsættes regler om forbud mod, at 3 personer eller flere befinder sig på samme sted. Det forudsættes i den forbindelse, at personer fra samme husstand samt nærmeste pårørende ikke vil kunne omfattes af et sådant forbud.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det foreslås endvidere, at muligheden for at regulere adgangen til offentlige institutioner m.v. udvides til også om nødvendigt at kunne omfatte udendørs idrætsanlæg, legepladser og lignende faciliteter, der frembyder smittefare.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det foreslås desuden, at den gældende mulighed for at regulere lokaler, som erhvervsdrivende råder over, udvides til både at omfatte udendørs arealer og lokaler, som enhver fysisk eller juridisk person råder over. Det vil eksempelvis give mulighed for at regulere adgangen til forlystelsesparkers udendørs arealer eller museer m.v., som hverken er offentlige eller drives erhvervsmæssigt.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Herudover foreslås indført en mulighed for, at politiet, hvis det er nødvendigt, i en bestemt periode kan nedlægge forbud mod at tage ophold på et bestemt sted, hvortil der er almindelig adgang. Hjemlen vil f.eks. kunne bruges, hvis politiet erfarer, at der på bestemte steder gentagne gange samler sig menneskemængder på en sådan måde, at der er forhøjet smittefare.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Endvidere foreslås en forhøjelse af bødeniveauet for overtrædelse af regler fastsat i medfør af epidemiloven, herunder mulighed for at graduere størrelsen af en bøde afhængigt af virksomhedens størrelse, med henblik på at sikre, at bøder også for større virksomheder bliver økonomisk følelige på samme måde som for mindre virksomheder og dermed får en tilsvarende præventiv effekt.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Endelig lægges der med lovforslaget op til at rette op på nogle uhensigtsmæssigheder og udeladelser ved lov nr. 208 af 17. marts 2020.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det foreslås således bl.a. at åbne mulighed for at regulere rekursadgangen (klageadgangen) for de påbud, som kan udstedes af bl.a. politiet, og regulere adgangen til at aflægge besøg på anbringelsessteder og botilbud på det sociale område.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">På grund af den ekstraordinære situation, hvor de alvorlige konsekvenser af spredningen af COVID-19 i det danske samfund skal afbødes hurtigst muligt, er der behov for, at lovforslaget hastebehandles. Det forudsætter en række dispensationer fra reglerne i Folketingets forretningsorden.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Lovforslagets hastende karakter er også årsagen til, at lovforslaget ikke har været sendt i høring, og at det ikke har været muligt at sikre vedtagelse af lovforslaget senest 4 uger før den 1. januar eller den 1. juli.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det foreslås, at lovforslaget træder i kraft ved bekendtgørelse i Lovtidende.</p>\r\n<p class=\"TekstGenerel\" style=\"text-align: justify;\">Det bemærkes, at lov nr. 208 af 17. marts 2020 indeholder en udløbsklausul, hvorefter lov om foranstaltninger mod smitsomme og andre overførbare sygdomme automatisk ophæves den 1. marts 2021. Det vil således også gælde for de ændringer, der indføres med dette lovforslag.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Sundheds- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2019/1 LF 158",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2019/1 SF.L L 158",
                    "title": "Skriftlig fremsættelse (26. marts 2020) - L 158",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 213672,
                    "eliUri": "/eli/ft/20191XX00643",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSF 158",
                    "title": "Forslag til Lov om ændring af lov om foranstaltninger mod smitsomme og andre overførbare sygdomme (Yderligere foranstaltninger for at forebygge og inddæmme smitte med COVID-19 m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 213675,
                    "eliUri": "/eli/ft/201912L00158",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20191/lovforslag/l158/index.htm"
                },
                {
                    "shortName": "2019/1 BTL 158",
                    "title": "Betænkning over Forslag til lov om ændring af lov om foranstaltninger mod smitsomme og andre overførbare sygdomme\n(Yderligere foranstaltninger for at forebygge og inddæmme smitte med covid-19 m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 213836,
                    "eliUri": "/eli/ft/201914L00669",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 TBL 158",
                    "title": "Tillægsbetænkning over Forslag til lov om ændring af lov om foranstaltninger mod smitsomme og andre overførbare sygdomme og forskellige andre love.\n(Yderligere foranstaltninger for at forebygge og inddæmme smitte med covid-19 m.v.)",
                    "presentationName": "Tillægsbetænkning over lovforslag",
                    "documentTypeId": 430,
                    "documentId": 213840,
                    "eliUri": "/eli/ft/201915L00673",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 ÆF2 158",
                    "title": "Ændringsforslag til 2. behandling af Forslag til lov om ændring af lov om foranstaltninger mod smitsomme og andre overførbare sygdomme.\n(Yderligere foranstaltninger for at forebygge og inddæmme smitte med covid-19 m.v.)",
                    "presentationName": "Ændringsforslag til 2. behandling (L)",
                    "documentTypeId": 450,
                    "documentId": 213837,
                    "eliUri": "/eli/ft/201917L00671",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSV 158",
                    "title": "Forslag til Lov om ændring af lov om foranstaltninger mod smitsomme og andre overførbare sygdomme og forskellige andre love (Yderligere foranstaltninger for at forebygge og inddæmme smitte med covid-19 m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 213839,
                    "eliUri": "/eli/ft/201913L00158",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 359 af 04/04/2020",
                    "title": "Lov om ændring af lov om foranstaltninger mod smitsomme og andre overførbare sygdomme og forskellige andre love (Yderligere foranstaltninger for at forebygge og inddæmme smitte med covid-19 m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 213843,
                    "eliUri": "/eli/lta/2020/359",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/03/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "20191XX00643"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CN001190"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "27/03/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/03/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 158"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}