{
    "id": 214193,
    "title": "Forslag til Lov om ændring af lov om en rejsegarantifond (Ændret tilbagebetalingsmodel i forbindelse med udvidet dækningsområde for Rejsegarantifonden i ekstraordinære situationer)",
    "documentTypeId": "400",
    "isSagsforlobPeriodValid": true,
    "shortName": "2019/1 LSF 181",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 28. april 2020 af erhvervsministeren (Simon Kollerup)</p>\r\n<p class=\"TitelPrefiks1\">Forslag</p>\r\n<p class=\"TitelPrefiks2\">til</p>\r\n<p class=\"Titel2\">Lov om ændring af lov om en rejsegarantifond</p>\r\n<p class=\"UnderTitel2\">(Ændret tilbagebetalingsmodel i forbindelse med udvidet dækningsområde for Rejsegarantifonden i ekstraordinære situationer)</p>\r\n<p class=\"CentreretParagraf\">§ 1</p>\r\n<p class=\"Paragraf\">I lov om en rejsegarantifond, jf. lovbekendtgørelse nr. 1023 af 3. juli 2018, som ændret ved lov nr. 326 af 31. marts 2020, foretages følgende ændringer:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1.</span> To steder i <span class=\"Italic\">§ 7 a, stk. 1, 1. pkt., </span>indsættes efter »rejseudbyderen«: »eller formidleren for en udenlandsk rejsearrangør«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2.</span> I <span class=\"Italic\">§ 7 a, stk. 1, 2. pkt., </span>ændres »stk. 8« til: »stk. 10«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3.</span> To steder i <span class=\"Italic\">§ 7 a, stk. 2, </span>indsættes efter »rejseudbyderen«: »eller formidleren for en udenlandsk rejsearrangør«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">4.</span> <span class=\"Italic\">§ 7 a, stk. 6, </span>affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"idd667d2a2-d8e8-4ab7-8072-3e9f7b66db69\">»Stk. 6.</span> Har erhvervsministeren i medfør af stk. 10 aktiveret fondskassen for ekstraordinære situationer, skal Rejsegarantifondens udbetalinger efter stk. 1 og 2 tilbagebetales til Rejsegarantifonden af rejseudbyderne og formidlerne for udenlandske rejsearrangører. To tredjedele heraf fastsættes som et individuelt bidrag i forhold til den enkelte rejseudbyders eller formidler for en udenlandsk rejsearrangørs træk på fondskassen efter stk. 1 og 2. En tredjedel af det udbetalte beløb tilbagebetales ved kollektive bidrag efter stk. 8.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">5.</span> I <span class=\"Italic\">§ 7 a</span> indsættes efter stk. 6 som nye stykker:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id1c71c9d1-9019-4656-9cbd-d1f7fac9a031\">»Stk. 7.</span> Erhvervsministeren fastsætter tilbagebetalingsperiode og forrentning af skyldige beløb efter stk. 6.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id2550c058-d96f-48ef-a622-85469c75c67e\">Stk. 8.</span> Det kollektive bidrag skal betales som et formueopbyggende bidrag. Det fastsættes af Rejsegarantifondens bestyrelse som en procentdel af de enkelte rejseudbyderes eller formidlere for udenlandske rejsearrangørers omsætning. Rejsegarantifondens bestyrelse skal påse, at fastsættelsen af den formueopbyggende bidragssats for den kollektive del har den rette balance mellem tilbagebetalingsperiode for et eventuelt statsligt lån, jf. § 7 b, og rejseudbydernes og formidlerne for udenlandske rejsearrangørers finansielle stilling i forhold til muligheden for at sikre en effektiv rejsebranche i Danmark. Fastsættelsen af bidraget godkendes af erhvervsministeren. Erhvervsministeren fastsætter tidspunktet for påbegyndelsen af opkrævningen af det formueopbyggende bidrag.«</p>\r\n<p class=\"Rykningsklausul\">Stk. 7-8 bliver herefter stk. 9-10.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">6.</span> I <span class=\"Italic\">§ 7 b, stk. 3, </span>indsættes efter »fra«: »rejseudbydernes eller formidlerne for udenlandske rejsearrangørers individuelle bidrag og«, og »stk. 6« ændres til »stk. 8«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">7.</span> I <span class=\"Italic\">§ 7 c, stk. 1,</span> indsættes efter »rejseudbyderen«: »eller formidleren for en udenlandsk rejsearrangør«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">8.</span> <span class=\"Italic\">§ 7 c, stk. 2,</span> affattes således:</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id622152ef-dd93-4bd6-9b2e-f646b5cd4ff8\">»Stk. 2.</span> Rejsegarantifondens krav mod rejseudbyderen eller formidleren for en udenlandsk rejsearrangør, jf. stk. 1, nedbringes ved betaling af individuelle bidrag til fonden og gennem rejseudbyderens eller formidleren for en udenlandsk rejsearrangørs andel af det samlede kollektive bidrag betalt til fonden.«</p>\r\n<p class=\"CentreretParagraf\">§ 2</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft ved bekendtgørelse i Lovtidende.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Lovforslaget kan stadfæstes straks efter dets vedtagelse.</p>\r\n<p class=\"CentreretParagraf\">§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> For tilbagebetalinger til Rejsegarantifonden, der relaterer sig til perioden for Udenrigsministeriets rejsevejledning frem til og med den 13. april 2020, finder de hidtil gældende regler anvendelse.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Regler fastsat i medfør af § 7 a, stk. 8, i lov om en Rejsegarantifond, jf. lovbekendtgørelse nr. 1023 af 3. juli 2018, som ændret ved lov nr. 326 af 31. marts 2020, forbliver i kraft indtil de ophæves eller afløses af forskrifter udstedt i medfør § 7 a, stk. 10, i lov om en rejsegarantifond, som affattet ved denne lovs § 1, nr. 2.</p>\r\n<p class=\"CentreretParagraf\">§ 4</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven gælder ikke for Grønland og Færøerne, jf. dog stk. 2.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2</span> Loven kan ved kongelig anordning helt eller delvis sættes i kraft for Grønland med de ændringer, som de grønlandske forhold tilsiger.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til lovforslaget</p>\r\n<p class=\"KapitelOverskrift2\">Almindelige bemærkninger</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">1.</span> <span class=\"Italic\">Indledning</span></p>\r\n<p class=\"NormalInd\">Den danske rejsebranche har været ekstraordinært hårdt ramt af covid-19. Som konsekvens af covid-19 frarådede Udenrigsministeriet rejser til først Kina og Norditalien og siden alle ikke-nødvendige rejser til resten af verden frem til og med den 13. april 2020. Rejseudbyderne er efter lov om pakkerejser og sammensatte rejsearrangementer forpligtet til at tilbagebetale de rejsende for de rejser, der ikke kan gennemføres.</p>\r\n<p class=\"NormalInd\">Den 26. marts 2020 vedtog et enigt Folketing at udvide Rejsegarantifondens dækningsområde i ekstraordinære situationer, jf. lov nr. 326 af 31. marts 2020. Lovændringen betød, at den rejsende kan få beløb, der er betalt til rejseudbyderen eller formidleren for en udenlandsk rejsearrangør for pakkerejsen, godtgjort af Rejsegarantifonden, hvis rejsen er annulleret af rejseudbyderen eller formidleren for en udenlandsk rejsearrangør eller afbestilt af den rejsende som følge af ekstraordinære situationer. Har rejseudbyderen eller formidleren for en udenlandsk rejsearrangør allerede tilbagebetalt den rejsende beløbet for rejsen, kan rejseudbyderen eller formidleren for en udenlandsk rejsearrangør få refunderet beløbet af Rejsegarantifonden.</p>\r\n<p class=\"NormalInd\">Samtidig blev der stillet en statsgaranti på 1,5 mia. kr. til Rejsegarantifonden til brug for disse godtgørelser. Tilbagebetalingen af den statslige garanti bæres af branchen kollektivt. Efter lovens § 7 a, stk. 5, kan der, hvis det er nødvendigt for at kunne dække Rejsegarantifondens forpligtelser efter § 7 a, stk. 1 og 2, optages lån fra fondskassen for pakkerejser og sammensatte rejsearrangementer. Tilbagebetalingskrav for et sådant lån dækkes ligeledes kollektivt ved et formueopbyggende bidrag. Efter lovens § 7 a, stk. 8, kan erhvervsministeren bestemme, om fondskassen skal aktiveres og fastsætte regler om, hvor lang en periode dækningen gælder for. Perioden blev ved bekendtgørelse nr. 383 af 6. april 2020 fastsat til at gælde for perioden omfattet af Udenrigsministeriets rejsevejledning frem til og med den 13. april 2020.</p>\r\n<p class=\"NormalInd\">Udenrigsministeriets rejsevejledning er foreløbigt forlænget frem til og med den 10. maj 2020. Der er på den baggrund mulighed for at forlænge Rejsegarantifondens udvidede dækningsområde frem til og med samme tidspunkt. Dette vil ske ved bekendtgørelse, jf. lovens § 7 a, stk. 8.</p>\r\n<p class=\"NormalInd\">På baggrund af erfaringerne med den eksisterende ordning ønsker regeringen at justere modellen for branchens kollektive tilbagebetaling af godtgørelser og refusioner udbetalt af Rejsegarantifonden, således at tilbagebetalingsmodellen fremover i højere grad afspejler den enkelte rejseudbyders træk på fondskassen. Den nye tilbagebetalingsmodel erstatter fremadrettet den kollektive model.</p>\r\n<p class=\"NormalInd\">For tilbagebetalinger til Rejsegarantifonden, der relaterer sig til perioden for Udenrigsministeriets rejsevejledning frem til og med den 13. april 2020, finder de hidtil gældende regler anvendelse.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.</span> <span class=\"Italic\">Fondskassen for ekstraordinære situationer</span></p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p class=\"NormalInd\">Med lov nr. 326 af 31. marts 2020 blev Rejsegarantifondens dækningsområde udvidet, så den også i ekstraordinære situationer som følge af covid-19, vil kunne sikre rejsendes tilbagebetalingskrav for de rejser, der er købt hos en rejseudbyder eller formidler for en udenlandsk rejsearrangør, der er registreret i Rejsegarantifonden og har tilsluttet sig den danske rejsegarantiordning, og som er påvirket af de ekstraordinære omstændigheder. Rejseselskaberne er ifølge den eksisterende lovgivning forpligtet til at tilbagebetale rejsende for de rejser, der ikke kan gennemføres. Da mange rejseudbydere allerede har betalt beløb til underleverandører, som de i den givne situation har svært ved at få tilbagebetalt, vil et stort tilbagebetalingskrav fra de rejsende kunne bidrage til et stort omfang af konkurser i rejsebranchen. Det følger af den gældende lov, at såfremt en rejsende har indgået en aftale om en pakkerejse, kan den rejsende få beløb, der er betalt til rejseudbyderen eller formidleren for en udenlandsk rejsearrangør for pakkerejsen, godtgjort af Rejsegarantifonden, hvis pakkerejsen er annulleret af rejseudbyderen eller formidleren for en udenlandsk rejsearrangør eller afbestilt af den rejsende som følge af ekstraordinære situationer, der påvirker væsentlige dele af rejsebranchen. Godtgørelse forudsætter, at erhvervsministeren har bestemt, at fondskassen for ekstraordinære situationer skal aktiveres, og ydes efter nærmere regler. Har rejseudbyderen eller formidleren for en udenlandsk rejsearrangør allerede tilbagebetalt den rejsende, kan rejseudbyderen få refunderet beløbet af Rejsegarantifonden. Det er en forudsætning, for at kunne få refunderet beløb, at rejseudbyderen eller formidleren for en udenlandske rejsearrangør er registreret i Rejsegarantifonden og har valgt bruge den danske rejsegarantifond. For at sikre, at rejseudbyderne og formidlerne for udenlandske rejsearrangører har den fornødne likviditet til at kunne tilbagebetale de rejsende, kan de søge refusion i fonden for deres faktiske omkostninger, jf. bekendtgørelse nr. 472 af 21. april 2020. Hvordan de faktiske omkostninger skal opgøres, vil blive præciseret i en vejledning, som skal godkendes af Rejsegarantifondens bestyrelse. Formålet med loven er således at sikre, at de rejsende får de penge tilbage, som de har en ret til i henhold til lovgivningen. Derudover har loven til formål at understøtte den fortsatte drift hos de danske rejseudbydere og formidlere for udenlandske rejsearrangører og på den måde søge at undgå en konkursbølge i branchen. Tilbagebetalingen af det beløb, som Rejsegarantifonden har udbetalt efter ordningen, bæres kollektivt af branchen, jf. bemærkningerne til lovens § 7 c stk. 2, jf. Folketingstidende 2019-2020, tillæg A, side 8.</p>\r\n<p class=\"NormalInd\">Det følger af loven, at det udvidede dækningsområde også kan sættes i kraft fremover, såfremt der måtte indtræffe ekstraordinære omstændigheder, der har lignende konsekvenser for rejsebranchen. I sådanne tilfælde kan det være andre rejseudbydere, der kan drage nytte af ordningen, end dem, der primært drager nytte af den nuværende mulighed for dækning.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.2.</span> <span class=\"Italic\">Erhvervsministeriets overvejelser og den foreslåede ordning</span></p>\r\n<p class=\"NormalInd\">Med den gældende ordning blev der stillet en statsgaranti på 1,5 mia. kr. over for Rejsegarantifonden til dækning af Rejsegarantifondens tilbagebetalinger til de rejsende og refusioner til rejseudbyderne. Tilbagebetalingen skal ifølge den gældende lovgivning bæres kollektivt af branchen.</p>\r\n<p class=\"NormalInd\">Med forslaget indføres en model, hvorefter tilbagebetalingskravet opdeles i hhv. en individuel del, som udgør to tredjedele, og en kollektiv del, der udgør en tredjedel. Statsgarantien på 1,5 mia. kr. er uændret.</p>\r\n<p class=\"NormalInd\">Hensigten med den forslåede model er at opnå en bedre balance ved at indføre en model, der i højere grad afspejler den enkelte rejseudbyders eller formidler for udenlandske rejsearrangørers træk på statsgarantien, samtidig med, at der bibeholdes en mindre kollektiv tilbagebetaling.</p>\r\n<p class=\"NormalInd\">Med den foreslåede model skal udbydere af pakkerejser og formidlere for udenlandske rejsearrangører, der er registreret i Rejsegarantifonden og har tilsluttet sig den danske rejsegarantiordning, individuelt tilbagebetale to tredjedele af de godtgørelser og refusioner, der er udbetalt efter lovens § 7 a, stk. 1 og 2, vedrørende den pågældende rejseudbyders pakkerejser. Den resterende tredjedel opkræves kollektivt hos branchen efter omsætning.</p>\r\n<p class=\"NormalInd\">Den kollektive del administreres som hidtil efter den gældende ordning med den forskel, at det kun er en tredjedel af tabet, der opkræves kollektivt efter omsætning.</p>\r\n<p class=\"NormalInd\">Den individuelle del af tilbagebetalingen skal sikre, at tilbagebetalingen afspejler den enkelte rejseudbyders træk på statsgarantien. Der er nogle rejseudbydere, som bliver ramt uforholdsmæssigt hårdt, hvis de skulle have gennemført mange rejser i netop den periode, som dækningen i første omgang omfatter. Af den grund foreslås det, at den kollektive del af tilbagebetalingen delvis bevares, da det er Erhvervsministeriets vurdering, at det vil være en uforholdsmæssig stor byrde at pålægge hele tilbagebetalingen på de rejseudbydere, som har anvendt refusionsordningen. Endvidere ville Rejsegarantifonden skulle dække de pågældende pakkerejser i tilfælde af, at rejseudbyderne eller formidlerne for udenlandske rejsearrangører i stedet går konkurs. Disse omkostninger dækkes som følge af konstruktionen i Rejsegarantifonden under alle omstændigheder kollektivt af branchen, hvis de stillede garantier ikke er tilstrækkelige. Ordningen med fondskassen for ekstraordinære situationer er tænkt som en permanent ordning, som hele branchen potentielt kan drage nytte af. Hvis der opstår tilsvarende alvorlige situationer i fremtiden, vil hele branchen også være omfattet af den sikring, som ordningen giver, hvilket taler for, at tilbagebetalingen til dels skal bæres af branchen kollektivt.</p>\r\n<p class=\"NormalInd\">Med lovforslaget præciseres det, at loven også gælder for formidlere for udenlandske rejsearrangører, der har tilsluttet sig den danske rejsegarantifond og stillet garanti. Disse kan på lige fod med rejseudbydere, der på tilsvarende vis har tilsluttet sig den danske rejsegarantifond og stillet garanti, få refunderet beløb for de faktiske omkostninger, i det omfang formidlerne har tilbagebetalt de rejsende for en pakkerejse. Formidlere for udenlandske rejsearrangører er således omfattet af ordningen, at loven er administreret i overensstemmelse hermed.</p>\r\n<p class=\"NormalInd\">For tilbagebetalinger til Rejsegarantifonden, der relaterer sig til perioden for Udenrigsministeriets rejsevejledning frem til og med den 13. april 2020, finder de hidtil gældende regler anvendelse. Refusioner og godtgørelser efter den gældende § 7 a, stk. 1 og 2, vil for så vidt angår perioden til og med den 13. april 2020 blive afdraget efter gældende regler, dvs. med kollektiv tilbagebetaling. Ansøgninger efter den første periode skal færdigbehandles, inden man behandler ansøgninger for en ny periode.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">3.</span> <span class=\"Italic\">Økonomiske konsekvenser og implementeringskonsekvenser for stat, kommune og regioner</span></p>\r\n<p class=\"NormalInd\">Lovforslaget har ikke økonomiske eller implementeringsmæssige konsekvenser for det offentlige. Loven regulerer alene økonomiske mellemværender og administrationen heraf mellem Rejsegarantifonden og danske rejseudbydere. Den foreslåede ordning indeholdes i den ydede statsgaranti på 1, 5 mia. kr.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">4.</span> <span class=\"Italic\">Administrative konsekvenser for borgere</span></p>\r\n<p class=\"NormalInd\">Forslaget har ikke administrative konsekvenser for borgerne</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">5.</span> <span class=\"Italic\">Økonomiske og administrative konsekvenser for erhvervslivet</span></p>\r\n<p class=\"NormalInd\">Da rejseudbyderne med forslaget fremover skal tilbagebetale godtgørelser og refusioner delvist individuelt og delvist kollektivt, medfører forslaget øgede administrative konsekvenser for erhvervslivet.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">6.</span> <span class=\"Italic\">Miljømæssige konsekvenser</span></p>\r\n<p class=\"NormalInd\">Lovforslaget har ingen miljømæssige konsekvenser.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">7.</span> <span class=\"Italic\">Forholdet til EU-retten</span></p>\r\n<p class=\"NormalInd\">Den eksisterende garantiordning er godkendt af Europa-Kommissionen i henhold til statsstøttereglerne. Det vurderes, at den nye ordning er inden for rammerne af den eksisterende statsstøtte godkendelse, da der ikke ændres på tilbagebetalingen af statsgarantien. Kommissionen vil blive informeret om ændringerne.</p>\r\n<p class=\"Overskriftstekst2\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">8.</span> <span class=\"Italic\">Hørte myndigheder og organisationer m.v.</span></p>\r\n<p class=\"NormalInd\">Et udkast til lovforslag er ikke forinden fremsættelsen sendt i høring, da der er et akut behov for at vedtage de tiltag, som lovforslaget indeholder. Under hensyn til, at lovforslaget – som det fremgår af fremsættelsestalen – ønskes hastebehandlet, er lovforslaget heller ikke sendt i høring samtidig med fremsættelsen.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0.5cm 0cm 0.3cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"681\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"170px\">\r\n                     </col>\r\n                     <col width=\"170px\">\r\n                     </col>\r\n                     <col width=\"170px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td colspan=\"3\" style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">\r\n                           <span class=\"Italic\">9.</span> <span class=\"Italic\">Sammenfattende skema</span></div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Positive konsekvenser/mindreudgifter</div>\r\n                        <div class=\"TabelTekst\">(hvis ja, angiv omfang/Hvis nej, anfør »Ingen«)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Negative</div>\r\n                        <div class=\"TabelTekst\">konsekvenser/merudgifter</div>\r\n                        <div class=\"TabelTekst\">(hvis ja, angiv omfang/hvis nej, anfør »Ingen«)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Økonomiske konsekvenser for stat, kommuner og regioner</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">Lovforslaget har ikke økonomiske eller implementeringsmæssige konsekvenser for det offentlige. Loven regulerer alene økonomiske mellemværender og administrationen heraf mellem Rejsegarantifonden og danske rejseudbydere.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Implementeringskonsekvenser for stat, kommune og regioner</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Økonomiske konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">Da rejseudbyderne med forslaget fremover skal tilbagebetale godtgørelser og refusioner delvist individuelt og delvist kollektivt, medfører forslaget øgede administrative konsekvenser for erhvervslivet.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Administrative konsekvenser for erhvervslivet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">Forslaget har positive administrative konsekvenser for erhvervslivet, idet rejseudbyderen fortsat via Rejsegarantifonden vil kunne få refunderet de penge, som branchen skal tilbagebetale danskerne som følge af annullerede eller afbestilte rejser i forbindelse med ekstraordinære omstændigheder.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Miljømæssige konsekvenser</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Forholdet til EU- retten</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Ingen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Ingen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">Er i strid med de fem principper for implementering af erhvervsrettet regulering/Overimplementering af EU-retlige minimumsforpligtelser</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">JA</div>\r\n                        <div class=\"TabelTekst\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;padding-left:0.15cm;padding-top:0.1cm;padding-right:0.15cm;padding-bottom:0.05cm;text-align: center\" valign=\"top\">\r\n                        <div class=\"TabelTekst\">NEJ</div>\r\n                        <div class=\"TabelTekst\">X</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"KapitelOverskrift2\">Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Til § 1</span>\r\n</p>\r\n<p>Til nr. 1</p>\r\n<p class=\"NormalInd\">Det følger af den gældende § 7 a, stk. 1, 1. pkt., at har en rejsende indgået en aftale om en pakkerejse, jf. § 2 a, kan den rejsende få beløb, der er betalt til rejseudbyderen for pakkerejsen, godtgjort af Rejsegarantifonden, hvis pakkerejsen er annulleret af rejseudbyderen eller afbestilt af den rejsende som følge af ekstraordinære situationer, der påvirker væsentlige dele af rejsebranchen. Godtgørelse efter 1. pkt. forudsætter, at erhvervsministeren efter stk. 8 har bestemt, at fondskassen for ekstraordinære situationer skal aktiveres, og ydes efter nærmere regler fastsat efter stk. 8.</p>\r\n<p class=\"NormalInd\">Med den foreslåede bestemmelse præciseres det, at rejsende også kan få beløb, der er betalt til en formidler for en udenlandsk rejsearrangør, godtgjort af Rejsegarantifonden, hvis pakkerejsen er annulleret af formidleren eller den rejsende som følge af ekstraordinære omstændigheder, der påvirker væsentlige dele af rejsebranchen. Formidlere for udenlandske rejsearrangører har hele tiden været omfattet af ordningen, som er administreret i overensstemmelse hermed, men det har ikke fremgået eksplicit af § 7 a, stk. 1. Det fremgår nu klart af loven, at formidlere af udenlandske rejsearrangører også kan trække på statsgarantien på lige fod med rejseudbyderne.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p style=\"text-align: justify;\">Til nr. 2</p>\r\n<p class=\"NormalInd\">Det følger af den gældende § 7 a, stk. 1, 2. pkt., at godtgørelse efter 1. pkt. forudsætter, at erhvervsministeren efter § 7 a, stk. 8 har bestemt, at fondskassen for ekstraordinære situationer skal aktiveres, og ydes efter nærmere regler fastsat efter stk. 8.</p>\r\n<p class=\"NormalInd\">Med lovforslaget indføres nye stykker i § 7 a, som indebærer, at § 7 a, stk. 8, ændres til § 7 a, stk. 10. Der er er således tale om en konsekvensrettelse.</p>\r\n<p>\r\n</p>\r\n<p>Til nr. 3</p>\r\n<p class=\"NormalInd\">Det følger af den gældende § 7 a, stk. 2, at har rejseudbyderen allerede tilbagebetalt den rejsende beløb som nævnt i stk. 1, kan rejseudbyderen få refunderet beløbet af Rejsegarantifonden.</p>\r\n<p class=\"NormalInd\">Med den foreslåede bestemmelse præciseres det, at en formidler for en udenlandsk rejsearrangør, der har tilbagebetalt beløb som nævnt i stk. 1, kan få beløbet refunderet af Rejsegarantifonden. Det er således formidleren for en udenlandsk rejsearrangør, der vil få refunderet beløbet af Rejsegarantifonden, og ikke den rejsende, idet formidleren allerede har tilbagebetalt beløbet. Formidlere for udenlandske rejsearrangører har hele tiden været omfattet af ordningen, som er administreret i overensstemmelse hermed, men det har ikke fremgået eksplicit af § 7 a, stk. 2. Det fremgår nu klart af loven, at formidlere af udenlandske rejsearrangører også kan trække på statsgarantien på lige fod med rejseudbyderne.</p>\r\n<p>\r\n</p>\r\n<p>Til nr. 4</p>\r\n<p class=\"NormalInd\">Det følger af den gældende § 7 a, stk. 6, at såfremt erhvervsministeren i medfør af § 7 a, stk. 8, har aktiveret fondskassen for ekstraordinære situationer, skal Rejsegarantifondens bestyrelse beslutte, at rejseudbydere og formidlere for udenlandske rejsearrangører skal betale et formueopbyggende bidrag. Bidraget fastsættes af Rejsegarantifondens bestyrelse som en procentdel af de enkelte rejseudbyderes eller formidlere for udenlandske rejsearrangørers omsætning.</p>\r\n<p class=\"NormalInd\">Rejsegarantifondens bestyrelse skal påse, at fastsættelsen af den formueopbyggende bidragssats har den rette balance mellem tilbagebetalingsperioden for et eventuelt statsligt lån, jf. § 7 b, og rejseudbydernes og formidlere for udenlandske rejsearrangørers finansielle stilling i forhold til muligheden for at sikre en effektiv rejsebranche i Danmark. Fastsættelsen af bidraget godkendes af erhvervsministeren. Erhvervsministeren fastsætter tidspunktet for påbegyndelsen af opkrævningen af det formueopbyggende bidrag.</p>\r\n<p class=\"NormalInd\">Med den foreslåede ændring af <span class=\"Italic\">stk. 6</span>, fastsættes det, at såfremt erhvervsministeren i medfør af stk. 10 har aktiveret fondskassen for ekstraordinære situationer, skal Rejsegarantifondens udbetalinger efter stk. 1 og 2 tilbagebetales til Rejsegarantifonden af rejseudbyderne og formidlerne for de udenlandske rejsearrangører. To tredjedele heraf fastsættes som et individuelt bidrag i forhold til den enkelte rejseudbyder eller formidler for en udenlandsk rejsearrangørs godtgørelse og refusion efter stk. 1 og 2. En tredjedel af det udbetalte beløb tilbagebetales ved kollektive bidrag efter stk. 8.</p>\r\n<p class=\"NormalInd\">Med bestemmelsen indføres således en model, hvorefter tilbagebetalingskravet opdeles i hhv. en individuel del, som udgør to tredjedele, og en kollektiv del, der udgør en tredjedel.</p>\r\n<p class=\"NormalInd\">Med den foreslåede bestemmelse, skal rejseudbydere eller formidlere for udenlandske rejsearrangører, der er registreret i Rejsegarantifonden og har tilsluttet sig den danske rejsegarantiordning, individuelt tilbagebetale to tredjedele af de godtgørelser og refusioner, der er udbetalt efter lovens § 7 a, stk. 1 og 2, vedrørende den pågældende rejseudbyders eller formidler for udenlandske rejsearrangørers pakkerejser. Den resterende tredjedel opkræves kollektivt hos branchen efter omsætning.</p>\r\n<p class=\"NormalInd\">Den kollektive del administreres som hidtil efter den gældende ordning med den forskel, at det kun er en tredjedel af tabet, der opkræves kollektivt efter omsætning.</p>\r\n<p>\r\n</p>\r\n<p>Til nr. 5</p>\r\n<p class=\"NormalInd\">Som følge af forslagets § 1, nr. 1 om ændring af, hvordan tilbagebetalingen fordeles, er det nødvendigt at fastsætte regler om, hvorledes tilbagebetalingen skal finde sted. På den baggrund foreslås to nye stykker i § 7 a, stk. 6.</p>\r\n<p class=\"NormalInd\">Det foreslås i stk. 7, at erhvervsministeren fastsætter tilbagebetalingsperiode og forrentning af skyldige godtgørelser, jf. stk. 6. Hvor § 7 b, stk. 2, fastsætter lånebetingelserne mellem Rejsegarantifonden og staten, så giver bestemmelsen i stk. 7 erhvervsministeren adgang til at fastsætte lånebetingelser for både kollektiv og individuel gæld fra rejseudbyderne og formidlerne for udenlandske rejsearrangører til Rejsegarantifonden. På den vis sikres det, at Rejsegarantifonden kan opkræve renter til brug for at betale renter til Staten. Erhvervsministeren bemyndiges til at fastsætte dette gennem en bekendtgørelse, og der vurderes ikke at være anledning til at afvige fra lånebetingelserne mellem fonden og Staten, det vil sige dem, som er tiltrådt af EU-Kommissionen. Afdrag og forrentning kan ske årligt ved udgangen af året.</p>\r\n<p class=\"NormalInd\">Det foreslås i <span class=\"Italic\">stk. 8, </span>at det kollektive bidrag skal betales som et formueopbyggende bidrag. Bidraget fastsættes af Rejsegarantifondens bestyrelse som en procentdel af de enkelte rejseudbyderes eller formidlere for udenlandske rejsearrangørers omsætning.</p>\r\n<p class=\"NormalInd\">Rejsegarantifondens bestyrelse skal påse, at fastsættelsen af den formueopbyggende bidragssats for den kollektive del har den rette balance mellem tilbagebetalingsperiode for et eventuelt statsligt lån, jf. § 7 b, og rejseudbydernes og formidlere for udenlandske rejsearrangørers finansielle stilling i forhold til muligheden for at sikre en effektiv rejsebranche i Danmark.</p>\r\n<p class=\"NormalInd\">Fastsættelsen af bidraget godkendes af erhvervsministeren. Erhvervsministeren fastsætter tidspunktet for påbegyndelsen af opkrævningen af det formueopbyggende bidrag.</p>\r\n<p class=\"NormalInd\">Den kollektive del af tilbagebetalingen administreres som hidtil med den forskel, at det kun er en tredjedel af tabet, der opkræves kollektivt efter omsætning.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>Til nr. 6</p>\r\n<p class=\"NormalInd\">Det følger af den gældende bestemmelse i § 7 b, stk. 3, at Rejsegarantifondens tilbagebetaling efter stk. 2 skal ske med midler fra det formueopbyggende bidrag fastsat i medfør af § 7 a, stk. 6.</p>\r\n<p class=\"NormalInd\">Med den foreslåede bestemmelse fastslås det, at tilbagebetalingen også skal ske ift. rejseudbyderens eller formidleren for en udenlandsk rejsearrangørs individuelle bidrag. Der er således tale om en konsekvensrettelse, som følge af, at rejseudbyderne efter den foreslåede § 7 b, stk. 6, også skal betale et individuelt bidrag.</p>\r\n<p class=\"NormalInd\">Det følger derudover af forslaget til § 1, nr. 5, at det formueopbyggende bidrag fastsættes i stk. 8 og ikke i stk. 6. Der er således tale om en konsekvensrettelse.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p style=\"text-align: justify;\">Til nr. 7</p>\r\n<p class=\"NormalInd\">Det følger af den gældende bestemmelse i § 7 c, stk. 1, at Rejsegarantifonden indtræder i den rejsendes oprindelige krav rejseudbyderen i tilfælde, hvor der er ydet godtgørelse og refusion i medfør af § 7 a, stk. 1 og 2.</p>\r\n<p class=\"NormalInd\">Med den foreslåede bestemmelse præciseres det, at Rejsegarantifonden også indtræder i den rejsendes krav mod formidleren for en udenlandsk rejsearrangør, hvor der er ydet godtgørelse og refusion i medfør af § 7 a, stk. 1 og 2. Bestemmelsen skal sikre, at rejseudbydere og formidlere for udenlandske rejsearrangører, der har draget nytte af ordningen, ikke efterfølgende iværksætter tiltag til at undgå eller reducere deres betaling af det formueopbyggende bidrag. Det skal således ikke være muligt, at Rejsegarantifonden godtgør en rejseudbyders eller en formidler for en udenlandsk rejsearrangørs kunder for annullerede eller afbestilte pakkerejser, hvorefter rejseudbyderen eller formidleren ikke bidrager til betalingen af fondens udlæg, f.eks. ved at rejseudbyderen tilslutter sig en anden garantiordning endogså indtræder i den danske.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>Til nr. 8</p>\r\n<p class=\"NormalInd\">Det følger af den gældende § 7 c, stk. 1, at Rejsegarantifonden indtræder i den rejsendes oprindelige krav mod rejseudbyderen i tilfælde, hvor der er ydet godtgørelser og refusioner i medfør af § 7 a, stk. 1 og 2.</p>\r\n<p class=\"NormalInd\">Derudover følger det af den gældende § 7 c, stk. 2, at Rejsegarantifondens krav mod rejseudbyderen nedbringes forholdsmæssigt, i takt med at fonden modtager formueopbyggende bidrag til finansiering af godtgørelser. Det følger af den gældende bestemmelse, at Rejsegarantifondens krav mod den enkelte rejseudbyder eller formidler for en udenlandsk rejsearrangør reduceres procentvis, svarende til det samlede formueopbyggende bidrag rejseudbyderne og formidlerne for udenlandske rejsearrangører har betalt i et givent år i forhold til det samlede krav mod rejseudbyderne.</p>\r\n<p class=\"NormalInd\">Har rejseudbyderne tilsammen bidraget med f.eks. 10 pct. af det samlede krav i et år, vil kravet mod den individuelle rejseudbyder eller formidler for en udenlandsk rejsearrangør ligeledes blive reduceret med 10 pct., uanset at de individuelle rejseudbydere eller formidlere for udenlandske rejsearrangørers faktiske betaling af formueopbyggende bidrag.</p>\r\n<p class=\"NormalInd\">Som følge af den foreslåede model, hvorefter tilbagebetalingskravet opdeles i hhv. en individuel del, som udgør to tredjedele, og en kollektiv del, der udgør en tredjedel, foreslås det, at Rejsegarantifondens krav mod rejseudbyderen i den forbindelse nedbringes ved betaling af både det individuelle bidrag til fonden og gennem rejseudbyderens andel af det kollektive bidrag betalt til fonden.</p>\r\n<p class=\"NormalInd\">Den foreslåede ændring vil skabe en ny incitamentsstruktur for rejseudbydere og formidlere for udenlandske rejsearrangører, når tilbagebetalingsmodellen indeholder både en individuel og en kollektiv del. Samtidig kommer de rejseudbydere, som ikke selv, eller kun i begrænset omfang, trækker på garantien, til at hæfte for en mindre andel af tilbagebetalingen. Tilbagebetalingsmodellen vil fortsat være med til at afbøde konkurser i rejsebranchen og sikre, at de rejsende får godtgjort deres aflyste rejser.</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Til § 2</span>\r\n</p>\r\n<p class=\"NormalInd\">Det foreslås i <span class=\"Italic\">stk. 1,</span> at loven træder i kraft ved bekendtgørelse i Lovtidende, da der ønskes så tidlig en ikrafttræden, som Folketingsbehandlingen muliggør.</p>\r\n<p class=\"NormalInd\">Da Udenrigsministeriet har forlænget rejsevejledningen, der fraråder ikke-nødvendige rejser til resten af verden, fra og med den 14. april til og med den 10. maj 2020, er det nødvendigt hurtigst muligt at forlænge rejsebranchens mulighed for at søge om godtgørelser og refusioner efter § 7 a, stk. 1 og 2. Det skal til for at sikre likviditeten blandt rejseudbydere og formidlere for udenlandske rejsearrangører.</p>\r\n<p class=\"NormalInd\">Da erhvervsministeren ved bekendtgørelse kan forlænge perioden for ordningen, jf. § 7 a, stk. 10, og da tilbagebetalinger for den forlængede periode skal ske som foreslået ved § 1 nr. 2, er det nødvendigt, at loven træder i kraft så tidligt som Folketingsbehandlingen muliggør.</p>\r\n<p class=\"NormalInd\">Det foreslås i <span class=\"Italic\">stk. 2</span>, at lovforslaget kan stadfæstes straks efter dets vedtagelse. Ifølge grundlovens § 42, stk. 7, kan et lovforslag, som kan undergives folkeafstemning, i særdeles påtrængende tilfælde stadfæstes straks efter dets vedtagelse, når forslaget indeholder bestemmelse herom.</p>\r\n<p class=\"NormalInd\">Da Udenrigsministeriet har forlænget rejsevejledningen, der fraråder ikke-nødvendige rejser til resten af verden, fra og med den 14. april til og med den 10. maj 2020, er det nødvendigt hurtigst muligt at forlænge rejsebranchens mulighed for at søge om godtgørelser og refusioner efter § 7 a, stk. 1 og 2.</p>\r\n<p class=\"NormalInd\">Da erhvervsministeren ved bekendtgørelse kan forlænge perioden for ordningen, jf. § 7 a, stk. 10, og da tilbagebetalinger for den forlængede periode skal ske som foreslået ved § 1 nr. 2, er det nødvendigt, at lovforslaget stadfæstes straks efter dets vedtagelse. Dette er særdeles påtrængende, da det skal sikres, at den nye bekendtgørelse, der forlænger tidsperioden, hvormed rejseudbydere og formidlere for udenlandske rejsearrangører kan få refusioner, udstedet med hjemmel i denne lov. Det skal til for at sikre likviditeten blandt rejseudbydere og formidlere for udenlandske rejsearrangører.</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">§ 3</span>\r\n</p>\r\n<p class=\"NormalInd\">Det følger af bestemmelsen, at for tilbagebetalinger til Rejsegarantifonden, der relaterer sig til perioden for Udenrigsministeriets rejsevejledning frem til og med den 13. april 2020, finder de hidtil gældende regler anvendelse. Det betyder, at den gældende § 7 a, stk. 6, fortsat vil gælde for tilbagebetalinger til fonden for refusioner og godtgørelser, der er relateret til denne periode.</p>\r\n<p class=\"NormalInd\">Det bemærkes, at formidlere for udenlandske rejsearrangører hele tiden har været omfattet af ordningen, som er administreret i overensstemmelse hermed, men det har ikke fremgået eksplicit af § 7 a, stk. 1. Det fremgår nu klart af loven, at formidlere af udenlandske rejsearrangører også kan trække på statsgarantien på lige fod med rejseudbyderne.</p>\r\n<p class=\"NormalInd\">Det følger videre, at regler fastsat i medfør af § 7 a, stk. 8, i lov om en Rejsegarantifond, jf. lovbekendtgørelse nr. 1023 af 3. juli 2018, som ændret ved lov nr. 326 af 31. marts 2020, forbliver i kraft indtil de ophæves eller afløses af forskrifter udstedt i medfør § 7 a, stk. 10, i lov om en rejsegarantifond, som affattet ved denne lovs § 1, nr. 2.</p>\r\n<p>\r\n</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Italic\">Til § 4</span>\r\n</p>\r\n<p class=\"NormalInd\">Bestemmelsen vedrører lovens gyldighed for Grønland og Færøerne.</p>\r\n<p class=\"NormalInd\">Det følger af lov en Rejsegarantifond, at loven ikke gælder for Grønland og Færøerne, men kan sættes i kraft ved kongelig anordning.</p>\r\n<p class=\"NormalInd\">Det foreslås, at loven ikke skal gælde for Grønland, men at den ved kongelig anordning helt eller delvist kan sættes i kraft på Grønland med de ændringer som de grønlandske forhold tilsiger.</p>\r\n<p class=\"NormalInd\">Færøerne har pr. 1. januar 2010 overtaget formueretten for Færøerne. Loven kan derfor ikke sættes i kraft for Færøerne.</p>\r\n<p>\r\n</p><hr class=\"BilagStreg\" />\r\n<p class=\"Bilag\">Bilag 1</p>\r\n<p class=\"BilagTekst\">Lovforslaget sammenholdt med gældende lov</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"678\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"242px\">\r\n                     </col>\r\n                     <col width=\"23px\">\r\n                     </col>\r\n                     <col width=\"244px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekstHeader\">Gældende formulering</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekstHeader\">Lovforslaget</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:20px;\">\r\n                     <td rowspan=\"2\" style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 7 a.</span>  Har en rejsende indgået en aftale om en pakkerejse, jf. § 2 a, kan den rejsende få beløb, der er betalt til rejseudbyderen for pakkerejsen, godtgjort af Rejsegarantifonden, hvis pakkerejsen er annulleret af rejseudbyderen eller afbestilt af den rejsende som følge af ekstraordinære situationer, der påvirker væsentlige dele af rejsebranchen. Godtgørelse efter 1. pkt. forudsætter, at erhvervsministeren efter stk. 8 har bestemt, at fondskassen for ekstraordinære situationer skal aktiveres, og ydes efter nærmere regler fastsat efter stk. 8.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">1.</span> To steder i <span class=\"Italic\">§ 7 a, stk. 1, 1. pkt., </span>indsættes efter »rejseudbyderen«: »eller formidleren for en udenlandsk rejsearrangør«.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">2.</span> I <span class=\"Italic\">§ 7 a, stk. 1, 2. pkt.,</span> ændres »stk. 8« til: »stk. 10«.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2.</span>  Har rejseudbyderen allerede tilbagebetalt den rejsende beløb som nævnt i stk. 1, kan rejseudbyderen få refunderet beløbet af Rejsegarantifonden.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">3.</span> To steder i <span class=\"Italic\">§ 7 a, stk. 2, </span>indsættes efter »rejseudbyderen«: »eller formidleren for en udenlandsk rejsearrangør«. </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 3-5.</span> . . .</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">4.</span> <span class=\"Italic\">§ 7 a, stk. 6, </span>affattes således:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 6.</span>  Har erhvervsministeren i medfør af stk. 8 aktiveret fondkassen for ekstraordinære situationer, skal Rejsegarantifondens bestyrelse beslutte, at rejseudbydere og formidlere for udenlandske rejsearrangører skal betale et formueopbyggende bidrag. Bidraget fastsættes af Rejsegarantifondens bestyrelse som en procentdel af de enkelte rejseudbyderes eller formidlere for udenlandske rejsearrangørers omsætning. Rejsegarantifondens bestyrelse skal påse, at fastsættelsen af den formueopbyggende bidragssats har den rette balance mellem tilbagebetalingsperioden for et eventuelt statsligt lån, jf. § 7 b, og rejseudbydernes og formidlere for udenlandske rejsearrangørers finansielle stilling i forhold til muligheden for at sikre en effektiv rejsebranche i Danmark. Fastsættelsen af bidraget godkendes af erhvervsministeren. Erhvervsministeren fastsætter tidpsunktet for påbegyndelsen af opkrævningen af det formueopbyggende bidrag.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">»<span class=\"Italic\">Stk. 6</span>. Har erhvervsministeren i medfør af stk. 10 aktiveret fondskassen for ekstraordinære situationer, skal Rejsegarantifondens udbetalinger efter stk. 1 og 2 tilbagebetales til Rejsegarantifonden af rejseudbyderne og formidlerne for udenlandske rejsearrangører. To tredjedele heraf fastsættes som et individuelt bidrag i forhold til den enkelte rejseudbyders eller formidler for en udenlandsk rejsearrangørs træk på fondskassen efter stk. 1 og 2. En tredjedel af det udbetalte beløb tilbagebetales ved kollektive bidrag efter stk. 8.«</div>\r\n                        <div class=\"NormalInd\">\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">5.</span> I <span class=\"Italic\">§ 7 a</span> indsættes efter stk. 6 som nye stykker:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">»<span class=\"Italic\">Stk. 7.</span> Erhvervsministeren fastsætter tilbagebetalingsperiode og forrentning af skyldige beløb efter stk. 6.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 8.</span> Det kollektive bidrag skal betales som et formueopbyggende bidrag. Det fastsættes af Rejsegarantifondens bestyrelse som en procentdel af de enkelte rejseudbyderes eller formidlere for udenlandske rejsearrangørers omsætning. Rejsegarantifondens bestyrelse skal påse, at fastsættelsen af den formueopbyggende bidragssats for den kollektive del har den rette balance mellem tilbagebetalingsperiode for et eventuelt statsligt lån, jf. § 7 b, og rejseudbydernes og formidlerne for udenlandske rejsearrangørers finansielle stilling i forhold til muligheden for at sikre en effektiv rejsebranche i Danmark. Fastsættelsen af bidraget godkendes af erhvervsministeren. Erhvervsministeren fastsætter tidspunktet for påbegyndelsen af opkrævningen af det formueopbyggende bidrag.«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 7-8.</span> . . .</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">Stk. 7-8 bliver herefter stk. 9-10.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 7 b.</span> . . .</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2.</span> . . .</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 3.</span>  Rejsegarantifondens tilbagebetaling efter stk. 2 skal ske med midler fra det formueopbyggende bidrag fastsat i medfør § 7 a, stk. 6.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">6.</span> I <span class=\"Italic\">§ 7 b, stk. 3, </span>indsættes efter »fra«: »rejseudbydernes eller formidlerne for udenlandske rejsearrangørers individuelle bidrag og«, og »stk. 6« ændres til »stk. 8«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 4-5.</span> . . .</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Bold\">§ 7 c.</span>  Rejsegarantifonden indtræder i den rejsendes oprindelige krav mod rejseudbyderen i tilfælde, hvor der er ydet godtgørelse og refusion i medfør af § 7 a, stk. 1 og 2.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">7.</span> I <span class=\"Italic\">§ 7 c, stk. 1, </span>indsættes efter »rejseudbyderen«: »eller formidleren for en udenlandsk rejsearrangør«.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">8.</span> <span class=\"Italic\">§ 7 c, stk. 2,</span> affattes således:</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2.</span>  Rejsegarantifondens krav mod rejseudbyderen, jf. stk. 1, nedbringes forholdsmæssigt, i takt med at fonden modtager formueopbyggende bidrag til finansiering af godtgørelser.</div>\r\n                        <div class=\"NormalInd\">\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">»<span class=\"Italic\">Stk. 2.</span> Rejsegarantifondens krav mod rejseudbyderen eller formidleren for en udenlandsk rejsearrangør, jf. stk. 1, nedbringes ved betaling af individuelle bidrag til fonden og gennem rejseudbyderens eller formidleren for en udenlandsk rejsearrangørs andel af det samlede kollektive bidrag betalt til fonden.«</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 3-5.</span> . . .</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 2</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 1.</span> Loven træder i kraft ved bekendtgørelse i Lovtidende.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2.</span> Lovforslaget kan stadfæstes straks efter dets vedtagelse.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 3</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 1</span>. For tilbagebetalinger til Rejsegarantifonden, der relaterer sig til perioden for Udenrigsministeriets rejsevejledning frem til og med den 13. april 2020, finder de hidtil gældende regler anvendelse.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2.</span> Regler fastsat i medfør af § 7 a, stk. 8, i lov om en Rejsegarantifond, jf. lovbekendtgørelse nr. 1023 af 3. juli 2018, som ændret ved lov nr. 326 af 31. marts 2020, forbliver i kraft indtil de ophæves eller afløses af forskrifter udstedt i medfør § 7 a, stk. 10, i lov om en rejsegarantifond, som affattet ved denne lovs § 1, nr. 2.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: center\" valign=\"top\">\r\n                        <div class=\"ParallelTekst\">\r\n                           <span class=\"Bold\">§ 4</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 1.</span> Loven gælder ikke for Grønland og Færøerne, jf. dog stk. 2.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"NormalInd\">\r\n                           <span class=\"Italic\">Stk. 2.</span> Loven kan ved kongelig anordning helt eller delvis sættes i kraft for Grønland med de ændringer, som de grønlandske forhold tilsiger.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2019/1 LF 181",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2019/1 SF.L L 181",
                    "title": "Skriftlig fremsættelse (28. april 2020) - L 181",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 214214,
                    "eliUri": "/eli/ft/20191XX00724",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSF 181",
                    "title": "Forslag til Lov om ændring af lov om en rejsegarantifond (Ændret tilbagebetalingsmodel i forbindelse med udvidet dækningsområde for Rejsegarantifonden i ekstraordinære situationer)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 214193,
                    "eliUri": "/eli/ft/201912L00181",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20191/lovforslag/l181/index.htm"
                },
                {
                    "shortName": "2019/1 BTL 181",
                    "title": "Betænkning over Forslag til lov om ændring af lov om en rejsegarantifond\n(Ændret tilbagebetalingsmodel i forbindelse med udvidet dækningsområde for Rejsegarantifonden i ekstraordinære situationer)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 214474,
                    "eliUri": "/eli/ft/201914L00761",
                    "externalLink": ""
                },
                {
                    "shortName": "2019/1 LSV 181",
                    "title": "Forslag til Lov om ændring af lov om en rejsegarantifond (Ændret tilbagebetalingsmodel i forbindelse med udvidet dækningsområde for Rejsegarantifonden i ekstraordinære situationer)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 214491,
                    "eliUri": "/eli/ft/201913L00181",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 612 af 14/05/2020",
                    "title": "Lov om ændring af lov om en rejsegarantifond (Ændret tilbagebetalingsmodel i forbindelse med udvidet dækningsområde for Rejsegarantifonden i ekstraordinære situationer)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 214513,
                    "eliUri": "/eli/lta/2020/612",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/04/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "201912L00181"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CQ001222"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "29/04/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/04/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Lovforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "181"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}