{
    "id": 220823,
    "title": "Betænkning over Forslag til lov om ændring af lov om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19\n(Forlængelse af lovens gyldighed)",
    "documentTypeId": "420",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 BTL 114",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Betænkning afgivet af Børne- og Undervisningsudvalget den 4. februar 2021</p>\r\n<p class=\"TitelPrefiks1\">Betænkning</p>\r\n<p class=\"TitelPrefiks2\">over</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af lov om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19</p>\r\n<p class=\"UnderTitel2\">(Forlængelse af lovens gyldighed)</p>\r\n<p class=\"Fremsaetter\">[af børne- og undervisningsministeren (Pernille Rosenkrantz-Theil)]:</p>\r\n<p class=\"BetaenkningsTekst1\">1. Ændringsforslag</p>\r\n<p class=\"TekstGenerel\">Børne- og undervisningsministeren har stillet 3 ændringsforslag til lovforslaget.</p>\r\n<p class=\"BetaenkningsTekst1\">2. Indstillinger</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">flertal</span> i udvalget (udvalget med undtagelse af NB) indstiller lovforslaget til <span class=\"Italic\">vedtagelse</span> med de stilede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Et <span class=\"Italic\">mindretal</span> i udvalget (NB) indstiller lovforslaget til <span class=\"Italic\">forkastelse</span> ved 3. behandling. Mindretallet vil stemme for de stillede ændringsforslag.</p>\r\n<p class=\"TekstGenerel\">Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ved betænkningsafgivelsen ikke medlemmer i udvalget og dermed ikke adgang til at komme med indstillinger eller politiske bemærkninger i betænkningen.</p>\r\n<p class=\"TekstGenerel\">En oversigt over Folketingets sammensætning er optrykt i betænkningen.</p>\r\n<p class=\"BetaenkningsTekst1\">3. Politiske bemærkninger</p>\r\n<p class=\"BetaenkningsTekst2\">Socialdemokratiet, Venstre, Dansk Folkeparti, Socialistisk Folkeparti, Radikale Venstre, Enhedslisten, Det Konservative Folkeparti og Uffe Elbæk (UFG)</p>\r\n<p class=\"TekstGenerel\">Et flertal i udvalget (S, V, DF, SF, RV, EL, KF og Uffe Elbæk (UFG)) konstaterer, at coronasituationen fortsat er kritisk, hvorfor der vil være brug for lov om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19 i en tid endnu. Samtidig er det flertallets opfattelse, at der med sundhedsmyndighedernes vaccinationsplan er grund til at håbe, at de coronarestriktioner, der i medfør af epidemiloven er fastsat (eller vil blive fastsat i medfør af en ny epidemilov, jf. lovforslag nr. L 134) for børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed, vil kunne lempes i væsentligt omfang eller måske helt ophæves før den 16. november 2021, og at nødloven som følge heraf vil være overflødig.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">På den baggrund ønskede flertallet et tidligere udløb, og flertallet støtter i forlængelse heraf  det af ministeren oversendte ændringsforslag til L 114, hvorefter loven alene forlænges frem til den 31. juli 2021, men hvor der i loven indsættes bemyndigelse til, at børne- og undervisningsministeren kan forlænge lovens gyldighed helt eller delvis frem til den 16. november 2021 under følgende to betingelser:</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"id56068c6f-a024-430f-b4cc-5bd5d9962851\">–</span> Forlængelsen skal forinden være forelagt den politiske følgegruppe vedrørende covid-19 på børne- og undervisningsområdet. Forlængelsen af lovens gyldighed kan ske, hvis et flertal i følgegruppen svarende til et flertal i Folketinget ikke har udtalt sig imod forlængelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\" id=\"idf885a7b7-b587-4484-bbde-eb71b46914fb\">–</span> En forlængelse af lovens gyldighed kan ske, hvis der efter den 31. juli 2021 stadig er eller forventes at være gældende restriktioner efter epidemiloven eller der er risiko for, at der kan opstå situationer, hvor det kan blive nødvendigt at indføre restriktioner igen, f.eks. som følge af at der ikke er blevet tilbudt vaccinationer til alle danskere eller der er risiko for lokale smitteudbrud.</p>\r\n<p class=\"TekstGenerel\">Endvidere noterer flertallet sig, at børne- og undervisningsministeren har indvilget i, at udstedelse af nye regler om beviser, prøver, eksamener, vejledning og optagelse i henhold til lovens §§ 3 og 4 efter ikrafttrædelsen af nærværende lovforslag skal være forelagt den politiske følgegruppe vedrørende covid-19 på børne- og undervisningsområdet forud for deres udstedelse. Udstedelse af nye regler kan ske, hvis et flertal i følgegruppen svarende til et flertal i Folketinget ikke har udtalt sig imod reglernes udstedelse. Ordningen omfatter ikke ophævelse, lempelse eller uvæsentlige ændringer af allerede fastsatte regler.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningsTekst1\">4. Ændringsforslag med bemærkninger</p>\r\n<p class=\"AendringsForslagIndhold\">Ændringsforslag</p>\r\n<p class=\"TilParagraf\">Til § 1</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">børne- og undervisningsministeren,</span> tiltrådt af <span class=\"Italic\">udvalget:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">1)</span> Før nr. 1 indsættes som nye numre:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»01.</span> I <span class=\"Italic\">§ 2, stk. 2, </span>indsættes efter 1. pkt. som nyt punktum:</p>\r\n<p class=\"Stk2\"> »Børne- og undervisningsministeren kan endvidere fastsætte regler om omlægninger i den almindelige undervisning (omlagt undervisning), når pligten til at give nødundervisning efter stk. 1 er ophørt, og når behovet for sådanne omlægninger skyldes, at foranstaltninger mod covid-19 og nødundervisning, jf. stk. 1, har medført, at uddannelsens, fagets eller tilbuddets formål og målene for den pågældende aktivitet samlet set bedst opnås ved en midlertidig omlægning af den almindelige undervisning.«</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">02.</span> I <span class=\"Italic\">§ 2, stk. 2, 2. pkt., </span>der bliver 3. pkt., ændres »i den forbindelse« til: »i forbindelse med fastsættelse af regler efter 1. og 2. pkt.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Udvidelse af mulighed for at omlægge den almindelige undervisning og lave omlagt undervisning, når nødundervisningen er ophørt]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">2)</span> <span class=\"Italic\">Nr. 1 </span>affattes således:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»1.</span> I <span class=\"Italic\">§ 7, 2. pkt., </span>ændres »1. marts« til: »lovens ophævelse«.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Konsekvensændring]</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">3)</span> Efter nr. 1 indsættes som nye numre:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»03.</span> I <span class=\"Italic\">§ 12, stk. 3, 1. pkt., </span>ændres »1. marts 2021« til: »31. juli 2021, jf. dog stk. 4«.</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">04.</span> I<span class=\"Italic\"> § 12</span> indsættes som <span class=\"Italic\">stk. 4:</span></p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"iddce88e4a-916e-4883-80d0-97a5f3973a7a\">»Stk. 4.</span> Børne- og undervisningsministeren kan under særlige omstændigheder fastsætte, at lovens ophævelse helt eller delvis udskydes til et senere tidspunkt, dog ikke senere end til den 16. november 2021.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Forkortelse af forlængelse af lovens gyldighed og bemyndigelse til at udskyde ophævelsen]</p>\r\n<p class=\"BetaenkningsBemaerkninger\">Bemærkninger</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 1</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">Ad nr. 01 om nyt § 2, stk. 2, 2. pkt.</span>\r\n</p>\r\n<p class=\"TekstGenerel\">I det fremsatte lovforslag (nr. L 114) foreslås ændring af gyldigheden af lov om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19 (herefter nødloven). Det fremsatte lovforslag (nr. L 114) vil indebære, at gyldigheden af nødloven forlænges fra den 1. marts 2021 til den 16. november 2021. Baggrunden for det fremsatte lovforslag er således et lovbundet krav om, at Folketinget skulle have mulighed for at tage stilling til nødlovens ophævelse eller videreførelse. Det fremsatte lovforslag og grundlaget herfor omfatter og berører som følge heraf alle dele af den nuværende nødlov og dermed alle dens bestemmelser.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Der vil ved nødlovens ophævelse i henhold til det gældende § 12, stk. 3, 2. pkt., kunne fastsættes overgangsordninger for at sikre smidige overgange og fleksible løsninger for at afbøde uhensigtsmæssigheder for bl.a. elever og skoler ved tilbagegang fra den nuværende situation til normalsituationen.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det har vist sig, at der også vil kunne være behov for at etablere særlige ordninger ved tilbagegangen fra nødundervisning til almindelig undervisning, mens nødloven stadig er gældende.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Der er allerede i gældende § 2, stk. 2, mulighed for at fastsætte regler om forholdet mellem nødundervisning og den almindelige undervisning m.v. for de berørte elever, kursister og deltagere. Dette tager sigte på, at det også kan være nødvendigt med midlertidige tiltag, efter at foranstaltninger mod spredningen af covid-19 ikke længere gør det nødvendigt at give nødundervisning og den almindelige undervisning derfor er genoptaget. Det kan skyldes, at situationen ikke er helt normaliseret, fordi der stadig er følgevirkninger af den afbrydelse af den almindelige undervisning, som nødundervisningen har erstattet, og af den nødundervisning, som har været givet. Muligheden efter den gældende bemyndigelse i lovens § 2, stk. 2, til at fastsætte regler om forholdet mellem nødundervisning og den almindelige undervisning m.v. er anvendt senest ved bekendtgørelse nr. 1228 af 22. august 2020 om midlertidige regler og retningslinjer for dagtilbud og om forholdet mellem almindelig undervisning og nødundervisning omfattet af covid-19-foranstaltninger. Der er i den forbindelse fastsat retningslinjer og sundhedsfaglige foranstaltninger, som har været gældende indtil skolelukningen i december 2020 for skoler og institutioner, når de har genoptaget den almindelige undervisning.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Sådanne særlige ordninger kan efter det eksisterende hjemmelsgrundlag kun være af relativ kort varighed og vil således ikke kunne udtrækkes til at forløbe over længere tid.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås derfor i nødlovens § 2, stk. 2, at tydeliggøre, at sådan regelfastsættelse kan omfatte omlægninger i den almindelige undervisning (omlagt undervisning), når pligten til at give nødundervisning efter stk. 1 er ophørt. Det foreslås endvidere, at det bliver en betingelse for at give omlagt undervisning, at foranstaltninger mod covid-19 og den nødundervisning, som er givet efter lovens § 2, stk. 1, har medført, at uddannelsens, fagets eller tilbuddets formål og målene for den pågældende aktivitet samlet set bedst opnås ved en midlertidig omlægning af den almindelige undervisning.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ved foranstaltninger efter stk. 1 forstås foranstaltninger iværksat efter epidemiloven både før og efter den 1. marts 2021, på hvilket tidspunkt en ny epidemilov vil træde i kraft i henhold til det fremsatte lovforslag herom, jf. lovforslag nr. L 134 af 22. december 2020.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Overgangen til nødundervisning som følge af foranstaltninger iværksat efter epidemiloven og varigheden af nødundervisningen, navnlig under lukningerne af skoler og institutioner, har efter Børne- og Undervisningsministeriets opfattelse uundgåeligt haft negativ betydning for elevernes, kursisternes og deltagernes undervisning og læring, herunder også negativ social betydning. Der vil derfor være behov for, at skolerne og uddannelsesinstitutionerne under fleksible rammer i en periode kan afbøde de faglige og sociale efterslæb, som er opstået under epidemien med covid-19.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det vil derfor være hensigtsmæssigt med en klar hjemmel i nødloven til, at børne- og undervisningsministeren kan fastsætte regler, som giver skolerne og institutionerne en højere grad af lokal fleksibilitet i forbindelse med deres tilbagevenden til den almindelige undervisning, når deres pligt til at give nødundervisning ophører. Formålet hermed er at sikre, at uddannelsens, fagets eller tilbuddets formål og målene for den pågældende aktivitet samlet set bedst opnås.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Som anført i bemærkningerne til det oprindelige forslag til nødloven, jf. lovforslag nr. L 140, jf. lovforslag nr. L 140, Folketingstidende 2019-20, tillæg A, L 140 som fremsat, måtte det forventes, at kvaliteten af nødundervisningen ikke ville kunne fastholdes på et niveau svarende til den almindelige undervisning under normale omstændigheder.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslåede tager sigte på, at der vil kunne fastsættes regler, med henblik på at der på de enkelte skoler og uddannelsesinstitutioner i forbindelse med tilbagegangen fra nødundervisning til almindelig undervisning kan ske en omlægning af den almindelig undervisning, med henblik på at uddannelsens, fagets eller tilbuddets formål og målene for den pågældende aktivitet samlet set bedst opnås. Det er således hensigten, at der inden for reglerne skal være mulighed for at lave lokale løsninger, der tager udgangspunkt i de lokale behov hos den enkelte klasse.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det vil bero på en lokal vurdering af behovet, hvor lang tid det er nødvendigt med en omlægning. Henset til varigheden af de lukninger og omfanget af nødundervisning, der har været nødvendig siden foråret 2020, vil dette kunne være i hvert fald resten af skoleåret 2020/21, men efter omstændighederne også indtil den 16. november 2021. Det kan f.eks. være, i tilfælde af at det i skoleåret 2020/21 har været nødvendigt med lukning af skoler og uddannelser i det meste af første halvår af 2021 eller undervisningen efter en genåbning har måttet gennemføres som nødundervisning. Omlægninger i perioden indtil den 16. november 2021 forudsætter, at der ikke er andre måder, hvorpå uddannelsens, fagets eller tilbuddets formål og målene for den pågældende aktivitet samlet set bedst opnås.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det vil være en forudsætning for udstedelse af nye regler om en midlertidig omlægning af den almindelige undervisning (omlagt undervisning) efter foranstaltninger efter epidemiloven, at de påtænkte regler har været forelagt den politiske følgegruppe vedrørende covid-19 på børne- og undervisningsområdet, inden udstedelse finder sted. Børne- og undervisningsministeren vil endvidere alene udstede sådanne nye regler, hvis der ikke er et flertal i følgegruppen svarende et flertal i Folketinget, der har udtalt sig imod reglernes udstedelse. Børne- og undervisningsministeren vil kunne fastsætte en frist for følgegruppens tilbagemelding. Kravene om forelæggelse og flertal omfatter ikke ophævelse, lempelse eller uvæsentlige ændringer af allerede fastsatte regler.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">Ad nr. 02 om § 2, stk. 2, 2. pkt., der bliver 3. pkt.</span>\r\n</p>\r\n<p class=\"TekstGenerel\">Det følger af gældende § 2, stk. 2, 2. pkt., at børne- og undervisningsministeren i forbindelse med fastsættelse af regler om nødundervisning kan supplere eller fravige bestemmelser i lovgivningen på Børne- og Undervisningsministeriets område og regler fastsat i medfør heraf, herunder om tilrettelæggelse, gennemførelse og placering af fag m.v. i uddannelsen, om varighed af undervisning, om fravær og om ydelser til elever, kursister eller deltagere.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås som en konsekvens af ændringsforslag nr. 1 (nyt nr. 01), at fastsættelse af regler, der kan supplere eller fravige bestemmelser i lovgivningen på Børne- og Undervisningsministeriets område og regler fastsat i medfør heraf, kan ske både i forbindelse med fastsættelse af regler om nødundervisning og regler om omlagt undervisning.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 2</p>\r\n<p class=\"TekstGenerel\">I det fremsatte lovforslag (nr. L 114) foreslås det, at gyldigheden af lov om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19 (herefter nødloven) forlænges fra den 1. marts 2021 til den 16. november 2021. Som konsekvens heraf foreslås det samtidig, at datoen i nødlovens § 7, 2. pkt., ændres fra den 1. marts 2021 til den 16. november 2021.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Med ændringsforslag nr. 3 (nyt nr. 03) foreslås det, at forlængelsen af loven forkortes til den 31. juli 2021 med mulighed for, at børne- og undervisningsministeren under særlige omstændigheder kan udskyde nødlovens ophævelse til et senere tidspunkt, dog ikke senere end til den 16. november 2021.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås på den baggrund, at der i stedet for at angive en bestemt dato i § 7, 2. pkt., i nødloven henvises til »lovens ophævelse«. Der er tale om en konsekvensændring som følge af ændringsforslag nr. 3 (nyt nr. 03).</p>\r\n<p class=\"BetaenkningTilAendringsNummer\">Til nr. 3</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">Ad nr. 03 om § 12, stk. 3, 1. pkt.</span>\r\n</p>\r\n<p class=\"TekstGenerel\">I det fremsatte lovforslag (nr. L 114) foreslås det, at gyldigheden af lov om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19 (herefter nødloven) forlænges fra den 1. marts 2021 til den 16. november 2021. Lovforslaget er fremsat den 26. november 2020. Den aktuelle coronasituation er fortsat kritisk. Det vurderes derfor stadig, at der vil være brug for nødloven i en rum tid endnu. Men med sundhedsmyndighedernes vaccinationsplan og alt efter forløbet af udrulningen af vaccinationsprogrammet er der grund til at håbe, at de coronarestriktioner, der i medfør af epidemiloven er fastsat (eller vil blive fastsat i medfør af en ny epidemilov, jf. lovforslag nr. L 134) for børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed, vil kunne lempes i væsentligt omfang eller måske helt ophæves, og at nødloven som følge heraf vil være overflødig. Der er således ikke grund til, at gyldigheden af nødloven forlænges længere end nødvendigt.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">På den baggrund foreslås det med den foreslåede ændring af § 12, stk. 3, 1. pkt., i nødloven, at nødloven ophæves allerede den 31. juli 2021 og ikke først den 16. november 2021.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Forslaget om at forkorte perioden, for hvilken gyldigheden af nødloven forlænges, skal ses på baggrund af ovennævnte forhåbning om, at der ved begyndelsen af skoleåret 2021/22 ikke længere vil være restriktioner i henhold til epidemiloven, der gør det nødvendigt med nødundervisningen eller andre ændringer med hensyn til gennemførelse af aktiviteterne på skoler, i dagtilbud, på folkehøjskoleområdet og i den frie folkeoplysende virksomhed. Det er en forudsætning for anvendelsen af bemyndigelserne i nødloven, at der er eller har været foranstaltninger i henhold til epidemiloven, der nødvendiggør ændringer i forhold til de almindelige regler. Det indebærer, at hvis restriktionerne efter epidemiloven er bortfaldet eller ophævet, vil der ikke længere være mulighed for at iværksætte nødundervisning, dimensionering m.v.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Børne- og undervisningsministeren vil i forbindelse med lovens ophævelse den 31. juli 2021 i henhold til nødlovens gældende § 12, stk. 3, 2. pkt., kunne fastsætte overgangsordninger for at sikre smidige overgange og fleksible løsninger med henblik på at afbøde uhensigtsmæssigheder for børn og elever eller dagtilbud og skoler ved tilbagegang fra den nuværende situation til normalsituationen. Det kan f.eks. være i forbindelse med opfølgning på de økonomiske hjælpepakker, der vedrører uddannelsesinstitutioners virksomhed, også efter at restriktioner efter epidemiloven er bortfaldet eller ophævet, eller i forhold til ændringer i institutionernes tilskudsvilkår som følge af covid-19-situationen, herunder f.eks. nedsættelse af elevtalskrav el.lign. Overgangsregler vil f.eks. også kunne omfatte ændringer i de prøver og eksamener, der skal aflægges af elever, kursister m.v. på baggrund af undervisning, der har været berørt af restriktionerne efter epidemiloven. Overgangsreglerne vil endvidere kunne omfatte omlægninger og ændringer af undervisningen i forbindelse med overgangen til de almindelige rammer med henblik på at sikre, at elever og kursister, der som følge af restriktionerne ikke har modtaget den almindelige undervisning, samlet har fået tilbudt undervisning i overensstemmelse med uddannelsens, fagets eller tilbuddets formål og målene for den pågældende aktivitet. Der vil herunder også kunne blive tale om omlægninger i f.eks. de gymnasiale ungdomsuddannelser med henblik på at understøtte elever med eventuelt fagligt efterslæb i forhold til den undervisning, de normalt ville have fået tilbudt i grundskolen. Overgangsordninger må grundlæggende forventes at kunne få et bredt anvendelsesfelt og vil skulle tilrettelægges ud fra en vurdering af, hvad der er og siden hen måtte vise sig at være et reelt behov for. Der henvises i øvrigt til svar på L 140 – spørgsmål 57 og 97 (folketingssamling 2019-20), som blev stillet i forbindelse med behandlingen af forslag til lov om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19, jf. Folketingstidende 2019-20, tillæg A, L 140 som fremsat. Det bemærkes for fuldstændighedens skyld, at overgangsordninger vil blive udstedt i regler, hvis gyldighed løber længere end hjemmelslovens gyldighed, og at sådanne regler vil kunne ændres, så længe de er gyldige, forudsat at sådanne ændringer ligger inden for det ophævede hjemmelsgrundlag.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Børne- og undervisningsministeren vil i forbindelse med en udmøntning af bemyndigelserne i nødloven i overensstemmelse med den politiske praksis, som hidtil har været fulgt, fortsat have en tæt dialog og kontakt med Folketingets partier i den politiske følgegruppe vedrørende covid-19 på børne- og undervisningsområdet. Det er en forudsætning for den politiske opbakning til forlængelsen af gyldigheden af nødloven, at denne tætte dialog og kontakt med partiernes ordførere på børne- og undervisningsområdet fortsætter som hidtil i forbindelse med brug af lovens bemyndigelser på børne- og undervisningsområdet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det er endvidere en forudsætning for forlængelsen af nødlovens gyldighed, at udstedelse af nye regler om beviser, prøver, eksamener, vejledning og optagelse i henhold til §§ 3 og 4 i nødloven efter en ikrafttrædelse af lovforslaget (nr. L 114) den 28. februar 2021 skal være forelagt den politiske følgegruppe vedrørende covid-19 på børne- og undervisningsområdet. Særlig bemyndigelserne i §§ 3 og 4 i nødloven, der vedrører udstedelse af nye regler om beviser, prøver, eksamener, vejledning og optagelse, vil efter omstændighederne kunne have konsekvenser i forhold til elevers m.v. videre uddannelse og uddannelsesforløb. Som følge heraf er det vigtigt, at der er ro om regler udstedt i medfør af disse bemyndigelser. Det vurderes derfor at være hensigtsmæssigt, at der sker en inddragelse af Folketingets partier i forbindelse med ministerens udstedelse af regler i medfør af §§ 3 og 4 i nødloven. Tilsvarende vil der skulle ske en inddragelse af Folketingets partier i forbindelse med ministerens udstedelse eller ændring af regler om overgangsordninger, herunder efter nødlovens ophævelse, jf. ovenfor, i det omfang overgangsreglerne vedrører regler om beviser, prøver, eksamener, vejledning og optagelse som nævnt i nødlovens §§ 3 og 4. Ordningen omfatter ikke ophævelse, lempelse eller uvæsentlige ændringer af allerede fastsatte regler.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det vil derfor fremover være en forudsætning for udstedelse af nye regler om beviser, prøver, eksamener, vejledning og optagelse i henhold til §§ 3 og 4 i nødloven og overgangsordninger herom, at de påtænkte regler har været forelagt den politiske følgegruppe vedrørende covid-19 på børne- og undervisningsområdet, inden udstedelse finder sted. Børne- og undervisningsministeren vil endvidere alene udstede sådanne nye regler, hvis der ikke er et flertal i følgegruppen svarende til et flertal i Folketinget, der har udtalt sig imod reglernes udstedelse. Ministeren vil kunne fastsætte en frist for følgegruppens tilbagemelding. Kravene om forelæggelse og flertal omfatter ikke ophævelse, lempelse eller uvæsentlige ændringer af allerede fastsatte regler.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Særlig med hensyn til bemyndigelserne i nødloven, for så vidt angår folkehøjskoleområdet og den frie folkeoplysende virksomhed, er udmøntningen også sket efter en tæt dialog og kontakt med Folketingets partier. Det er ligeledes en forudsætning for forlængelsen af gyldigheden af nødloven, at denne tætte dialog og kontakt med partiernes ordførere på kulturområdet fortsætter som hidtil i forbindelse med brug af lovens bemyndigelser for folkehøjskoleområdet og for den frie folkeoplysende virksomhed.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">\r\n   <span class=\"Italic\">Ad nr. 04 om nyt § 12, stk. 4</span>\r\n</p>\r\n<p class=\"TekstGenerel\">Med det foreslåede ændringsforslag (nyt nr. 03) om § 12, stk. 3, 1. pkt., i lov om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19 (herefter nødloven) foreslås det, at nødloven vil blive ophævet allerede den 31. juli 2021 og ikke først den 16. november 2021, som er den dato, der følger af det fremsatte lovforslag (nr. L 114).</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Som det fremgår, skal forslaget om at forkorte gyldigheden af loven ses på baggrund af en forhåbning om, at der ved begyndelse af skoleåret 2021/22 ikke længere vil være restriktioner i henhold til epidemiloven, der nødvendiggør nødundervisning eller andre ændringer med hensyn til gennemførelse af aktiviteterne på skoler, i dagtilbud, på folkehøjskoleområdet og i den frie folkeoplysende virksomhed. Når nødloven er ophævet, vil det ikke længere være muligt at fastsætte regler med udgangspunkt i de almindelige love på området, heller ikke selv om der igen indføres eller det skulle blive nødvendigt at indføre restriktioner i medfør af epidemiloven. Der vil således efter en ophævelse af nødloven ikke længere være hjemmel til f.eks. at fastsætte regler om dimensionering i dagtilbud m.v., regler om at gennemføre nødundervisning på skoler, der på ny måtte blive omfattet af restriktioner i medfør af epidemiloven.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Den aktuelle coronasituation er fortsat kritisk, og det kan desværre ikke for indeværende udelukkes, at der fortsat vil kunne være brug for nødloven også efter sommerferien i begyndelsen af skoleåret 2021/22. Det vil bl.a. afhænge af forløbet af udrulningen af vaccinationsprogrammet, nye mutationer af coronavirus, kontakttal m.v. Det kan derfor ikke afvises, at situationen ved begyndelsen af skoleåret 2021/22 er sådan, at der stadig er behov for at kunne have ændringer i forhold til de almindelige regler som følge af foranstaltninger i henhold til epidemiloven.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås derfor, at der i nødloven indsættes en bemyndigelse til, at børne- og undervisningsministeren under særlige omstændigheder kan fastsætte, at lovens ophævelse helt eller delvis udsættes til et senere tidspunkt, dog ikke senere end til den 16. november 2021.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Bemyndigelsen vil skulle anvendes inden den 31. juli 2021, hvor nødloven ellers ophæves. Der vil i henhold til bemyndigelsen kunne ske en hel eller delvis forlængelse af nødlovens bestemmelser. En forlængelse vil således f.eks. i en situation, hvor der fortsat er behov for nødundervisning, kunne begrænses til at omfatte bestemmelserne i nødloven, der vedrører nødundervisning og ydelser, betaling og tilskud m.v., med henblik på at nødundervisning også kan gennemføres efter den 31. juli 2021 og institutionerne fortsat kan modtage tilskud m.v., selv om undervisningen gennemføres som nødundervisning.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ved særlige omstændigheder forstås situationer, hvor det inden nødlovens ophævelse den 31. juli 2021 må konstateres, at der efter den 31. juli 2021 stadig er eller må forventes at være gældende restriktioner efter epidemiloven eller der er risiko for, at der kan opstå situationer, hvor det kan blive nødvendigt at indføre restriktioner igen, f.eks. som følge af at der ikke er blevet tilbudt vaccinationer til alle endnu eller der er risiko for lokale smitteudbrud. En forlængelse vil kunne ske frem til den 16. november 2021, men det forudsættes, at en eventuel forlængelse alene sker for en så kort periode som muligt. Det forudsættes herved, at regeringen, hvis det mod forventning skulle være nødvendigt at forlænge lovens gyldighed yderligere, hurtigst muligt i folketingsåret 2021-22 vil fremsætte lovforslag for Folketinget med henblik på reguleringen af sådan en situation.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Børne- og undervisningsministeren vil i forbindelse med en forlængelse af nødloven i overensstemmelse med den politiske praksis, som hidtil har været fulgt ved udmøntning af nødlovens bemyndigelser, skulle have en tæt dialog og kontakt med Folketingets partier i den politiske følgegruppe vedrørende covid-19 på børne- og undervisningsområdet.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Udstedelse af en bekendtgørelse om hel eller delvis forlængelse af loven vil derfor skulle følge den procedure, der er beskrevet ovenfor ad § 12, stk. 3, 1. pkt., således at et sådan bekendtgørelsesudkast skal have været forelagt den politiske følgegruppe vedrørende covid-19 på børne- og undervisningsområdet. Børne- og undervisningsministeren vil alene kunne udstede regler om en forlængelse, hvis der ikke er et flertal i følgegruppen svarende til et flertal i Folketinget, der har udtalt sig imod reglernes udstedelse. Ministeren vil kunne fastsætte en frist for følgegruppens tilbagemelding.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ved lovens ophævelse efter en forlængelse i henhold til den foreslåede bemyndigelse vil børne- og undervisningsministeren i henhold til nødlovens gældende § 12, stk. 3, 2. pkt., fortsat kunne fastsætte overgangsordninger for tiden efter forlængelsesperioden og ændre sådanne i forlængelsesperioden. Der henvises til bemærkningerne oven for ad § 12, stk. 3, 1. pkt. Hvis der alene er sket delvis forlængelse af visse bestemmelser i loven, vil børne- og undervisningsministeren kunne fastsætte overgangsordninger både i forbindelse med ophævelsen den 31. juli 2021 af og for de bestemmelser, der ikke videreføres, og senere ved ophævelsen af og for de bestemmelser, der har været videreført.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"BetaenkningsTekst1\">5. Udvalgsarbejdet</p>\r\n<p class=\"TekstGenerel\">Lovforslaget blev fremsat den 26. november 2020 og var til 1. behandling den 15. januar 2021. Lovforslaget blev efter 1. behandling henvist til behandling i Børne- og Undervisningsudvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Oversigt over lovforslagets sagsforløb og dokumenter</p>\r\n<p class=\"TekstGenerel\">Lovforslaget og dokumenterne i forbindelse med udvalgsbehandlingen kan læses under lovforslaget på Folketingets hjemmeside www.ft.dk.</p>\r\n<p class=\"BetaenkningsTekst2\">Møder</p>\r\n<p class=\"TekstGenerel\">Udvalget har behandlet lovforslaget i 1 møde.</p>\r\n<p class=\"BetaenkningsTekst2\">Høringssvar</p>\r\n<p class=\"TekstGenerel\">Et udkast til lovforslaget har inden fremsættelsen været sendt i høring. Den 14. januar 2021 sendte børne- og undervisningsministeren høringssvarene og et høringsnotat til udvalget.</p>\r\n<p class=\"BetaenkningsTekst2\">Bilag</p>\r\n<p class=\"TekstGenerel\">Under udvalgsarbejdet er der omdelt 4 bilag på lovforslaget.</p>\r\n<p class=\"UdvalgsSammensaetning\">Anders Kronborg (S) <span class=\"MedlemsTitel\">fmd.</span> Tanja Larsson (S) Jens Joel (S) Torsten Gejl (ALT) Julie Skovsby (S) Kasper Sand Kjær (S) Orla Hav (S) Lotte Rod (RV) Katrine Robsøe (RV) Marianne Jelved (RV) Jacob Mark (SF) Ina Strøjer-Schmidt (SF) Astrid Carøe (SF) Jakob Sølvhøj (EL) Mai Villadsen (EL) Uffe Elbæk (UFG) Anni Matthiesen (V) Marie Bjerre (V) Ellen Trane Nørby (V) Kristian Jensen (V) Marlene Ambo-Rasmussen (V) Stén Knuth (V) <span class=\"MedlemsTitel\">nfmd.</span> Marie Krarup (DF) Jens Henrik Thulesen Dahl (DF) Alex Ahrendtsen (DF) Katarina Ammitzbøll (KF) Mai Mercado (KF) Mette Thiesen (NB) Henrik Dahl (LA) </p>\r\n<p class=\"IkkeMedlemmer2\">Inuit Ataqatigiit, Siumut, Sambandsflokkurin og Javnaðarflokkurin havde ikke medlemmer i udvalget.</p>\r\n<table>\r\n   <caption class=\"FolketingetsSammensaetning\">\r\n   </caption>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialdemokratiet (S)</td>\r\n      <td class=\"PartiMandater\">49</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Venstre, Danmarks Liberale Parti (V)</td>\r\n      <td class=\"PartiMandater\">41</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Dansk Folkeparti (DF)</td>\r\n      <td class=\"PartiMandater\">16</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Socialistisk Folkeparti (SF)</td>\r\n      <td class=\"PartiMandater\">15</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Radikale Venstre (RV)</td>\r\n      <td class=\"PartiMandater\">14</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Enhedslisten (EL)</td>\r\n      <td class=\"PartiMandater\">13</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Det Konservative Folkeparti (KF)</td>\r\n      <td class=\"PartiMandater\">12</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Nye Borgerlige (NB)</td>\r\n      <td class=\"PartiMandater\">4</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Liberal Alliance (LA)</td>\r\n      <td class=\"PartiMandater\">3</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Alternativet (ALT)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Inuit Ataqatigiit (IA)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Siumut (SIU)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Sambandsflokkurin (SP)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Javnaðarflokkurin (JF)</td>\r\n      <td class=\"PartiMandater\">1</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n   <tr>\r\n      <td class=\"PartiNavn\">Uden for folketingsgrupperne (UFG)</td>\r\n      <td class=\"PartiMandater\">7</td>\r\n      <td class=\"PartiNote\">\r\n      </td>\r\n   </tr>\r\n</table><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 LF 114",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2020/1 SF.L L 114",
                    "title": "Skriftlig fremsættelse (26. november 2020) - L 114",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 217809,
                    "eliUri": "/eli/ft/20201XX00266",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSF 114",
                    "title": "Forslag til Lov om ændring af lov om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19 (Forlængelse af lovens gyldighed)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 217810,
                    "eliUri": "/eli/ft/202012L00114",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/lovforslag/l114/index.htm"
                },
                {
                    "shortName": "2020/1 BTL 114",
                    "title": "Betænkning over Forslag til lov om ændring af lov om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19\n(Forlængelse af lovens gyldighed)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 220823,
                    "eliUri": "/eli/ft/202014L00674",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSV 114",
                    "title": "Forslag til Lov om ændring af lov om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19 (Forlængelse af lovens gyldighed)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 221136,
                    "eliUri": "/eli/ft/202013L00114",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 286 af 27/02/2021",
                    "title": "Lov om ændring af lov om midlertidige foranstaltninger på børne- og undervisningsområdet og folkehøjskoleområdet og for den frie folkeoplysende virksomhed til forebyggelse og afhjælpning i forbindelse med covid-19 (Forlængelse af lovens gyldighed)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 221195,
                    "eliUri": "/eli/lta/2021/286",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/02/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "202014L00674"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX025751"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "06/02/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/02/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Betænkning  over lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "114"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}