{
    "id": 221082,
    "title": "Skriftlig fremsættelse (24. februar 2021) - L 172",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 SF.L L 172",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (24. februar 2021)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Justitsministeren</span> (Nick Hækkerup):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om undersøgelseskommissioner og retsplejeloven (Indførelse af granskningskommissioner, Folketingets samtykke til nedlæggelse af undersøgelseskommissioner m.v.)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 172)</p>\r\n<p class=\"TekstGenerel\">Det er afgørende for regeringen, at tilliden til det danske folkestyre forbliver høj. Som det fremgår af forståelsespapiret <span class=\"Italic\">Retfærdig retning for Danmark</span> mellem regeringen, Radikale Venstre, SF og Enhedslisten, vil regeringen styrke det danske demokrati, herunder ved at identificere tiltag, der kan styrke tilliden til centraladministrationen, medierne og de politiske beslutningsprocesser. Regeringen vil endvidere følge op på den beretning, som Folketingets Udvalg for Forretningsordenen afgav om parlamentariske undersøgelser den 10. april 2019.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Den 21. december 2020 afgav Folketingets Udvalg for Forretningsordenen beretning om etablering af en ny undersøgelsesform med særlig parlamentarisk forankring. Det fremgår bl.a. af beretningen, at der bør indføres en ny parlamentarisk ramme om beslutninger om at iværksætte undersøgelser og en ny undersøgelsesform – de såkaldte granskningskommissioner.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Regeringen er enig i, at der er behov for en ny undersøgelsesform med stærkere parlamentarisk forankring. Med lovforslaget skabes der en hjemmel til, at Folketinget kan nedsætte granskningskommissioner. For at sikre den parlamentariske forankring lægges der op til, at det er Folketinget, der bl.a. nedsætter kommissionerne, udarbejder kommissorium, udpeger kommissionens medlemmer og modtager kommissionens beretning.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det er hensigten, at granskningskommissionerne skal anvendes i de tilfælde, hvor en undersøgelseskommission er et for tungt instrument. Det er derfor forudsat i lovforslaget, at der kun nedsættes en granskningskommission, når Folketinget vurderer, at undersøgelsen vil kunne afsluttes inden for 12 måneder.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det er samtidig afgørende for regeringen at fastholde den uafhængighed og de retssikkerhedsgarantier for involverede personer, som undersøgelseskommissionsloven i dag garanter. Det foreslås derfor, at de nærmere regler om granskningskommissioners undersøgelser i vidt omfang tager udgangspunkt i de regler, der i dag gælder for undersøgelseskommissioner.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Herudover indeholder lovforslaget enkelte ændringer af de eksisterende regler om undersøgelseskommissioner.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">For det første er det – som det også fremgår af forståelsespapiret – vigtigt for regeringen at sikre respekten for Folketingets demokratiske beslutninger om nedsættelse af kommissioner. Det foreslås derfor, at undersøgelseskommissioner, der er nedsat, men endnu ikke har afsluttet deres arbejde, ikke skal kunne nedlægges af justitsministeren uden Folketingets samtykke.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">For det andet foreslås det, at der foretages en række justeringer i overensstemmelse med de anbefalinger, Udvalget om Undersøgelseskommissioner fremkom med i sin betænkning (betænkning nr. 1571/2018 om undersøgelseskommissioner og parlamentariske undersøgelser), som blev afgivet den 25. oktober 2018. Justeringerne har til formål at styrke kommissionsformandens kompetence til at tilrettelægge kommissionsundersøgelsen, at give undersøgelseskommissioner mulighed for at lægge større vægt på sagsbehandlingstiden ved beslutninger om nægtelse eller tilbagekaldelse af bisidderbeskikkelse og at overføre kompetencen til at træffe beslutninger om bisidderes salær fra justitsministeren til undersøgelseskommissionen selv.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 LF 172",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2020/1 SF.L L 172",
                    "title": "Skriftlig fremsættelse (24. februar 2021) - L 172",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 221082,
                    "eliUri": "/eli/ft/20201XX00767",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSF 172",
                    "title": "Forslag til Lov om ændring af lov om undersøgelseskommissioner og retsplejeloven (Indførelse af granskningskommissioner, Folketingets samtykke til nedlæggelse af undersøgelseskommissioner m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 221081,
                    "eliUri": "/eli/ft/202012L00172",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/lovforslag/l172/index.htm"
                },
                {
                    "shortName": "2020/1 BTL 172",
                    "title": "Betænkning over Forslag til lov om ændring af lov om undersøgelseskommissioner og retsplejeloven\n(Indførelse af granskningskommissioner, Folketingets samtykke til nedlæggelse af undersøgelseskommissioner m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 222105,
                    "eliUri": "/eli/ft/202014L00899",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSV 172",
                    "title": "Forslag til Lov om ændring af lov om undersøgelseskommissioner og retsplejeloven (Indførelse af granskningskommissioner, Folketingets samtykke til nedlæggelse af undersøgelseskommissioner m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 222290,
                    "eliUri": "/eli/ft/202013L00172",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 671 af 19/04/2021",
                    "title": "Lov om ændring af lov om undersøgelseskommissioner og retsplejeloven (Indførelse af granskningskommissioner, Folketingets samtykke til nedlæggelse af undersøgelseskommissioner m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 222353,
                    "eliUri": "/eli/lta/2021/671",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/02/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "20201XX00767"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA012319"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "25/02/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/02/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 172"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}