{
    "id": 221454,
    "title": "Forslag til folketingsbeslutning om konsekvent udvisning af udlændinge, der har begået banderelateret kriminalitet",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 BSF 199",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 4. marts 2021 af Peter Skaarup (DF), Karina Adsbøl (DF), Kristian Thulesen Dahl (DF) og Morten Messerschmidt (DF)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om konsekvent udvisning af udlændinge, der har begået banderelateret kriminalitet</p>\r\n<p class=\"Tekst1Sp\">Folketinget pålægger regeringen inden udgangen af i 2021 at udarbejde et lovforslag, der skærper udlændingelovens regler om udvisning, så udlændinge, som har begået banderelateret kriminalitet, konsekvent udvises.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p>\r\n   <span class=\"Italic\">Baggrund</span>\r\n</p>\r\n<p class=\"NormalInd\">Udviklingen med alvorlig bandekriminalitet er gennem de seneste år eskaleret. Det har afstedkommet tre bandepakker siden 2009. Men trods disse tiltag er indsatsen mod bandekriminalitet ikke tilstrækkelig. 2020 blev f.eks. rekordår for bandedrab, jf. Jyllands-Postens artikel »2020 har slået alle rekorder for bandedrab«, den 31. december 2020. Der skal tydeligvis flere tiltag til, for at vi som samfund kan forhindre bandekriminalitet.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne ønsker, at samfundet på flere områder skal sætte konsekvent ind over for bandernes hærgen og terrorisering. Når bandekriminelle begår kriminalitet, skal de have en straf. Hvis den, der begår kriminaliteten, er udenlandsk statsborger, finder forslagsstillerne, at det er en ekstra skærpende omstændighed. Derfor bør den kriminelle handling ud over den ordinære straf altid udløse en ubetinget udvisning af Danmark.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Personer, der er i Danmark uden at være danske statsborgere, er at betragte som gæster. Melder man sig ind i en bandegruppering, sender man et stærkt signal om, at man ikke ønsker at overholde de regler, der gælder her i landet. Hvis man som ikkedansk statsborger begår banderelateret kriminalitet, skal man derfor altid dømmes til ubetinget udvisning.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">I Danmark har omkring 30 pct. af de tilknyttede til kriminelle grupperinger (rocker/bande) ikke etnisk dansk baggrund. For bandegrupperinger gælder det, at omkring 15 pct. af de tilknyttede ikke er danske statsborgere, jf. rapporten »Medlemmer af kriminelle grupperinger«, Justitsministeriets Forskningskontor, december 2018. Det er i sig selv vanvittigt, at Danmark huser så kriminelle individer, som begår bandekriminalitet, når de samtidig er gæster i landet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Samfundet har rigelige udfordringer med at håndtere bandekriminalitet. Det er absurd, at samfundet skal håndtere og udfordres af bandekriminelle, som ikke engang er danske statsborgere. Forslagsstillerne ønsker derfor at udvise de bandemedlemmer, som ikke har dansk statsborgerskab, som en del af en dom for bandekriminalitet, da forslagsstillerne ikke mener, at Danmark kan være tjent med at have gæster i landet, som indgår i kriminelle aktiviteter gennem forskellige kriminelle grupperinger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ubetinget udvisning</span>\r\n</p>\r\n<p class=\"NormalInd\">De tre bandepakker, som Folketinget har vedtaget siden 2009, har været skridt i den rigtige retning. Indsatserne mod banderne er blevet skærpet, og straffene er forhøjet. Men pakkerne har ikke inddraget reel udvisning grundet bandetilknytning som et element i bekæmpelsen af bandekriminalitet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Forslagsstillerne mener, at vi skal gøre alt, hvad der er muligt for at stække banderne. Det skal ske ved at skabe rammer, som sikrer, at kriminelle, der ikke er danske statsborgere, bliver udvist, hvis de begår bandekriminalitet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Når medlemmer af disse kriminelle grupperinger bliver dømt for kriminalitet, hænder det, at de ikke samtidig får en udvisningsdom, men i stedet tildeles en advarsel om, at fremtidig kriminalitet kan medføre en udvisning, jf. udlændingelovens § 24 b. En sådan advarsel kan opfattes som et gult kort. Sådan skal det ikke det være.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det sker alt for tit, at kriminelle, der allerede har fået en advarsel efter udlændingelovens § 24 b, undgår udvisning, hvis de begår ny kriminalitet. Ligesom en betinget dom er et signal fra samfundet om, at ny kriminalitet vil udløse en hårdere straf og afsoning af den eksisterende straf, bør en advarsel om udvisning eksekveres umiddelbart ved ny kriminalitet. Hvis man kan idømmes en ny advarsel om udvisning oven i den allerede eksisterende advarsel, er der tydeligvis noget i systemet, der skal laves om.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ingen advarsel</span>\r\n</p>\r\n<p class=\"NormalInd\">Nogle former for kriminalitet bør aldrig kunne udløse en advarsel om udvisning. Når man begår banderelateret kriminalitet af en sådan karakter, at man idømmes udvisning af Danmark, bør det være meningen, at man skal forlade landet. Forslagsstillerne ønsker derfor advarslen afskaffet, når kriminaliteten har relation til bandekriminalitet. Hvis man dømmes til udvisning for banderelateret kriminalitet, skal det altid lede til en ubetinget udvisning af landet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Forslagsstillerne finder ikke, at der skal være nogen formildende omstændigheder såsom tilknytning til det danske samfund, alder, manglende tilknytning til hjemlandet el.lign., som det fremgår i udlændingeloven § 26, når det drejer sig om banderelateret kriminalitet. Der skal f.eks. ikke tages et særligt hensyn til bandemedlemmet, fordi vedkommende har en særlig tilknytning til herboende personer.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Et bandemedlemskab bør ekskludere en person fra disse hensyn, da bandemedlemmet i sit kriminelle virke er i strid med den generelle sammenhængskraft i samfundet og samfundets interesser. Det at deltage i bandegrupperingers kriminalitet vidner om en ligegyldighed over for det danske samfund og den gæstfrihed, Danmark har vist.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Danmarks internationale forpligtelser</span>\r\n</p>\r\n<p class=\"NormalInd\">Danmark er underlagt en række internationale forpligtelser i forhold til behandlingen af udlændinge. I Udlændingelovens § 26, stk. 2, står der således følgende: »En udlænding skal udvises efter §§ 22-24 og 25, medmindre dette med sikkerhed vil være i strid med Danmarks internationale forpligtelser, jf. dog § 26 b.«</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Forslagsstillerne er bevidst om, at et forslag om at udvise konsekvent for bandekriminalitet for nogle vil kunne vække bekymring i forhold til Den Europæiske Menneskerettighedskonvention (EMRK). EMRK’s artikel 8 omhandler f.eks. »ret til respekt for sit privatliv og familieliv . . .«. Der har været tendens til at fortolke beskyttelsen af privatliv og familieliv meget bredt. Det sætter de kriminelle i en alt for favorabel situation.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">De internationale konventioner skal ikke modarbejde danske interesser og holde hånden over kriminelle, der har begået alvorlig kriminalitet. Forslagsstillerne finder, at man i den forbindelse bør vægte Danmarks interesse i at kunne udvise udlændinge, som begår bandekriminalitet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Det centrale i forhold til Danmarks internationale forpligtelser er, at der skal foretages en afvejning mellem hensynet til statens interesse i at kontrollere udlændinges ophold og udlændingens ret til privat- og familieliv. To nylige sager ved Den Europæiske Menneskerettighedsdomstol (Khan mod Danmark (26957/19) og Munir Johana mod Danmark (56803/18)) viser, at danske domstole kan foretage denne afvejning, og at der er basis for at udvise kriminelle. Praksis fra Den Europæiske Menneskerettighedsdomstol bør kunne fortolkes således, at Danmark kan indføre en nultolerance over for udlændinge, som begår bandekriminalitet, og udvise dem konsekvent.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Den danske lovgivning og EMRK bør garantere, at det er ofrene og de lovlydige borgere, der skal tages et særligt hensyn til, frem for de kriminelle, så samfundet kan opretholde borgernes ret til et ordentligt og værdigt liv uden bandernes kriminelle aktiviteter. Derfor skal udvisninger ved banderelateret kriminalitet være ubetingede og have reel virkning første gang.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Peter Skaarup </span>(DF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om konsekvent udvisning af udlændinge, der har begået banderelateret kriminalitet.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 199)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 BF 199",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2020/1 BSF 199",
                    "title": "Forslag til folketingsbeslutning om konsekvent udvisning af udlændinge, der har begået banderelateret kriminalitet",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 221454,
                    "eliUri": "/eli/ft/20201BB00199",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/beslutningsforslag/b199/index.htm"
                },
                {
                    "shortName": "2020/1 BTB 199",
                    "title": "Betænkning over Forslag til folketingsbeslutning om konsekvent udvisning af udlændinge, der har begået banderelateret kriminalitet",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 223295,
                    "eliUri": "/eli/ft/20201DB01233",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/03/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "20201BB00199"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX025919"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "05/03/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/03/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "199"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}