{
    "id": 216639,
    "title": "Skriftlig fremsættelse (7. oktober 2020) - L 32",
    "documentTypeId": "380",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 SF.L L 32",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Skriftlig fremsættelse (7. oktober 2020)</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Skatteministeren </span>(Morten Bødskov):</p>\r\n<p class=\"TekstGenerel\">Herved tillader jeg mig for Folketinget at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til lov om ændring af lov om et indkomstregister, registreringsafgiftsloven og forskellige andre love. (Skærpet indsats mod vanvidskørsel samt styrkelse og tilpasning af regler på motorområdet m.v.)</p>\r\n<p class=\"ForslagsNummer\">(Lovforslag nr. L 32)</p>\r\n<p class=\"TekstGenerel\">Dette lovforslag har til formål at gennemføre en skærpet indsats mod vanvidskørsel og at styrke kontrollen på motorområdet ved at give leasingselskaber bedre mulighed for at tjekke deres kunders økonomi og give Skatteforvaltningen bedre mulighed for at hindre svindel med afgifter på køretøjer.</p>\r\n<p class=\"TekstGenerel\">Lovforslaget udmønter en del af regeringens udspil »Vanvidskørsel skal stoppes« af 6. februar 2020, der skal styrke og løfte den nuværende indsats mod vanvidskørsel. Danskernes tryghed er en kerneprioritet for regeringen. Med lovforslaget foreslås det, at leasingvirksomhederne får bedre mulighed for at vurdere økonomien hos den borger, der ønsker at lease en bil, inden leasingkontrakten indgås. Det skal være med til at forhindre de situationer, hvor leasingaftalen indgås af en stråmand med svag økonomi, der giver nøglerne videre til en vanvidsbilist. Vi vil dermed forhindre, at vanvidsbilisterne kommer ud på de danske veje.</p>\r\n<p class=\"TekstGenerel\">Konkret foreslås det, at der indføres en adgang til eSkatData for visse leasingvirksomheder. Med adgang til eSkatData vil leasingvirksomhederne efter samtykke fra borgeren kunne få videregivet oplysninger fra Skatteforvaltningen om borgeren, inden leasingkontrakten indgås, når oplysningerne er nødvendige for at vurdere borgerens betalingsevne. Muligheden for at få adgang til eSkatData skal ses i sammenhæng med, at de samme leasingvirksomheder samtidig vil blive pålagt en pligt til at foretage en vurdering af betalingsevnen, inden leasingkontrakten indgås.</p>\r\n<p class=\"TekstGenerel\">Med lovforslaget foreslås det endvidere at udmønte dele af <span class=\"Italic\">Aftale om styrkelse af motorområdet </span>af 12. juni 2020<span class=\"Italic\">, </span>indgået mellem regeringen (Socialdemokratiet), Venstre, Dansk Folkeparti, Radikale Venstre, Socialistisk Folkeparti, Enhedslisten, Det Konservative Folkeparti, Ny Borgerlige, Liberal Alliance og Alternativet. Med den politiske aftale styrkes kontrollen på motorområdet for at mindske risikoen for svindel, herunder særligt i forhold til import af brugte køretøjer.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at der indføres en tidsfrist på syv dage for ansøgning om værditabsberegning af et brugt leasingkøretøj. Forslaget giver Motorstyrelsen bedre mulighed for at kontrollere, at der betales den korrekte afgift af leasingkøretøjer. Det foreslås desuden, at et toldsyn i forbindelse med import af brugte køretøjer skal være foretaget senest fire uger inden anmodning om værdifastsættelse af køretøjet. Tidsfristen skal sikre, at den rette standsvurdering af køretøjet lægges til grund ved afgiftsberigtigelsen af køretøjet.</p>\r\n<p class=\"TekstGenerel\">Det foreslås at indføre en pligt for erhvervsdrivende til indberetning af udbuds- og salgspriser og andre prisdannende oplysninger for brugte køretøjer. Forslaget skal ses i sammenhæng med Skatteforvaltningens udvikling af et semiautomatisk værdifastsættelsessystem, som kan anvendes af både Skatteforvaltningen og selvanmeldere på motorområdet.</p>\r\n<p class=\"TekstGenerel\">Herudover foreslås visse mindre tilpasninger af lovgivningen på motorområdet.</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at loven træder i kraft den 1. januar 2021, dog så skatteministeren bemyndiges til at fastsætte tidspunktet for ikrafttræden af reglerne vedr. eSkatData og indberetning af priser.</p>\r\n<p class=\"TekstGenerel\">Idet jeg i øvrigt henviser til lovforslaget og de ledsagende bemærkninger, skal jeg hermed anbefale lovforslaget til det Høje Tings velvillige behandling.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 LF 32",
            "stateLabel": "Delt",
            "references": [
                {
                    "shortName": "2020/1 SF.L L 32",
                    "title": "Skriftlig fremsættelse (7. oktober 2020) - L 32",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 216639,
                    "eliUri": "/eli/ft/20201XX00106",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSF 32",
                    "title": "Forslag til Lov om ændring af lov om et indkomstregister, registreringsafgiftsloven og forskellige andre love (Skærpet indsats mod vanvidskørsel samt styrkelse og tilpasning af regler på motorområdet m.v.)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 216638,
                    "eliUri": "/eli/ft/202012L00032",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/lovforslag/l32/index.htm"
                },
                {
                    "shortName": "2020/1 BTL 32",
                    "title": "Betænkning over Forslag til lov om ændring af lov om et indkomstregister, registreringsafgiftsloven og forskellige andre love\n(Skærpet indsats mod vanvidskørsel og styrkelse og tilpasning af regler på motorområdet m.v.)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 218868,
                    "eliUri": "/eli/ft/202014L00468",
                    "externalLink": ""
                }
            ]
        },
        {
            "heading": "Sagsforløb 2020/1 LF 32 B",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/lovforslag/l32B/index.htm"
                },
                {
                    "shortName": "2020/1 TBL 32 B",
                    "title": "Tillægsbetænkning over Forslag til lov om ændring af registreringsafgiftsloven\n(Bemyndigelse til skatteministeren til at pålægge erhvervsdrivende indberetningspligt om udbuds- og salgspriser m.v.)",
                    "presentationName": "Tillægsbetænkning over lovforslag",
                    "documentTypeId": 430,
                    "documentId": 219023,
                    "eliUri": "/eli/ft/202015L00509",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSV 32 B",
                    "title": "Forslag til Lov om ændring af registreringsafgiftsloven (Bemyndigelse til skatteministeren til at pålægge erhvervsdrivende indberetningspligt om udbuds- og salgspriser m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 219041,
                    "eliUri": "/eli/ft/202013LB0032",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 2222 af 29/12/2020",
                    "title": "Lov om ændring af registreringsafgiftsloven (Bemyndigelse til skatteministeren til at pålægge erhvervsdrivende indberetningspligt om udbuds- og salgspriser m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 219106,
                    "eliUri": "/eli/lta/2020/2222",
                    "externalLink": ""
                }
            ]
        },
        {
            "heading": "Sagsforløb 2020/1 LF 32 A",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/lovforslag/l32A/index.htm"
                },
                {
                    "shortName": "2020/1 LSV 32 A",
                    "title": "Forslag til Lov om ændring af lov om et indkomstregister, registreringsafgiftsloven og forskellige andre love (Skærpet indsats mod vanvidskørsel og styrkelse og tilpasning af regler på motorområdet m.v.)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 219038,
                    "eliUri": "/eli/ft/202013LA0032",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 2221 af 29/12/2020",
                    "title": "Lov om ændring af lov om et indkomstregister, registreringsafgiftsloven og forskellige andre love (Skærpet indsats mod vanvidskørsel og styrkelse og tilpasning af regler på motorområdet m.v.)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 219105,
                    "eliUri": "/eli/lta/2020/2221",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/10/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "20201XX00106"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN014581"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "09/10/2020"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/10/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Skriftlig fremsættelse af lovforslag"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "L 32"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}