{
    "id": 221597,
    "title": "Forslag til folketingsbeslutning om ændring af principper for skønnet i samværssager",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 BSF 269",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 9. marts 2021 af Mette Thiesen (NB), Peter Seier Christensen (NB), Lars Boje Mathiesen (NB) og Pernille Vermund (NB)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om ændring af principper for skønnet i samværssager</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen inden udgangen af indeværende folketingsår at fremsætte de nødvendige lovforslag og foretage de nødvendige administrative ændringer, der indebærer, at myndighederne fremover i behandlingen af sager om samvær mellem forældre og deres børn skal inkorporere følgende principper i deres skønsmæssige vurdering af sagerne: 1) en afbalancering af alle relevante hensyn, og 2) at barnets tarv sikres, ved at båndet mellem forældre og børn beskyttes og bevares, medmindre forælderen er særlig uegnet.</p>\r\n<p class=\"NormalInd\">Ændringen af den skønsmæssige vurdering har til formål at skabe bedre afgørelser i samværssager og samtidig bringe dansk familieret i overensstemmelse med Den Europæiske Menneskerettighedsdomstols praksis.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Det er forslagsstillernes overbevisning, at familien er menneskets dyrebareste eje og samfundets grundsten. Det følger heraf, at forældres ret til samvær med deres børn må anses for at være en af de mest fundamentale menneskerettigheder, så længe de forældre, der ønsker samvær med deres børn, ikke er fuldstændig uegnede til det, og så længe der er en risiko for, at et barn vil lide permanent overlast ved at blive fremmedgjort over for sine forældre. Det er statens ansvar at sikre familielivet for gode forældre, og samfundet har pligt til at værne om de nære bånd mellem børn og forældre, når forholdet mellem barnets forældre er bristet.</p>\r\n<p class=\"NormalInd\">Efter forslagsstillernes mening er den skønsmæssige vurdering i afgørelser om samværssager uhensigtsmæssigt indrettet og i strid med praksis fra Den Europæiske Menneskerettighedsdomstol. Skønnets nuværende indretning medfører efter forslagsstillernes opfattelse afgørelser, der – trods gode intentioner – ikke varetager barnets tarv tilstrækkeligt, og som undergraver retssikkerheden for udsatte børn.</p>\r\n<p class=\"NormalInd\">Efter forslagsstillernes mening forudsætter afgørelsen af samværssager, at alle relevante hensyn skal inddrages, og at forældre har en selvstændig ret til at se deres barn, som kun skal tilsidesættes, hvis forælderen er særlig uegnet. Efter dansk ret lægges der f.eks. ikke selvstændigt vægt på forældres interesse i familieliv, jf. f.eks. forældreansvarslovens § 4, lovbekendtgørelse nr. 1768 af 30. november 2020, og lovbekendtgørelse nr. 766 af 7. august 2019 om Familieretshuset, § 1, stk. 2.</p>\r\n<p class=\"NormalInd\">Resultatet bliver, at selv indlysende hensyn til forældrene kan blive afvist i familieretssystemet, uanset at dette ikke ville være til skade for barnet. Der er efter forslagsstillernes holdning ingen nødvendig modsætning mellem hensynet til barnets tarv og inddragelse af andre relevante hensyn, f.eks. transportmuligheder og logistik, forældres afsavn og påvirkning af sagen, og hvem af forældrene der konkret skaber konflikt eller foretager forældrefremmedgørelse. Uden inddragelse af alle forhold af betydning kan vi ikke forvente, at familieretssystemet kan træffe de bedste afgørelser for landets forældre og børn.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne bemærker, at Højesterets dom af 8. september 2020 (Sag BS-20880/2020-HJR) vedrører den situation, at der ved afgørelse af forældremyndighed kan inddrages et hensyn til, hvilken af forælderne der er bedst til at samarbejde. Dommen er dog ikke udtryk for, at der skal foretages en inddragelse og afbalancering af alle relevante hensyn i enhver afgørelse efter forældreansvarsloven, herunder sager om samvær. Det er derfor forslagsstillernes holdning, at Højesterets afgørelse alene er udtryk for, at der i en konkret og specifik sag om forældremyndighed kan træffes en rimelig afgørelse. Beslutningsforslaget tager fundamentalt fat på den metodik, som danske familieretsmyndigheder skal anvende i samtlige sager, hvis der skal være overensstemmelse med Den Europæiske Menneskerettighedsdomstols praksis. Med den nuværende lovgivning er der en risiko for, at en forælder kan skabe og opretholde en tilstand af konflikt eller udøve samværschikane, som med tiden indebærer, at samvær med den anden forælder ophæves eller nedsættes. Dette kan ske, uden at den anden forælder kan bebrejdes noget, fordi uenighed og konflikt mellem forældrene efter de nuværende regler fejlagtigt medfører, at samvær kan nedsættes eller afbrydes uanset parternes skyld heri.</p>\r\n<p class=\"NormalInd\">Med en ændring af den skønsmæssige vurdering, hvorefter barnet og forælderen har ret til samvær, medmindre forælderen er særlig uegnet, vil en forælder, der ikke selv har skyld i en konflikt, ikke længere kunne fremmedgøres gennem chikane. Ligeledes vil forældre ikke være tvunget til at hemmeligholde reelle bekymringer for barnets trivsel og modpartens adfærd af frygt for at eskalere en konflikt. Det skyldes, at hensynet til forældrenes ret til samvær vil indgå med selvstændig vægt, og at en forælder ikke kan blive særlig uegnet på grund af den anden forælders chikane.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne bemærker, at barnets tarv altid skal være af den højeste og mest afgørende betydning, men at forældrenes interesse f.eks. i samvær med barnet også skal udgøre et relevant hensyn. Forslagsstillerne mener, at dette kun er fornuftigt, og bemærker, at det følger af Menneskerettighedsdomstolens praksis, at barnets tarv kræver, at der altid er kontakt med begge forældre, medmindre en forælder er særlig uegnet.</p>\r\n<p class=\"NormalInd\">Det er forslagsstillernes holdning, at problemstillinger omkring samvær og de urimeligheder, borgerne kan føle, løses bedst ved at implementere de principper, som følger af Den Europæiske Menneskerettighedsdomstols praksis. Det drejer sig for det første om (i) <span class=\"Italic\">»</span>princippet om en afbalancering af relevante hensyn« og for det andet om (ii) <span class=\"Italic\">»</span>særlig uegnet-kriteriet<span class=\"Italic\">«</span>.</p>\r\n<p>\r\n   <span class=\"Italic\">Princippet om afbalancering af relevante hensyn</span>\r\n</p>\r\n<p class=\"NormalInd\">Ved (i) princippet om en afbalancering af relevante hensyn kan henvises til Europarådets guide »Guide on Article 8 of the European Convention on Human Rights«, den 31. august 2020, og til Den Europæiske Menneskerettighedskonventions artikel 8, side 73, præmis 317:</p>\r\n<p class=\"NormalInd\">»EMD har fastlagt, at det er bredt anerkendt og accepteret i international ret, at i sager om børn skal hensynet til »barnets tarv« være af den højeste og mest afgørende betydning. Det, der er det bedste for barnet, kan derfor i konkrete tilfælde føre til, at hensynet til forældre må tilsidesættes, således at hensynet til barnets interesser tager forrang. Dette afhænger af karakteren og alvoren af de hensyn, der er at tage til barnet, men ikke desto mindre skal forældres interesser, som f.eks. at have fast kontakt med deres barn forblive en faktor, når stater som Danmark foretager afgørelser af betydning for børns liv.« (Egen oversættelse).</p>\r\n<p class=\"NormalInd\">Forældreansvarslovens § 1 indeholder også – ganske rigtigt og i tråd med Den Europæiske Menneskerettighedsdomstols opfattelse – at barnets tarv skal komme i første række. Det er imidlertid ikke oplistet, hvilke andre hensyn der er saglige og relevante, men der findes ikke i det nationale danske regelsæt henvisninger til, at forældre har relevante interesser, som også skal indgå i en afvejning over for barnets tarv. Familieretshuset har udelukkende implementeret forældreansvarslovens ordlyd uden at fortolke loven i overensstemmelse med Den Europæiske Menneskerettighedsdomstols praksis, hvilket fører til, at Danmark i øjeblikket forsømmer den ovennævnte pligt til at foretage en reel afbalancering af hensynene til sagens forskellige parter i samværssager, sådan som det kræves af Den Europæiske Menneskerettighedsdomstol i dommen af 6. juli 2010 i Neulinger og Shuruk mod Schweiz, præmis 134. Familieretshusets praksis er derfor formentlig i strid med Den Europæiske Menneskerettighedskonventions artikel 8, sådan som den fortolkes af Den Europæiske Menneskerettighedsdomstol.</p>\r\n<p class=\"NormalInd\">En mekanisk anvendelse af den nationale lovgivning fører til det resultat, at uanset karakteren eller alvoren af det hensyn, der er at tage til et barn, vil det altid tilsidesætte et hensyn til forældres interesser – i strid med princippet om afbalancering af interesser. Det vil efter forslagsstillernes holdning føre til bedre afgørelser af samværssager, når alle relevante hensyn – både til forældre og barn – indgår som obligatoriske elementer i afgørelsen af samvær i overensstemmelse med Menneskerettighedsdomstolens praksis.</p>\r\n<p>\r\n   <span class=\"Italic\">Særlig uegnet-kriteriet</span>\r\n</p>\r\n<p class=\"NormalInd\">For så vidt angår (ii) »særlig uegnet-kriteriet«, kan henvises til beskrivelsen i Europarådets guide til Den Europæiske Menneskerettighedskonvention, artikel 8, side 73, præmis 317, som siger, »at hensynet til »barnets tarv« direkte afkræver, at børns tilknytning til deres nære familiemedlemmer må bevares undtagen i de tilfælde, hvor den pågældende forælder har vist sig at være »særlig uegnet« til at tage vare på barnet<span class=\"Bold\">.</span> Det kræves dermed, at sådanne familiebånd kun kan afskæres i ganske særlige tilfælde, og at myndighederne har pligt til at foretage sig »enhver tænkelig løsning«, der kan reparere og genopbygge en sund kontakt mellem forælder og barn.« (Egen oversættelse).</p>\r\n<p class=\"NormalInd\">Europarådet henviser her til Den Europæiske Menneskerettighedsdomstols dom af 17. januar 2001 i Gnahoré mod Frankrig, præmis 59: »On the one hand, the interest clearly entails ensuring that the child develops in a sound environment and that under no circumstances can a parent be entitled under Article 8 to have measures taken that would harm the child's health and development. On the other hand, it is clear that it is equally in the child's interest for its ties with its family to be maintained, except in cases where the family has proved particularly unfit, since severing those ties means cutting a child off from its roots. It follows that the interest of the child dictates that family ties may only be severed in very exceptional circumstances and that everything must be done to preserve personal relations and, if and when appropriate, to »rebuild« the family.«</p>\r\n<p class=\"NormalInd\">Princippet går derved på, at det er i overensstemmelse med barnets tarv at bevare samvær med begge sine forældre, og at myndigheder har pligt til at beskytte sådanne bånd, medmindre en forælder er særlig uegnet for barnet, ligesom ophør af samvær må reserveres til ganske særlige tilfælde. Forslagsstillerne forstår derved princippet således, at der består en positiv forpligtelse for myndighederne til at beskytte og i visse tilfælde genoprette kontakt mellem forælder og barn.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne mener, at Familieretshusets praksis er urimelig og strider mod ovenstående principper. I den officielle vejledning om bopæl og samvær for sager, »Højt konfliktniveau mellem forældrene«, fremgår: »Afslag på samvær kan endvidere ske, hvis samværet er eller vil blive meget konfliktfyldt på grund af forældrenes indbyrdes forhold. Konfliktniveauet er således i sig selv et faresignal i sagsbehandlingen. . .«, og »Skyldsspørgsmålet har ikke betydning for vurderingen af samværsspørgsmålet. . .«. »Det afgørende for vurderingen er således, hvordan konflikten påvirker barnet og ikke, hvem konflikten skyldes.«, jf. forældreansvarsvejledningen, vejledning nr. 10064 af 20. december 2020.</p>\r\n<p class=\"NormalInd\">Forslagsstillerne er af den opfattelse, at denne del af vejledningen er i direkte modstrid med særlig uegnet-kriteriet. Forslagsstillerne ønsker igen at bemærke, at principperne i intet tilfælde vil forhindre, at samvær ophører eller afvises for forældre, der er særlig uegnede.</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Mette Thiesen </span>(NB):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om ændring af principper for skønnet i samværssager.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 269)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 BF 269",
            "stateLabel": "Forkastet",
            "references": [
                {
                    "shortName": "2020/1 BSF 269",
                    "title": "Forslag til folketingsbeslutning om ændring af principper for skønnet i samværssager",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 221597,
                    "eliUri": "/eli/ft/20201BB00269",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/beslutningsforslag/b269/index.htm"
                },
                {
                    "shortName": "2020/1 BTB 269",
                    "title": "Betænkning over Forslag til folketingsbeslutning om ændring af principper for skønnet i samværssager",
                    "presentationName": "Betænkning over beslutningsforslag",
                    "documentTypeId": 500,
                    "documentId": 223609,
                    "eliUri": "/eli/ft/20201DB01413",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/03/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "20201BB00269"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX025995"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/03/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/03/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "269"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}