{
    "id": 221152,
    "title": "Ændringsforslag til 2. behandling af Forslag til lov om ændring af lov om offentlige veje m.v. og jernbaneloven\n(Implementering af VVM-direktivet for statslige vej- og jernbaneprojekter)",
    "documentTypeId": "450",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 ÆF2 84",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Ændringsforslag stillet den 19. februar 2021 uden for betænkningen</p>\r\n<p class=\"TitelPrefiks1\">Ændringsforslag</p>\r\n<p class=\"TitelPrefiks2\">til 2. behandling af</p>\r\n<p class=\"Titel2\">Forslag til lov om ændring af lov om offentlige veje m.v. og jernbaneloven</p>\r\n<p class=\"UnderTitel2\">(Implementering af VVM-direktivet for statslige vej- og jernbaneprojekter)</p>\r\n<p class=\"Fremsaetter\">[af transportministeren (Benny Engelbrecht)]:</p>\r\n<p class=\"TilParagraf\">Til § 1</p>\r\n<p class=\"Stiller\">Af <span class=\"Italic\">transportministeren:</span></p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">13)</span> <span class=\"Italic\">Nr. 44 </span>affattes således:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»44.</span> Efter § 17 q indsættes i <span class=\"Italic\">kapitel 2 a:</span></p>\r\n<p class=\"Paragraf\" id=\"id38bd70f2-f582-478c-8d6f-a75cc1ffac41\">\r\n   <span class=\"ParagrafNr\">»§ 17 r.</span> Transportministeren kan bemyndige statslige selskaber på Transportministeriets område til helt eller delvis at udøve de beføjelser, som Vejdirektoratet er tillagt efter dette kapitel eller regler fastsat i medfør af dette kapitel, til etablering, udvidelse eller ændring af statslige vejanlæg og dertil knyttede projekter, jf. § 17 a.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id44989318-3be1-4195-9fbf-ecd723ae7503\">Stk. 2.</span> Transportministeren kan efter forhandling med vedkommende minister bemyndige andre statslige myndigheder eller selskaber til helt eller delvis at udøve de beføjelser, som Vejdirektoratet er tillagt efter dette kapitel eller regler fastsat i medfør af dette kapitel, til gennemførelse af projekter, der er knyttet til etablering, udvidelse eller ændring af statslige vejanlæg, jf. § 17 a.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id748b2b39-15f7-4952-9bbb-0381763a031c\">Stk. 3.</span> Transportministeren kan efter forhandling med vedkommende minister fastsætte regler om gebyrer til dækning af Trafik-, Bygge- og Boligstyrelsens omkostninger ved administration og tilsyn efter dette kapitel eller regler fastsat i medfør af dette kapitel, hvad angår projekter omfattet af stk. 2.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Statslige selskabers og myndigheders mulighed for at miljøkonsekvensvurdere projekter i overensstemmelse med vejlovens regler og betaling af gebyr]</p>\r\n<p class=\"TilParagraf\">Til § 2</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">14)</span> <span class=\"Italic\">Nr. 44 </span>affattes således:</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">»44.</span> Efter § 38 q indsættes i <span class=\"Italic\">kapitel 6 a:</span></p>\r\n<p class=\"Paragraf\" id=\"id31f522db-9ddf-43b1-9c42-5fa5b2c59c08\">\r\n   <span class=\"ParagrafNr\">»§ 38 r.</span> Transportministeren kan bemyndige statslige selskaber på Transportministeriets område til helt eller delvis at udøve de beføjelser, som Banedanmark er tillagt efter dette kapitel eller regler fastsat i medfør af dette kapitel, til etablering, udvidelse eller ændring af statslige jernbaneanlæg og dertil knyttede projekter, jf. § 38 a.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id3259266f-630a-4c93-9ca3-8eb1730f6ee8\">Stk. 2.</span> Transportministeren kan efter forhandling med vedkommende minister bemyndige andre statslige myndigheder eller selskaber til helt eller delvis at udøve de beføjelser, som Banedanmark er tillagt efter dette kapitel eller regler fastsat i medfør af dette kapitel, til gennemførelse af projekter, der er knyttet til etablering, udvidelse eller ændring af statslige jernbaneanlæg, jf. § 38 a.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\" id=\"id75b43385-bb3f-405d-b916-bcf565d6c233\">Stk. 3.</span> Transportministeren kan efter forhandling med vedkommende minister fastsætte regler om gebyrer til dækning af Trafik-, Bygge- og Boligstyrelsens omkostninger ved administration og tilsyn efter dette kapitel eller regler fastsat i medfør af dette kapitel, hvad angår projekter omfattet af stk. 2.««</p>\r\n<p class=\"AendringsBeskrivelse\">[Statslige selskabers og myndigheders mulighed for at miljøkonsekvensvurdere projekter i overensstemmelse med jernbanelovens regler og betaling af gebyr]</p>\r\n<p class=\"TilParagraf\">Til § 3</p>\r\n<p class=\"AendringMedNummer\">\r\n   <span class=\"AendringNr\">15)</span> Paragraffen affattes således:</p>\r\n<p class=\"CentreretParagraf\">»§ 3</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 1.</span> Loven træder i kraft den 1. april 2021.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 2.</span> Regler fastsat i medfør af § 17 k, stk. 4, i lov nr. 1520 af 27. december 2014 om offentlige veje m.v., som ændret ved § 1 i lov nr. 658 af 8. juni 2016, forbliver i kraft, indtil de ophæves eller afløses af forskrifter udstedt i medfør af § 17 k, stk. 5, i lov om offentlige veje m.v.</p>\r\n<p class=\"Stk2\">\r\n   <span class=\"StkNr\">Stk. 3.</span> Regler fastsat i medfør af § 38 k, stk. 4, i jernbaneloven, lov nr. 686 af 27. maj 2015, som ændret ved § 2 i lov nr. 658 af 8. juni 2016 forbliver i kraft, indtil de ophæves eller afløses af forskrifter udstedt i medfør af § 38 k, stk. 5, i jernbaneloven.«</p>\r\n<p class=\"AendringsBeskrivelse\">[Ændret ikrafttrædelsesbestemmelse]</p>\r\n<p class=\"Bemaerkninger\">Bemærkninger</p>\r\n<p class=\"BemaerkningerTilAendringsNummer\">Til nr. 13</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at affattelsen af § 1, nr. 44, i det fremsatte lovforslag ændres. Ændringsforslaget vil for det første indebære, at lovforslagets forslag om, at transportministeren kan bemyndige statslige selskaber til helt eller delvis at udøve de beføjelser, som Vejdirektoratet er tillagt efter vejlovens kapitel 2 a eller regler fastsat i medfør heraf, for et konkret projekt, præciseres, således at det fremgår, hvilke selskaber og projekter der er tale om. De statslige selskaber, som transportministeren efter den foreslåede § 17 r, stk. 1, vil kunne bemyndige til udøvelse af beføjelserne, er således de statslige selskaber, hvor Transportministeriet er ejerministerium, f.eks. Sund &amp; Bælt Holding A/S. De statslige selskaber vil kunne udøve beføjelserne, for så vidt angår etablering, udvidelse eller ændring af statslige vejanlæg og dertil knyttede projekter, jf. vejlovens § 17 a. Denne del af ændringsforslaget vil ikke indebære nogen indholdsmæssig ændring.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget vil for det andet indebære, at transportministeren efter forhandling med vedkommende minister kan bemyndige andre statslige myndigheder og selskaber til helt eller delvis at udøve de beføjelser, som Vejdirektoratet er tillagt efter vejlovens kapitel 2 a eller regler fastsat i medfør heraf, til gennemførelse af projekter, der er knyttet til etablering, udvidelse eller ændring af statslige vejanlæg, jf. § 17 a. Den foreslåede bestemmelse i vejlovens § 17 r, stk. 2, vil indebære, at andre statslige myndigheder end Vejdirektoratet og andre statslige selskaber end de selskaber, der er omfattet af den foreslåede § 17 r, stk. 1, efter bemyndigelse kan miljøkonsekvensvurdere projekter, der er knyttet til etablering, udvidelse eller ændring af statslige vejanlæg, i overensstemmelse med reglerne herom i vejlovens kapitel 2 a. De omfattede projekttyper er dem, der betegnes som »dertil knyttede projekter« i vejlovens § 17 a, og skal forstås i overensstemmelse med bemærkningerne til lov nr. 658 af 8. juni 2016 om ændring af lov om offentlige veje m.v., jernbaneloven og forskellige andre love, jf. Folketingstidende 2015-16, tillæg A, L 134 som fremsat, hvoraf det bl.a. følger, at dette er projekter, som er nødvendige for selve vejanlægget og/eller etableringen af dette, eller i øvrigt er en forudsætning for driften og/eller vedligeholdelsen. De statslige myndigheder og selskaber, som transportministeren efter forhandling med vedkommende ressortminister vil kunne bemyndige til udøvelse af beføjelserne, er statslige myndigheder og selskaber, som hører under et andet ministeriums ressort, f.eks. Energinet som hører under Klima-, Energi- og Forsyningsministeriets ressort.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget vil for det tredje indebære, at transportministeren efter forhandling med vedkommende minister kan fastsætte regler om gebyrer til dækning af Trafik-, Bygge- og Boligstyrelsens omkostninger ved administration og tilsyn efter vejlovens kapitel 2 a eller regler fastsat i medfør heraf, hvad angår projekter omfattet af stk. 2. Den foreslåede bestemmelse i vejlovens § 17 r, stk. 3, vil give transportministeren bemyndigelse til efter forhandling med vedkommende ressortminister at fastsætte regler om betaling for administration af vejlovens kapitel 2 a og regler fastsat i medfør heraf, for så vidt angår andre statslige myndigheder og selskabers projekter, der er knyttet til etablering, udvidelse eller ændring af statslige vejanlæg, jf. stk. 2. Betalingen skal kun dække Trafik-, Bygge- og Boligstyrelsens omkostninger forbundet med administration af reglerne, herunder omkostninger til tilsyn og behandling af sager om tilladelse.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Forud for en eventuel anvendelse af de foreslåede hjemler i vejlovens § 17 r, stk. 2 og 3, vil transportministeren tage initiativ til drøftelser med de berørte parter om mulighederne for og udformningen af bl.a. sådanne gebyrbestemmelser.</p>\r\n<p class=\"BemaerkningerTilAendringsNummer\">Til nr. 14</p>\r\n<p class=\"TekstGenerel\">Det foreslås, at affattelsen af § 2, nr. 44, i det fremsatte lovforslag ændres. Ændringsforslaget vil for det første indebære, at lovforslagets forslag om, at transportministeren kan bemyndige statslige selskaber til helt eller delvis at udøve de beføjelser, som Banedanmark er tillagt efter jernbanelovens kapitel 6 a eller regler fastsat i medfør heraf, for et konkret projekt, præciseres, således at det fremgår, hvilke selskaber og projekter der er tale om. De statslige selskaber, som transportministeren efter den foreslåede § 38 r, stk. 1, vil kunne bemyndige til udøvelse af beføjelserne, er således de statslige selskaber, hvor Transportministeriet er ejerministerium, f.eks. Sund &amp; Bælt Holding A/S. De statslige selskaber vil kunne udøve beføjelserne, for så vidt angår etablering, udvidelse eller ændring af statslige jernbaneanlæg og dertil knyttede projekter, jf. jernbanelovens § 38 a. Desuden rykkes bestemmelsen fra jernbanelovens § 112, stk. 4, til § 38 r, stk. 1, som er en del af lovens kapitel 6 a. Denne del af ændringsforslaget vil ikke indebære nogen indholdsmæssig ændring.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget vil for det andet indebære, at transportministeren efter forhandling med vedkommende minister kan bemyndige andre statslige myndigheder og selskaber til helt eller delvis at udøve de beføjelser, som Banedanmark er tillagt efter jernbanelovens kapitel 6 a eller regler fastsat i medfør heraf, til gennemførelse af projekter, der er knyttet til etablering, udvidelse eller ændring af statslige jernbaneanlæg, jf. § 38 a. Den foreslåede bestemmelse i jernbanelovens § 38 r, stk. 2, vil indebære, at andre statslige myndigheder end Banedanmark og andre statslige selskaber end selskaber, der er omfattet af den foreslåede § 38 r, stk. 1, efter bemyndigelse kan miljøkonsekvensvurdere projekter, der er knyttet til etablering, udvidelse eller ændring af statslige jernbaneanlæg, i overensstemmelse med reglerne herom i jernbanelovens kapitel 6 a. De omfattede projekttyper er dem, der betegnes som »dertil knyttede projekter« i jernbanelovens § 38 a, og skal forstås i overensstemmelse med bemærkningerne til lov nr. 658 af 8. juni 2016 om ændring af lov om offentlige veje m.v., jernbaneloven og forskellige andre love, jf. Folketingstidende 2015-16, tillæg A, L 134 som fremsat, hvoraf det bl.a. følger, at dette er projekter, som er nødvendige for selve jernbaneanlægget og/eller etableringen af dette, eller i øvrigt er en forudsætning for driften og/eller vedligeholdelsen. De statslige myndigheder og selskaber, som transportministeren efter forhandling med vedkommende ressortminister vil kunne bemyndige til udøvelse af beføjelserne, er statslige myndigheder og selskaber, som hører under et andet ministeriums ressort, f.eks. Energinet som hører under Klima-, Energi- og Forsyningsministeriets ressort.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Ændringsforslaget vil for det tredje indebære, at transportministeren efter forhandling med vedkommende minister kan fastsætte regler om gebyrer til dækning af Trafik-, Bygge- og Boligstyrelsens omkostninger ved administration og tilsyn efter jernbanelovens kapitel 6 a eller regler fastsat i medfør heraf, hvad angår projekter omfattet af stk. 2. Den foreslåede bestemmelse i jernbanelovens § 38 r, stk. 3, vil give transportministeren bemyndigelse til efter forhandling med vedkommende ressortminister at fastsætte regler om betaling for administration af jernbanelovens kapitel 6 a og regler fastsat i medfør heraf, for så vidt angår andre statslige myndigheder og selskabers projekter, der er knyttet til etablering, udvidelse eller ændring af statslige jernbaneanlæg, jf. stk. 2. Betalingen skal kun dække Trafik-, Bygge- og Boligstyrelsens omkostninger forbundet med administration af reglerne, herunder omkostninger til tilsyn og behandling af sager om tilladelse.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Forud for en eventuel anvendelse af de foreslåede hjemler i jernbanelovens § 38 r, stk. 2 og 3, vil transportministeren tage initiativ til drøftelser med de berørte parter om mulighederne for og udformningen af bl.a. sådanne gebyrbestemmelser.</p>\r\n<p class=\"BemaerkningerTilAendringsNummer\">Til nr. 15</p>\r\n<p class=\"TekstGenerel\">Den nuværende covid-19-situation har medført, at 2. og 3. behandling af lovforslaget er rykket til efter uge 7. På baggrund heraf foreslås ikrafttrædelsesdatoen i lovforslagets ikrafttrædelsesbestemmelse rykket til den 1. april 2021.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Det foreslås desuden indsat i lovforslagets ikrafttrædelsesbestemmelse, at regler fastsat i medfør af vejlovens § 17 k, stk. 4, og jernbanelovens § 38 k, stk. 4, forbliver i kraft, indtil de ophæves eller afløses af forskrifter udstedt i medfør af vejlovens § 17 k, stk. 5, og jernbanelovens § 38 k, stk. 5. Denne del af ændringsforslaget er en konsekvens af forslaget om indsættelse af et nyt stk. 3 i henholdsvis vejlovens § 17 k og jernbanelovens § 38 k, jf. det fremsatte lovforslags § 1, nr. 37, og § 2, nr. 36, hvorved bemyndigelsen for transportministeren til at fastsætte nærmere regler om overvågningsforanstaltninger i vejlovens § 17 k, stk. 4, og jernbanelovens § 38 k, stk. 4, tilsvarende rykkes. Forslaget vil således indebære, at allerede udstedte bekendtgørelser om overvågningsforanstaltninger fortsat vil have gyldighed.</p>\r\n<p class=\"TekstGenerel\">\r\n</p>\r\n<p class=\"TekstGenerel\">Dette ændringsforslag træder i stedet for ændringsforslag nr. 12 i Transportudvalgets betænkning af 12. januar 2021, og det tages samtidig tilbage.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 50,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 LF 84",
            "stateLabel": "Vedtaget",
            "references": [
                {
                    "shortName": "2020/1 SF.L L 84",
                    "title": "Skriftlig fremsættelse (11. november 2020) - L 84",
                    "presentationName": "Skriftlig fremsættelse af lovforslag",
                    "documentTypeId": 380,
                    "documentId": 217386,
                    "eliUri": "/eli/ft/20201XX00180",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSF 84",
                    "title": "Forslag til Lov om ændring af lov om offentlige veje m.v. og jernbaneloven (Implementering af VVM-direktivet for statslige vej- og jernbaneprojekter)",
                    "presentationName": "Lovforslag som fremsat",
                    "documentTypeId": 400,
                    "documentId": 217388,
                    "eliUri": "/eli/ft/202012L00084",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/lovforslag/l84/index.htm"
                },
                {
                    "shortName": "2020/1 BTL 84",
                    "title": "Betænkning over Forslag til lov om ændring af lov om offentlige veje m.v. og jernbaneloven\n(Implementering af VVM-direktivet for statslige vej- og jernbaneprojekter)",
                    "presentationName": "Betænkning  over lovforslag",
                    "documentTypeId": 420,
                    "documentId": 219432,
                    "eliUri": "/eli/ft/202014L00578",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 ÆF2 84",
                    "title": "Ændringsforslag til 2. behandling af Forslag til lov om ændring af lov om offentlige veje m.v. og jernbaneloven\n(Implementering af VVM-direktivet for statslige vej- og jernbaneprojekter)",
                    "presentationName": "Ændringsforslag til 2. behandling (L)",
                    "documentTypeId": 450,
                    "documentId": 221152,
                    "eliUri": "/eli/ft/202017L00745",
                    "externalLink": ""
                },
                {
                    "shortName": "2020/1 LSV 84",
                    "title": "Forslag til Lov om ændring af lov om offentlige veje m.v. og jernbaneloven (Implementering af VVM-direktivet for statslige vej- og jernbaneprojekter)",
                    "presentationName": "Lovforslag som vedtaget",
                    "documentTypeId": 410,
                    "documentId": 221356,
                    "eliUri": "/eli/ft/202013L00084",
                    "externalLink": ""
                },
                {
                    "shortName": "LOV nr 434 af 16/03/2021",
                    "title": "Lov om ændring af lov om offentlige veje m.v. og jernbaneloven (Implementering af VVM-direktivet for statslige vej- og jernbaneprojekter)",
                    "presentationName": "Ændringslov",
                    "documentTypeId": 20,
                    "documentId": 221397,
                    "eliUri": "/eli/lta/2021/434",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/02/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "202017L00745"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX025830"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "23/02/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/02/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Ændringsforslag til 2. behandling (L)"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "84"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}