{
    "id": 221587,
    "title": "Forslag til folketingsbeslutning om at sikre, at friskoler, privatskoler og private ungdomsuddannelser på lige vilkår med folkeskoler og offentlige ungdomsuddannelser får stillet coronatest til rådighed af kommunerne",
    "documentTypeId": "480",
    "isSagsforlobPeriodValid": true,
    "shortName": "2020/1 BSF 244",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"DokumentHoved\">Fremsat den 9. marts 2021 af Mai Mercado (KF), Katarina Ammitzbøll (KF), Ellen Trane Nørby (V), Kristian Jensen (V), Alex Ahrendtsen (DF), Jens Henrik Thulesen Dahl (DF) og Henrik Dahl (LA)</p>\r\n<p class=\"TitelPrefiks1\">Forslag til folketingsbeslutning</p>\r\n<p class=\"Titel2\">om at sikre, at friskoler, privatskoler og private ungdomsuddannelser på lige vilkår med folkeskoler og offentlige ungdomsuddannelser får stillet coronatest til rådighed af kommunerne</p>\r\n<p class=\"NormalInd\">Folketinget pålægger regeringen hurtigst muligt at fremsætte lovforslag eller foretage de nødvendige administrative ændringer, der medfører, at kommunerne fremadrettet skal tilbyde coronatest af personale og elever på friskoler, privatskoler og private ungdomsuddannelser på lige vilkår med det tilbud om coronatest, som personale og elever på folkeskoler og offentlige ungdomsuddannelser får stillet til rådighed.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><p class=\"Bemaerkninger\">Bemærkninger til forslaget</p>\r\n<p class=\"NormalInd\">Personalet på folkeskoler bliver jævnligt testet for corona af kommunerne, efter at de mindste klassetrin som led i den gradvise genåbning af samfundet igen har modtaget fysisk undervisning siden den 8. februar 2021. De ældre elever skal ligeledes testes, når der åbnes op for, at de kan komme fysisk tilbage i skole.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Selv om regeringen har givet hjemmel til, at kommunerne kan tilbyde testning til personalet på fri- og privatskoler, er det dog ikke alle kommuner, som har valgt at udforme et testtilbud til fri- og privatskoler, som er på samme vilkår som det tilbud, der gives til kommunens folkeskoler. Det medfører en helt urimelig forskelsbehandling mellem folkeskoler og fri- og privatskoler, som efter forslagsstillernes holdning ikke giver mening, heller ikke i forhold til at sikre den bedst mulige smitteopsporing og dermed mindskelse af smittespredning med corona i samfundet. Efter forslagsstillernes opfattelse skal det naturligvis være lige så nemt at møde op og blive testet på en fri- og privatskole som på en folkeskole og dermed også lige så sikkert at møde op og have vished om, at risikoen for smittespredning på skolen er minimal på grund af den løbende coronatest. Det er efter forslagsstillernes holdning ikke tilstrækkeligt, at kommunerne tilbyder, at privatskolerne kan sende deres medarbejdere til den nærmeste folkeskole, da lærerne og eleverne dermed udsættes for øget transporttid.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Fri- og privatskolerne har måtte lægge pres på de enkelte kommuner for at få det samme testilbud som de lokale folkeskoler. Det er efter forslagsstillernes opfattelse ikke godt nok. Lige testvilkår for folkeskoler og fri- og privatskoler bør ikke være afhængig af en lokal forhandling, men derimod noget, kommunerne er forpligtigede til at tilbyde.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Med dette beslutningsforslag ønsker forslagsstillerne at løse denne problemstilling, og derfor pålægges regeringen at sikre, at kommunerne fremover får handlepligt til at tilbyde testning af personale og elever på fri- og privatskolerne på lige vilkår med personale og elever på folkeskolerne. Tilbuddet skal være frivilligt for fri- og privatskoler, og staten skal finansiere kommunernes udgifter til testtilbuddet.</p>\r\n<p class=\"NormalInd\">\r\n</p>\r\n<p class=\"NormalInd\">Med beslutningsforslaget skal det ligeledes sikres, at den diskriminationen, som fri- og privatskoler er blevet udsat for, ikke bliver videreført til private ungdomsuddannelser, når disse åbner for fysisk undervisning. Med forslaget bliver regeringen derfor pålagt at sikre, at alle ungdomsuddannelser får det samme testtilbud, uanset institutionstype og hvilken myndighed som står med testansvaret. Også på ungdomsuddannelsesområdet skal det offentlige testtilbud være frivilligt for de private institutioner, og staten skal finansiere udgifterne.</p>\r\n<p>\r\n</p><p class=\"SkriftligFremsaettelse\">Skriftlig fremsættelse</p>\r\n<p class=\"Fremsaetter\">\r\n   <span class=\"Bold\">Mai Mercado </span>(KF):</p>\r\n<p class=\"TekstGenerel\">Som ordfører for forslagsstillerne tillader jeg mig herved at fremsætte:</p>\r\n<p class=\"ForslagsTitel\">Forslag til folketingsbeslutning om at sikre, at friskoler, privatskoler og private ungdomsuddannelser på lige vilkår med folkeskoler og offentlige ungdomsuddannelser får stillet coronatest til rådighed af kommunerne.</p>\r\n<p class=\"ForslagsNummer\">(Beslutningsforslag nr. B 244)</p>\r\n<p class=\"TekstGenerel\">Jeg henviser i øvrigt til de bemærkninger, der ledsager forslaget, og anbefaler det til Tingets velvillige behandling.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 60,
    "caseHistoryReferenceGroup": [
        {
            "heading": "Sagsforløb 2020/1 BF 244",
            "stateLabel": "Beretning afgivet",
            "references": [
                {
                    "shortName": "2020/1 BSF 244",
                    "title": "Forslag til folketingsbeslutning om at sikre, at friskoler, privatskoler og private ungdomsuddannelser på lige vilkår med folkeskoler og offentlige ungdomsuddannelser får stillet coronatest til rådighed af kommunerne",
                    "presentationName": "Beslutningsforslag som fremsat",
                    "documentTypeId": 480,
                    "documentId": 221587,
                    "eliUri": "/eli/ft/20201BB00244",
                    "externalLink": ""
                },
                {
                    "shortName": "Udvalgsarbejde",
                    "title": "Udvalgsarbejde",
                    "presentationName": "Udvalgsarbejde",
                    "documentTypeId": -10,
                    "eliUri": "",
                    "externalLink": "http://www.ft.dk/samling/20201/beslutningsforslag/b244/index.htm"
                },
                {
                    "shortName": "2020/1 BRB 244",
                    "title": "Beretning over Forslag til folketingsbeslutning om at sikre, at friskoler, privatskoler og private ungdomsuddannelser på lige vilkår med folkeskoler og offentlige ungdomsuddannelser får stillet coronatest til rådighed af kommunerne",
                    "presentationName": "Beretning over beslutningsforslag",
                    "documentTypeId": 510,
                    "documentId": 224016,
                    "eliUri": "/eli/ft/20201EB01509",
                    "externalLink": ""
                }
            ]
        }
    ],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/03/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "20201BB00244"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX025986"
        },
        {
            "displayName": "Dato for førstegangsindlæggelse",
            "displayValue": "10/03/2021"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/03/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Beslutningsforslag som fremsat"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "A "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "244"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Folketingssamling",
            "displayValue": "1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}